{
  "조성현대령": [
    {
      "title": "'피고인석 尹', 눈 감고 침묵...꾸벅 졸다가 \"계엄은 가치중립\" 6분 발언",
      "date": "2025.04.22. 오전 8:06",
      "content": "내란 우두머리 혐의 두번째 공판 출석윤 \"칼 썼다고 무조건 살인 아니다\" 발언12·3 비상계엄을 선포해 내란 우두머리 혐의로 재판에 넘겨진 윤석열 전 대통령이 21일 오전 서울 서초구 서울중앙지법 417호 법정에 앉아 재판 시작을 기다리고 있다. 2025.04.21.photo@newsis.com/사진=뉴시스[파이낸셜뉴스] 내란 우두머리 혐의로 기소된 윤석열 전 대통령이 21일 두 번째 공판에 출석했다. 이날 공판에서 윤 전 대통령은 눈을 감고 조는 모습이 포착되기도 했다.서울중앙지법 형사합의25부(지귀연 부장판사)는 이날 오전 10시 417호 형사대법정에서 윤 전 대통령의 내란 우두머리 혐의 사건 두 번째 공판을 진행했다.윤 전 대통령은 오전 9시 57분께 법정에 들어서 둘째 줄 가장 안쪽자리 피고인석에 앉았다. 짙은 남색 정장에 빨간 넥타이, 가지런히 빗어넘긴 2:8 가르마 차림으로 등장한 윤 전 대통령은 굳은 표정으로 정면을 응시했다.재판부가 취재진의 법정 내 촬영 신청을 받아들이면서 이날 윤 전 대통령이 법정에 들어서 피고인석에 앉는 모습은 사진·영상으로 기록이 남게 됐다. 윤 전 대통령이 형사재판 피고인석에 앉은 모습이 사진·영상으로 공개되는 건 이날이 처음이다.이후 재판부가 취재진에 퇴정 명령을 하자 윤 전 대통령은 법정을 빠져나가는 취재진 쪽을 바라보며 살짝 웃기도 했다.조성현 육군 수도방위사령부 제1경비단장(대령)의 증인신문을 시작으로 본격적인 재판이 시작되자 윤 전 대통령은 피곤한 표정으로 눈을 감은 채 얼굴을 쓸어내리며 아무런 말도 하지 않았으며, 꾸벅꾸벅 조는 모습도 여러번 포착됐다.별다른 말없이 조 단장의 증인신문을 지켜보던 윤 전 대통령은 간혹 모니터에 띄워진 신문조서를 가리키며 옆자리에 앉은 윤갑근 변호사와 귓속말로 대화를 나눴다. 이는 지난 14일 1차 공판 때와는 상반된 모습이다. 당시 윤 전 대통령은 자신의 '26년 검사 경력'을 언급하며 82분간 발언하며 내란 혐의를 직접 반박하며 적극적으로 임한 것과 대비된다.윤 전 대통령은 증인신문이 끝난 뒤 재판이 마무리될 때쯤 6분간 직접 발언했다.그는 \"한가지 말하고 싶은 건 계엄이라 하는 것은 어떻게 보면 굉장히 그 자체로는 가치 중립적인 것이고 하나의 법적 수단에 불과하다\"고 말했다.이어 계엄을 칼에 비유하며 \"칼이 있어야 요리하고 나무를 베서 땔감도 쓰고 아픈 환자를 수술할 수도 있지만, 협박이나 상해, 살인 같은 범죄를 저지를 수도 있다. 칼 썼다고 해서 무조건 살인이다, 이렇게 도식적으로 하면 안된다\"고 말했다.그러면서 \"이걸(계엄을) 내란이란 관점에서 재판하려면 민주헌정질서를 무너뜨리고 모든 헌법기관을 동시에 무력화시키고 장악해서 결국 장기 독재를 위한 친위 쿠데타라는 게 증명되는 그런 관점에서 다뤄져야 한다\"며 \"이런 점에서 봤을 때 다뤄야 하는 심리와 쟁점의 순서가 변호인 측이 말한 점이 충분히 고려되면서 진행되어야 한다\"고 주장했다.한편 윤 전 대통령은 재판 진행에 대해 \"내란죄에 대한 법리 로직을 세우고 (재판을) 하면 굳이 (오늘과 같은) 증인신문을 할 필요가 없다는 게 변호인 얘기\"라고 지적했다.이에 재판부는 \"내란죄의 실체적 법리에 대해서는 재판부가 명확히 갖고 있다\"며 \"피고인과 변호인이 그 부분에 대해 의문을 가진다면 그건 잘못된 것\"이라고 받아쳤다.#윤석열"
    },
    {
      "title": "'피고인석' 윤 전 대통령 첫 공개…시종일관 굳은 표정",
      "date": "2025.04.22. 오전 8:02",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]내란 우두머리 혐의로 피고인석에 앉은 윤석열 전 대통령 모습이 처음으로 공개됐습니다. 과거 네 명의 전직 대통령들이 재판을 받았던 서울중앙지법 417호에 앉은 윤 전 대통령은 재판 내내 굳은 표정이었고 재판에 나선 현장 지휘관들에게 직접 질문하는 일도 없었습니다.먼저 김혜리 기자입니다.[기자]내란 재판을 3분 앞둔 오전 9시 57분.윤석열 전 대통령이 서울중앙지법 417호 대법정에 들어옵니다.변호인 10명이 모두 일어나 인사합니다.고개를 끄덕인 윤 전 대통령은 말없이 피고인 명패가 놓인 자리에 앉더니 굳은 얼굴로 정면을 바라봅니다.카메라 셔터음이 연이어 터지는데도 의식한 듯 촬영 기자들이 있는 방청석으로 고개를 돌리지 않습니다.곧이어 재판부가 들어오자 일어서서 고개를 숙입니다.첫 재판 때 언론의 촬영을 허가하지 않았던 재판부는 영상과 사진 촬영을 허용했습니다.[지귀연/중앙지법 형사합의25부 부장판사 : 국민의 관심과 알 권리 등을 고려해서 이전 유사 사안 전례와 마찬가지로 공판 개시 전에 한해서 법정 촬영을 허가했음을 알려드립니다.]서울중앙지법 417호 대법정은 과거 전직 대통령들이 재판을 받은 곳입니다.1996년에는 전두환·노태우, 그리고 2017년과 2018년에는 박근혜·이명박 전 대통령이 이 법정의 피고인석에 앉았습니다.윤 전 대통령은 같은 법정에서 재판을 받는 5번째 전직 대통령으로 역사에 남게 된 겁니다.전직 대통령들은 구속 상태였기 때문에 수의를 입거나 정장 차림이더라도 수인번호를 가슴에 달았습니다.하지만 윤 전 대통령은 재판부의 구속 취소로 아무 표식 없이 자리에 앉았습니다.재판에는 지난번에 이어 비상계엄 때 국회에 출동했던 조성현 수방사 제1경비단장과 김형기 특전사 1특전대대장이 증인으로 나왔습니다.군 통수권자였던 윤 전 대통령이 대령과 중령인 현장 지휘관들을 상대로 직접 신문을 할지가 관심이었습니다.하지만, 중간중간 변호인들과 대화를 나눌 뿐 직접 질문하지는 않았습니다.현장 지휘관들과 눈도 마주치지 않고 대부분 눈을 감거나 고개를 숙인 채 신문 내용을 들었습니다.[영상취재 정상원 김대호 유연경 / 영상편집 박수민]"
    },
    {
      "title": "尹 “계엄은 가치중립적…칼과 같아 요리·수술·살인에도 쓰일 수 있어”",
      "date": "2025.04.22. 오전 6:20",
      "content": "윤석열 전 대통령이 21일 서울 서초구 서울중앙지법에서 열린 내란 우두머리 혐의 형사재판 2차 공판에 출석해 있다. [사진공동취재단]윤석열 전 대통령이 내란 우두머리 혐의 2차 공판에서 비상계엄 검토를 ‘가치중립적 법적 수단’으로 규정하며 검찰 측 공소 사실을 반박했다.윤 전 대통령은 21일 서울중앙지법 형사합의25부(재판장 지귀연) 심리로 진행된 2차 공판에서 “계엄은 칼과 같다”며 “칼이 요리나 수술, 협박이나 살인에도 쓰일 수 있듯 계엄 역시 어떻게 쓰였는지를 봐야 한다”고 밝혔다.그러면서 “아무도 다치지 않았고 유혈 사태도 없었다”며 “처음부터 그래서 (군인들을) 실무장시키지 않았고 소수만 보냈다”고 했다. 또 “만일 내란이고 장기 독재를 위해 헌정 질서를 파괴한 것이라면, 그것을 실현하기 위한 정무·집권 계획이나 군을 어떻게 활용하려고 했는지를 근본적으로 다뤄야 내란죄 성립 여부가 규명될 것”이라고 말했다.이날 짙은 남색 정장에 빨간 넥타이 차림으로 법정에 출석한 윤 전 대통령은 조성현 수도방위사령부 제1경비단장과 김형기 특수전사령부 1특전대대장에 대한 증인 신문이 마무리된 뒤 약 6분간 직접 발언했다.2차 공판에선 비상계엄 선포 후 국회에 투입됐던 조성현 육군수도방위사령부 제1경비단장(대령)과 김형기 육군특수전사령부 1특전대대장(중령)에 대한 증인 신문도 진행됐다. 윤 전 대통령 측의 반대 신문이 주를 이뤘다.조성현 단장은 “이진우 수도방위사령관이 ‘국회 경내로 들어가서 국회 출입 인원을 통제하라’고 지시했고, 당시 제가 전달받은 맥락에서 ‘인원’은 ‘국회의원’ 말고는 없었다”고 재차 증언했다.국회에 침투한 특전사 병력을 지휘한 김형기 대대장도 “이상현 제1공수여단장으로부터 ‘곽종근 특전사령관이 대통령으로부터 듣길, 문짝 부수고 유리창 깨서라도 국회의원 끌어내란 지시를 받았다’고 전달받았다”고 진술했다.김 대대장은 신문이 끝나고 “꼭 드리고 싶은 말씀이 있다”며 재판부에 발언을 요청했다. 이어 “저는 사람에게 충성하지 않는다. 조직에 충성해 왔고, 그 조직은 제게 국가와 국민을 지키라는 임무를 부여했다”며 “누군가는 항명이라고 하지만, 상급자 명령에 복종하는 건 국가와 국민을 지키라는 임무를 부여했을 때 국한된다”고 했다. 2013년 ‘국정원 댓글 사건’ 때 윤 전 대통령이 국정감사에서 했던 발언을 인용한 것이다.한편 윤 전 대통령의 2차 공판은 취재진의 법정 내 촬영이 허가돼 윤 전 대통령의 피고인석 모습이 처음으로 사진·영상으로 공개됐다."
    },
    {
      "title": "尹 “계엄령은 칼…요리·수술·살인 모두 가능”",
      "date": "2025.04.22. 오전 5:33",
      "content": "계엄, 내란으로 단정 못 해···본질 따져야조성현 “불가능한 명령, 현장에서 중단 판단”尹측 “진술 바뀌어 신빙성 없어···핵심 증거 안 돼”‘의원 끌어내라’ 지시 실재 여부 놓고 격론윤석열 전 대통령이 21일 서울 서초구 서울중앙지법에서 열린 내란 우두머리 혐의 형사재판 2차 공판에 출석해 있다. 연합뉴스[서울경제]윤석열 전 대통령이 내란 혐의 2차 공판에서 직접 “계엄령은 가치중립적인 법적 수단”이라며 “칼이 요리나 수술, 범죄에 모두 쓰일 수 있듯 계엄 역시 어떻게 쓰였는지를 봐야 한다”고 밝혔다. 단순히 계엄을 선포했다는 이유만으로 내란으로 단정할 수는 없다는 취지다.22일 법조계에 따르면 서울중앙지법 형사합의25부(재판장 지귀연)는 21일 윤 전 대통령의 내란 혐의 공판을 열고 조성현 육군 제1경비단장(대령)과 김형기 특전사 제1대대장(중령)을 증인으로 신문했다. 재판에서는 ‘국회의원을 끌어내라’는 군 지시가 실제 있었는지, 그것이 군사적으로 실행 가능한 명령이었는지, 또 이를 거부한 판단이 적법했는지 등을 두고 검찰과 피고인 측이 격돌했다.조 대령은 “이진우 당시 수방사령관으로부터 ‘국회의원을 끌어내라’는 명시적 지시를 받았다”고 증언하면서도, “현장 상황과 명령의 정당성을 고려해 후속 부대 투입을 중단했다”고 밝혔다. 이어 “군 명령은 합법성과 정당성이 전제돼야 한다”며 “당시 국회 주변은 민간인과 경찰이 뒤엉킨 상황이었고, 작전을 강행했다면 시민과 부하 모두가 다칠 수 있었다”고 말했다. “그 지시는 실행할 수 없는 명령이었다”는 것이 조 대령의 주장이다.같은 날 증인으로 출석한 김형기 중령도 조 대령과 같은 취지의 증언을 이어갔다. 그는 “말도 안 되는 지시였다. 의원을 어디로, 어떻게 끌어낼지에 대한 계획도 없이 현장에 투입됐다”며 “당시 상황에서는 계엄 해제를 저지하려는 준비나 계획은 전혀 없었다”고 말했다.윤 전 대통령 측은 조 대령의 진술 신빙성을 집중 공략했다. 변호인단은 조 대령이 조사기관과 법정, 헌법재판소 증언에서 진술 시점과 표현을 달리해왔다며 “기억나지 않는다던 내용을 ‘떠올랐다’고 바꾸고, 자신이 지시했다고 하면서도 사령관 명령이었다고 번복하는 등 일관성이 없다”고 지적했다. 특히 조 대령이 이번 공판에서 처음으로 부하에게 ‘의원을 끌어내라’고 지시했다고 구체적으로 증언한 점을 “진술의 신빙성을 의심할 이유”라고 강조했다.이에 대해 조 대령은 “헌재에서 변호인의 질문을 받고 기억이 복기됐고, 이후 조사 과정에서 상황이 떠올랐다”고 반박했다. “부하에게 진술 여부를 확인하지 않은 건 오히려 압박이 될 수 있다고 생각해 일부러 묻지 않았다”고도 덧붙였다.윤 전 대통령은 이날 재판 말미에 발언권을 요청해, 사건의 법적 성격에 대한 자신의 입장을 직접 밝혔다. 그는 “계엄령이라고 하는 건 그 자체로는 법적 수단에 불과하다. 칼이 요리에도 쓰이고, 수술에도 쓰이고, 협박이나 살인에도 쓰일 수 있듯이 계엄 역시 어떻게 쓰였는지를 봐야 한다”며 “이걸 무조건 내란으로 도식화하는 건 맞지 않다”고 말했다.이어 “이 사건이 진짜 장기 독재나 국회 무력화를 위한 친위 쿠데타라면, 구체적으로 군을 어떻게 활용하려 했는지 계획이 나와야 한다”며 “이 재판이 진상 규명이 되려면 단순한 사실관계만 따질 게 아니라, 헌정질서 파괴라는 본질에 맞게 접근해야 한다”고 강조했다."
    },
    {
      "title": "'내란 부인' 尹에 일침한 군인 \"사람에 충성하지 않는다\"",
      "date": "2025.04.22. 오전 5:01",
      "content": "'내란 우두머리' 혐의 尹 두 번째 형사재판尹 \"계엄은 가치중립, 칼 썼다고 살인인가\"조성현 1경비단장·김형기 특전대대장 증인'국회의원 끌어내라' 지시 두고 공방 이어져김 대대장 \"사람에게 충성하지 않습니다\"12·3 비상계엄을 선포해 내란 우두머리 혐의로 재판에 넘겨진 윤석열 전 대통령이 21일 오전 서울 서초구 서울중앙지법 417호 법정에 앉아 변호인단과 대화를 하고 있다. 사진공동취재단군인들은 흔들리지 않았다. 윤석열 전 대통령 내란 사건 재판 증인으로 나온 군인들을 향해 윤 전 대통령 측은 증언 '흠집내기'에 힘썼지만, 이들은 '의원 끌어내라'는 지시가 있었다고 일관되게 말했다. 적극적인 임무 수행을 하지 않았기에 '민주주의를 지킬 수 있었다'고도 했다.재판 내내 고개를 숙이고 졸거나 침묵을 이어가던 윤 전 대통령은 오후 5시가 넘어서 약 8분간 직접 발언에 나섰다. 그는 \"'칼'을 썼다고 해 무조건 '살인'이 아니듯 민주 헌정질서를 무너뜨리고 헌법기관을 동시에 무력화하고 장악해야 '내란' 관점에서 재판할 수 있다\"고 말했다.'끌어내라' 지시 가능하냐…\"불가능하면 왜?\"서울중앙지법 형사합의25부(지귀연 부장판사)는 전날(21일) 윤 전 대통령의 내란 우두머리 혐의 사건 두 번째 공판을 진행했다. 앞선 기일에 이어 조성현 육군 수도방위사령부 제1경비단장(대령)과 김형기 특수전사령부 1특전대대장(중령)이 윤 전 대통령 측 반대신문을 위해 출석했다.조 단장은 계엄 당일 밤 이진우 전 수방사령관으로부터 국회 본청 내부에 진입해 국회의원을 외부로 끌어내라는 지시를 명시적으로 받았다고 재차 증언했다. 지시를 받은 조 단장은 사령관에게 재고를 요청했고 국회로 넘어오는 후속부대가 서강대교 북단을 넘지 않도록 했다고 밝혔다.윤 전 대통령 측 송진호 변호사가 '끌어내라 지시'가 가능하냐고 따져 묻자, 조 단장은 \"불가능한 지시를 왜 내리는지 모르겠다\"고 답했다. 윤 전 대통령 측이 계속해 '정당성을 떠나 군사 작전적으로 가능했느냐'고 질의하자 \"그게 군사 작전적으로 할 지시입니까. 그 상황에서 임무를 받고 '이상 없습니다'라고 할 사람이 있겠느냐\"라고 맞받았다.윤 전 대통령 측은 \"기억은 시간이 지날수록 흐려지는 것 아닌가\"라고 공격했고, 조 단장은 \"특정 기억은 더 또렷해질 수 있단 걸 알았다\"고 받아쳤다.윤 전 대통령 측은 또 \"계엄을 막은 군인으로 칭송받고 있다\"며 \"군 지휘계통 군인은 모두 기소되거나 징계받았는데, 증인은 그렇지 않다\"며 압박하기도 했다. 윤 전 대통령 측이 헌법재판소 탄핵심판 변론에서 흔들림 없이 증언을 이어 가던 조 단장을 향해 \"의인처럼 행동하고 있다\"며 비꼬았던 상황과 마찬가지로 '증인 흔들기 전략'으로 풀이된다.조 장관은 계엄 당일 밤은 '이례적'이었고, '당황스러웠다'고 떠올렸다. 검찰 측이 판단 근거를 묻자, 조 단장은 \"군에게 명령은 굉장히 중요하다. 목숨을 바쳐 지켜야 할 중요한 가치다. 그런데 조건이 있다. 반드시 정당하고 합법적이어야 한다. 명령은 국민의 생명과 재산을 지키고 국가를 방위하는 육군으로 귀결돼야 한다\"며 \"그런데 제게 준 명령이 그랬습니까?\"라고 반문했다. 그는 \"시민들이 우리를 막고 의원을 끌어내라는 임무 등을 통해 정상적이지 않은 것이라는 건 군 생활을 25년간 했기 때문에 구분할 수 있었다\"고 말했다.\"사람에게 충성하지 않습니다\" 尹발언 부메랑으로윤석열 전 대통령이 21일 서초동 서울중앙지법에서 열린 내란 우두머리 혐의에 대한 두 번째 정식 재판에 출석하고 있다. 사진공동취재단김형기 대대장 역시 이날 출석해 이상현 특전사 1공수여단으로부터 '국회 담을 넘어 의원들을 끌어내라'는 지시를 받았다고 증언했다. 이를 '윤 전 대통령의 지시라고 이해했냐'는 취지의 질문에 \"여단장이 곽종근 전 특수전 사령관과 전화했고, 정확하게 대통령이라는 말을 들었다고 했다\"고 답했다.김 대대장은 증인 신문 말미에 \"저는 사람에게 충성하지 않는다\"고 말했다. 그는 2003년 이등병으로 입대해 군생활 23년차가 됐다고 말하며 \"조직에 충성해왔고, 그 조직은 제게 국가와 국민을 지키라는 임무를 부여했다\"고 했다.'사람에게 충성하지 않는다'는 발언은 2013년 검사 시절 윤 전 대통령의 존재감을 대중에 각인시킨 발언이다. 윤 전 대통령은 '국가정보원 댓글 의혹' 수사 당시 국정감사장에 출석해 췻선의 부당한 수사 지휘를 폭로한 바 있다.김 대대장은 미리 준비해 온 발언을 읽어 내려가며 \"12월 4일 받은 임무를 어떻게 수행하겠나. 저는 조직에 충성하겠다\"며 \"제 부하들은 아무것도 안 했고 그 덕분에 아무 일도 일어나지 않았다. 덕분에 민주주의를 지킬 수 있었다\"고 호소했다. 그러면서 상급자 명령에 복종하는 건 국가와 국민을 지키라는 임무를 부여했을 때 국한 된다\"며 \"차라리 저를 항명죄로 처벌해 달라\"고 말했다.김 대대장은 '질서 유지'를 위해 군경을 투입했다는 윤 전 대통령 측 주장과 달리, \"질서유지는 우리 군의 임무가 아니\"라고 선을 긋기도 했다. \"질서 유지하는데 총을 왜 가져갑니까?\"라고 반문하기도 해 방청석에서도 허탈한 웃음이 터져나왔다. 이를 의식한 듯 윤 전 대통령은 재판 말미에 \"계엄이 선포되면 군인이 질서유지하는게 원칙이다\"라고 말했다.그는 \"병력들이 흥분한 상태였다. 들어가서 (의원들을)'끄집어내라'고 했다면 그대로 이행했을 것\"이라며 소극적 임무 수행으로 계엄 당일 밤 상황이 최악으로 치닫지 않았었다고 증언했다. \"만약 그 임무를 수행하기 위해서 병력이 움직였다면 '폭동'과 '물리적 충돌'이 발생했을 것\"이라고 강조했다. 아울러 상부에서 최초로 내려온 명령은 \"실탄과 공포탄을 지급하라\"는 것이었다면서 \"탄약고 담당자가 비상소집 명령을 하달 받지 못했다\"며 탄약고를 열 수가 없어 챙기지 못했을 뿐이라고 증언했다.졸다가 눈 떠 강변 尹 \"내란 아니다\"윤석열 전 대통령이 21일 서초동 서울중앙지법에서 열린 내란 우두머리 혐의에 대한 두 번째 정식 재판에 출석하고 있다. 사진공동취재단윤 전 대통령이 형사 법정에 선 모습이 이날 처음으로 일반에 공개됐다. 윤 전 대통령은 이날 오전 9시 57분쯤 구속 피고인 등이 들어오는 피고인 전용 통로를 통해 법정에 들어선 뒤 둘째 줄 가장 안쪽자리 피고인석에 앉았다. 촬영을 위해 플래시가 터지기도 했지만, 윤 전 대통령은 카메라를 쳐다보지 않고 굳게 입을 다문 채 맞은편 검사석을 응시했다.증인 신문 과정에서 입을 열지 않던 윤 전 대통령은 재판 시작 7시간을 넘겨 비상계엄 선포를 정당화하는 논리를 재차 폈다. 그는 계엄령을 '칼'에 비유했다. \"계엄은 가치중립적이고 하나의 법적 수단에 불과하다\"며 \"칼과 같다고도 할 수 있다. 칼을 썼다고 무조건 살인이라는 식으로 도식적으로 보면 안 된다\"고 강변했다.비상 계엄 선포 그 자체를 '내란죄'로 연결할 수 없다는 논리다. 윤 전 대통령은 \"이 사건에서 보듯 아무도 다치거나 유혈사태가 없었고 처음부터 그걸 감안해 실무장 시키지 않았다\"고 재차 강조했다.한편 재판부는 윤 전 대통령에 대한 공판기일 일정을 올해 12월까지 미리 정했다. 윤 전 대통령의 다음 재판은 다음 달 12일이다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
    },
    {
      "title": "재판 나온 尹 前대통령… 그 앞에서 중령과 싸운 변호사들",
      "date": "2025.04.22. 오전 12:56",
      "content": "내란 혐의 2차 공판 현장윤석열 전 대통령이 21일 서초동 서울중앙지법에서 열린 내란 우두머리 혐의에 대한 두 번째 정식 재판에 출석하고 있다./뉴스1윤석열 전 대통령의 내란 혐의 형사재판이 올 연말까지 적어도 28차례 더 열리게 됐다. 서울중앙지법 형사25부(재판장 지귀연)는 21일 윤 전 대통령의 두 번째 공판을 열고 향후 재판 일정을 한꺼번에 지정했다. 재판부는 애초 46차례 추가 기일을 잡겠다고 양측에 고지했다. 연말까지 재판을 마무리하고, 내년 2월 법관 인사 전까지 선고를 내리겠다는 취지로 읽힌다. 그러나 윤 전 대통령 측은 18차례 정도 불가능한 날짜를 제외해달라고 요청했다.이날 재판에선 윤 전 대통령이 피고인석에 앉은 모습이 처음으로 언론에 공개됐다. 재판부가 사진과 영상 촬영을 허가했기 때문이다. 윤 전 대통령은 재판에서 8분 동안 발언하며 “계엄령은 그 자체로 가치 중립적인 법적 수단에 불과하다” “계엄과 내란은 다르다” 등의 주장을 펼쳤다.尹 “칼 썼다고 무조건 살인은 아냐”첫 공판에서 93분 동안 검찰 주장을 하나하나 반박했던 윤 전 대통령은 이날 말을 아끼는 모습이었다. 재판이 진행되는 내내 주로 눈을 감고 있으면서, 가끔 곁에 앉은 변호인과 귓속말을 나눴다.재판이 끝나갈 무렵, 윤 전 대통령은 직접 발언에 나섰다. 윤 전 대통령은 “계엄령은 칼과 같다”며 “칼로 요리도 할 수 있고, 아픈 사람을 수술할 수도 있고, 협박·상해 등 범죄를 저지를 수도 있다. 칼을 썼다고 무조건 살인이라는 식으로 봐서는 안 된다”고 했다. 그러면서 “(계엄으로) 아무도 다치지 않았고 유혈 사태도 없었다”며 “처음부터 그래서 (군인들을) 실무장시키지 않았고 소수만 보냈다”고 했다. 또 “만일 내란이고 장기 독재를 위해 헌정 질서를 파괴한 것이라면, 그것을 실현하기 위한 정무·집권 계획이나 군을 어떻게 활용하려고 했는지를 근본적으로 다뤄야 내란죄 성립 여부가 규명될 것”이라고 말했다. 비상계엄이 독재나 장기 집권 목적이 아닌 ‘메시지 계엄’이었다는 입장을 재차 강조한 것이다.특전대대장 “사람에게 충성하지 않는다”이날 재판에선 비상계엄 선포 후 국회에 투입됐던 조성현 육군수도방위사령부 제1경비단장(대령)과 김형기 육군특수전사령부 1특전대대장(중령)에 대한 증인 신문도 진행됐다. 윤 전 대통령 측의 반대 신문이 주를 이뤘다.김 대대장은 신문이 끝나고 “꼭 드리고 싶은 말씀이 있다”며 재판부에 발언을 요청했다. 그는 “저는 사람에게 충성하지 않는다. 조직에 충성해 왔고, 그 조직은 제게 국가와 국민을 지키라는 임무를 부여했다”며 “누군가는 항명이라고 하지만, 상급자 명령에 복종하는 건 국가와 국민을 지키라는 임무를 부여했을 때 국한된다”고 했다. 2013년 ‘국정원 댓글 사건’ 때 윤 전 대통령이 국정감사에서 했던 발언을 인용한 것이다. 이 발언을 들은 윤 전 대통령은 감고 있던 눈을 뜨며 한 차례 김 대대장 쪽을 쳐다봤다. 김 대대장은 “우리 군이 다시는 정치적인 수단으로 이용되지 않게끔 제 뒤에 앉아 계신 분들(언론인)께서 우리 군을 감시해 달라”고 말했다.연말까지 재판 최소 28번 더 할 듯증인 신문을 마친 뒤 윤 전 대통령 측은 검찰이 신청한 증인 목록과 신문 순서가 잘못됐다고 재차 문제를 제기했다. 위현석 변호사는 김용현(전 국방부 장관), 박안수(육군참모총장), 여인형(전 방첩사령관) 등 10명의 이름을 거론하고 “검찰 신청 증인 38명 중 피고인과 직간접적으로 모의한 이들은 한 명도 없다. 국무회의 관련자 대다수도 최우선 증인 목록에 없다”며 “전해 듣거나 추측한 것보다, 직접 경험한 내용으로 증언이 이뤄지기 바란다”고 했다.윤 전 대통령도 “전직 대통령인 저 혼자 재판을 받는데 (건너 들었다는) 전문 증인들의 증언을 법정에서 이렇게까지 들을 필요가 있겠느냐”고 거들었다. 그러자 재판부는 “내란죄 법리에 대해선 재판부가 명확한 기준을 갖고 있다. 이런 부분에 의문을 가지면 그건 잘못된 것”이라고 지적했다.검찰은 윤 전 대통령 탄핵 심판 결정문을 추가 증거로 제출했고, 윤 전 대통령 측은 최재해 감사원장과 박성재 법무부 장관, 이창수 서울중앙지검장 등을 증인으로 신청했다.재판부는 오는 12월 22일까지 월 3~4차례씩 총 28회의 재판 일정을 일단 확정했다. 윤 전 대통령 측은 “일주일에 한 번 정도면 충실하게 변론하겠다”고 했으나, 재판부는 “(확정된 기일에 더해) 10여 차례 정도 기일을 추가할 수밖에 없다”고 했다. 다음 재판은 내달 12일에 열리고, 박정환 특전사 참모장과 오상배 수방사령관 부관이 증인으로 출석한다."
    },
    {
      "title": "‘잘 아시는데, 왜 그렇게 지시?’…경비단장 반문에 尹 재판 방청객 실소",
      "date": "2025.04.21. 오후 11:33",
      "content": "21일 尹 내란 우두머리 혐의 2차 공판尹 측 \"의원 끌어내라 지시 가능해 보이나\"조 단장 \"불가능한 지시 왜 내리는지 모르겠다\"비슷한 질문 계속되자 항의, 재판부가 정리하기도[이데일리 이재은 기자] 윤석열 전 대통령의 내란 혐의 재판이 21일 열린 가운데 증인 신문 과정에서 ‘잘 알고 계시는데 왜 그렇게 지시하신 것인가’라는 등 답변이 나오자 방청석에서 실소가 나왔다.윤석열 전 대통령이 21일 서울 서초구 서울중앙지법에서 열린 내란 우두머리 혐의 형사재판 2차 공판에 출석해 있다. (사진=공동취재단)서울중앙지법 형사합의25부(재판장 지귀연)는 내란 우두머리 혐의를 받는 윤 전 대통령에 대한 두 번째 공판을 진행했다.윤 전 대통령 측은 이날 조성현 육군 수도방위사령부 제1경비단장(대령)에 대한 반대신문을 시작했다.윤 전 대통령 측 송진호 변호사는 조 단장이 첫 공판 당시 검찰 주신문에서 ‘계엄 당일 이진우 당시 수방사령관으로부터 국회에 진입해 의원들을 끌어내란 지시를 받았다’고 증언한 것을 두고 ‘이런 지시가 있었다고 했는데 가능해 보이는가’라고 질문했다.이에 조 단장은 “불가능한 지시를 왜 내리는지 모르겠다”고 답했다.이어 ‘정당성을 떠나 군사작전적으로 가능했는가’라는 질문이 들어오자 조 단장은 “군사작전적으로 할 지시입니까?”라고 반문했다.조 단장은 “군사작전에는 의원을 끌어내라는 지시가 있을 수 없다”며 “왜 그렇게 지시했을까요? 잘 알고 계시는데”라고 답했고 방청석에서는 실소가 나오기도 했다.조 단장은 윤 전 대통령 측이 ‘이진우가 증인에게 국회의원을 끌어내라고 지시했다고 보기 힘들 것 같다’고 묻자 “여기서 다뤄야 할 건 그런 지시를 제게 줬다는 것이고 해석은 나중에 이진우에게 물어봐야 할 것 같다”고 했다.조성현 수도방위사령부 제1경비단장(대령) (사진=헌법재판소)윤 전 대통령 측은 “검찰과 헌법재판소, 이 법정 진술이 모두 다른데 진술 번복 이유가 자신의 지시가 문제가 있는 거란 판단에 유리한 쪽으로 변경한 것으로 보인다”며 “(부하와) 구체적으로 무슨 일이 있었던 것이냐”고 말하기도 했다.질문이 계속되자 조 단장은 계엄 당일 윤 소령에게 지시내린 것이 아니라 윤 소령이 어떤 상황인지 자신에게 묻자 1경비단 전체 임무를 설명해 준 것일 뿐이라고도 했다.윤 전 대통령 측이 ‘국회 안 인원은 국회의원이라는 것이냐. 증인이 그렇게 지시했다는 것인가’라고 거듭 질문하자 조 단장은 “제가 지시한 게 아니다”라며 “(부하에게 설명할 때는) 인원인지 의원인지 기억나지 않지만 전반적 상황에서 국회의원이 아닌 다른 인원이 있을 수 없었다”고 밝혔다.조 단장은 윤 전 대통령 측에서 비슷한 질문을 재차 하자 “수차례 진술했다”고 답하기도 했다.이후 조 단장은 “재판장님, 같은 것을 말씀드려도 (계속 질문한다)”고 항의했고 재판부는 “증인 말씀이 일리가 있다. 일관된 얘기는 (부하가) 물어보길래 ‘이런 거’라고 답변하는 과정에서 설명해 줬다는 것”이라고 정리했다.조 단장은 답변 중 계엄 당일 상황을 두고 ‘이례적’,‘있을 수 없는 일’이라는 등 표현을 반복했는데 이에 대한 검찰 측 질문이 들어오자 “계엄 이후 언론에서 비치는 것을 보면 ‘군인은 명령을 내리면 어떤 경우도 수행해야 하는 무지성의 집단’으로 해석된다”고 말했다.이어 “군에 명령은 굉장히 중요하고 목숨을 바쳐 지켜야 할 아주 중요한 가치다. 그러나 조건이 있다. 반드시 정당하고 합법적이어야 한다. 명령은 국민의 생명과 재산을 지키고 국가를 방위하는 육군으로 귀결돼야 한다”며 “그 지시가 그랬나”라고 되물었다."
    },
    {
      "title": "오늘도 법정 발언한 윤 전 대통령…\"칼 썼다고 살인인가\"",
      "date": "2025.04.21. 오후 10:43",
      "content": "▲ 21일 서울 서초구 서울중앙지법에서 열린 내란 우두머리 혐의 형사재판 2차 공판이 시작되고 있다.내란 우두머리 혐의로 기소된 윤석열 전 대통령은 2차 공판이 열린 오늘도 검찰 측 증인신청 절차에 반발하며 직접 발언을 이어나갔습니다.서울중앙지법 형사합의25부(지귀연 부장판사)는 오늘(21일) 오전 10시부터 오후 5시54분까지 417호 형사대법정에서 윤 전 대통령의 내란 우두머리 혐의 사건 두 번째 공판을 진행했습니다.오전 9시 57분 법정에 들어서 둘째 줄 가장 안쪽자리 피고인석에 앉은 윤 전 대통령은 짙은 남색 정장에 빨간 넥타이를 맨 모습이었습니다.오늘 재판에서는 재판부가 취재진의 법정 내 촬영 신청을 받아들이면서 윤 전 대통령이 법정에 들어서 피고인석에 앉는 모습이 사진·영상으로 남게 됐습니다.윤 전 대통령이 형사재판 피고인석에 앉은 모습이 사진·영상으로 공개되는 건 오늘이 처음입니다.오전 10시쯤 재판이 시작되고 약 1분 뒤 촬영장비를 든 취재진이 퇴정했고 조성현 육군 수도방위사령부 제1경비단장(대령)의 증인신문을 시작으로 본격적인 재판이 시작됐습니다.윤 전 대통령은 별다른 말 없이 조 단장의 증인신문을 지켜봤습니다.간혹 모니터에 띄워진 신문조서를 가리키며 옆자리에 앉은 윤갑근 변호사와 귓속말로 대화를 나눴습니다.오후에 이뤄진 김형기 특수전사령부 1특전대대장(중령)의 증인신문 때도 무표정을 유지하다 굳은 표정으로 김 대대장을 응시하기도 했습니다.증인신문이 끝난 뒤 검사와 변호인 측이 절차 진행과 관련해 공방을 이어 나가자 윤 전 대통령은 \"한가지 말하고 싶은 건, 계엄이라 하는 것은 어떻게 보면 굉장히 그 자체로는 가치 중립적인 것이고 하나의 법적 수단에 불과하다\"며 직접 발언을 시작했습니다.윤 전 대통령은 계엄을 칼에 비유하며 \"칼이 있어야 요리하고 나무를 베서 땔감도 쓰고 아픈 환자를 수술할 수도 있지만, 협박이나 상해, 살인 같은 범죄를 저지를 수도 있다\"며 \"칼 썼다고 해서 무조건 살인이다, 이렇게 도식적으로 하면 안된다\"라고 말했습니다.그러면서 \"이걸(계엄을) 내란이란 관점에서 재판하려면 민주헌정질서를 무너뜨리고 모든 헌법기관을 동시에 무력화시키고 장악해서 결국 장기 독재를 위한 친위 쿠데타라는 게 증명되는 그런 관점에서 다뤄져야 한다\"고 했습니다.그러면서 \"이런 점에서 봤을 때 다뤄야 하는 심리와 쟁점의 순서가 변호인 측이 말한 점이 충분히 고려되면서 진행되어야 한다\"고 주장했습니다.대통령으로부터 직접 명령받거나 지휘를 받은 사령관급 이상 증인들부터 신문해야 한다는 취지의 주장입니다.윤 전 대통령이 \"내란죄에 대한 법리 로직을 세우고 (재판을) 하면 굳이 (오늘과 같은) 증인신문을 할 필요가 없다는 게 변호인 얘기\"라고 말하자 재판부가 \"내란죄의 실체적 법리에 대해서는 재판부가 명확히 갖고 있다\"며 \"피고인과 변호인이 그 부분에 대해 의문을 가진다면 그건 잘못된 것\"이라고 말하기도 했습니다.증인신문을 두고 검사와 변호인의 신경전도 강하게 벌어졌습니다.윤 대통령 측 위현석 변호사가 조 단장과 김 대대장의 진술신빙성을 문제 삼자 이찬규 부장검사가 직접 나서 \"변호인이 오늘 증인신문에 문제 있는 것처럼 말하는데 검사가 신문사항을 들은 결과 문제가 없었다\"고 했고, 이에 위 변호사가 \"검사님 의견에 전혀 동의할 수 없다. 오늘 나온 증언은 전문증거로써 증거능력이 인정되지 않는다\"고 맞받았습니다.그러자 검찰 측에서 또다시 \"오늘은 증인들이 직접 경험한 직접증거로써의 진술에 해당한다\"며 \"오늘 증인들이 전문증거, 전문진술이라는 전제에서 말하는 건 오해에서 비롯된 의견\"이라고 되받았습니다.(사진=사진공동취재단, 연합뉴스)"
    },
    {
      "title": "계엄군 간부, 尹 앞에서 \"임무 수행 불가…사람에게 충성하지 않는다\"(종합)",
      "date": "2025.04.21. 오후 10:04",
      "content": "21일 '내란 혐의' 2차 공판1차 공판 이어 계엄군 지휘관 증인 출석, '의원 끌어내기' 관련 일관된 진술 이어가과거 '강골 검사' 尹 만든 발언 빗대, 계엄 당시 '지시 부당성' 주장하기도김형기 특전대대장 \"부하들은 아무 것도 안 했고, 덕분에 민주주의를 지킬 수 있었다\"6분 발언한 尹 \"계엄령은 칼과 같아…칼 썼다고 무조건 살인아냐\" 궤변두 번째 윤석열 전 대통령 내란 혐의 형사재판에 증인으로 출석한 군 간부들이 윤 전 대통령 측과 날 선 공방을 벌였다. 지난 14일 첫 번째 재판과 달리 두 번째 재판은 윤 전 대통령 변호인 측의 반대신문으로 채워졌지만, 이들 군 간부들은 앞선 재판에서 했던 진술을 일관되게 이어갔다. 특히 김형기 육군특수전사렴부 1특전대대장이 \"사람에게 충성하지 않는다. 조직에 충성해왔고, 그 조직은 국가와 국민을 지키라는 임무를 부여했다\"고 진술하면서 이목을 끌었다. 윤 전 대통령은 목소리를 높여 93분 동안 발언했던 첫 번째 재판과 달리 재판정 상황이 처음으로 언론에 공개된 두 번째 재판에서는 6분 동안만 발언했다.윤석열 전 대통령이 21일 서초동 서울중앙지법에서 열린 내란 우두머리 혐의에 대한 두 번째 정식 재판에 출석하고 있다. 2025.4.21 사진공동취재단21일 서울중앙지법 형사합의25부(지귀연 부장판사)는 417호 법정에서 내란 우두머리 혐의로 기소된 윤 전 대통령의 두 번째 공판을 열고 조성현 육군 수도방위사령부 제1경비단장(대령)과 김형기 육군특수전사령부 1특전대대장에 대한 반대 신문을 진행했다. 이들은 12·3 비상계엄 당시 국회에 투입된 군 병력을 현장에서 지휘했던 핵심 지휘관들로, 검사 측 주신문 때와 같은 취지의 증언을 쏟아냈다.김 대대장은 계엄 당일 '의원을 끌어내라'는 지시를 윤 전 대통령 지시로 인지했다면서 지시가 매우 이례적이어서 현장에서 따를 수 없었다고 진술했다. 그는 \"23년 동안 군 생활을 했는데, 과거에나 지금이나 바뀌지 않은 한 가지는 국가와 국민을 지키는 것\"이라며 '사람에게 충성하지 않는다'고 했다. 윤 전 대통령이 검사 시절 국가정보원 댓글 사건을 수사하다 어려움을 겪은 이후, 2013년 10월 국회 법제사법위원회 국정감사에서 작심하고 꺼냈던 '사람에게 충성하지 않는다'는 발언을 빗대 자신의 입장을 밝힌 것이다. 이 사건으로 윤 전 검사는 '강골 검사' 이미지를 굳혔고 대통령직까지 오를 수 있었다. 표정 변화 없이 눈을 감고 공판에 임하던 윤 전 대통령은 이런 발언이 나오자 한 차례 김 대대장을 응시하기도 했다.그러면서 자신을 항명죄로 처벌하고 다시는 군이 정치적으로 이용되지 않도록 감시해 달라고 했다. 김 대대장은 \"누군가는 저에게 항명이라고 했다\"면서 \"지난해 12월4일 받은 임무를 어떻게 수행하겠나. 차라리 항명죄로 처벌해달라\"면서 \"부하들은 아무것도 안 했고 그 덕분에 아무 일도 일어나지 않았다. 덕분에 민주주의를 지킬 수 있었다\"고 말했다. 이어 \"군이 다시는 정치적으로 이용되지 않게 뒤에 계신 분들(취재진)이 날카롭게 비판하고 질책하면서 감시해달라. 그래야 이런 일이 일어나지 않을 것\"이라고 덧붙였다.앞서 윤 전 대통령 측은 조성현 단장의 진술 신빙성도 공격했으나 조 단장은 이번에도 맞섰다. 윤 전 대통령 측 송진호 변호사는 '의원 끌어내기' 지시가 \"군사 작전상 가능한가\"며 현장에서 독자적으로 판단한 것 아니냐는 취지로 질문을 했다. 이에 조 단장은 \"불가능한 지시를 왜 내리는지 모르겠다\"고 답변했다. 윤 전 대통령 측의 거듭된 공격에도 조 단장은 \"군사작전에는 의원을 끌어내라는 게 있을 수 없는데 그걸 왜 지시했을까. 잘 알고 계신데…\"며 되받았다. 같은 취지의 질문이 반복되자 조 단장은 항의 표시를 했고, 이에 재판부도 \"증인의 말도 일리가 있다. 재판이 지연될 수 있다\"고 지적했다.尹 \"계엄령은 칼과 같아…칼 썼다고 무조건 살인 아냐\" 궤변윤 전 대통령은 이날 자신의 형사재판 2차 공판에서 \"계엄은 그 자체로 가치중립적이고, 대통령에게 권한이 있는 법적 수단에 불과하다\"고 주장했다. 지난 1차 공판에서 비상계엄이 야당 등에 경고하기 위한 '메시지 계엄'이었다는 주장을 되풀이한 것이다. 그는 이날 재판에서 6분 동안 직접 발언했다.재판부로부터 발언 기회를 얻은 그는 특히 \"칼이 있어야 요리도 해 먹고 산에 가서 땔감도 떼고 아픈 환자 수술도 할 수 있고 협박·상해 같은 범죄도 저지를 수 있는 것\"이라며 \"이걸 내란 관점에서 재판하려면 칼이라는 걸 썼다고 해서 무조건 살인이라고 도식적으로 하는 게 아니다\"고 했다. 그러면서 \"국회만 영구적이거나 상당 기간 기능 정지를 시켜서 되겠나\"며 \"모든 헌법기관을 동시에 무력화시키고 장악해서 독재적 헌정 문란을 일으키고 장기독재를 위한 친위 쿠데타라는 게 증명되는 관점에서 다뤄져야 한다. 계엄이란 건 그 하나의 수단으로 이뤄지는 것\"이라고 했다.또 윤 전 대통령은 \"아무도 다치거나 유혈사태가 없었고 처음부터 이를 감안해 실무장을 시키지 않고 소수 병력을 (투입한 것)\"이라며 \"나라 상황이 비상사태라고 대통령이 선언할 수 있는 방법이 비상계엄밖에 없다\"고 했다. 윤 전 대통령은 \"헌정질서 파괴라고 하려면 그에 대한 정무 계획, 집권 계획, 실현하기 위해 군을 어떻게 활용하려 했던 것인지가 보다 근본적으로 다뤄져야 이 재판이 내란죄에 대한 진상규명이 될 수 있다고 본다\"며 \"(재판에서) 다뤄야 하는 쟁점의 순서가 변호인이 이야기한 면이 충분히 고려되면서 진행되는 것이 맞지 않겠나 싶다\"고 말했다.재판 후반부에는 '전해 들은 사실로 증언하는 증인이 많다'면서 불만을 표시하면서 재판 진행방식을 비판했다가 재판부터 지적을 당하기도 했다. 그는 \"재판부가 내란죄에 포인트를 맞춰서 법리와 로직을 세워놓고 재판하면 본질과 관련 없는 것을 굳이 증인 신문할 필요가 없다\"면서 \"조서도 일종의 전문 증거라고 해서 피고인이 동의 안 하면 증거로 쓰지 못하고 법정에 세워야 하는데, 전문 증인들을 법정 재판에서 들을 필요가 있겠냐\"고 훈계했다. 이에 재판부는 \"내란죄의 실체적 법리에 대해서는 재판부가 명확히 갖고 있다\"며 \"피고인과 변호인이 그 부분에 대해 의문을 가진다면 그건 잘못된 것\"이라고 단호하게 말했다.12·3 비상계엄을 선포해 내란 우두머리 혐의로 재판에 넘겨진 윤석열 전 대통령이 21일 오전 서울 서초구 서울중앙지법 417호 법정에 앉아 재판 시작을 기다리고 있다.  2025.04.21 사진공동취재단尹 내란 우두머리 사건 재판 적어도 연말까지…12월 기일도 지정윤 전 대통령의 내란 우두머리 혐의 재판이 적어도 올해 연말까지는 계속될 전망이다. 이날 재판부는 한 달에 3~4회꼴로 올 연말까지 수십 차례 기일을 미리 지정했다. 이날 재판에서 날짜가 확정된 건 총 28회 기일로 오는 12월에도 4·15·22일 세 차례 기일을 잡아뒀다. 재판부는 \"2주에 3회 정도는 해야 한다\"면서 양측 의견을 수렴해 확정한 날짜 외에도 10회 기일 정도를 재판 일정에 추가하겠다고 밝혔다. 재판부가 재판 기일을 연말까지 계획해 지정한 것은 이번 사건을 끝까지 맡아 처리하겠다는 의지의 표현으로도 해석된다. 이 사건의 경우 사건 관계인이 더 늘어나는 '확장성' 증인들이 아니라 대부분 확정된 점이 고려돼 연말까지 기일 지정이 가능했다는 분석도 있다.3차 공판은 다음 달 12일 열린다. 3차 공판에선 박정환 특수전사령부 참모장과 오상배 수도방위사령관 부관에 대한 증인 신문이 이뤄진다. 한편 윤 전 대통령 측은 최재해 감사원장과 박성재 법무부 장관, 이창수 서울중앙지검장, 이상민 전 행정안전부 장관, 백종욱 전 국가정보원 3차장 등을 증인으로 신청해 비상계엄 선포의 불가피성을 밝히겠다고 주장했다. 선거관리위원회 시스템 검증 신청을 비롯해 국방부 합동참모본부의 계엄 관련 법령에 대한 사실조회 문서 송부 촉탁 신청도 할 계획이라고 밝혔다."
    },
    {
      "title": "尹 \"계엄은 가치중립, 칼 썼다고 살인인가\" 재판서 직접 발언",
      "date": "2025.04.21. 오후 8:41",
      "content": "21일 내란 혐의 두번째 공판, 피고인석 앉은 모습 처음 촬영尹, 증인 신청 등 절차 의견 밝혀 검찰-변호인 신경전윤석열 전 대통령이 21일 서울 서초구 서울중앙지법에서 열린 내란 우두머리 혐의 형사재판 2차 공판에 출석해 있다. 연합뉴스내란 혐의로 기소된 윤석열 전 대통령이 2차 공판이 열린 21일에도 검찰 측 증인신청 절차에 반발하며 직접 발언에 나섰다. 윤 전 대통령은 \"칼 썼다고 무조건 살인이 아니라\"고 말하며 스스로를 변론했다.서울중앙지법 형사합의25부(지귀연 부장판사)는 이날 오전 10시부터 오후 5시 54분까지 417호 형사대법정에서 윤 전 대통령의 내란 우두머리 혐의 사건 두 번째 공판을 진행했다.이날 오전 9시 57분쯤 법정에 들어서 둘째 줄 가장 안쪽자리 피고인석에 앉은 윤 전 대통령은 짙은 남색 정장에 빨간 넥타이를 맨 채 머리는 가지런히 빗어넘긴 모습이었다.취재진의 카메라 플래시가 곳곳에서 터졌지만, 윤 전 대통령은 카메라를 쳐다보지 않고 굳게 입을 다문 채 맞은편 검사석만 응시했다.이날 재판에서는 재판부가 취재진의 법정 내 촬영 신청을 받아들였다. 이로 인해 윤 전 대통령이 법정에 들어서 피고인석에 앉는 모습이 사진·영상으로 남을 수있게됐다.윤 전 대통령이 형사재판 피고인석에 앉은 모습이 사진·영상으로 공개되는 건 이날이 처음이다.앞서 재판부는 지난 첫 공판 때는 취재진의 신청이 너무 늦게 들어와 피고인 의견을 물을 수 없었다는 이유로 촬영을 허가하지 않았다.이날 오전 10시쯤 재판이 시작되고 약 1분 뒤 촬영장비를 든 취재진이 퇴정했다. 이어 조성현 육군 수도방위사령부 제1경비단장(대령)의 증인신문을 시작으로 본격적인 재판이 시작됐다.윤 전 대통령은 별다른 말 없이 조 단장의 증인신문을 지켜봤다. 간혹 모니터에 띄워진 신문조서를 가리키며 옆자리에 앉은 윤갑근 변호사와 귓속말로 대화를 나눴다.오후에 이뤄진 김형기 특수전사령부 1특전대대장(중령)의 증인신문 때도 무표정을 유지하다 굳은 표정으로 김 대대장을 응시하기도 했다.증인신문이 끝난 뒤 검사와 변호인 측이 절차 진행과 관련해 공방을 이어 나가자 윤 전 대통령은 \"한가지 말하고 싶은 건, 계엄이라 하는 것은 어떻게 보면 굉장히 그 자체로는 가치 중립적인 것이고 하나의 법적 수단에 불과하다\"며 직접 발언을 시작했다.윤 전 대통령은 계엄을 칼에 비유하며 \"칼이 있어야 요리하고 나무를 베서 땔감도 쓰고 아픈 환자를 수술할 수도 있지만, 협박이나 상해, 살인 같은 범죄를 저지를 수도 있다\"며 \"칼 썼다고 해서 무조건 살인이다, 이렇게 도식적으로 하면 안된다\"라고도 했다.그러면서 \"이걸(계엄을) 내란이란 관점에서 재판하려면 민주헌정질서를 무너뜨리고 모든 헌법기관을 동시에 무력화시키고 장악해서 결국 장기 독재를 위한 친위 쿠데타라는 게 증명되는 그런 관점에서 다뤄져야 한다\"고 했다.그러면서 \"이런 점에서 봤을 때 다뤄야 하는 심리와 쟁점의 순서가 변호인 측이 말한 점이 충분히 고려되면서 진행되어야 한다\"고 주장했다.이는 대통령으로부터 직접 명령받거나 지휘를 받은 사령관급 이상 증인들부터 신문해야 한다는 취지의 주장이다.윤 전 대통령이 \"내란죄에 대한 법리 로직을 세우고 (재판을) 하면 굳이 (오늘과 같은) 증인신문을 할 필요가 없다는 게 변호인 얘기\"라고 말했다.이에 대해 재판부가 \"내란죄의 실체적 법리에 대해서는 재판부가 명확히 갖고 있다\"며 \"피고인과 변호인이 그 부분에 대해 의문을 가진다면 그건 잘못된 것\"이라고 단호하게 말하기도 했다.증인신문을 두고 검사와 변호인의 신경전도 강하게 벌어졌다.윤 대통령 측 위현석 변호사가 조 단장과 김 대대장의 진술신빙성을 문제 삼자 이찬규 부장검사가 직접 나서 \"변호인이 오늘 증인신문에 문제 있는 것처럼 말하는데 검사가 신문사항을 들은 결과 문제가 없었다\"고 했고, 이에 위 변호사가 \"검사님 의견에 전혀 동의할 수 없다. 오늘 나온 증언은 전문증거로써 증거능력이 인정되지 않는다\"고 받아쳤다.그러자 검찰 측에서 또다시 \"오늘은 증인들이 직접 경험한 직접증거로써의 진술에 해당한다\"며 \"오늘 증인들이 전문증거, 전문진술이라는 전제에서 말하는 건 오해에서 비롯된 의견\"이라고 되받았다."
    },
    {
      "title": "尹 앞에서 \"저는 사람에게 충성하지 않는다\" 말한 특전대대장",
      "date": "2025.04.21. 오후 8:22",
      "content": "계엄 당시 국회에 투입됐던 김형기 육군 특수전사령부 1특전대대장(중령)이 21일 윤석열 전 대통령 재판에 증인으로 출석해 \"저는 사람에게 충성하지 않는다\"고 말했다.윤석열 전 대통령이 21일 서울 서초동 서울중앙지법에서 열린 내란 우두머리 혐의 형사재판 2번째 공판에 출석하고 있다. [사진=사진공동취재단]서울중앙지법 형사합의25부(지귀연 부장판사) 심리로 열린 윤 전 대통령의 내란 우두머리 혐의 사건 재판에 증인으로 출석한 김 대대장은 이날 증인신문을 마치기 전 \"꼭 드리고 싶은 말씀이 있었다\"며 심경을 밝혔다.김 대대장은 \"제가 마흔셋인데 군 생활을 23년 했다. 하면서 안 바뀌는 게 '국가, 국민을 지키는 것'\"이라며 \"전 사람에게 충성하지 않는다. 조직에 충성하고, 조직은 국가와 국민을 지키라고 했다\"고 말했다.'사람에게 충성하지 않는다'는 말은 검사 시절 윤 전 대통령이 한 발언이다.김 대대장은 지난 14일 검찰의 주신문에서 계엄 당시 직속상관인 이상현 특전사 1공수여단장으로부터 담을 넘어 의원들을 끌어내라는 지시를 받았지만, 정당한 지시인지에 대한 판단과 상황 파악이 되지 않아 자신이 하달받은 임무를 부하들에게 내려주지 않았다고 증언했다.김 대대장은 이날 \"누군가는 저에게 항명이라고 했다. 왜냐하면 저희 조직은 철저하게 상명하복을 기본으로 운영되는 조직이기 때문\"이라며 \"그렇지만 상급자 명령에 복종하는 건 국가와 국민을 지키라는 임무를 부여했을 때 국한된다\"고 강조했다.그러면서 \"12월 4일 받은 임무를 어떻게 수행하겠나. 저는 조직에 충성하겠다. 저를 차라리 항명죄로 처벌해달라\"며 \"제 부하들은 아무것도 안 했고 그 덕분에 아무 일도 일어나지 않았다. 덕분에 민주주의를 지킬 수 있었다\"고 덧붙였다.윤 전 대통령 측 위현석 변호사가 '국회에 가서 질서유지를 해야 한다는 생각은 해본 적이 없느냐'고 묻자 \"질서유지는 군의 임무가 아니다\"고 답했다.그는 '제어를 못 하면 군이 들어가는 게 비상계엄 아니냐'는 질문에도 \"질서를 유지하는데 총을 왜 가져가냐\"고 답했다.'국회에 일반 시민이 동의 없이 들어오는 건 잘못된 것으로 아는 데 그런 점은 인식하지 못했느냐'는 변호인 말에는 \"들어올 만하니까 들어왔겠죠\"라고 말하며 계엄 당일 시민들이 국회에 진입할 수밖에 없었던 사정이 있었음을 에둘러 말하기도 했다.한편 이날 조성현 육군 수도방위사령부 제1경비단장(대령)도 증인으로 출석했다.조 단장은 지난 14일 첫 공판의 검찰 주신문에서 계엄 당일 이진우 당시 수방사령관으로부터 국회에 진입해 의원들을 끌어내란 지시를 받았다고 증언했다.윤 전 대통령 측 송진호 변호사는 지난 기일 해당 증언을 언급하며 '이런 지시가 있었다고 했는데 가능해 보이느냐'고 물었고, 조 단장은 \"불가능한 지시를 왜 내리는지 모르겠다\"고 답했다.조 단장은 '정당성을 떠나 군사작전적으로 가능했느냐'는 질문에는 \"군사작전적으로 할 지시입니까?\"라고 되물었다.이어 \"군사작전에는 의원을 끌어내라는 지시가 있을 수 없다\"며 \"왜 그렇게 지시했을까요? 잘 알고 계시는데\"라고 답하자 방청석에서 실소가 터져 나오기도 했다."
    },
    {
      "title": "[사설] 반성 없는 ‘내란죄 피고인’ 윤석열, 재구속이 마땅하다",
      "date": "2025.04.21. 오후 8:16",
      "content": "윤석열 전 대통령이 21일 서울중앙지법 417호 대법정에서 열린 내란 우두머리 혐의 형사재판 2차 공판에 출석하고 있다. 사진공동취재단윤석열 전 대통령이 21일 열린 12·3 내란사건 형사재판에서 “계엄령은 칼하고 같다. 칼이 있어야 요리도 하고 아픈 환자를 수술도 할 수 있고, 살인 같은 범죄도 저지를 수 있는 것”이라며 계엄을 칼에 비유했다. 비상계엄 당시 “아무도 다치거나 유혈 사태가 없었기에 내란이 아니었다”고 주장하면서 이런 비유를 한 것이다. 해괴망측한 망발과 궤변이 갈수록 태산이다.윤 전 대통령은 이날 2차 공판에서 “칼을 썼다고 무조건 살인이 아니다”라며 계엄과 내란은 다르다고 주장했다. 전직 대통령의 품위라곤 전혀 느껴지지 않는 궤변이다. 그의 변호인들은 증인으로 출석한 조성현 수도방위사령부 제1경비단장(대령)의 진술을 흔들려다 되레 망신을 샀다. “국회의원 끌어내라는 지시는 애초 불가능한 작전 아니냐”고 물었다가 조 단장으로부터 “(윤 전 대통령이) 잘 알고 계시는데 그런 지시를 왜 내리셨는지 모르겠다”고 면박을 당했다. 윤 전 대통령이 하지도 않은 명령을 지휘관이 잘못 해석한 것으로 몰아가려다 벌어진 일이다. 내란 책임을 부하들에게 무리하게 떠넘기려다 오히려 군통수권자 자격이 없음을 스스로 입증한 꼴이다.조 단장은 ‘이진우 전 수도방위사령관으로부터 국회의원을 끌어내라는 지시를 받았다’고 일관되게 진술해왔다. 헌법재판관들이 유일하게 그를 증인으로 직권 신청한 이유다. 그런데도 변호인단은 조 단장이 검찰 조사와 헌법재판소 변론, 그리고 지난 공판기일 때 한 증언이 서로 다르다고 계속 억지를 부렸다. 오죽하면 윤 전 대통령을 구속 취소 결정으로 풀어줬던 지귀연 판사가 “같은 질문이 반복되고 있다”며 주의를 주었겠는가. “명령은 중요하지만 정당하고 합법적이어야 한다”는 조 단장과 “상급자의 명령에 하급자가 복종하는 것은 ‘국가와 국민을 지키는 임무’에 국한된다”는 김형기 특수전사령부 1특전대대장의 진술이야말로 군통수권자가 할 말 아닌가.법원과 검찰의 비호 속에 불구속 상태로 재판을 받는 윤 전 대통령은 헌재의 파면 결정에도 아랑곳없이 정치활동을 계속하고 있다. 일각에서 추진된 ‘윤석열 신당’ 창당 작업을 지원하고, 보란 듯이 김계리 변호사 등과 식사하면서 찍은 사진을 공개하게 하는 등 조금도 내란죄 피고인답지 않은 모습이다. 군인권센터는 이날 10만여명의 시민이 서명한 윤 전 대통령 재구속을 촉구하는 탄원서를 법원에 제출했다. 지귀연 재판부는 결자해지 차원에서 윤 전 대통령의 재구속을 진지하게 검토하길 바란다."
    },
    {
      "title": "오늘도 마이크 잡은 尹 \"계엄은 가치중립…칼 썼다고 살인인가\"(종합)",
      "date": "2025.04.21. 오후 7:41",
      "content": "내란 혐의 두번째 공판…피고인석 앉은 모습 처음 촬영尹, 증인 신청 등 절차 의견 밝혀…검찰-변호인 신경전윤석열 전 대통령 2차 공판(서울=연합뉴스) 21일 서울 서초구 서울중앙지법에서 열린 내란 우두머리 혐의 형사재판 2차 공판이 시작되고 있다. 2025.4.21 [사진공동취재단]photo@yna.co.kr(서울=연합뉴스) 이미령 이도흔 기자 = 내란 우두머리 혐의로 기소된 윤석열 전 대통령은 2차 공판이 열린 21일에도 검찰 측 증인신청 절차에 반발하며 직접 발언을 이어나갔다.서울중앙지법 형사합의25부(지귀연 부장판사)는 이날 오전 10시부터 오후 5시54분까지 417호 형사대법정에서 윤 전 대통령의 내란 우두머리 혐의 사건 두 번째 공판을 진행했다.오전 9시 57분께 법정에 들어서 둘째 줄 가장 안쪽자리 피고인석에 앉은 윤 전 대통령은 짙은 남색 정장에 빨간 넥타이를 맨 채 머리는 가지런히 빗어넘긴 모습이었다.취재진의 카메라 플래시가 곳곳에서 터졌지만, 윤 전 대통령은 카메라를 쳐다보지 않고 굳게 입을 다문 채 맞은편 검사석만 응시했다.이날 재판에서는 재판부가 취재진의 법정 내 촬영 신청을 받아들이면서 윤 전 대통령이 법정에 들어서 피고인석에 앉는 모습이 사진·영상으로 남게 됐다. 윤 전 대통령이 형사재판 피고인석에 앉은 모습이 사진·영상으로 공개되는 건 이날이 처음이다.재판부는 지난 첫 공판 때는 취재진의 신청이 너무 늦게 들어와 피고인 의견을 물을 수 없었다는 이유로 촬영을 허가하지 않았다.오전 10시께 재판이 시작되고 약 1분 뒤 촬영장비를 든 취재진이 퇴정했고 조성현 육군 수도방위사령부 제1경비단장(대령)의 증인신문을 시작으로 본격적인 재판이 시작됐다.윤 전 대통령은 별다른 말 없이 조 단장의 증인신문을 지켜봤다. 간혹 모니터에 띄워진 신문조서를 가리키며 옆자리에 앉은 윤갑근 변호사와 귓속말로 대화를 나눴다.오후에 이뤄진 김형기 특수전사령부 1특전대대장(중령)의 증인신문 때도 무표정을 유지하다 굳은 표정으로 김 대대장을 응시하기도 했다.내란혐의 2차 공판 윤석열 전 대통령(서울=연합뉴스) 윤석열 전 대통령이 21일 서울 서초구 서울중앙지법에서 열린 내란 우두머리 혐의 형사재판 2차 공판에 출석해 있다. 2025.4.21 [사진공동취재단]photo@yna.co.kr증인신문이 끝난 뒤 검사와 변호인 측이 절차 진행과 관련해 공방을 이어 나가자 윤 전 대통령은 \"한가지 말하고 싶은 건, 계엄이라 하는 것은 어떻게 보면 굉장히 그 자체로는 가치 중립적인 것이고 하나의 법적 수단에 불과하다\"며 직접 발언을 시작했다.윤 전 대통령은 계엄을 칼에 비유하며 \"칼이 있어야 요리하고 나무를 베서 땔감도 쓰고 아픈 환자를 수술할 수도 있지만, 협박이나 상해, 살인 같은 범죄를 저지를 수도 있다\"며 \"칼 썼다고 해서 무조건 살인이다, 이렇게 도식적으로 하면 안된다\"라고도 했다.그러면서 \"이걸(계엄을) 내란이란 관점에서 재판하려면 민주헌정질서를 무너뜨리고 모든 헌법기관을 동시에 무력화시키고 장악해서 결국 장기 독재를 위한 친위 쿠데타라는 게 증명되는 그런 관점에서 다뤄져야 한다\"고 했다. 그러면서 \"이런 점에서 봤을 때 다뤄야 하는 심리와 쟁점의 순서가 변호인 측이 말한 점이 충분히 고려되면서 진행되어야 한다\"고 주장했다. 대통령으로부터 직접 명령받거나 지휘를 받은 사령관급 이상 증인들부터 신문해야 한다는 취지의 주장이다.윤 전 대통령이 \"내란죄에 대한 법리 로직을 세우고 (재판을) 하면 굳이 (오늘과 같은) 증인신문을 할 필요가 없다는 게 변호인 얘기\"라고 말하자 재판부가 \"내란죄의 실체적 법리에 대해서는 재판부가 명확히 갖고 있다\"며 \"피고인과 변호인이 그 부분에 대해 의문을 가진다면 그건 잘못된 것\"이라고 단호하게 말하기도 했다.증인신문을 두고 검사와 변호인의 신경전도 강하게 벌어졌다.윤 대통령 측 위현석 변호사가 조 단장과 김 대대장의 진술신빙성을 문제 삼자 이찬규 부장검사가 직접 나서 \"변호인이 오늘 증인신문에 문제 있는 것처럼 말하는데 검사가 신문사항을 들은 결과 문제가 없었다\"고 했고, 이에 위 변호사가 \"검사님 의견에 전혀 동의할 수 없다. 오늘 나온 증언은 전문증거로써 증거능력이 인정되지 않는다\"고 받아쳤다.그러자 검찰 측에서 또다시 \"오늘은 증인들이 직접 경험한 직접증거로써의 진술에 해당한다\"며 \"오늘 증인들이 전문증거, 전문진술이라는 전제에서 말하는 건 오해에서 비롯된 의견\"이라고 되받았다.양측이 번갈아가며 의견을 계속 말하자 재판장인 지귀연 부장판사가 \"이렇게 가면 네버엔딩인거 아시죠\" 라며 웃기도 했다.already@yna.co.kr"
    },
    {
      "title": "'정치인 끌어내기' 에 尹측 \"불가능\" 조성현 \"지시 알텐데\"…김형기 \"사람에 충성 안해\"(종합)",
      "date": "2025.04.21. 오후 7:05",
      "content": "조성현 대령·김형기 중령 계엄군 간부 2명 증인 출석정치인 끌어내기 지시 있었다 진술…윤 측과 '기싸움'윤 측, 고위공무원 증인 무더기 신청…\"본질 접근해야\"재판부, 다음 기일 5월 12일 지정…檢측 증인 2명 신문[서울=뉴시스] 사진공동취재단 = 윤석열 전 대통령이 21일 오전 서울 서초구 서울중앙지방법원에서 열린 내란 우두머리 혐의에 대한 두 번째 정식 재판에 출석하고 있다. 2025.04.21.photo@newsis.com[서울=뉴시스]김정현 홍연우 이소헌 기자 = '12·3 비상계엄' 당일 국회로 출동했던 군 간부들과 윤석열 전 대통령 측이 '정치인 끌어내기' 지시를 두고 공방을 벌였다.윤 전 대통령 측은 증인들에게 군이 국회에 출동한 배경을 두고 질서 유지 목적이 아니었냐는 취지의 질문을 이어갔다. 정치인 끌어내기는 할 수도 없었고, 증인으로 출석한 현장 군 간부의 판단에 따른 게 아니었는지 물었다.군 간부들은 '정치인 끌어내기 지시'는 있었다고 증언했다. 윤 전 대통령으로부터 지시를 받았다는 상급자 진술을 전한 이도 있었다. 위헌·위법적인 지시라 생각해 따르지 않았다며 \"사람에게 충성하지 않는다\"는 말도 나왔다.서울중앙지법 형사합의25부(부장판사 지귀연)은 21일 오전 10시부터 오후 5시54분까지 '내란 우두머리(수괴)' 혐의를 받는 윤 전 대통령의 2차 공판기일을 열었다. 1차 기일에 이어 조성현 육군 수도방위사령부 1경비단장(대령)과 김형기 특전사 1특전대대장(중령) 신문이 있었다.윤 측 \"끌어내기 불가능\"…조성현 \"그게 할 지시냐\"윤 전 대통령 측은 조 대령을 향해 정치인 끌어내기 지시가 있었다는 진술의 신빙성을 문제 삼는 데 주력했다.조 대령은 비상계엄 당일 국회로 출동한 간부 중 하나로 지난 14일 1차 공판기일 도중 검사의 신문에서도 \"의원을 끌어내라는 지시를 받았다\"는 취지로 답변했다. 앞서 헌법재판소 탄핵심판에 출석해서도 이같이 증언했다.윤 전 대통령 측 송진호 변호사는 해당 진술을 언급하며 '군사작전적으로 가능했냐'고 묻자 조 대령은 \"그게(정치인 끌어내기) 군사 작전적으로 할 지시냐\"고 되물었다.[서울=뉴시스] 사진공동취재단 = 지귀연 부장판사가 21일 오전 서울 서초구 서울중앙지법 417호 법정에서 열린 윤석열 전 대통령의 내란 우두머리 혐의 재판을 하기 전 언론 공개에 대한 발언을 하고 있다. 2025.04.21.photo@newsis.com조 대령은 이어 \"군사작전에는 의원 끌어내라는 지시가 있을 수 없고 왜 그렇게 지시했을까. 잘 알고 계시는데\"라고 물었다. 방청석에서는 실소가 터져 나오기도 했다.윤 대통령 측은 정치인 끌어내기 지시를 상급자가 지시한 게 아니라 조 대령이 스스로 판단해 지시한 '추정된 과업'이 아니었냐는 취지로 물어보기도 했다. '조 대령이 국회 안에 있는 인원을 다 끌어내야 된다'고 지시했다는 예하부대 윤모 소령의 검찰 진술조서를 제시하기도 했다.조 대령은 \"임무일 것이라고 추론한 게 아니라 '인원을 끌어내라'고 했지 않나\"라며 명시적 임무였다고 반박했다. 이 사령관이 지시를 철회했다고 묻자, 조 대령은 \"철회한다고 그 명령이 없어지는 것은 아니지 않나\"고 되물었다.또 자신이 윤모 소령에게 말한 '인원'은 \"전반적인 맥락 속에서 국회의원이 아닌 다른 것은 없다\"고 잘라 말했다윤 대통령 측이 시간이나 장소 관련 진술을 문제 삼으며 말이 바뀐다고도 캐묻자, 조 대령이 재판부에 이를 항의하고 재판부가 진술을 정리하는 모습이 보이기도 했다.군 간부들 \"끌어내라 지시 있었다…사람에 충성 안해\"군 간부들은 정치인 끌어내기 지시는 분명히 있었고 자신들은 부당한 명령이라 받아들여 도저히 따를 수 없었다고 털어놨다. 부하들에게는 책임이 없다는 진술도 이어졌다.[서울=뉴시스] 사진공동취재단 = 12·3 비상계엄을 선포해 내란 우두머리 혐의로 재판에 넘겨진 윤석열 전 대통령이 21일 오전 서울 서초구 서울중앙지법 417호 법정에 앉아 변호인단과 대화를 하고 있다. 2025.04.21.photo@newsis.com조 대령은 검사 신문에서 \"군은 명령을 내리면 어떤 경우에도 수행하는 지성 없는 집단으로 해석하는 것 같다\"며 \"군인은 명령이 굉장히 중요하고 목숨을 바쳐야 하지만 (명령은) 정당해야 하고 헌법적이어야 한다\"고 강조했다.김 중령은 재판부가 말미에 발언권을 주자 \"제가 군 생활을 23년 하면서 바뀌지 않는 게 있다\"며 \"국가와 국민을 지키는 것이고 사람에게 충성하지 않는다\"고 말했다.지난 2013년 '사람에게 충성하지 않는다'는 국정감사장에서의 발언으로 스타덤에 오른 윤 전 대통령 앞에서 지시를 내린 사람에 충성하지 않는다면서 직격한 것이다.김 중령은 \"12월 4일 받았던 임무(정치인 끌어내기)를 어떻게 수행하겠나\"며 \"차라리 저를 항명죄로 처벌해달라. 제 부하들은 항명죄도 내란죄도 아니고 아무 잘못이 없다. 부하들이 아무 일도 하지 않아 아무 일도 일어나지 않았고 그래서 민주주의를 지킬 수 있었다\"고 말했다.김 중령은 지난 14일에 이어 이날도 계엄 당일 오전 0시30분께 국회 1정문 근처에 도착해 이상현 제1공수특전여단장으로부터 '국회 담을 넘어 본관으로 가서 의원들을 끌어내라는 지시를 받은 게 맞는다'는 취지로 진술했다.윤, 신문 내내 침묵…말미에 \"계엄은 법적 수단 불과\"증인들의 발언 내내 침묵을 지키던 윤 전 대통령은 공판 말미에 \"계엄은 그 자체로는 가치 중립적인 것이고 하나의 법적 수단에 불과한 것\"이라고 칼에 빗대 주장했다.[서울=뉴시스] 김명년 기자 = 윤석열 전 대통령이 21일 오전 서울 서초구 중앙지방법원에서 열린 내란 우두머리 혐의 2차 공판에 차량을 타고 출석하고 있다. 2025.04.21.kmn@newsis.com자신의 변호인들과 검찰이 추후 증인을 누구부터 불러 신문할지를 두고 공방을 벌이자, 직접 마이크를 잡고 변호인들에게 힘을 실어주기 위해 이같은 주장을 편 것이다.그는 \"칼이 있어야 요리도 해 먹고 나무를 베어서 땔감도 쓰고 아픈 환자 수술도 하고 협박·상해·살인 같은 범죄를 저지를 수도 있는 것\"이라고 했다.이어 \"내란이란 관점에서 재판하려면 '칼을 썼다고 해서 무조건 살인이다' 이렇게 도식적으로 하는 것이 아니다\"라면서 \"장기 독재를 위한 친위 쿠데타라는 게 증명되고 그런 관점에서 다뤄져야 하는 거고 계엄이라는 것은 거기 하나의 수단으로 이용되는 것\"이라고 말했다.윤 전 대통령 변호인단은 검찰이 신청했던 38명의 증인은 '본질'과 관계가 없다는 입장이다. 윤 전 대통령과 인식을 공유한 고위급부터 신문해야 한다는 주장도 폈다.윤 전 대통령 측은 계엄 당시 인식에 관한 증언을 들을 필요가 있다며 최재해 감사원장, 이창수 서울중앙지검장, 박성재 법무부 장관, 백종욱 전 국가정보원 3차장, 이상민 전 행정안전부 장관 등을 증인으로 신청했다. 부정선거 의혹 관련 중앙선거관리위원회 검증도 신청했다.재판부는 다음 기일을 오는 5월 12일로 지정했다. 앞서 밝힌 '2주 3회' 심리를 위해 오는 5월 19일과 26일도 기일로 지정했다.오는 12일 3차 공판에선 검찰의 기존 증인신문 계획대로 박정환(육사 49기·준장) 특수전사령부 참모장 등 검찰 측 증인 2명에 대한 증인신문이 열릴 예정이다．"
    },
    {
      "title": "檢 \"증인 순서대로 입증계획\" VS 尹측 \"이상민 등 증인 신청 계엄인식 들어야\"",
      "date": "2025.04.21. 오후 6:55",
      "content": "尹측, 최재해·이창수·박성재·이상민 등 증인신청\"계엄 인식 관련 증언…국헌문란 목적 없었다\"檢 \"입증계획 존중돼야…'38명' 증인 순서대로\"다음 기일 오는 5월 12일…檢측 증인신문 예정[서울=뉴시스] 사진공동취재단 = 12·3 비상계엄을 선포해 내란 우두머리 혐의로 재판에 넘겨진 윤석열 전 대통령이 21일 오전 서울 서초구 서울중앙지법 417호 법정에 앉아 재판 시작을 기다리고 있다. 2025.04.21.photo@newsis.com[서울=뉴시스]홍연우 기자 = 내란 우두머리 혐의로 재판에 넘겨진 윤석열 전 대통령의 형사재판 두 번째 기일에서 윤 전 대통령 측은 계엄 당시 인식에 관한 증언을 들을 필요가 있다며 최재해 감사원장과 박성재 법무부 장관, 이창수 서울중앙지검장 등을 증인으로 신청하겠다고 밝혔다. 반면 검찰은 수긍이 어렵다며 기존에 신청한 38명의 증인들을 차례대로 신문하자고 맞섰다.서울중앙지법 형사합의25부(부장판사 지귀연)는 21일 윤 전 대통령의 내란 우두머리 혐의 사건 2차 공판을 열고 조성현 육군 수도방위사령부 1경비단장(대령)과 김형기 특수전사령부 1특전대대장(중령)의 증인신문을 진행한 뒤 재판 진행과 관련한 절차를 논의했다.이날 윤 전 대통령 측은 최재해 전 감사원장, 이창수 서울중앙지검장, 박성재 법무부 장관, 백종욱 전 국가정보원 3차장, 이상민 전 행정안전부 장관 등을 증인으로 신청하겠다고 밝혔다.윤 전 대통령 측은  \"최재해, 박성재, 이상민 등은 야당의 '줄탄핵'을, 백종욱은 중앙선거관리위원회(선관위) 시스템 구성 등 선관위 관련 증언을 할 수 있다\"며 신청 이유를 밝혔다.그러면서 \"기록 및 법리 검토를 거쳐 증인을 추가 신청할 수도 있다. 이들을 포함해 계엄 선포 당시 인식과 관련해 증언할 수 있는 사람들을 증인으로 신청하겠다. 이 사건 계엄엔 국헌문란 목적이 인정되지 않는다\"고 강조했다.위 변호사는 \"아울러 선관위 시스템의 검증을 신청하고자 한다. 피고인은 헌법 수호 책무를 지고 있는 국정의 최고 책임자로서 (계엄을 통해) 국민에게 호소한 것\"이라며 \"정당성과 관련, 선관위 선거 관리 시스템에 대한 검증이 필요하다\"고 했다.또 국방부와 합동참모본부에 계엄 법령, 계엄 매뉴얼 등 문서에 대한 사실조회 및 문서송부촉탁 등을 신청 예정이라고 덧붙였다.윤 전 대통령 측은 검찰이 이 사건과 관련해 신청한 38명의 증인에 대한 신문이 \"본질과 관계없어 불필요하다\"고도 주장했다.윤 전 대통령 측은 \"검찰이 최우선 증인으로 선정한 38명 중 피고인과 직·간접적으로 모의한 사람이란 취지로 공소장에 기재된 김용현, 박안수, 여인형, 조지호, 김봉식, 곽종근 등은 단 한명도 증인으로 신청하지 않았다\"며 \"국무회의를 안 거친 계엄을 선포했단 이유로 내란이라 하면서 회의 참석자 대다수는 38명이나 되는 최우선 증인 목록 속에 없다. 검찰에 실체·진실 규명 목적이 아닌 다른 사정이 있다고 의심하게 한다\"고 주장했다.이어 \"향후 증인신문은 국헌문란 관련 증인부터 진행하는 것이 합당하다고 사료된다\"며 \"박안수, 여인형, 곽종근, 조지호, 김봉식, 홍장원에 대한 증거의견은 명시적으로 개진했는 바 이들에 대한 증인신문이 선행돼야 할 것\"이라고 말했다.[서울=뉴시스] 사진공동취재단 = 윤석열 전 대통령이 21일 오전 서울 서초구 서울중앙지방법원에서 열린 내란 우두머리 혐의에 대한 두 번째 정식 재판에 출석하고 있다. 2025.04.21.photo@newsis.com반면 검찰 측은 기존에 신청한 38명 증인에 대한 신문이 예정대로 진행돼야 한다고 맞섰다.검찰은 \"검사의 입증 계획 순서는 통상적으로 행위 등의 객관적 구성 요건, 공모관계, 고의, 추가 주관적 구성요건, 위법성 조각 사유 순으로 입증하는 것이 관례이자 통상 진행되는 계획\"이라고 운을 뗐다.이어 \"이 사건은 형사재판으로 재판부를 상대로 저희가 입증하는 사건\"이라며 \"검찰로선 입증이 필요한 부분을 먼저 하는 것이 맞다고 생각된다\"고 강조했다.검찰은 \"그런 차원에서 입증계획을 제출하고 있는데 (피고인 측은) 아직도 일부 증인에 대해서만 동의 여부를 밝혔을 뿐, 대부분은 부동의 여부도 확인이 되지 않는 상황\"이라며 \"기본 사실 관계부터 확정돼야 하고, 수사기관 진술 등에 대한 진정성립 문제도 있어 그런 부분을 선행하지 않고 피고인과 관련한 증인부터 신문해야 한단 주장은 수긍이 어렵다\"고 했다.양측 의견을 청취한 재판부는 \"검찰이 38명을 신청한 상태라 순서대로 진행하겠다. 어차피 주신문을 진행할 것이라 다음에 고려하거나 입증계획에 반영하도록 하겠다\"고 했다.재판부의 소송 지휘에도 양측의 공방이 이어지자 지 부장판사는 \"이러면 네버엔딩인거 아시죠. 이쯤 정리하자\"며 설전을 일단락시켰다.재판부는 다음 기일을 오는 5월 12일로 지정했다. 앞서 밝힌 '2주 3회' 심리를 위해 오는 5월 19일과 26일도 기일로 지정했다.오는 12일 3차 공판에선 검찰의 기존 증인신문 계획대로 박정환(육사 49기·준장) 특수전사령부 참모장 등 검찰 측 증인 2명에 대한 증인신문이 열릴 예정이다. 특전사는 지난 12·3 비상계엄 당시 국회와 중앙선거관리위원회에 군 병력을 출동시킨 부대다. 당시 특전사 소속 제1공수여단과 제3공수여단이 직접 국회와 선관위로 출동한 바 있다．"
    },
    {
      "title": "'피고인석 앉은' 윤 모습 첫 공개…눈 감은 채 증인석 외면",
      "date": "2025.04.21. 오후 6:51",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]\"나는 사람에게 충성하지 않는다. 차라리 항명죄로 처벌해 달라\" 김형기 특전사 제1특전대대장이 오늘(21일) 윤석열 전 대통령 재판에 증인으로 나와 이렇게 말했습니다. 계엄 당일 국회의원 끌어내라는 지시가 있었지만 부당한 지시여서 따르지 않았다며 한 증언입니다. 자신이 검사 시절 했던 말을 고스란히 돌려받은 윤 전 대통령은 눈을 감은 채 증인석을 외면했습니다.재판부가 뒤늦게 허락해 윤 전 대통령이 내란 우두머리 혐의 피고인석에 앉은 모습도 오늘 처음으로 공개됐는데 첫 소식, 김혜리 기자입니다.[기자]내란 재판을 3분 앞둔 오전 9시 57분.윤석열 전 대통령이 서울중앙지법 417호 대법정에 들어옵니다.변호인 10명이 모두 일어나 인사합니다.고개를 끄덕인 윤 전 대통령은 말없이 피고인 명패가 놓인 자리에 앉더니 굳은 얼굴로 정면을 바라봅니다.카메라 셔터음이 연이어 터지는데도 의식한 듯 촬영 기자들이 있는 방청석으로 고개를 돌리지 않습니다.곧이어 재판부가 들어오자 일어서서 고개를 숙입니다.첫 재판 때 언론의 촬영을 허가하지 않았던 재판부는 오늘은 영상과 사진 촬영을 허용했습니다.[지귀연/중앙지법 형사합의25부 부장판사 : 국민의 관심과 알 권리 등을 고려해서 이전 유사 사안 전례와 마찬가지로 공판 개시 전에 한해서 법정 촬영을 허가했음을 알려드립니다.]서울중앙지법 417호 대법정은 과거 전직 대통령들이 재판을 받은 곳입니다.1996년에는 전두환·노태우, 그리고 2017년과 2018년에는 박근혜·이명박 전 대통령이 이 법정의 피고인석에 앉았습니다.윤 전 대통령은 같은 법정에서 재판을 받는 5번째 전직 대통령으로 역사에 남게 된 겁니다.전직 대통령들은 구속 상태였기 때문에 수의를 입거나 정장 차림이더라도 수인번호를 가슴에 달았습니다.하지만 윤 전 대통령은 재판부의 구속 취소로 아무 표식 없이 자리에 앉았습니다.오늘 재판에는 지난번에 이어 비상계엄 때 국회에 출동했던 조성현 수방사 제1경비단장과 김형기 특전사 1특전대대장이 증인으로 나왔습니다.군 통수권자였던 윤 전 대통령이 대령과 중령인 현장 지휘관들을 상대로 직접 신문을 할지가 관심이었습니다.하지만, 중간중간 변호인들과 대화를 나눌 뿐 직접 질문하지는 않았습니다.현장 지휘관들과 눈도 마주치지 않고 대부분 눈을 감거나 고개를 숙인 채 신문 내용을 들었습니다.[영상취재 정상원 김대호 유연경 / 영상편집 박수민]"
    }
  ],
  "5월2일 임시공휴일": [
    {
      "title": "[4/22(화) 데일리안 출근길 뉴스]'11시간 만에 29억'…한동훈, '94% 소액후원'으로 이재명 앞질렀다 등",
      "date": "2025.04.22. 오전 7:31",
      "content": "한동훈 국민의힘 대선 경선 예비후보. ⓒ국회사진취재단[데일리안 = 유정선 기자] ▲'11시간 만에 29억'…한동훈, '94% 소액후원'으로 이재명 앞질렀다한동훈 국민의힘 대선 경선 후보 캠프가 한 후보의 후원금 모금이 약 11시간 만에 법정 한도를 채워 마감됐다고 밝혔다.한동훈 후보 후원회는 21일 오전 9시부터 시작한 모금이 오후 7시 55분께 법정 한도인 29억4000만원을 넘겼다고 공지했다. 세부적인 총모금액은 29억4264만4213원이다.총 후원인 수는 3만5038명이다. 이를 평균 후원액으로 계산하면 1인당 8만3984원을 후원한 셈이다. 특히 이 가운데 10만원 이하 소액 후원자는 총 3만2893명이다. 전체 후원자 비율의 93.9％를 차지한다.한 후보 측은 \"성원에 감사드리며 국민과 함께 압도적 승리로 보답하겠다\"고 말했다.▲새 교황 어떻게 뽑나…\"추기경단, 외부와 철저히 격리된 채 무한 투표\"로마 가톨릭교회는 21일(현지시간) 프란치스코 교황이 선종함에 따라 내달 중순쯤 차기 교황을 선출하기 위한 콘클라베(추기경단 비밀회의)를 시작할 예정이다.교황령에 따르면 교황청은 장례미사를 집전하고 애도 기간을 거친 후 전 세계에 있는 80세 미만의 추기경이 바티칸으로 집결해 콘클라베 일정을 시작한다. 이는 보통 교황이 사망한 후 15일 정도 걸리며 20일 전에는 반드시 일정을 시작해야 한다.로마 가톨릭교회는 21일(현지시간) 프란치스코 교황이 선종함에 따라 내달 중순쯤 차기 교황을 선출하기 위한 콘클라베(추기경단 비밀회의)를 시작할 예정이다.교황령에 따르면 교황청은 장례미사를 집전하고 애도 기간을 거친 후 전 세계에 있는 80세 미만의 추기경이 바티칸으로 집결해 콘클라베 일정을 시작한다. 이는 보통 교황이 사망한 후 15일 정도 걸리며 20일 전에는 반드시 일정을 시작해야 한다.▲5월 2일 공휴일 지정될까...최대 6일 황금연휴 열려오는 5월 2일 임시공휴일 지정 여부에 대해 관심이 쏠리고 있다.올해는 5월 5일 어린이날이 부처님오신날과 겹치면서 3일 토요일부터 대체공휴일인 6일까지 이어지는 황금연휴가 예정돼 있다.토요일과 연결되는 5월 2일 금요일이 임시공휴일로 추가 지정되면 연속해서 6일간 휴식할 수 있게 된다.정부는 지난 설 연휴에 임시공휴일을 지정한 바 있다. 일부 시민은 이번에도 같은 방식의 결정을 기대하고 있다. 설 연휴가 1월 27일을 포함해 총 6일로 늘어났던 당시, 정부는 국민 삶의 질 향상과 내수 활성화를 이유로 임시공휴일 지정을 제안했다.그러나 기대와 달리 여행 수요가 국내보다 해외로 집중되면서, 실질적인 내수 진작 효과에 대한 의문이 제기됐다. 1월 임시공휴일이 포함된 달의 출국자는 전년 대비 7.3% 증가했으며 지난해 10월 임시공휴일 시기에도 해외 출국자 수는 16.6% 늘어난 것으로 나타났다."
    },
    {
      "title": "\"이날만 쉬면 엿새 연휴인데\"…5월 2일 임시공휴일 될까",
      "date": "2025.04.22. 오전 7:14",
      "content": "다음 달 초 황금연휴를 앞두고 있습니다.5월 2일 임시공휴일이 될까요. 지정 여부에 관심이 쏠리고 있습니다.올해는 어린이날이 부처님오신날과 겹치면서 5월 3일 토요일부터 대체공휴일인 6일까지 이어지는 황금연휴가 예정돼 있습니다.또, 5월 1일 목요일은 근로자의 날이죠.그래서 그사이에 낀 2일 금요일이 임시공휴일로 지정된다면 엿새 동안 쉴 수 있는 겁니다.그러다 보니 일부 시민들은 임시공휴일 지정을 기대하고 있습니다.앞서 정부는 지난 설 연휴에도 내수 활성화를 위해 임시공휴일을 지정한 바 있습니다.하지만 당시 기대와 달리 여행 수요가 해외로 집중되면서 실질적인 효과에 대한 의문이 제기되기도 했습니다.또, 6월 3일 대통령 선거일이 이미 임시공휴일로 지정된 상황이라 정부가 연이어 공휴일을 지정하는 데 부담을 느낄 수 있다는 분석도 나옵니다."
    },
    {
      "title": "5월 2일 공휴일 지정될까...최대 6일 황금연휴 열려",
      "date": "2025.04.21. 오후 6:03",
      "content": "여행객으로 북적이는 인천국제공항 제1여객터미널 출국장.ⓒ뉴시스[데일리안 = 정광호 기자]오는 5월 2일 임시공휴일 지정 여부에 대해 관심이 쏠리고 있다.올해는 5월 5일 어린이날이 부처님오신날과 겹치면서 3일 토요일부터 대체공휴일인 6일까지 이어지는 황금연휴가 예정돼 있다.토요일과 연결되는 5월 2일 금요일이 임시공휴일로 추가 지정되면 연속해서 6일간 휴식할 수 있게 된다.정부는 지난 설 연휴에 임시공휴일을 지정한 바 있다. 일부 시민은 이번에도 같은 방식의 결정을 기대하고 있다. 설 연휴가 1월 27일을 포함해 총 6일로 늘어났던 당시, 정부는 국민 삶의 질 향상과 내수 활성화를 이유로 임시공휴일 지정을 제안했다.그러나 기대와 달리 여행 수요가 국내보다 해외로 집중되면서, 실질적인 내수 진작 효과에 대한 의문이 제기됐다. 1월 임시공휴일이 포함된 달의 출국자는 전년 대비 7.3% 증가했으며 지난해 10월 임시공휴일 시기에도 해외 출국자 수는 16.6% 늘어난 것으로 나타났다.게다가 올해 5월에는 일본의 벚꽃과 봄꽃 시즌과 맞물리면서 해외여행 수요가 더욱 늘어날 수 있다는 우려도 나온다. 관광지 혼잡, 항공권 가격 상승, 국내 소비 감소 등 여러 변수가 동시에 작용할 수 있다는 분석이다.또한 오는 6월 3일 조기 대통령 선거일이 이미 임시공휴일로 지정된 상황이어서 연이어 공휴일을 지정하는 데 부담을 느낄 수 있다.임시공휴일 지정 여부는 여당과 기획재정부 등 관계 부처의 협의 후 인사혁신처가 국무회의에 안건을 상정해 최종 결정된다. 남은 기간 정부와 정치권의 판단에 따라 연휴 확대 여부가 가려질 전망이다."
    },
    {
      "title": "황금연휴에 '노잼도시' 간다고?…호텔 예약하다 '깜짝'",
      "date": "2025.04.20. 오후 9:03",
      "content": "국내 여행 예약 전년 대비 108%↑빵지순례 '대전'도 인기 여행지로 주목호텔업계, 가족 맞춤형 패키지로 모객 나서여행 관련 이미지. 사진=게티이미지뱅크오는 5월 황금연휴를 앞두고 국내 여행 수요가 전년 대비 크게 늘어난 것으로 나타났다. 하루만 연차를 써도 최장 6일간 쉴 수 있어 해외여행 적기로 꼽히지만, 출입국 정책 변화와 환율 상승 등 여러 요인으로 인해 국내 여행 선호도가 높아졌다는 분석이 나온다. 국내 호텔업계는 가족 여행객이 몰릴 것으로 예상, 특화 패키지로 모객에 나섰다.20일 업계에 따르면 다음 달 1일 시작하는 황금연휴에 여행객이 지난해 같은 기간보다 늘어날 전망이다. 최소 2일간의 연차가 필요했던 작년 연휴와 달리 하루 연차만으로도 6일을 쉴 수 있어서다. 이번 황금연휴는 근로자의날, 어린이날, 대체휴일까지 이어진다. 앞서 각종 온라인 커뮤니티에서는 금요일인 2일을 임시공휴일로 지정해달라는 요구도 나왔다.통상 황금연휴에는 평상시 많은 연차가 필요한 해외여행 수요가 늘어난다. 다만 올해는 국내 여행 예약률 성장세가 눈에 띈다. 놀유니버스에 따르면 국내 여행 예약률이 전년 대비 108% 늘었다. 놀유니버스는 고물가·고환율 등 대외적 요인에 따라 국내 여행 수요가 크게 늘고 있다고 분석했다. 지역별로는 강원도가 전체 예약 건수의 17%를 차지하며 가장 높은 예약 비중을 차지했다. 이어 제주도(16%), 전남(15%)이 뒤를 이었다.국내 주요 관광도시 예약률이 높았던 데 이어 새로운 여행지도 주목받고 있는 것으로 나타났다. 특히 대전은 숙소 예약 건수가 전년 대비 190% 늘었다. 전체 여행지 가운데 상승 폭이 가장 커 그 이유에 관심이 집중됐다.대전은 지역 유명 빵집인 '성심당' 외에는 가볼 만한 곳이 없어 노잼도시라고 불린 바 있다. 업계에서는 대전 내 즐길거리가 많아졌다는 평가가 나온다.업계 관계자는 \"이번 연휴에도 성심당으로 일명 '빵지순례'를 떠나는 여행객이 많을 것\"이라면서도 \"성심당 외에도 대전 인기 여행지가 사회관계망서비스(SNS)를 통해 빠르게 공유되고 있다. 특히 최근 개장한 야구 경기장 방문객이 많을 것으로 예상된다\"고 말했다. 어린이날(5일)과 대체휴일인 6일 삼성 라이온즈와 한화 이글스의 프로야구 경기가 지난달 개장한 한화생명 볼파크에서 열릴 예정이다.호텔 관련 이미지. 사진=게티이미지뱅크국내 여행 수요가 늘어나면서 국내 주요 호텔과 리조트는 황금연휴 가족 여행객을 겨냥한 맞춤형 패키지 상품을 앞다퉈 선보이고 있다.글래드 호텔은 어린이날 아이와 함께 즐길 수 있는 '글래드 키즈 페스트 - 매직 앤 펀'을 진행한다. 메종 글래드 제주와 글래드 여의도에서 마술 공연과 풍선, 샌드아트, 쿠킹클래스, 페이스페인팅 등 다채로운 이벤트를 마련했다.강원도 원주에 위치한 오크밸리는 인기 애니메이션 '브레드 이발소','로보카 폴리' 테마로 조성한 총 여덟 개의 캐릭터 룸을 선보인다. 어린이날 당일 리조트 메인 레스토랑 '더 밸리 키친'에서는 애니메이션 영웅들이 현실 세상을 찾아와 신나게 노래하며 춤추는 로보카 폴리 싱어롱 쇼 공연과 포토제닉 이벤트를 진행한다.그랜드 하얏트 서울은 엄마와 아이가 잔잔한 물결 위에서 자연의 소리와 부드러운 음악에 몸을 맡기며 편안한 휴식을 즐길 수 있는 프로그램과 어린이들을 위한 신비한 핸드팬 클래스를 마련했다. 또한 음악에 맞춰 에너지 넘치는 댄스를 배우며, 또래 친구들과 함께 즐거운 시간을 보낼 수 있는 어린이K-POP줌바 클래스도 특징이다.국내 호텔 업계는 연휴까지 열흘가량 여유가 남은 만큼 잔여 객실 모객을 위해 집중할 방침이다.이랜드파크 관계자는 \"켄싱턴호텔앤리조트 예약률 전년 대비 평균 30% 이상 증가한 것으로 나타났다\"며 \"국내 대표 가족 여행지인 강원도 지역의 켄싱턴호텔 2곳과 켄싱턴리조트 2곳은 전 일정 만실이 예상된다\"고 말했다."
    },
    {
      "title": "5월 2일 임시공휴일, 6일 황금연휴...정부 고심 중",
      "date": "2025.04.19. 오전 7:21",
      "content": "임시공휴일 지정은 국무회의 심의를 거쳐 결정된다. 국무회의를 주재하는 한덕수 대통령 권한대행 국무총리. 연합뉴스매해 공휴일이 많은 5월 초순이지만, 올해의 경우 최대 6일간의 연휴가 가능하다. 단 정부가 5월 2일 금요일을 임시공휴일로 지정해야 한다5월 2일 임시공휴일 지정 여부가 아직 불투명한 가운데 직장인들의 관심이 쏠리고 있다.올해는 부처님 오신 날이 어린이날과 같은 날에 있어 5월 6일이 대체공휴일이다. 근로자의 날인 5월 1일 목요일은 절대 대다수 직장이 쉰다. 토요일과 연결되는 5월 2일 금요일이 임시공휴일로 추가 지정되면 연속해서 6일간 휴식할 수 있게 된다.정부는 5월 2일 임시공휴일 지정설이 나왔을 때 부인한 바 있다. 임시공휴일 지정 여부는 여당과 기획재정부 등 관련 부처의 협의를 거쳐, 인사혁신처가 국무회의에 안건으로 올리고 국무회의 심의를 통해 최종 결정된다.정부는 지난 설 연휴 때 임시공휴일을 지정한 바 있다. 임시공휴일은 앞 뒤 연휴가 이어져 일의 생산성이 떨어지고 국민 삶의 질 향상과 내수 활성화를 위해 지정된다. 그러나 사실 임시공휴일 지정이 내수 진작에 기여하는 바는 기대만큼 크지 않다는 것이 중론이다. 연휴를 이용해 해외여행을 떠나는 사람이 많기 때문이다.임시공휴일로 지정됐던 지난 1월 31일(금)이 포함된 1월 내국인 출국자 수는 297만 5191명으로, 전년 동월 대비 7.3%, 전월 대비 9.4% 증가했다. 지난해 10월 임시공휴일로 지정됐던 10월 1일이 포함된 달에는 출국자 수가 238만 5711명으로, 전년 동월 대비 16.6% 늘어난 것으로 집계됐다.특히 여행업계는 여행 성수기인 5월에는 이 같은 해외여행이 더 늘 것으로 보고 있다. 다만 최근 원화와 일본 엔화간 환율이 100엔 당 1000원 수준까지 올라 일본여행 수요는 변수가 있는 건 사실이다.일단 정부는 아직 명확한 입장을 내놓지 않고 있다. 오는 6월 3일 조기 대통령 선거일이 이미 임시공휴일로 지정된 상황이어서 연이어 공휴일을 지정하는 데 부담이 있다. 그러나 5월 2일이 지금까지 정부가 임시공휴일로 지정해온 조건에 일단 부합하기 때문에 직장인들은 희망을 갖고 기다리고 있다."
    }
  ],
  "조성현": [
    {
      "title": "\"차라리 항명죄로 처벌해 달라\"…윤 측 주장에도 흔들림 없던 특전대대장",
      "date": "2025.04.22. 오전 8:06",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]그날 재판에는 계엄 당시 현장을 지휘했던 군인들이 나와서 윤 전 대통령이 검사 시절 했던 말을 그대로 되돌려 줬습니다. 국회의원을 끌어내라는 지시를 거부했던 김형기 특전사 대대장은 흔들림 없이 \"사람이 아닌 조직에 충성했다\"며 \"차라리 항명죄로 처벌해 달라\"고 말했습니다.김태형 기자입니다.[기자]조성현 수방사 경비단장과 김형기 특전사 대대장은 비상계엄 당시 국회의원을 끌어내라는 지시를 받았다고 증언해 왔습니다.[조성현/수방사 1경비단장 (지난 2월 13일 / 탄핵심판) : 제가 거짓말을 해도 제 부하들은 다 알고 있습니다. 그렇기 때문에 저는 일체 거짓말을 할 수도 없고 해서도 안 된다고 생각합니다.][김형기/특전사 1특전대대장 (지난 2월 21일 / 국회) : 담을 넘어가라. 그다음 국회 본청으로 진입하고, 국회의원을 끌어내라는 임무를 받았습니다.]증인으로 나와서도 흔들리지 않고 같은 증언을 이어갔습니다.나아가 '질서 유지' 차원이었다는 윤 전 대통령 측의 주장도 반박했습니다.김 대대장은 \"질서유지는 우리 군의 임무가 아니\"라고 증언했습니다.특히 발언권을 얻어 윤 전 대통령을 정면으로 겨냥하는 발언도 했습니다.\"23년간 군 생활을 하면서 사람이 아닌 조직에 충성해 왔다\"며 \"차라리 항명죄로 처벌해 달라\"고 말한 겁니다.윤 전 대통령이 검사 시절 국정원 댓글 사건을 수사하며 윗선의 부당한 압력을 폭로할 때 했던 말을 따온 겁니다.[윤석열/당시 여주지청장 (2013년 10월) : 저는 사람에 충성하지 않기 때문에 제가 오늘도 이런 말씀을 드립니다.]그 말을 되돌려 주며 \"아무 일도 일어나지 않았다\"는 탄핵 심판 당시 윤 전 대통령의 발언까지 꼬집었습니다.김 대대장은 \"지난 12월 3일에 받은 임무는 제가 어떻게 하겠느냐\"며 \"아무 일도 하지 않아 아무런 일도 일어나지 않았다\"고 말했습니다.대부분 눈을 감고 증언을 듣던 윤 전 대통령은 이 발언 때는 눈을 뜨고 물을 마셨습니다.조 단장 역시 윤 전 대통령 측의 반복되는 질문에도 꿈쩍하지 않았습니다.\"국회의원을 끌어내는 게 군사적으로 가능해 보이는 지시냐\"고 따져 묻자 조 단장은 \"불가능한 지시를 왜 내리는지 모르겠다\"며 받아쳤습니다.\"기억은 점점 희미해지는 게 아니냐\"는 질문에는 조 단장은 \"특정 기억은 점점 더 도드라질 수 있다는 걸 알았다\"고 반박했습니다.조 단장은 명령은 반드시 정당하고 헌법적이어야 한다고 강조했습니다.[영상취재 정상원 김대호 유연경 / 영상편집 류효정 / 영상디자인 박세림]"
    },
    {
      "title": "'피고인석 尹', 눈 감고 침묵...꾸벅 졸다가 \"계엄은 가치중립\" 6분 발언",
      "date": "2025.04.22. 오전 8:06",
      "content": "내란 우두머리 혐의 두번째 공판 출석윤 \"칼 썼다고 무조건 살인 아니다\" 발언12·3 비상계엄을 선포해 내란 우두머리 혐의로 재판에 넘겨진 윤석열 전 대통령이 21일 오전 서울 서초구 서울중앙지법 417호 법정에 앉아 재판 시작을 기다리고 있다. 2025.04.21.photo@newsis.com/사진=뉴시스[파이낸셜뉴스] 내란 우두머리 혐의로 기소된 윤석열 전 대통령이 21일 두 번째 공판에 출석했다. 이날 공판에서 윤 전 대통령은 눈을 감고 조는 모습이 포착되기도 했다.서울중앙지법 형사합의25부(지귀연 부장판사)는 이날 오전 10시 417호 형사대법정에서 윤 전 대통령의 내란 우두머리 혐의 사건 두 번째 공판을 진행했다.윤 전 대통령은 오전 9시 57분께 법정에 들어서 둘째 줄 가장 안쪽자리 피고인석에 앉았다. 짙은 남색 정장에 빨간 넥타이, 가지런히 빗어넘긴 2:8 가르마 차림으로 등장한 윤 전 대통령은 굳은 표정으로 정면을 응시했다.재판부가 취재진의 법정 내 촬영 신청을 받아들이면서 이날 윤 전 대통령이 법정에 들어서 피고인석에 앉는 모습은 사진·영상으로 기록이 남게 됐다. 윤 전 대통령이 형사재판 피고인석에 앉은 모습이 사진·영상으로 공개되는 건 이날이 처음이다.이후 재판부가 취재진에 퇴정 명령을 하자 윤 전 대통령은 법정을 빠져나가는 취재진 쪽을 바라보며 살짝 웃기도 했다.조성현 육군 수도방위사령부 제1경비단장(대령)의 증인신문을 시작으로 본격적인 재판이 시작되자 윤 전 대통령은 피곤한 표정으로 눈을 감은 채 얼굴을 쓸어내리며 아무런 말도 하지 않았으며, 꾸벅꾸벅 조는 모습도 여러번 포착됐다.별다른 말없이 조 단장의 증인신문을 지켜보던 윤 전 대통령은 간혹 모니터에 띄워진 신문조서를 가리키며 옆자리에 앉은 윤갑근 변호사와 귓속말로 대화를 나눴다. 이는 지난 14일 1차 공판 때와는 상반된 모습이다. 당시 윤 전 대통령은 자신의 '26년 검사 경력'을 언급하며 82분간 발언하며 내란 혐의를 직접 반박하며 적극적으로 임한 것과 대비된다.윤 전 대통령은 증인신문이 끝난 뒤 재판이 마무리될 때쯤 6분간 직접 발언했다.그는 \"한가지 말하고 싶은 건 계엄이라 하는 것은 어떻게 보면 굉장히 그 자체로는 가치 중립적인 것이고 하나의 법적 수단에 불과하다\"고 말했다.이어 계엄을 칼에 비유하며 \"칼이 있어야 요리하고 나무를 베서 땔감도 쓰고 아픈 환자를 수술할 수도 있지만, 협박이나 상해, 살인 같은 범죄를 저지를 수도 있다. 칼 썼다고 해서 무조건 살인이다, 이렇게 도식적으로 하면 안된다\"고 말했다.그러면서 \"이걸(계엄을) 내란이란 관점에서 재판하려면 민주헌정질서를 무너뜨리고 모든 헌법기관을 동시에 무력화시키고 장악해서 결국 장기 독재를 위한 친위 쿠데타라는 게 증명되는 그런 관점에서 다뤄져야 한다\"며 \"이런 점에서 봤을 때 다뤄야 하는 심리와 쟁점의 순서가 변호인 측이 말한 점이 충분히 고려되면서 진행되어야 한다\"고 주장했다.한편 윤 전 대통령은 재판 진행에 대해 \"내란죄에 대한 법리 로직을 세우고 (재판을) 하면 굳이 (오늘과 같은) 증인신문을 할 필요가 없다는 게 변호인 얘기\"라고 지적했다.이에 재판부는 \"내란죄의 실체적 법리에 대해서는 재판부가 명확히 갖고 있다\"며 \"피고인과 변호인이 그 부분에 대해 의문을 가진다면 그건 잘못된 것\"이라고 받아쳤다.#윤석열"
    },
    {
      "title": "'피고인석' 윤 전 대통령 첫 공개…시종일관 굳은 표정",
      "date": "2025.04.22. 오전 8:02",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]내란 우두머리 혐의로 피고인석에 앉은 윤석열 전 대통령 모습이 처음으로 공개됐습니다. 과거 네 명의 전직 대통령들이 재판을 받았던 서울중앙지법 417호에 앉은 윤 전 대통령은 재판 내내 굳은 표정이었고 재판에 나선 현장 지휘관들에게 직접 질문하는 일도 없었습니다.먼저 김혜리 기자입니다.[기자]내란 재판을 3분 앞둔 오전 9시 57분.윤석열 전 대통령이 서울중앙지법 417호 대법정에 들어옵니다.변호인 10명이 모두 일어나 인사합니다.고개를 끄덕인 윤 전 대통령은 말없이 피고인 명패가 놓인 자리에 앉더니 굳은 얼굴로 정면을 바라봅니다.카메라 셔터음이 연이어 터지는데도 의식한 듯 촬영 기자들이 있는 방청석으로 고개를 돌리지 않습니다.곧이어 재판부가 들어오자 일어서서 고개를 숙입니다.첫 재판 때 언론의 촬영을 허가하지 않았던 재판부는 영상과 사진 촬영을 허용했습니다.[지귀연/중앙지법 형사합의25부 부장판사 : 국민의 관심과 알 권리 등을 고려해서 이전 유사 사안 전례와 마찬가지로 공판 개시 전에 한해서 법정 촬영을 허가했음을 알려드립니다.]서울중앙지법 417호 대법정은 과거 전직 대통령들이 재판을 받은 곳입니다.1996년에는 전두환·노태우, 그리고 2017년과 2018년에는 박근혜·이명박 전 대통령이 이 법정의 피고인석에 앉았습니다.윤 전 대통령은 같은 법정에서 재판을 받는 5번째 전직 대통령으로 역사에 남게 된 겁니다.전직 대통령들은 구속 상태였기 때문에 수의를 입거나 정장 차림이더라도 수인번호를 가슴에 달았습니다.하지만 윤 전 대통령은 재판부의 구속 취소로 아무 표식 없이 자리에 앉았습니다.재판에는 지난번에 이어 비상계엄 때 국회에 출동했던 조성현 수방사 제1경비단장과 김형기 특전사 1특전대대장이 증인으로 나왔습니다.군 통수권자였던 윤 전 대통령이 대령과 중령인 현장 지휘관들을 상대로 직접 신문을 할지가 관심이었습니다.하지만, 중간중간 변호인들과 대화를 나눌 뿐 직접 질문하지는 않았습니다.현장 지휘관들과 눈도 마주치지 않고 대부분 눈을 감거나 고개를 숙인 채 신문 내용을 들었습니다.[영상취재 정상원 김대호 유연경 / 영상편집 박수민]"
    },
    {
      "title": "눈감고 꾸벅꾸벅 졸기도… '피고인 윤석열' 법정 공개",
      "date": "2025.04.22. 오전 7:50",
      "content": "윤석열 전 대통령의 내란 우두머리 혐의 두번째 재판에서 피고인석에 앉은 윤 전 대통령 모습이 처음으로 공개됐다. 사진은 지난 21일 서초동 서울중앙지법에서 열린 내란 우두머리 혐의에 대한 두 번째 정식 재판에 출석한 윤석열 전 대통령. /사진=뉴스1내란 우두머리 혐의로 피고인석에 앉은 윤석열 전 대통령 모습이 처음으로 공개됐다.지난 21일 뉴스1에 따르면 이날 윤 전 대통령은 서울중앙지법 형사25부(부장판사 지귀연) 심리로 열린 내란우두머리 사건 2차 공판에 탄핵심판 때와 같은 짙은 네이비색 정장에 붉은 넥타이 차림으로 구속피고인 대기실을 통해 입장했다. 안전상의 이유로 일반 방청객과 동선을 분리했다.이날 재판은 증인인 조성현 육군 수도방위사령부 제1경비단장과 김형기 특수전사령부 1특전대대장에 대한 피고인 측 반대신문이 열리는 날이었다. 윤 전 대통령은 법정에 들어와서 변호인들과 가볍게 인사를 나눈 뒤 피고인석에 앉았다. 이후 재판부가 입정하자 일어서서 가볍게 꾸벅 인사했다.지난 14일 1차 공판 때는 약 93분 동안 직접 변론에 나섰던 윤 전 대통령은 재판이 시작되자 눈을 감고, 증인신문이 진행되는 동안 아무 말도 하지 않았다. 피고인석에서 꾸벅꾸벅 조는 모습도 여러 번 포착됐다. 완전히 잠에 빠진 듯 얼굴이 책상 앞까지 떨어지자 고개를 들어 자세를 고쳐앉기도 했다. 졸음을 쫓느라 눈가를 손으로 문지르거나, 옆자리에 앉은 윤갑근 변호사와 이따금씩 대화를 나누는 것 외에는 별다른 움직임도 없었다.증인들 발언 내내 침묵을 지키던 윤 전 대통령은 공판 말미 \"계엄은 그 자체로는 가치 중립적인 것이고 하나의 법적 수단에 불과한 것\"이라고 칼에 빗대 주장했다. 자신의 변호인들과 검찰이 추후 증인을 누구부터 불러 신문할지를 두고 공방을 벌이자, 직접 마이크를 잡고 변호인들에게 힘을 실어주기 위해 이같은 주장을 폈다.그는 \"칼이 있어야 요리도 해 먹고 나무를 베어서 땔감도 쓰고 아픈 환자 수술도 하고 협박·상해·살인 같은 범죄를 저지를 수도 있는 것\"이라고 했다. 이어 \"내란이란 관점에서 재판하려면 '칼을 썼다고 해서 무조건 살인이다' 이렇게 도식적으로 하는 것이 아니다\"라면서 \"장기 독재를 위한 친위 쿠데타라는 게 증명되고 그런 관점에서 다뤄져야 하는 거고 계엄이라는 것은 거기 하나의 수단으로 이용되는 것\"이라고 말했다.윤 전 대통령 변호인단은 검찰이 신청했던 38명의 증인은 '본질'과 관계가 없다는 입장이다. 윤 전 대통령과 인식을 공유한 고위급부터 신문해야 한다는 주장도 폈다. 윤 전 대통령 측은 계엄 당시 인식에 관한 증언을 들을 필요가 있다며 최재해 감사원장, 이창수 서울중앙지검장, 박성재 법무부 장관, 백종욱 전 국가정보원 3차장, 이상민 전 행정안전부 장관 등을 증인으로 신청했다. 부정선거 의혹 관련 중앙선거관리위원회 검증도 신청했다.재판부는 다음 기일을 다음달 12일로 지정했다. 앞서 밝힌 '2주 3회' 심리를 위해 다음달 19일과 26일도 기일로 지정했다. 오는 12일 3차 공판에선 검찰의 기존 증인신문 계획대로 박정환(육사 49기·준장) 특수전사령부 참모장 등 검찰 측 증인 2명에 대한 증인신문이 열릴 예정이다．"
    },
    {
      "title": "류제화 \"세종으로 다 이전? 그걸로 충청표 안 움직여\" [한판승부]",
      "date": "2025.04.22. 오전 7:31",
      "content": "<류제화 변호사>한덕수, 5/3까지 가능성 열 듯압도적 이재명에 민주당 비상尹 측 주장? 재판부에 안 먹혀<장윤미 변호사>경선 안 뛴 한덕수, 얌체행동尹, 법원 지하출입 재판 특혜尹측 변호인 전략, 없어 보여CBS박재홍의 한판승부■ 방송 :CBS라디오 <박재홍의 한판승부>FM98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 대담 : 이준우 국민의힘 대변인, 장윤미 변호사, 류제화 국민의힘 세종시갑 당협위원장, 김지호 더불어민주당 경기도당 대변인▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍>CBS라디오 한판승부 함께하고 계십니다. 국민의힘 경선에는 참여하지 않지만 또 국민의힘 의원들의 응원을 받고 있는 잠룡이 한 분 더 있죠. 한덕수 대통령 권한대행 영국 일간지와 인터뷰를 했는데 어제 했는데 대선 출마에 대한 질문에 대해서 노코멘트라고 답변을 했습니다. 일단은 이런 상황 어떻게 봐야 되는지 출마 가능성이 있습니까?◆ 이준우> 예. 열려 있죠. 본인이 얘기했지 않습니까.◇ 박재홍> 노코멘트면.◆ 이준우> 노 코멘트가 아니라 낫 옛이 좀 아직 아니다. 이제 가능성을 열어둔 거고요. 더 가능성을 열었다면 프로버블리 낫 옛, 이렇게 얘기했을 건데.◇ 박재홍> 깊이 있는 영어로 들어가네요.◆ 장윤미> 심층 영어.◆ 이준우> 성문종합 세대 아니겠습니까? 어쨌든 이 가능성을 열어둔 답을 의도적으로 상당히 준비해서 하셨다. 영어를 아주 잘하시는 분이기 때문에 뉘앙스도 정확하게 아시는 분이거든요. 그래서 가능성을 열어두고 닿지 않았다. 열어뒀다는 거고요. 그리고 지금 국민의힘에서도 지금 홍준표 후보라든가 김문수 후보가 나 빅텐트론에 대해서 처음에는 좀 반대 입장을 냈었는데 지금은 상당히 거기에 대해서 좀 충분히 검토해 볼 만하다. 가능성이 있다라고 이제 좀 입장이 정리된 모습이 나오더라고요. 그걸로 봐서는 우리가 이재명 대표를 꺾을 수 있다고 그러면 이재명 후보를 꺾을 수 있다고 그러면 어떤 가능성도 다 열어둬야 된다. 필승을 위해서는 못할 게 없다. 이제 이런 거는 좀 읽히는 것 같아요.◇ 박재홍> 그렇군요. 민주당에서는 혹시 어떠세요?◆ 장윤미> 이분은 항상 누군가의 그림자 역할 보호자 역할 참모 역할이었잖아요. 본인이 주인공에 대해서 인터뷰를 하면 아주 놀랍더라고요. 기본적으로 노코멘트라고 하는 거 할 수 있습니다. 그러면 국민의힘 경선에서 뛰어야 돼요. 정정당당하게 얌체처럼 바깥에서 그 과실만 먹겠다는 그런 의중으로 국민 선택 받을 수가 없습니다.더더군다나 저는 이 파이낸셜 타임스의 인터뷰에서 더 문제라고 생각한 건요. 기자가 물은 거예요. 아니 지금 선출되지 않은 권력으로서 대통령과 똑같은 그런 월권을 행사한다는 우려가 있다. 아니다. 대행과 대통령은 업무가 동일하다는 취지로 답변을 합니다. 아니요, 헌재에서 아니라고 했고요. 이거는 그렇다고 이야기할 수 없어요. 그 뭐랄까요? 뇌 구조, 그 인식 대통령으로서 국가 지도자로서 상당히 부족하고 지금 이 자리에 있는 것도 과하다. 국민의힘을 어렵게 만드는 데 일조하고 있다고 저는 생각합니다.(서울=연합뉴스) 홍해인 기자 = 한덕수 대통령 권한대행 국무총리가 21일 서울 강남구 한국과학기술회관에서 열린 '2025년 과학·정보통신의 날 기념식'에서 기념사를 하고 있다. [대통령실통신사진기자단]hihong@yna.co.kr연합뉴스◇ 박재홍> 예. 류제화 변호사.◆ 류제화> 지금 한덕수 권한대행의 입장은 제가 보기엔 이런 것 같아요. 국민의힘 후보가 선출되는 5월 3일까지 가능성을 열어놓고 지지율 추이를 지켜본다. 저는 이 입장이라고 생각하고 아직 그러니까 결정하지 않은 낫 옛이 맞는 거죠. 한덕수 권한대행이 저도 방금 장윤미 변호사님 말씀하셨다시피 국민의힘 경선에 참여하지 않은 것에 대해서는 굉장히 아쉽게 생각합니다.어찌 됐든 국민의힘이 민주당에 대항할 수 있는 큰 집이기 때문에 이 안에 들어오셔서 우리 당의 기라성 같은 주자들과 경쟁을 거친 다음에 당의 후보로 선출되면 참 더 좋았을 텐데 왜 그렇게 밖에서 지지율 추이를 지켜보시면서 기다리겠다는 선택을 하셨는지 좀 아쉽고요.그럼에도 불구하고 빅텐트론 뭐 이런 거에 대해서는 저는 동의합니다. 지금 영혼까지 끌어모아야 될, 영끌해야 될 때에 그 빅텐트 작은 텐트 뭐 이거 가릴 때는 아니라고 생각하고요. 다만 지금은 경선이 진행 중이니 한덕수 권한대행의 동태를 우리가 얘기하기보다는 지금 진행되고 있는 국민의힘 경선에 좀 더 집중했으면 좋겠습니다.◇ 박재홍> 김지호 대변인.◆ 김지호> 선거를 공정하게 관리해야 할 한덕수 권한대행이 지금 선수가 돼서 뛰려는 이런 모습 자체가 대한민국의 비극이죠. 또 이러한 인사를 몇십 년 동안 키워낸 대한민국 공직 시스템에 정말 큰 결함이 있구나. 저는 그런 생각이 대단히 기회주의적인 행태고 이러한 공직자는 다시는 태어나서는 안 됩니다.◇ 박재홍> 일단은 이제 출마 가능성에 대해서 열려 있다, 그 가능성이 높다. 이런 식으로 바라보고 있고 이를테면 한덕수 총리 대선 출마를 촉구하는 한덕수 대통령 후보 국민 추대위가 내일 공식 출범한다고 하는데 내일 오전 10시 30분에 기자회견을 하는데 함께하시는 분이 고건 전 총리, 손학규 전 민주당 대표, 김만복 전 국정원장 등이 핵심 멤버로 알려져 있는데 황우여 위원장도 향후 역할을 맡을 수도 있다 이런 관측도 있고 여기에 대해서 이제 홍준표 후보는 민주당 인사들만 지지하고 있는 거 아니냐. 또 이런 말씀도 하시긴 하는데.◆ 이준우> 여기에 더 참여할 수도 있죠. 예를 들면 이낙연 후보는 아니지만 이낙연 이제 전 총리도 참여할 수도 있죠.◇ 박재홍> 그분도 민주당 인사네요,◆ 이준우> 민주당 지금 중심으로 일단 여는 거죠. 왜냐하면 한덕수 대행이.◇ 박재홍> 민주당이랑 단일화하는 거냐 이렇게 얘기할 수도 있잖아요.◆ 이준우> 한덕수 권한대행이 가지고 있는 장점이 이제 중도 확장성인데 안정성이 이제 이재명 대표랑 가장 이제 차별성 아니겠습니까? 그리고 이제 1970년 관료로 생활을 시작했다고 그러더라고요.◇ 박재홍> 55년 정도 됐죠.◆ 이준우> 55년 동안 경제 통상 분야에서만 관료로 하신 분이니까 우리나라 부국에 이르는 과정을 너무 현장에서 생생히 보신 분이다. 그렇다면 그분 경력은요. 지금 최정점에 이르렀다고 할 수 있는 거예요. 이분을 대체할 수 있는 어떤 경제 관료로서의 그런 능력까지 찾기 어려울 정도입니다.그러면 통상 외교 지금 전쟁을 하고 있는 상황인데 70년 가까운 이제 동맹 끈끈한 동맹 속에서 미국과의 갈등에서 미국과 함께 서서 미래로 나아갈 것이냐 아니면 여기서 돌아서서 중국과 손잡고 미국과 맞설 것이냐 하는 이런 중대한 기로에 서 있는 상황이기 때문에 저는 한덕수 권한대행이 나선다고 그러면 국민들이 이번 조기 대선에서 판단할 선이 선이 아주 선명하게 그어질 것이다. 저는 이제 그렇게 예상을 하고요.지금 한덕수 권한대행이 가지고 있는 이 모호성 있지 않습니까? 이 전략적 모호성이 굉장히 탁월한 상태로 봐요. 왜냐하면 본인이 만약에 나 탄핵 대선 안 나가라고 해버리잖아요. 그러면 미국 트럼프 입장에서는요. 한덕수 권한대행이랑 얘기할 이유가 없어요. 더 이상 안 나간다고 그러는데 이 사람과 지금 통상 협상하는데 그게 무슨 의미가 있습니까? 다음 대통령은 다 바뀌는데, 그 얘기할 필요 없는 거죠.그리고 또 하나 만약에 나간다고 칩시다. 그럼 민주당이 어떻게 하겠습니까? 탄핵하겠죠. 그러니까 이런 전략적 모호성을 가지고 있는 게 현재 국정 공백을 최소화하고 그다음에 통상 전쟁에서 협상을 유지하는 데는 굉장히 똘똘한 선택을 하셨다. 저는 그렇게 생각합니다.◇ 박재홍> 이준우 대표님 마음속에 한덕수 권한대행이 있으신 거예요?◆ 이준우> 아니, 국민의힘이 이기기 위해서라면 뭐든지 다 가능하다.◇ 박재홍> 열려 있다. 민주당 얘기로 넘어가 보겠습니다. 민주당 경선이 반환점을 돌고 있는데 이재명 후보가 영남 90.8%, 충청 88% 압도적 득표율로 어대명을 입증을 했다는 평가도 나오고 있습니다. 일각에서는 당내 견제 세력이 정말 없는 거 아니냐 이런 얘기도 나오는데 이 민주당 얘기부터 들어보겠습니다.◆ 김지호> 견제 세력이 있고요. 사실은 민주당에서 사실 당대표를 임기대로 마친 분이 그 수십 명 당대표 중에서 추미애, 이해찬 두 분뿐이 안 계십니다. 이재명 대표가 특이하게 연임해서 3년 동안 하셨는데 그 얘기는 뭐냐 하면 그 민주당이라는 다양한 그런 정치 세력 다양한 인물들이 있는 곳에서 이재명 대표가 타협과 소통으로 민주당을 이끌어 가고 있다. 사실은 한동은 후보만 해도 1년 동안 두 번 당 대표하고 두 번 사퇴하지 않았습니까?그만큼 공당에서 당대표 하기가 힘든데 그러한 어떤 리더십을 가지고 하나로 통합해서 국민의힘과 싸우고 윤석열 정권과 싸우고 또 새로운 비전을 발표하는 모습을 보고 확고한 지지세가 결집되고 있다. 그리고 이제 충청하고 영남권 같은 경우는 후보들의 고향이 있고 또 민주당이 내걸고 있는 대전 과학 도시 영남권 부울경 메가시티 또 해수부 부산 이전 같은 그런 공약들이 좀 큼직큼직하게 먹혔던 것 같습니다.◇ 박재홍> 지금까지 이재명 후보 누적 득표율 89.56%, 김동연 후보 5.27%, 김경수 후보 5.17%인 이런 상황이긴 합니다. 국민의힘 입장에서는 민주당 경선 결과 어떻게 보시는지 누구부터 하실까요?◆ 이준우> 민주당이 어차피 정해져 있죠. 지금 사실상 이제 민주당 후보가 이제 확정적이기 때문에 이재명 후보를 확정적이기 때문에 지금 그런데 이제 김경수 지사하고 김동연 두 후보가 좀 의미 있는 지지율을 좀 얻어야 될 것 같아요. 이게 무슨 말이냐면 지금 어차피 지금 당 대표 내려놨지 않습니까? 민주당에. 그러면 차기 당권 주자가 나올 건데 그 당권 주자가 이재명만큼 강한 캐릭터가 나올 겁니다. 정청래 의원이라든가 최민희 의원, 김민석 의원 이런 분들이 나왔다고 가정을 해 봅시다.◇ 박재홍> 너무 먼 미래까지 얘기하셔서, 어쨌든.◆ 이준우> 멀지 않죠, 한 50일 60일 정도 뒤니까 40일 뒤면 대선인 거고요. 그렇다면은요. 이제 저기 이제 이재명 대표한테 도전했던 그 경선 주자들이 살아남을 수 있겠습니까? 이재명 대표가 늘 해왔던 말이 있죠. 정치 보복은 몰래 잔인하게 하는 거다라고 공개적으로 얘기했던 분입니다.그래서 이분들이 살아남기 위해서는 자기가 자생력이 있다는 걸 입증을 해야 돼요. 그러다 보니까 이번에 경선에서 적어도 두 자릿수는 받아야 된다. 그래서 둘이 합쳐서 20% 이상은 정도 나와줘야지 이분들이 다음 이제 경선이라든가 지방선거죠. 아니면 당권이라든가 이런 데에서 무시를 이제 안 받고 뭔가 기회가 생기는 건데 그러지 않고 이번에 지금처럼 한 자리에서 끝나버린다면은 정말 이재명 대표가 이제 대선주자가 된다 하더라도 아마 당 내에서 내홍이 엄청날 거다. 특히 수도권에서 친문 세력들, 호남에서 친문 세력들은 호시탐탐 기회를 보면서 언제든지 분열될 수 있는 그런 위험성을 내재하게 될 거다. 저는 그렇게 봅니다.◇ 박재홍> 장 변호사님.◆ 장윤미> 약간 동의는 되지 않고요. 일단 이재명 대표가 90%에 수렴하는 당내 경선 이게 민주당으로서는DJ때가 제일 최고 높았는데 그때가 한 78%였었다고 해요. 그리고 박근혜 전 대통령이 당내 경선에서 80% 이상을 점했더라고요. 그러니까 박근혜 전 대통령은 정권의 연장이긴 했습니다만 사실상의 정권 교체라는 이야기가 나올 정도로 그러니까 정권 교체에 대한 열망이 높을수록 그리고 지금은 민주당 지지자분들이나 아니면 이번 계엄 국면에 국민의힘에 대단히 실망하고 문제의식을 강하게 느끼는 분들은 그냥 정권 교체는 안 된다는 거예요. 압도적으로 해내야 된다라는 거예요.왜냐하면 21세기에 우리가 다시 한번 국가 폭력의 현장을 목도했던 겁니다. 이런 건 용인될 수 없어요. 그런데 수사는 제대로 됩니까? 아니요. 내란 특검이든 뭐든 제동 건 게 지금의 또 국민의힘이라는 걸 국민들이 보고 있는 그러려면 민주당이 그냥 정권 교체가 아니라 압도적으로 해내야만 이 부분에 대한 정확한 마침표가 찍힐 거고 그리고 대한민국이 미래로 나아갈 수 있다라는 게 그러니 민주당의 당원들은 그 열망이 얼마나 더 강하겠습니다.이게 차기 당권과 관련해 민주당에는 그런 여유가 없는 것 같습니다. 왜냐하면 수권 정당으로서 반드시 정권을 가져와야 국민들이 불안해 하지 않으실 거기 때문에 그 길을 가는 거지 앞으로 당권 경쟁과 관련해서 이 부분이 소수파로 하면 이게 불붙을 거다. 그런 정치적 여유는 국민의힘에는 있을지 모르지만 민주당엔 없습니다.더불어민주당 이재명 경선 후보가 21일 오전 서울 여의도 금융투자협회에서 열린 자본시장 활성화를 위한 정책간담회에 참석해 발언하고 있다. 황진환 기자◇ 박재홍> 류제화 변호사.◆ 류제화> 저는 이번에 이재명 후보가 경선 과정에서 이렇게 압도적인 득표율을 얻음으로 인해서 민주당에 저는 비상등이 켜졌다. 이렇게 평가하고 싶습니다. 지금 사실 민주당은 대선 후보가 사실상 이재명 후보로 거의 정해진 것과 다름이 없는데 그렇기 때문에 경선 과정도 대선 전략의 일부로 봐야 되거든요.그런데 그러려면 이재명 후보가 지금 많은 국민들한테 굉장히 위험하다고 걱정을 불러일으키고 있는 이유는 뭐냐 하면 입법부를 이미 장악하고 있는 데다가 행정부까지 넘어가고 그리고 이제 이재명 후보가 만약에 대통령이 돼서 집권을 하면 대법원장도 임명할 수 있는데 그런 사법부까지 장악을 하면 입법, 사법, 행정 모두가 다 견제 없이 이재명 후보의 민주당 손 안에 떨어지는 것 아니냐라는 그런 위협감을 많은 분들이 느끼고 계시고 걱정하고 계시거든요.그러려면 당 내에서도 충분히 견제를 받고 있다. 견제 세력이 민주당 내에 충분하다라는 그런 안심을 시켜 드려야 국민이 이재명 후보에게 표를 던질 수 있는데 지금 경선 과정에서부터 90%에 육박하는 이런 압도적인 득표율로 이렇게 질주해 버리면 일반 국민들이 보시기에 민주당은 완전히 이재명 후보의 일극 체제로 있구나 그런 생각을 할 수밖에 없어서 오히려 대선 전략에 차질을 빚지 않을까 그렇게 생각합니다.◆ 이준우> 왕조 국가로 갈 가능성이 있는 거죠. 왕조 국가에서 공화국이 생긴 가장 큰 차이는 뭐냐 하면 삼권 분립입니다. 근데 왕은 모든 걸 다 가지고 있지 않습니까? 근데 지금 이재명 대표가 이 현재 상태에서 자기 후임한테 의회 권력 그러니까 당권을 넘겨주고 하면 의회 권력을 장악하게 되겠죠. 그리고 본인이 대통령이 되고 아까 말씀한 대로 사법부에 대법원장까지 임명하게 되면은 모든 걸 다 가지게 되면 이거는 개헌도 언제든지 마음먹으면 다 할 수 있는 거예요. 그냥 연속 개헌을 할 수 있는 거죠.예를 들면 그러니까 지금은 200명이 넘어야지 개헌을 할 수 있거든요. 그걸 바꿔서 150명만 넘어도 개헌할 수 있다라고 바꿨다 칩시다. 그러면 국회에서 150명 넘는 이제 민주당에서 개헌을 수시로 낼 수 있는 거예요. 그중에 하나가 뭐냐 본인이 지금 5년 단임제로 지금 가겠다는 거 아니겠습니까? 그러면 자기 5년 다 채우고 나서 뒤에 4년 중임제를 하자고 제안할 수 있는 거죠. 개헌을 할 수 있는 거죠. 그러면 도합 다음에는요. 5년 4년 4년 13년 장기 집권 계획까지도 있는 게 아니냐라고 사람들이 국민이 불안해하고 있는 거예요. 그렇기 때문에 지금 이렇게 이재명 대표 중심으로 해서 입법권 사법권 다 가지는 이런 삼권 분립이 전부 다 훼손되는 이런 상황이 생기는 거는 좀 막아야 되지 않겠느냐 그런 생각.◇ 박재홍> 말씀하신 여대야소 국면은 보수 정부 때도 있긴 있었습니다만 일단 김지호 대변인 반론 듣고 다음 이슈로 넘어갈게요.◆ 김지호> 국민의힘에서 지금 의석수가 108석이나 있어서 개헌 저지선이 확보돼 있었는데 왜 지레 겁을 먹고 저런 말씀을 하시는지 이해를 못 하겠어요. 물론 여당도 될 수 있고 야당도 될 수 있습니다. 야당이 되면 정권을 열심히 견제하고 또 거기서 뭔가 새로운 물결을 만들고 부각시켜서 정권을 재탈환할 그러한 꿈을 가져야지 그래서 지금 왜 아니 바퀴벌레 지금 왕조 국가, 저는 이해할 수가 없어요. 뭐 왕조 국가라는 게 사실은 민주당에서는 전혀 이해할 수 없는 말씀을 하니까 윤석열 대통령이나 통하는 말씀을 하시니까 아 좀 황당하네요.◆ 장윤미> 제가 짤막하게 하면 개헌에 있어서요. 이 임기 중에 대통령은 본인의 임기를 연장하는 개헌이 허용되지 않아요. 헌법상 13년 집권이라는 건 완전 거짓입니다.◇ 박재홍> 윤석열 전 대통령 얘기를 좀 넘어가 보겠습니다. 오늘 내란 혐의 2차 공판이 있었습니다. 지난번과 달리 취재와 촬영이 허가된 관계로 법정에 입장하는 모습이 이제 기록에 남게 됐는데 일단은 화면을 일단 보고 이어가겠습니다. 지귀연 판사의 목소리를 들으셨고요. 화면상으로 이제 재판정에 참여한 윤석열 전 대통령의 모습도 유튜브로 보시는 분들은 함께 보셨는데 일단 지난 1차 공판 때는 윤 전 대통령이 93분 정도 직접 발언을 했다. 알려지고 있고 오늘은 한 6분 정도 두 차례만 말을 했다. 그리고 언론 보도로는 몇 차례 또 좀 조는 모습도 있었다. 이런 보도도 있긴 했었습니다만 오늘 이제 윤 전 대통령이 말했던 것은 계엄은 가치 중립적이고 대통령에게 권한이 있는 법적 수단에 불과하다 이런 발언이 있었다고 합니다. 일단 오늘 재판 어떻게 보셨는지, 법조인 두 분부터 좀 먼저 말씀해 주시면 우리 류제화 변호사부터 말씀해 주시죠.◆ 류제화> 선례에 따라서 예전에는 이제 법정 촬영 신청이 너무 뒤늦게 됐기 때문에 재판부에서 그것을 이제 허가하기가 어려웠다 이렇게 한번 해명을 한 바가 있고요. 이번에는 이제 법정 촬영 신청이 미리 됐기 때문에 통상적인 선례에 따라서 공판 개시 전까지 국민의 알 권리 차원에서 공개한 것으로 보입니다. 저는 이 정도면 충분히 이제 그 국민한테 국민적 관심과 국민의 알 권리를 충족시켜줬다. 그렇게 생각하고요.그리고 그 이후에 이제 본격적인 공판 과정은 제 생각에는 그건 국민한테 막 촬영까지 해가면서 공개할 것은 아니라고 생각해요. 왜냐하면 피고인 인권도 있고 그리고 이제 그런 발언들이 대외적으로 다 공개가 돼 버리면 또 그것 자체가 또 다른 논쟁을 불러일으킬 수 있기 때문에 여러 가지를 재판부에서 종합적으로 고려해서 공판 개시 전에 한해서 법정 촬영을 허가한 것으로 그렇게 보입니다.◆ 장윤미> 등 떠밀리듯이 여론이 굉장히 악화되니까 선택한 것 같아요. 왜냐하면 이명박, 박근혜 전 대통령도 첫 공판 기일에 했던 거예요. 이게 동의가 필요하거나 동의를 받거나 동의가 없으면 재판장이 재량으로 선택하면 되는 겁니다. 국민의 알 권리가 더 많은지 피고인의 침해되는 이익이 더 큰지를 형량하면 됐는데 지금은 그게 맞고 그럼 저번에는 틀렸다는 건가요?그리고 이 부분은 재판정을 공개하는 건 해당 재판부의 재량이고 소송 지휘권 하에 있는데요. 입출입하는 부분은 이 청사를 같이 나눠서 서울중앙지방법원과 고등법원이 그러니까 고등법원장이 관할하는데 이번에도 지하로 갔습니다. 이거는 전두환, 노태우, 이명박, 박근혜 어떤 전직 대통령도 누려보지 못했던 특혜인 건 부인할 수 없습니다.◆ 이준우> 저는 재판부가 좀 이제 지금 조기 대선 국면에 영향을 주는 걸 원하지 않는 것 같아요. 그러니까 지금 어쨌든 혐의가 있어서 재판에 출석해서 재판을 받고 있는 건데 이거를 이제 카메라에 보여주면서 출석하는 모습이라든가 나오는 모습 재판장에 앉아있는 모습을 보게 되면 어쨌든 국민의힘의 입장에서는 이게 부정적인 이미지를 이제 떠올릴 수 있는 거고 또 민주당에서는 이걸 계기로 해 가지고 계속 정치적 공격을 할 수 있는 거죠. 오늘TV또 재판 받으러 나왔다 안 봤느냐라고 하면서 선동을 할 수 있기 때문에 그런 데에 본인이 재판부가 본인이 소송을 지휘하는 재판부가 좀 이용되는 정치적으로 이용되는 그런 걸 좀 꺼려하는 거 아니겠는가.◇ 박재홍> 대변인께서는 그러면 윤 전 대통령의 모습이 나올수록 국민의힘에게 불리한 상황이다라는 말씀인가요?◆ 이준우> 민주당에서 굉장히 그거를 가만히 있지 않죠? 굉장히 아주 잘 활용해, 이용할 수 있죠. 당연하게.◇ 박재홍> 김지호 대변인 맞습니까?◆ 김지호> 글쎄요. 재판부에서 왜 정치적인 고려를 해야 되는지 이해가 안 가고요. 그다음에 특히 지하 주차장 출입 문제는요. 이거 굉장히 심각한 문제입니다. 지금 현직 대통령도 아니고 그냥 일반인에 불과한 사람이 왜 이런 특혜를 받아야 하는지 모든 국민에게 이런 특혜를 준다면 모를까 왜 이 사람만 특혜를 받아야 되는지 잘 모르겠습니다.그리고 윤석열 전 대통령은 국민의힘에 아직 1호 당원 아닙니까? 그렇게 자랑스러운 사람이TV노출되면 좋지 뭘 그렇게 걱정을 하시는지 모르겠어요. 욕 먹을까 봐 뭐 장 못 담굽니까? 그동안 그러면 어떻게 대통령직 수행하고 그렇게 찬양하셔놓고 이제 와가지고 선거에 불리하다 정치적으로 불리하다 저는 좀 이해할 수가 없습니다. 납득이 안 갑니다.윤석열 전 대통령이 21일 서초동 서울중앙지법에서 열린 내란 우두머리 혐의에 대한 두 번째 정식 재판에 출석하고 있다. 사진공동취재단◇ 박재홍> 이제 1차 공판 때도 조성현 단장 이분이 이제 수도방위사령부 제1 경비단장인데 이분이 이제 출석한 것에 대해서 윤 전 대통령이 중간에 개입을 해서 그 증인이 오늘 왜 나와야 했는지 그렇게 급했는지 순서가 이해가 안 간다, 이런 말씀도 했다고 하는데 사실 증인이 나오는 순서가 재판 절차에 중요하다고 볼 수 있습니까? 이분이 근데 지난 헌법재판소 시절에 그러니까 헌재 재판이 진행될 때 그 판사들이 재판관들이 찍어서 직권으로 증인으로 요청했던 분이기도 한데 이거 어떻게 이해야 되나요?◆ 장윤미> 저는요. 이 윤석열 대통령 변호인의 어떤 변론 전략을 보면요. 이거 실체적 사실관계에 대해서는 반박할 자신이 없구나, 용기도 없고 이 사안을 정면으로 직시할 이 사안이 아니라고 판단 내렸나 보다라는 생각이 드는데요. 왜 그러냐면 이 요지는 그렇더라고요. 왜 증인을 그 현장에 나갔던 사람들부터 하냐 윤석열 대통령 직접 지시받은 사람들부터 불러라. 그런데 검찰이 그냥 임의대로 하는 게 아니고요. 저희가 증거 목록을 먼저 받아요. 증거 목록에는 쭉 참고인들 내지는 다른 피고인들 이 조서가 있습니다. 그럼 수사 어떻게 합니까? 수사abc는요 밑에서부터 훑어서 올라가는 거예요. 이 내란 수사는 정말 현장에 나갔던 군부터 그다음엔 사령관들 그리고 수괴 윤석열 대통령을 정조준하는 방향으로 갔던 겁니다. 그럼 시기상 정말 현장 군에 투입됐던 사람들부터 조사가 돼서 순번 목록상 거기서부터 1 2 3 4 5 6 7 8 9 10 가는 거예요. 그리고 순서대로 부르는 겁니다.그런데 왜 이걸 뒤집어서 하겠다는 거예요? 그게 그러면 본인들한테 유리한 건 객관적으로 확인이 됩니까? 전혀 그렇지 않은데 사령관들은 본인한테 유리하게 얘기해 줄 거라는 헛된 자신감 그리고 본인의 직접 지시를 받았던 사람들이기 때문에 어떻게 보면 헌재 과정에서도 나왔지만 증언을 사실상 통제할 수 있을 거라는 그 헛된 망상 대단히 부적절하게 변론에도 임하고 있기 때문에 저는 승산이 없어 보입니다.◆ 류제화> 간단하게 말씀드리면 허용될 수 있는 그러니까 먹히는 주장이 아니에요. 변론 전략상. 왜냐하면 방금 장윤미 변호사님 말씀하셨다시피 되게 기계적으로 기술적으로 이루어지는 일이거든요. 그러니까 시간 순서대로 기록이 편철이 되고 위에서부터 증인을 부르게 돼 있어요. 그리고 방금 말씀하신 것처럼 내란죄 수사는 아무래도 실제 실행했던 군인들 실무진들부터 수사가 될 수밖에 없는 특성이 있고 그러니까 이제 당연히 그렇게 부를 수밖에 없고 설사 앞뒤 증인 순서가 조금 달라진다 하더라도 그건 재판장의 이 소송 지휘권 하에 있는 문제라 그렇게 얘기한다고 해도 전혀 먹히는 주장이 아닙니다.제가 헌법재판소 때부터 느꼈던 건데 윤 전 대통령의 변호인단의 변론 전략 자체가 저는 글쎄요. 변호사 입장에서 잘 이해 가지가 않는 측면이 많습니다. 왜냐하면 과연 이게 먹히는 주장을 해야 되는데 먹히기는커녕 오히려 재판부로 하여금 한숨 쉬게 만드는 주장들을 많이 하기 때문에 이게 왜 변호인단이 계속 이런 전략을 유지하는지 의문입니다.◇ 박재홍> 마지막으로 한 2분 남았는데요. 한 1분 남았는데 용산 얘기, 국민의힘에서 이제 국회의사당을 세종시로 완전히 이전한다 이거 진지하신 거죠?◆ 이준우> 그렇죠. 지금 충청 같은 경우는 뭐 우리 87년 헌법 개헌되고 나서 직접 민주주의가 직접 투표제가 시작된 이후에 충청도는 항상 스윙 스테이트 역할을 했지 않습니까? 충청도에 우리 민심을 얻기 위해서 지금도 이번에 지난번 못지않게 아마 깻잎 한 장 차이로 승부가 갈릴 수 있습니다. 그렇기 때문에 충청의 민심을 얻기 위해서는 우리가 충청도민들한테 좀 진정성을 보여줄 필요가 있다. 국회의사당도 내려가고 대통령실도 같이 내려가는 이제 이런 것들을 포괄적으로 이기기 위해서, 뭐든지 못합니까?◇ 박재홍> 양당이 다 같이 가자는 건데 제가 충청도 출신으로서 굉장히.◆ 김지호> 지난주에 민주당에서 선행적으로 대전 과학 도시 그다음에 세종 관저 이전으로 큰 이슈를 만들다 보니까 국민의힘에서 발등에 불이 떨어진 것 같습니다. 아주 좋은 제안이라고 생각합니다.◇ 박재홍> 이 공약을 듣는 우리 류제화 변호사께서는 세종시 갑 당협위원장으로서.◆ 류제화> 세종갑 당협위원장으로서 제가 이 말할 수 있는 권리는 있죠.◇ 박재홍> 30초 드리겠습니다.◆ 류제화> 30초 안에 할 수 있습니다. 국민의힘 민주당 둘 다 국회의사당 이전 대통령실 이전 얘기하는데 그런 걸로 충청권 주민대표는 안 움직입니다. 충청권 어떻게 발전시킬지 먹고사는 문제 어떻게 해결할지 그 공약을 내야 됩니다. 이상입니다.◇ 박재홍> 세종시 주민 입장에서는 그런 선거 전략에. 오늘 함께해 주신 분 이준우 국민의힘 대변인, 장윤미 변호사, 류제화 국민의힘 세종시 갑 당협위원장, 김지호 민주당 대변인 네 분 고맙습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
    },
    {
      "title": "\"의원 끌어내는 게 가능하냐\"…\"불가능한 지시 왜?\" 공방",
      "date": "2025.04.22. 오전 7:24",
      "content": "<앵커>이번 재판에선 계엄 당시 '의원을 끌어내라'는 지시를 받았다고 증언한 조성현 수방사 제1경비단장이 증인으로 나왔습니다. 윤 전 대통령 측은 '의원들을 끌어내는 게 가능하냐'며 조 단장 증언의 신빙성을 파고들었지만, 조 단장은 불가능한 지시를 왜 내리는지 모르겠다며 일관된 증언으로 맞섰습니다.한성희 기자의 보도입니다.<기자>윤석열 전 대통령 탄핵심판에서 헌법재판소가 유일하게 직권으로 증인 채택했던 조성현 수방사 제1경비단장.내란 혐의 첫 재판에서 검찰이 신청한 1호 증인으로 나와 \"의원들을 끌어내라\"는 지시를 받았다며, 헌재 증언과 같은 내용의 발언을 이어갔습니다.어제(21일) 반대신문에 나선 윤 전 대통령 측은 조 단장 진술의 신빙성에 계속 문제를 제기하며 신경전을 벌였습니다.변호인은 '의원들을 끌어내는 게 가능하냐'며 따져 물었고, 조 단장은 \"불가능한 지시를 왜 내리는지 모르겠다\"고 답했습니다.'국회 경내 병력이 소수여서 작전을 수행할 수 없었던 상황 아니었느냐'고 추궁하자, \"병력 숫자가 중요한 게 아니\"라며 \"그 임무를 열심히 수행하면 시민들이 다 다친다\"고 반박했습니다.윤 전 대통령 측이 지시 수행 자체가 불가능한 것 아니었냐며 비슷한 질문을 반복하자 조 단장은 이의를 제기했고, 재판장이 \"증인 말씀이 일리가 있다\"며 상황을 정리하기도 했습니다.조 단장은 대테러 작전을 수행하는 특전사 707특임단이 국회에 투입된 데 대해선 \"대테러 상황이라고 인식하고 판단할 근거는 하나도 없었다\"고 증언했고, 당시 명령에 주저할 수밖에 없었던 건 \"상식적인 판단\"이라고 강조했습니다.또 \"경비단에서는 계엄을 상정해서 연습한 적이 없고, 계엄 계획 자체가 없다\"며, '계엄은 늘 준비해야 하는 것'이란 윤 전 대통령의 법정 진술을 정면 반박하기도 했습니다.조성현 단장은 윤 전 대통령 측이 신문 도중 '위증하면 처벌받을 수 있다'고 압박했지만, 증언 내용은 \"다 사실의 일부\"라며 일관된 증언을 이어갔습니다.(영상취재 : 김승태, 영상편집 : 김준희)"
    },
    {
      "title": "\"불가능한 작전인데?\"‥\"잘 알면서 왜 지시했나\"",
      "date": "2025.04.22. 오전 7:21",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스투데이]◀ 앵커 ▶어제 재판에서는 첫 공판에 이어 조성현 수도방위사령부 제1경비단장에 대한 신문이 이어졌습니다.윤 전 대통령 측은 \"국회의원 끌어내라는 지시를 받았다\"는 조 단장 진술의 신빙성을 공격했는데, 조 단장이 물러서지 않고 반박하면서 신경전이 이어졌습니다.구민지 기자입니다.◀ 리포트 ▶법정에 나온 조성현 수도방위사령부 제1경비단장은 \"이진우 전 수도방위사령관으로부터 '국회의원 끌어내라'는 지시를 받았다\"고 재확인했습니다.윤석열 전 대통령측과 공방도 이어졌습니다.윤 전 대통령 측이 \"지시가 군사 작전적으로 가능한 지시처럼 보이냐\"고 묻자, 조 단장은 \"불가능한 지시를 왜 내리는지 모르겠다\"고 반박했습니다.또 \"의원 끌어내라는 게 즉흥적으로 할 수 없는 작전 아니냐\"는 질문에, 조 단장이 \"그걸 왜 지시했을까, 잘 알고 계시는데\"라고 되묻자 방청석에서 실소가 터져나오기도 했습니다.윤 전 대통령 측이 또 \"원래 기억은 점점 희미해지는 게 아니냐\"고 묻자, \"특정한 기억은 점점 더 도드라질 수 있다는 것을 알았다\"고 조 단장은 맞받아쳤습니다.조 단장은 질서 유지를 위해 국회에 병력을 투입했다는 윤 전 대통령 측 주장도 반박했습니다.\"안전이 목적이라는 건 사후적이었다\"고 했고, 시민 안전도 확보하면서 이 임무 수행하는 게 가능하냐는 질문에는 불가능하다고 잘라 말했습니다.윤 전 대통령 측은 \"이진우 전 사령관이 지시를 내린 뒤 철회했다\"고 주장했는데, 조 단장은 \"철회가 아니라 조정된 것\"이라며 \"철회해도 끌어내라는 지시가 없어진 것은 아니\"라고 반박했습니다.신문 과정에서 윤 전 대통령측이 조 단장의 말을 끊거나 비슷한 취지의 질문을 반복하며 압박하자, 재판부가 정리에 나서기도 했습니다.윤 전 대통령 탄핵심판 때도 마찬가지였습니다.[정형식/헌법재판관 (2월 13일)]\"전혀 앞뒤가 맞지 않는 말이 아닌 것 같은데 이렇게 맥락을 끊고 외부에서 지원하라는 의미는 뭐냐고 하면서 답을 그렇게 강요하듯이 질문하시면 어떡해요? 됐습니다.\"조 단장은 신문 막바지에 \"계엄 이후 군인은 어떤 명령이라도 수행해야 하는 무지성의 집단으로 비춰지고 있다\"면서 \"군에게 명령은 목숨 바쳐 지켜야할 중요한 가치지만, 반드시 정당하고 합법적이어야 한다는 조건이 있다\"고 했습니다.그러면서 '의원 끌어내라'는 \"지시가 그랬냐\"면서 윤 전 대통령 면전에서 일침을 가했습니다.MBC뉴스 구민지입니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
    },
    {
      "title": "尹 내란 재판 연말까지 스케줄 꽉 찼다 …1심 선고 1년 후에나",
      "date": "2025.04.22. 오전 7:00",
      "content": "2주에 3회 재판 원칙…증인·증거기록 상당12월까지 28회 기일 지정…尹 구속 취소에 지귀연 판사 인사 가능성도윤석열 전 대통령이 21일 서초동 서울중앙지법에서 열린 내란 우두머리 혐의에 대한 두 번째 정식 재판에 출석하고 있다. 2025.4.21/뉴스1 ⓒNews1 사진공동취재단(서울=뉴스1) 정재민 이세현 기자 = 윤석열 전 대통령이 자연인 신분으로 출석하는 내란 우두머리 혐의 형사재판이 본격화하면서 1심 결론이 언제 나올지 관심이 쏠린다.두 차례에 걸친 공판기일을 미뤄 짐작해 보면 신문할 증인 및 증거의 양이 상당하고 윤 전 대통령에 대한 구속 취소로 구속 기한 내 1심 마무리 필요가 없어져 재판이 장기화할 수 있다는 전망이 나온다.법조계에선 재판부의 소송 지휘에 달린 것이란 의견과 함께 내년 법관 정기인사가 변수가 될 수도 있다는 관측이 제기된다.22일 법조계에 따르면 서울중앙지법 형사합의25부(부장판사 지귀연)는 오는 5월 12일 윤 전 대통령의 내란 우두머리 혐의 3차 공판기일을 연다.재판부는 아울러 연말까지 총 28회 기일을 미리 지정했다. 재판부는 검찰과 윤 전 대통령 측의 의견을 들어 확정한 날짜 외에도 10회 기일 정도를 일정에 추가하겠다고 했다.전날(21일) 두 번째 공판기일에서도 윤 전 대통령이 '12·3 비상계엄' 당일 '의원을 끌어내라'는 지시를 두고 증인들과 윤 대통령 측 간 공방전이 이어졌다.1차 공판기일에 이어 증인으로 출석한 조성현 국군 수도방위사령부 제1경비단장과 김형기 특수전사령부 제1특전대대장에 대한 증인신문이 진행됐다. 지난 1차 공판에서 8시간 넘게 증인신문을 진행했지만 절반도 진행하지 못한 탓이다.재판부는 2주에 3회 재판 진행을 원칙으로 했다. 지난 14일 첫 정식 공판을 시작으로 21일 2차 공판기일을 진행한 뒤 5월엔 12일, 19일, 26일 공판을 진행한다.지난 2017년 박근혜 전 대통령은 주 4회 형사재판을 받은 전례가 있다. 이후 2018년 이명박 전 대통령은 재판부에 주 4회 재판이 불가능하다는 입장을 밝혔고 이후 주 1~2회로 진행됐다.박 전 대통령의 형사사건 1심이 약 1년, 이 전 대통령의 경우 약 5개월이 걸린 점을 감안하면 윤 전 대통령이 2주의 3회 공판을 진행할 경우 이보다 더 길어질 수 있다는 전망이 나온다.검찰은 현재 윤 전 대통령 사건의 핵심 증인으로 38명을 신청했다. 검찰은 향후 진행 상황에 따라 증인을 추가로 신청할 수도 있다고 했다.윤 전 대통령 측 역시 맞불을 놨다. 윤 전 대통령 측은 최재해 감사원장, 박성재 법무부 장관, 이창수 서울중앙지검장, 이상민 전 행정안전부 장관 등을 증인으로 신청할 것이라고 밝혔다.재판부는 \"검찰이 38명을 (증인으로) 신청한 상태라 순서대로 진행하고 어차피 주신문을 진행할 거라 다음에 고려하거나 입증계획에 반영하거나 하겠다\"고 밝혔다.법조계에선 지금 당장 결론 시점을 예측하긴 어렵다면서도 재판부의 의지에 달렸다는 평이 나온다.한 부장판사는 \"재판부에서 증인을 얼마만큼 채택 혹은 기각할지에 따라 달렸다\"며 \"현 상황에서 예측은 어렵다\"고 밝혔다.한 부장검사는 \"윤 전 대통령의 구속 취소로 재판 장기화가 불가피하다\"며 \"재판이 1년 이상 이어질 수도 있다\"고 내다봤다.일각에선 내년 정기인사가 변수라는 예측도 나온다. 법관 정기인사는 통상 매년 2~3월에 단행한다.또 다른 부장판사는 \"내년 법관 정기인사 때 조금 더 진행해 끝날 것 같으면 현 재판부를 유지하고 아니면 인사 후 다른 부장판사를 투입할 수도 있다\"면서도 \"과거에도 주요 재판의 경우 예외적으로 재판부를 유지한 전례가 있다\"고 말했다.한 부장판사는 \"재판부 유임 가능성은 있지만 가능성이 높은지는 지금으로선 알 수 없다\"고 했다."
    },
    {
      "title": "‘피고인 윤석열’ 법정 모습 공개…계엄 지휘관-변호인 설전",
      "date": "2025.04.22. 오전 6:37",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]내란 우두머리 혐의로 기소된  윤석열 전 대통령의  두 번째 공판이 어제(21일) 열렸습니다.첫 공판 때와 다르게  피고인 신분인 윤 전 대통령이 법정에 앉아 있는 모습이  언론에 일부 공개됐습니다.지난 1차 공판 때 증인으로 나왔던 계엄군 지휘관과  윤 전 대통령 변호인단은 국회에 군 투입을 놓고 설전을 벌였습니다.이호준 기자입니다.[리포트]재판 시작 3분 전,  붉은색 넥타이를 한 윤 전 대통령이 법정에 들어섭니다.다소 굳은 표정으로 자신의 변호인들에게 간단히 인사한 뒤 취재진 쪽엔 눈길도 주지 않고 정면만 바라봤습니다.윤 전 대통령이 내란 혐의로 형사재판 받는 모습이  언론사 취재로  사진·영상으로 남게 된 건 이번이 처음입니다.[지귀연/서울중앙지법 부장판사/재판장 : \"재판부는 검찰과 피고인 의견을 묻는 등 필요한 절차를 밟은 후에 국민의 관심과 알 권리 등을 고려해서, 공판 개시 전에 한해서 법정 촬영을 허가했음을 알려드립니다.\"]이번엔 윤 전 대통령 측이, 첫 공판에 이어  연속으로 증인 출석한  조성현 수방사 단장과  김형기 특전사 대대장을 상대로 반대 신문을 주로 진행했습니다.윤 전 대통령 측은 12.3 비상계엄 당시 '국회의원을 끌어내라'는 지시가 현실적으로 가능한 것이냐고 증언의 신빙성을 파고들었습니다.\"'끌어내라' 지시가  가능해 보이느냐?\"고 물었는데, 조 단장은 \"불가능한 지시를 왜 내리는지 모르겠다\"고 답했습니다.다시 말을 바꿔 \"군사 작전상 할 수 없는 거 아니냐?\"고 묻자, 이번에도 \"있을 수 없다\"면서 \"왜 그렇게 지시했을까요? 잘 알고 계시는데\"라고 반문했습니다.변호인단은  조 단장의 검찰 진술과  탄핵 심판 증언, 형사 법정 증언이 서로 조금씩 다르다고 몰아세웠지만,  조 단장은 \"전부 다 사실\"이라고 맞섰습니다.두 번째 재판에서 법정 모습은 일부 공개됐지만,  윤 전 대통령은 이번에도 법원 지하주차장을 통해 비공개로 입장해  취재진이 질문할 기회는 없었습니다.KBS뉴스 이호준입니다.촬영기자:유현우/영상편집:양다운/그래픽:김지혜■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "尹 “계엄은 가치중립적…칼과 같아 요리·수술·살인에도 쓰일 수 있어”",
      "date": "2025.04.22. 오전 6:20",
      "content": "윤석열 전 대통령이 21일 서울 서초구 서울중앙지법에서 열린 내란 우두머리 혐의 형사재판 2차 공판에 출석해 있다. [사진공동취재단]윤석열 전 대통령이 내란 우두머리 혐의 2차 공판에서 비상계엄 검토를 ‘가치중립적 법적 수단’으로 규정하며 검찰 측 공소 사실을 반박했다.윤 전 대통령은 21일 서울중앙지법 형사합의25부(재판장 지귀연) 심리로 진행된 2차 공판에서 “계엄은 칼과 같다”며 “칼이 요리나 수술, 협박이나 살인에도 쓰일 수 있듯 계엄 역시 어떻게 쓰였는지를 봐야 한다”고 밝혔다.그러면서 “아무도 다치지 않았고 유혈 사태도 없었다”며 “처음부터 그래서 (군인들을) 실무장시키지 않았고 소수만 보냈다”고 했다. 또 “만일 내란이고 장기 독재를 위해 헌정 질서를 파괴한 것이라면, 그것을 실현하기 위한 정무·집권 계획이나 군을 어떻게 활용하려고 했는지를 근본적으로 다뤄야 내란죄 성립 여부가 규명될 것”이라고 말했다.이날 짙은 남색 정장에 빨간 넥타이 차림으로 법정에 출석한 윤 전 대통령은 조성현 수도방위사령부 제1경비단장과 김형기 특수전사령부 1특전대대장에 대한 증인 신문이 마무리된 뒤 약 6분간 직접 발언했다.2차 공판에선 비상계엄 선포 후 국회에 투입됐던 조성현 육군수도방위사령부 제1경비단장(대령)과 김형기 육군특수전사령부 1특전대대장(중령)에 대한 증인 신문도 진행됐다. 윤 전 대통령 측의 반대 신문이 주를 이뤘다.조성현 단장은 “이진우 수도방위사령관이 ‘국회 경내로 들어가서 국회 출입 인원을 통제하라’고 지시했고, 당시 제가 전달받은 맥락에서 ‘인원’은 ‘국회의원’ 말고는 없었다”고 재차 증언했다.국회에 침투한 특전사 병력을 지휘한 김형기 대대장도 “이상현 제1공수여단장으로부터 ‘곽종근 특전사령관이 대통령으로부터 듣길, 문짝 부수고 유리창 깨서라도 국회의원 끌어내란 지시를 받았다’고 전달받았다”고 진술했다.김 대대장은 신문이 끝나고 “꼭 드리고 싶은 말씀이 있다”며 재판부에 발언을 요청했다. 이어 “저는 사람에게 충성하지 않는다. 조직에 충성해 왔고, 그 조직은 제게 국가와 국민을 지키라는 임무를 부여했다”며 “누군가는 항명이라고 하지만, 상급자 명령에 복종하는 건 국가와 국민을 지키라는 임무를 부여했을 때 국한된다”고 했다. 2013년 ‘국정원 댓글 사건’ 때 윤 전 대통령이 국정감사에서 했던 발언을 인용한 것이다.한편 윤 전 대통령의 2차 공판은 취재진의 법정 내 촬영이 허가돼 윤 전 대통령의 피고인석 모습이 처음으로 사진·영상으로 공개됐다."
    },
    {
      "title": "내란죄 법리 항의한 尹 “칼 썼다고 무조건 살인 아니다”",
      "date": "2025.04.22. 오전 6:03",
      "content": "2차 공판 출석… 6분간 직접 발언尹, 계엄을 ‘칼’에 비유하며 항변증인 동의 등 재판 절차 지적도재판부 “내란죄 법리 명확히 있다증인 동의·부동의 의사 밝히면 돼”尹, 취재진 촬영에 굳은 표정 일관‘의원 끌어내라 지시’ 증언 공방전尹측, 조성현에 “진술 매번 달라져”특전대대장 “난 사람에 충성 안 해”“내란죄에 포인트를 맞춰 법리와 로직(논리)을 세워놓고 있다. 전문(직접 진술이 아닌 전하는 증거)증거는 피고인이 동의 안 하면 쓸 수 없는데, 법리를 제대로 세워 맞게 재판하면 불리하더라도 전문증인에 대해 과감하게 동의해 재판하겠다.”(윤석열 전 대통령)“내란죄 법리에 대해서는 재판부가 명확히 갖고 있다. 피고인이 의문 가지면 잘못된 것이다. 입증은 검찰이 하니 검찰의 계획을 존중해야 한다.”(지귀연 부장판사)12·3 비상계엄을 선포해 내란 우두머리 혐의로 재판에 넘겨진 윤석열 전 대통령이 21일 서울 서초구 서울중앙지법 417호 법정에 앉아 재판 시작을 기다리고 있다. 사진공동취재단윤석열 전 대통령은 21일 서울중앙지법 형사25부(재판장 지귀연) 심리로 열린 자신의 내란 우두머리 혐의 두 번째 공판에서 재판 절차를 문제 삼았다. 재판장인 지귀연 부장판사는 이에 직접 답했다. 윤 전 대통령은 이날 진행된 군 지휘부에 대한 반대신문에서 침묵을 지키다가 재판 절차에 대한 논의를 하던 중 약 6분간 발언했다.윤 전 대통령은 “대통령만 쓸 수 있는 권한인 계엄 선포와 관련해서 계엄이 내란이라는 구조를 가지고 이뤄진 것이기 때문에 원래 담고 있는 헌법적 쟁점이 굉장히 많다”며 “검찰의 입증 책임과 계획이 존중돼야 하긴 하지만 사건 본질에 맞는 검토가 순차적으로 이뤄져야 한다는 생각”이라고 했다. 그러면서 비상계엄을 ‘칼’에 비유했다. 윤 전 대통령은 “‘칼을 썼다고 해서 무조건 살인이다’ 이렇게 도식적으로 하는 것이 아니다”고 덧붙였다.재판장은 이에 “알겠다. 원칙은 말했으니 증인 나오는 과정에서도 언제든 동의·부동의 밝혀주고 검찰은 필요 없는 증인을 철회하면 된다”고 했다.이날 진행된 반대신문에서도 재판장이 윤 전 대통령 측의 질의를 중재하는 모습이 자주 나타났다. 윤 전 대통령 측은 ‘국회의원을 끌어내라는 지시를 받았다’고 증언한 조성현 육군 수도방위사령부 제1경비단장의 진술이 매번 달라진다고 지적했다. 윤 전 대통령 측은 “검찰과 헌법재판소, 이 법정 진술이 모두 다른데 진술 번복 이유가 자신의 지시가 문제가 있는 거란 판단에 유리한 쪽으로 변경한 것으로 보인다”고 주장했다. 조 단장은 “조사를 받아 보니 어떤 것은 기억나고 어떤 건 모호하게 기억난다. 부하의 진술과 다른 점이 있다면 지휘관으로서 제가 책임을 질 것”이라고 답했다. 윤 전 대통령 측이 유사한 질문을 반복해 조 단장이 항의하자 재판부는 “증인 말씀이 일리가 있다. 일관된 이야기는 (부하가) 물어보길래 ‘이런 거’라고 답변하는 과정에서 설명해줬다는 것”이라며 정리했다.내란 혐의 피고인석 앉은 尹 모습 첫 공개12?3 비상계엄 선포로 내란 수괴(우두머리) 혐의를 받는 윤석열 전 대통령이 21일 서울 서초구 서울중앙지법 417호 법정에 앉아 손짓을 섞어가며 변호인과 대화하고 있다. 재판부는 이날 두 번째 공판부터는 언론의 촬영을 허가했다. 사진공동취재단김형기 육군특수전사령부 1특전대대장은 증인신문을 마치며 “전 사람에게 충성하지 않는다. 조직에 충성하고, 조직은 국가와 국민을 지키라고 했다”고 말했다. ‘사람에게 충성하지 않는다’는 문구는 검사 시절 윤 전 대통령이 말하며 화제가 됐던 말이다.재판부는 다음 기일을 5월12일로 정하며 월, 목요일을 선별적으로 지정해 12월22일(31차)까지 28번의 공판기일을 추가로 지정했다.이날 오전에는 재판부의 촬영 허가로 취재진의 카메라 플래시 세례가 터졌는데, 윤 전 대통령은 굳은 표정으로 정면만 응시했다. 사진 기자들이 나가자 윤 전 대통령은 방청석 쪽으로 고개를 돌렸다.경찰은 윤 전 대통령 재판이 진행되는 동안 법원 100m 이내 신고되는 집회에 제한 통고하고, 이를 위반하면 처벌하겠다고 강조했다. 여기엔 서울중앙지법 맞은편에 있는 윤 전 대통령 사저도 포함된다.군인권센터는 이날 오전 9시쯤 서울중앙지법 앞에서 기자회견을 열고 윤 전 대통령 재구속을 촉구하는 서명을 제출했다."
    },
    {
      "title": "尹 “계엄령은 칼…요리·수술·살인 모두 가능”",
      "date": "2025.04.22. 오전 5:33",
      "content": "계엄, 내란으로 단정 못 해···본질 따져야조성현 “불가능한 명령, 현장에서 중단 판단”尹측 “진술 바뀌어 신빙성 없어···핵심 증거 안 돼”‘의원 끌어내라’ 지시 실재 여부 놓고 격론윤석열 전 대통령이 21일 서울 서초구 서울중앙지법에서 열린 내란 우두머리 혐의 형사재판 2차 공판에 출석해 있다. 연합뉴스[서울경제]윤석열 전 대통령이 내란 혐의 2차 공판에서 직접 “계엄령은 가치중립적인 법적 수단”이라며 “칼이 요리나 수술, 범죄에 모두 쓰일 수 있듯 계엄 역시 어떻게 쓰였는지를 봐야 한다”고 밝혔다. 단순히 계엄을 선포했다는 이유만으로 내란으로 단정할 수는 없다는 취지다.22일 법조계에 따르면 서울중앙지법 형사합의25부(재판장 지귀연)는 21일 윤 전 대통령의 내란 혐의 공판을 열고 조성현 육군 제1경비단장(대령)과 김형기 특전사 제1대대장(중령)을 증인으로 신문했다. 재판에서는 ‘국회의원을 끌어내라’는 군 지시가 실제 있었는지, 그것이 군사적으로 실행 가능한 명령이었는지, 또 이를 거부한 판단이 적법했는지 등을 두고 검찰과 피고인 측이 격돌했다.조 대령은 “이진우 당시 수방사령관으로부터 ‘국회의원을 끌어내라’는 명시적 지시를 받았다”고 증언하면서도, “현장 상황과 명령의 정당성을 고려해 후속 부대 투입을 중단했다”고 밝혔다. 이어 “군 명령은 합법성과 정당성이 전제돼야 한다”며 “당시 국회 주변은 민간인과 경찰이 뒤엉킨 상황이었고, 작전을 강행했다면 시민과 부하 모두가 다칠 수 있었다”고 말했다. “그 지시는 실행할 수 없는 명령이었다”는 것이 조 대령의 주장이다.같은 날 증인으로 출석한 김형기 중령도 조 대령과 같은 취지의 증언을 이어갔다. 그는 “말도 안 되는 지시였다. 의원을 어디로, 어떻게 끌어낼지에 대한 계획도 없이 현장에 투입됐다”며 “당시 상황에서는 계엄 해제를 저지하려는 준비나 계획은 전혀 없었다”고 말했다.윤 전 대통령 측은 조 대령의 진술 신빙성을 집중 공략했다. 변호인단은 조 대령이 조사기관과 법정, 헌법재판소 증언에서 진술 시점과 표현을 달리해왔다며 “기억나지 않는다던 내용을 ‘떠올랐다’고 바꾸고, 자신이 지시했다고 하면서도 사령관 명령이었다고 번복하는 등 일관성이 없다”고 지적했다. 특히 조 대령이 이번 공판에서 처음으로 부하에게 ‘의원을 끌어내라’고 지시했다고 구체적으로 증언한 점을 “진술의 신빙성을 의심할 이유”라고 강조했다.이에 대해 조 대령은 “헌재에서 변호인의 질문을 받고 기억이 복기됐고, 이후 조사 과정에서 상황이 떠올랐다”고 반박했다. “부하에게 진술 여부를 확인하지 않은 건 오히려 압박이 될 수 있다고 생각해 일부러 묻지 않았다”고도 덧붙였다.윤 전 대통령은 이날 재판 말미에 발언권을 요청해, 사건의 법적 성격에 대한 자신의 입장을 직접 밝혔다. 그는 “계엄령이라고 하는 건 그 자체로는 법적 수단에 불과하다. 칼이 요리에도 쓰이고, 수술에도 쓰이고, 협박이나 살인에도 쓰일 수 있듯이 계엄 역시 어떻게 쓰였는지를 봐야 한다”며 “이걸 무조건 내란으로 도식화하는 건 맞지 않다”고 말했다.이어 “이 사건이 진짜 장기 독재나 국회 무력화를 위한 친위 쿠데타라면, 구체적으로 군을 어떻게 활용하려 했는지 계획이 나와야 한다”며 “이 재판이 진상 규명이 되려면 단순한 사실관계만 따질 게 아니라, 헌정질서 파괴라는 본질에 맞게 접근해야 한다”고 강조했다."
    },
    {
      "title": "尹 “내란죄, 장기집권 위한 쿠데타 증명해야”",
      "date": "2025.04.22. 오전 5:02",
      "content": "‘내란 우두머리’ 혐의 두 번째 공판尹 “칼 썼다고 무조건 살인 아냐”눈 감은 채 침묵… 몇 차례 졸기도김형기 1특전대대장 증인 출석“저는 사람에게 충성하지 않는다”변호인단과 얘기 나누는 尹 - 12·3 비상계엄을 선포해 내란 우두머리 혐의로 재판에 넘겨진 윤석열 전 대통령이 21일 서울 서초구 서울중앙지법 417호 법정에서 열린 2차 공판에서 변호인단과 대화를 하고 있다. 사진공동취재단‘12·3 비상계엄 사태’ 관련 내란 우두머리 혐의로 기소된 윤석열 전 대통령이 21일 열린 두 번째 공판에서도 직접 발언하며 “비상계엄은 가치중립적 법적 수단이고 내란죄 입증을 위해서는 장기집권을 위한 수단으로 계엄을 활용했다는 걸 증명해야 한다”고 주장했다.윤 전 대통령은 이날 오전 10시 서울중앙지법 형사합의25부(부장 지귀연) 심리로 열린 공판에서 짙은 남색 정장에 흰 와이셔츠, 와인색 넥타이 차림으로 법정에 들어섰다. 이날 증인으로 출석한 조성현 육군 수도방위사령부 제1경비단장과 김형기 특수전사령부 1특전대대장에 대한 윤 전 대통령 측의 반대신문이 이뤄지는 동안 윤 전 대통령은 주로 눈을 감은 채 침묵을 지키는 모습이었다. 몇 차례 조는 모습이 눈에 띄기도 했다.그러나 증인신문이 마무리되고 발언권을 얻어 6분가량 직접 말한 윤 전 대통령은 “칼로 요리도 해 먹고 산에 가서 나무도 베서 땔감으로 쓰고 환자 수술도 할 수 있지만, 협박이나 상해·살인 같은 범죄도 저지를 수 있다”면서 “내란 재판을 하려면 ‘칼을 썼으니 무조건 살인이다’라고 도식적으로 하는 것이 아니라 장기독재를 위한 쿠데타라는 게 증명이 돼야 한다”고 강변했다. 그러면서 “나라가 비상사태라는 것을 대통령이 선언하는 길이 비상계엄 선포 외에는 별다른 방법이 없다”고도 했다.한편 이날 증인으로 출석한 김 대대장은 신문 종료 후 별도의 발언 기회를 얻자 “저는 사람에게 충성하지 않는다. 저는 조직에 충성하고, 조직은 제게 국가와 국민을 지키라는 임무를 부여했다”고 말했다. 윤 전 대통령도 검사 시절인 2013년 국정원 댓글 사건 증인으로 국회에 출석해 ‘사람에게 충성하지 않는다’고 발언한 바 있다."
    },
    {
      "title": "'내란 부인' 尹에 일침한 군인 \"사람에 충성하지 않는다\"",
      "date": "2025.04.22. 오전 5:01",
      "content": "'내란 우두머리' 혐의 尹 두 번째 형사재판尹 \"계엄은 가치중립, 칼 썼다고 살인인가\"조성현 1경비단장·김형기 특전대대장 증인'국회의원 끌어내라' 지시 두고 공방 이어져김 대대장 \"사람에게 충성하지 않습니다\"12·3 비상계엄을 선포해 내란 우두머리 혐의로 재판에 넘겨진 윤석열 전 대통령이 21일 오전 서울 서초구 서울중앙지법 417호 법정에 앉아 변호인단과 대화를 하고 있다. 사진공동취재단군인들은 흔들리지 않았다. 윤석열 전 대통령 내란 사건 재판 증인으로 나온 군인들을 향해 윤 전 대통령 측은 증언 '흠집내기'에 힘썼지만, 이들은 '의원 끌어내라'는 지시가 있었다고 일관되게 말했다. 적극적인 임무 수행을 하지 않았기에 '민주주의를 지킬 수 있었다'고도 했다.재판 내내 고개를 숙이고 졸거나 침묵을 이어가던 윤 전 대통령은 오후 5시가 넘어서 약 8분간 직접 발언에 나섰다. 그는 \"'칼'을 썼다고 해 무조건 '살인'이 아니듯 민주 헌정질서를 무너뜨리고 헌법기관을 동시에 무력화하고 장악해야 '내란' 관점에서 재판할 수 있다\"고 말했다.'끌어내라' 지시 가능하냐…\"불가능하면 왜?\"서울중앙지법 형사합의25부(지귀연 부장판사)는 전날(21일) 윤 전 대통령의 내란 우두머리 혐의 사건 두 번째 공판을 진행했다. 앞선 기일에 이어 조성현 육군 수도방위사령부 제1경비단장(대령)과 김형기 특수전사령부 1특전대대장(중령)이 윤 전 대통령 측 반대신문을 위해 출석했다.조 단장은 계엄 당일 밤 이진우 전 수방사령관으로부터 국회 본청 내부에 진입해 국회의원을 외부로 끌어내라는 지시를 명시적으로 받았다고 재차 증언했다. 지시를 받은 조 단장은 사령관에게 재고를 요청했고 국회로 넘어오는 후속부대가 서강대교 북단을 넘지 않도록 했다고 밝혔다.윤 전 대통령 측 송진호 변호사가 '끌어내라 지시'가 가능하냐고 따져 묻자, 조 단장은 \"불가능한 지시를 왜 내리는지 모르겠다\"고 답했다. 윤 전 대통령 측이 계속해 '정당성을 떠나 군사 작전적으로 가능했느냐'고 질의하자 \"그게 군사 작전적으로 할 지시입니까. 그 상황에서 임무를 받고 '이상 없습니다'라고 할 사람이 있겠느냐\"라고 맞받았다.윤 전 대통령 측은 \"기억은 시간이 지날수록 흐려지는 것 아닌가\"라고 공격했고, 조 단장은 \"특정 기억은 더 또렷해질 수 있단 걸 알았다\"고 받아쳤다.윤 전 대통령 측은 또 \"계엄을 막은 군인으로 칭송받고 있다\"며 \"군 지휘계통 군인은 모두 기소되거나 징계받았는데, 증인은 그렇지 않다\"며 압박하기도 했다. 윤 전 대통령 측이 헌법재판소 탄핵심판 변론에서 흔들림 없이 증언을 이어 가던 조 단장을 향해 \"의인처럼 행동하고 있다\"며 비꼬았던 상황과 마찬가지로 '증인 흔들기 전략'으로 풀이된다.조 장관은 계엄 당일 밤은 '이례적'이었고, '당황스러웠다'고 떠올렸다. 검찰 측이 판단 근거를 묻자, 조 단장은 \"군에게 명령은 굉장히 중요하다. 목숨을 바쳐 지켜야 할 중요한 가치다. 그런데 조건이 있다. 반드시 정당하고 합법적이어야 한다. 명령은 국민의 생명과 재산을 지키고 국가를 방위하는 육군으로 귀결돼야 한다\"며 \"그런데 제게 준 명령이 그랬습니까?\"라고 반문했다. 그는 \"시민들이 우리를 막고 의원을 끌어내라는 임무 등을 통해 정상적이지 않은 것이라는 건 군 생활을 25년간 했기 때문에 구분할 수 있었다\"고 말했다.\"사람에게 충성하지 않습니다\" 尹발언 부메랑으로윤석열 전 대통령이 21일 서초동 서울중앙지법에서 열린 내란 우두머리 혐의에 대한 두 번째 정식 재판에 출석하고 있다. 사진공동취재단김형기 대대장 역시 이날 출석해 이상현 특전사 1공수여단으로부터 '국회 담을 넘어 의원들을 끌어내라'는 지시를 받았다고 증언했다. 이를 '윤 전 대통령의 지시라고 이해했냐'는 취지의 질문에 \"여단장이 곽종근 전 특수전 사령관과 전화했고, 정확하게 대통령이라는 말을 들었다고 했다\"고 답했다.김 대대장은 증인 신문 말미에 \"저는 사람에게 충성하지 않는다\"고 말했다. 그는 2003년 이등병으로 입대해 군생활 23년차가 됐다고 말하며 \"조직에 충성해왔고, 그 조직은 제게 국가와 국민을 지키라는 임무를 부여했다\"고 했다.'사람에게 충성하지 않는다'는 발언은 2013년 검사 시절 윤 전 대통령의 존재감을 대중에 각인시킨 발언이다. 윤 전 대통령은 '국가정보원 댓글 의혹' 수사 당시 국정감사장에 출석해 췻선의 부당한 수사 지휘를 폭로한 바 있다.김 대대장은 미리 준비해 온 발언을 읽어 내려가며 \"12월 4일 받은 임무를 어떻게 수행하겠나. 저는 조직에 충성하겠다\"며 \"제 부하들은 아무것도 안 했고 그 덕분에 아무 일도 일어나지 않았다. 덕분에 민주주의를 지킬 수 있었다\"고 호소했다. 그러면서 상급자 명령에 복종하는 건 국가와 국민을 지키라는 임무를 부여했을 때 국한 된다\"며 \"차라리 저를 항명죄로 처벌해 달라\"고 말했다.김 대대장은 '질서 유지'를 위해 군경을 투입했다는 윤 전 대통령 측 주장과 달리, \"질서유지는 우리 군의 임무가 아니\"라고 선을 긋기도 했다. \"질서 유지하는데 총을 왜 가져갑니까?\"라고 반문하기도 해 방청석에서도 허탈한 웃음이 터져나왔다. 이를 의식한 듯 윤 전 대통령은 재판 말미에 \"계엄이 선포되면 군인이 질서유지하는게 원칙이다\"라고 말했다.그는 \"병력들이 흥분한 상태였다. 들어가서 (의원들을)'끄집어내라'고 했다면 그대로 이행했을 것\"이라며 소극적 임무 수행으로 계엄 당일 밤 상황이 최악으로 치닫지 않았었다고 증언했다. \"만약 그 임무를 수행하기 위해서 병력이 움직였다면 '폭동'과 '물리적 충돌'이 발생했을 것\"이라고 강조했다. 아울러 상부에서 최초로 내려온 명령은 \"실탄과 공포탄을 지급하라\"는 것이었다면서 \"탄약고 담당자가 비상소집 명령을 하달 받지 못했다\"며 탄약고를 열 수가 없어 챙기지 못했을 뿐이라고 증언했다.졸다가 눈 떠 강변 尹 \"내란 아니다\"윤석열 전 대통령이 21일 서초동 서울중앙지법에서 열린 내란 우두머리 혐의에 대한 두 번째 정식 재판에 출석하고 있다. 사진공동취재단윤 전 대통령이 형사 법정에 선 모습이 이날 처음으로 일반에 공개됐다. 윤 전 대통령은 이날 오전 9시 57분쯤 구속 피고인 등이 들어오는 피고인 전용 통로를 통해 법정에 들어선 뒤 둘째 줄 가장 안쪽자리 피고인석에 앉았다. 촬영을 위해 플래시가 터지기도 했지만, 윤 전 대통령은 카메라를 쳐다보지 않고 굳게 입을 다문 채 맞은편 검사석을 응시했다.증인 신문 과정에서 입을 열지 않던 윤 전 대통령은 재판 시작 7시간을 넘겨 비상계엄 선포를 정당화하는 논리를 재차 폈다. 그는 계엄령을 '칼'에 비유했다. \"계엄은 가치중립적이고 하나의 법적 수단에 불과하다\"며 \"칼과 같다고도 할 수 있다. 칼을 썼다고 무조건 살인이라는 식으로 도식적으로 보면 안 된다\"고 강변했다.비상 계엄 선포 그 자체를 '내란죄'로 연결할 수 없다는 논리다. 윤 전 대통령은 \"이 사건에서 보듯 아무도 다치거나 유혈사태가 없었고 처음부터 그걸 감안해 실무장 시키지 않았다\"고 재차 강조했다.한편 재판부는 윤 전 대통령에 대한 공판기일 일정을 올해 12월까지 미리 정했다. 윤 전 대통령의 다음 재판은 다음 달 12일이다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
    },
    {
      "title": "尹 “계엄, 요리도 수술도 할수있는 칼… 썼다고 살인이냐” 강변",
      "date": "2025.04.22. 오전 3:02",
      "content": "[尹 내란혐의 형사재판]尹, 2차 공판서도 직접 변론“계엄으로 유혈사태 나지 않았다”… 경비단장 “임무 수행했으면 다 다쳐”尹측 “의원 끌어내라, 임의적 해석”… 경비단장 “내 지시 아닌 임무 설명”12·3 비상계엄 선포와 관련해 내란 우두머리 혐의로 재판에 넘겨진 윤석열 전 대통령이 21일 서울 서초구 서울중앙지법에서 열린 2차 공판에 출석해 변호인단과 이야기를 나누고 있다. 사진공동취재단12·3 비상계엄과 관련해 내란 우두머리(수괴) 혐의로 재판에 넘겨진 윤석열 전 대통령이 21일 2차 공판에서 자신이 선포한 계엄령을 ‘칼’에 비유하며 “칼을 썼다고 해서 무조건 살인이라는 식으로 도식적으로 보면 안 된다”고 주장했다. 헌법재판소 탄핵심판에서 펼쳐온 ‘경고성·호소형 계엄’ 주장을 되풀이하며 무죄를 주장한 것이다.이날 서울중앙지법 형사합의25부(부장판사 지귀연) 심리로 열린 2차 공판에서 윤 전 대통령은 “계엄령이라는 건 어떻게 보면 칼과 같다. 요리도 할 수 있고 아픈 사람을 수술할 수도 있지만, 반대로 협박이나 상해 등 범죄를 저지를 수도 있다”고 주장했다. 이어 “계엄으로 인해 민주 헌정질서가 무너졌는지, 장기 독재 친위 쿠데타라는 게 증명됐는지를 따져야 한다”고 했다.● 尹 “칼 썼다고 무조건 살인 아냐” 무죄 주장이날 윤 전 대통령은 조성현 육군 수도방위사령부 제1경비단장과 김형기 육군특수전사령부 1특전대대장에 대한 증인 신문이 마무리된 뒤 6분간 직접 발언에 나섰다. 윤 전 대통령은 “이 사건에서 아무도 다치거나 유혈 사태가 일어나지 않았다. 처음부터 그것을 감안해 소수의 병력을 동원했다”며 “나라가 비상사태라는 걸 대통령이 선언하기 위한 방법은 오로지 계엄 선포밖엔 없었다”고 말했다. 이어 “장기 집권 계획 등을 실현하기 위해 군을 어떻게 활용하려 했는지를 따져야 내란죄에 대한 제대로 된 진상 규명이 될 수 있다”고 덧붙였다.윤 전 대통령은 재판 말미에 ‘전해 들은 사실로 증언하는 증인이 많다’는 점에 불만을 드러내며 재판 진행 방식을 비판했다가 재판부로부터 지적을 당하기도 했다. 윤 전 대통령은 “(재판부가) 내란죄 포인트에 맞춰서 법리와 로직을 딱 세워놓고 재판하면, (저도) 법적으로 의미 없는, 뭐 불리하긴 하지만 (검찰 조사를 받은) 전문증인들에 대해서도 과감하게 동의하면서 재판을 효율적으로 끝낼 수 있다”고 했다. 이에 재판부는 “재판부가 명확하게 기조를 갖고 재판을 진행하고 있다”며 “여기에 대해 의심하면 이거는 잘못된 것”이라고 언짢은 기색을 드러냈다. 이어 “(혐의) 입증은 어디까지나 검찰이 하는 것이고, 입증은 합리적 의심이 없을 때까지 해야 유죄”라며 “이에 대해서는 존중을 해야 한다”고 지적했다.● 계엄군 지휘관 “임무 수행했으면 시민 다쳐”하지만 이날 재판에서는 12·3 비상계엄 당시 국회에 투입된 계엄군이 ‘소극적 대응’을 하지 않았다면 유혈 사태가 벌어졌을 수 있다는 당시 현장 지휘관의 증언이 이어졌다. 윤 전 대통령의 ‘경고성·호소형 계엄’을 정면으로 반박한 것이다.14일 1차 공판에 이어 재차 증인으로 나온 조 단장은 ‘의원을 끌어내라’는 지시와 관련해 “국회 본관 건물에 들어간 군 병력이 15명이라 (임무를) 수행할 수 없는 상황이지 않았냐”는 윤 전 대통령 측 질문에 “제가 그 임무를 열심히 수행하면 어떤 상황이 벌어지는지 아십니까?”라고 반문하며 “(임무를 수행하면) 시민들이 다 다친다. 시민, 국회, 우리 부하들이 다 다치면서 하는 게 정상적 임무 수행입니까? 15∼20명이 중요한 게 아니다”라고 답했다. 당시 유혈사태 없이 계엄이 종료된 건 현장에 투입된 군 병력이 자체적으로 판단해 소극적으로 대응했기 때문이고, 윤 전 대통령 측이 주장한 ‘평화적 계엄’이 의도된 것은 아니란 취지다. 조 단장은 당시 국회 본관 밖에서 수방사 병력을 지휘한 인물로, 탄핵심판과 형사 재판에서 일관되게 ‘이진우 전 수방사령관으로부터 국회에서 의원들을 끌어내라는 지시를 받았다’고 증언하고 있다.● “의원 아닌 다른 인원 있을 수 없어”윤 전 대통령 측은 조 단장이 이 전 사령관의 지시를 임의로 해석해 부하에게 ‘의원을 끌어내라’는 지시를 전달한 뒤 말을 바꾼 것 아니냐며 조 단장 증언의 신빙성을 공격했다. 윤 전 대통령 측은 “검찰과 헌재, 이 법정의 진술이 모두 다르다”며 “자신(조 단장)의 지시가 문제가 있는 거란 판단에 유리한 쪽으로 변경한 것으로 보인다”고 주장했다. 하지만 조 단장은 당일 부하에게 지시를 내린 것이 아니라, 부하가 어떤 상황인지 묻자 자신이 1경비단 전체 임무를 설명해준 것일 뿐이라고 말했다.윤 전 대통령 측이 비슷한 질문을 계속 하자 조 단장이 재판부에 “같은 것을 말씀드려도 (계속 질문한다)”고 항의했다. 재판부 역시 “증인 말씀이 일리가 있다”며 “일관된 얘기는 (부하가) 물어보길래 ‘이런 거’라고 답변하는 과정에서 설명해줬다는 것”이라고 내용을 정리했다.윤 전 대통령 측이 “‘국회 안 인원’은 ‘국회의원’이라는 거냐”라고도 재차 묻자 조 단장은 “(부하에게 설명할 때는) 인원인지 의원인지 기억나지 않지만 전반적 상황에서 국회의원이 아닌 다른 인원이 있을 수 없었다”고 말했다."
    },
    {
      "title": "\"불가능 임무\" vs \"알면서 왜 지시\"…공방 치열",
      "date": "2025.04.22. 오전 1:15",
      "content": "<앵커>어제(21일) 재판에서는 비상계엄 당시 의원을 끌어내라는 지시를 받았다고 증언한 조성현 수방사 제1경비단장이 증인으로 나왔습니다. 윤 전 대통령 측은 증언의 신빙성을 문제 삼았지만 조 단장은 일관된 증언을 이어갔습니다.한성희 기자가 보도합니다.<기자>윤석열 전 대통령 탄핵심판에서 헌법재판소가 유일하게 직권으로 증인 채택했던 조성현 수방사 제1경비단장.내란 혐의 첫 재판에서 검찰이 신청한 1호 증인으로 나와 \"의원들을 끌어내라\"는 지시를 받았다며, 헌재 증언과 같은 내용의 발언을 이어갔습니다.어제(21일) 반대 신문에 나선 윤 전 대통령 측은 조 단장 진술의 신빙성에 계속 문제를 제기하며 신경전을 벌였습니다.변호인은 '의원들을 끌어내는 게 가능하냐'며 따져 물었고, 조 단장은 \"불가능한 지시를 왜 내리는지 모르겠다\"고 답했습니다.'국회 경내 병력이 소수여서 작전을 수행할 수 없었던 상황 아니었느냐'고 추궁하자, \"병력 숫자가 중요한 게 아니\"라며 \"그 임무를 열심히 수행하면 시민들이 다 다친다\"고 반박했습니다.윤 전 대통령 측이 지시 수행 자체가 불가능한 것 아니었냐며 비슷한 질문을 반복하자 조 단장은 이의를 제기했고, 재판장이 \"증인 말씀이 일리가 있다\"며 상황을 정리하기도 했습니다.조 단장은 대테러 작전을 수행하는 특전사 707특임단이 국회에 투입된 데 대해선 \"대테러 상황이라고 인식하고 판단할 근거는 하나도 없었다\"고 증언했고, 당시 명령에 주저할 수밖에 없었던 건 \"상식적인 판단\"이라고 강조했습니다.또, \"경비단에서는 계엄을 상정해서 연습한 적이 없고, 계엄 계획 자체가 없다\"며, '계엄은 늘 준비해야 하는 것'이란 윤 전 대통령의 법정 진술을 정면 반박하기도 했습니다.조성현 단장은 윤 전 대통령 측이 신문 도중 '위증하면 처벌받을 수 있다'고 압박했지만, 증언 내용은 \"다 사실의 일부\"라며 일관된 증언을 이어갔습니다.(영상취재 : 김승태, 영상편집 : 김준희)"
    },
    {
      "title": "\"불가능한 작전인데?\"‥\"잘 알면서 왜 지시했나\"",
      "date": "2025.04.22. 오전 1:08",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel\"불가능한 작전인데?\"‥\"잘 알면서 왜 지시했나\"MBC뉴스Play1.5KPlay (space/k)Play02:290:00:00Play (space/k)PlayMute (m)Mute00:00/02:29LiveSubtitles On (c)SettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)1080pHD720pHD480p360p270p144pSubtitlesSettingsSubtitles Off한국어 (Auto-generated)OptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스25]◀ 앵커 ▶어제 재판에선 첫 공판에 이어 조성현 수도방위사령부 제1경비단장이 증인으로 출석했습니다.윤 전 대통령 측은 \"국회의원 끌어내란 지시를 받았다\"는 조 단장 진술의 신빙성을 공격했는데, 조 단장이 물러서지 않고 반박하면서 공방이 이어졌습니다.구민지 기자가 보도합니다.◀ 리포트 ▶법정에 나온 조성현 수도방위사령부 제1경비단장은 \"이진우 전 수도방위사령관으로부터 '국회의원 끌어내라'는 지시를 받았다\"고 재확인했습니다.윤석열 전 대통령측과 공방도 이어졌습니다.윤 전 대통령 측이 \"지시가 군사 작전적으로 가능한 지시처럼 보이냐\"고 묻자, 조 단장은 \"불가능한 지시를 왜 내리는지 모르겠다\"고 반박했습니다.또 \"의원 끌어내라는 게 즉흥적으로 할 수 없는 작전 아니냐\"는 질문에, 조 단장이 \"그걸 왜 지시했을까, 잘 알고 계시는데\"라고 되묻자 방청석에서 실소가 터져나오기도 했습니다.윤 전 대통령 측이 또 \"원래 기억은 점점 희미해지는 게 아니냐\"고 묻자, \"특정한 기억은 점점 더 도드라질 수 있다는 것을 알았다\"고 조 단장은 맞받아쳤습니다.조 단장은 질서 유지를 위해 국회에 병력을 투입했다는 윤 전 대통령 측 주장도 반박했습니다.\"안전이 목적이라는 건 사후적이었다\"고 했고, 시민 안전도 확보하면서 이 임무 수행하는 게 가능하냐는 질문에는 불가능하다고 잘라 말했습니다.윤 전 대통령 측은 \"이진우 전 사령관이 지시를 내린 뒤 철회했다\"고 주장했는데, 조 단장은 \"철회가 아니라 조정된 것\"이라며 \"철회해도 끌어내라는 지시가 없어진 것은 아니\"라고 반박했습니다.신문 과정에서 윤 전 대통령측이 조 단장의 말을 끊거나 비슷한 취지의 질문을 반복하며 압박하자, 재판부가 정리에 나서기도 했습니다.윤 전 대통령 탄핵심판 때도 마찬가지였습니다.[정형식/헌법재판관 (2월 13일)]\"전혀 앞뒤가 맞지 않는 말이 아닌 것 같은데 이렇게 맥락을 끊고 외부에서 지원하라는 의미는 뭐냐고 하면서 답을 그렇게 강요하듯이 질문하시면 어떡해요? 됐습니다.\"조 단장은 신문 막바지에 \"계엄 이후 군인은 어떤 명령이라도 수행해야 하는 무지성의 집단으로 비춰지고 있다\"면서 \"군에게 명령은 목숨 바쳐 지켜야할 중요한 가치지만, 반드시 정당하고 합법적이어야 한다는 조건이 있다\"고 했습니다.그러면서 '의원 끌어내라'는 \"지시가 그랬냐\"면서 윤 전 대통령 면전에서 일침을 가했습니다.MBC뉴스 구민지입니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
    },
    {
      "title": "재판 나온 尹 前대통령… 그 앞에서 중령과 싸운 변호사들",
      "date": "2025.04.22. 오전 12:56",
      "content": "내란 혐의 2차 공판 현장윤석열 전 대통령이 21일 서초동 서울중앙지법에서 열린 내란 우두머리 혐의에 대한 두 번째 정식 재판에 출석하고 있다./뉴스1윤석열 전 대통령의 내란 혐의 형사재판이 올 연말까지 적어도 28차례 더 열리게 됐다. 서울중앙지법 형사25부(재판장 지귀연)는 21일 윤 전 대통령의 두 번째 공판을 열고 향후 재판 일정을 한꺼번에 지정했다. 재판부는 애초 46차례 추가 기일을 잡겠다고 양측에 고지했다. 연말까지 재판을 마무리하고, 내년 2월 법관 인사 전까지 선고를 내리겠다는 취지로 읽힌다. 그러나 윤 전 대통령 측은 18차례 정도 불가능한 날짜를 제외해달라고 요청했다.이날 재판에선 윤 전 대통령이 피고인석에 앉은 모습이 처음으로 언론에 공개됐다. 재판부가 사진과 영상 촬영을 허가했기 때문이다. 윤 전 대통령은 재판에서 8분 동안 발언하며 “계엄령은 그 자체로 가치 중립적인 법적 수단에 불과하다” “계엄과 내란은 다르다” 등의 주장을 펼쳤다.尹 “칼 썼다고 무조건 살인은 아냐”첫 공판에서 93분 동안 검찰 주장을 하나하나 반박했던 윤 전 대통령은 이날 말을 아끼는 모습이었다. 재판이 진행되는 내내 주로 눈을 감고 있으면서, 가끔 곁에 앉은 변호인과 귓속말을 나눴다.재판이 끝나갈 무렵, 윤 전 대통령은 직접 발언에 나섰다. 윤 전 대통령은 “계엄령은 칼과 같다”며 “칼로 요리도 할 수 있고, 아픈 사람을 수술할 수도 있고, 협박·상해 등 범죄를 저지를 수도 있다. 칼을 썼다고 무조건 살인이라는 식으로 봐서는 안 된다”고 했다. 그러면서 “(계엄으로) 아무도 다치지 않았고 유혈 사태도 없었다”며 “처음부터 그래서 (군인들을) 실무장시키지 않았고 소수만 보냈다”고 했다. 또 “만일 내란이고 장기 독재를 위해 헌정 질서를 파괴한 것이라면, 그것을 실현하기 위한 정무·집권 계획이나 군을 어떻게 활용하려고 했는지를 근본적으로 다뤄야 내란죄 성립 여부가 규명될 것”이라고 말했다. 비상계엄이 독재나 장기 집권 목적이 아닌 ‘메시지 계엄’이었다는 입장을 재차 강조한 것이다.특전대대장 “사람에게 충성하지 않는다”이날 재판에선 비상계엄 선포 후 국회에 투입됐던 조성현 육군수도방위사령부 제1경비단장(대령)과 김형기 육군특수전사령부 1특전대대장(중령)에 대한 증인 신문도 진행됐다. 윤 전 대통령 측의 반대 신문이 주를 이뤘다.김 대대장은 신문이 끝나고 “꼭 드리고 싶은 말씀이 있다”며 재판부에 발언을 요청했다. 그는 “저는 사람에게 충성하지 않는다. 조직에 충성해 왔고, 그 조직은 제게 국가와 국민을 지키라는 임무를 부여했다”며 “누군가는 항명이라고 하지만, 상급자 명령에 복종하는 건 국가와 국민을 지키라는 임무를 부여했을 때 국한된다”고 했다. 2013년 ‘국정원 댓글 사건’ 때 윤 전 대통령이 국정감사에서 했던 발언을 인용한 것이다. 이 발언을 들은 윤 전 대통령은 감고 있던 눈을 뜨며 한 차례 김 대대장 쪽을 쳐다봤다. 김 대대장은 “우리 군이 다시는 정치적인 수단으로 이용되지 않게끔 제 뒤에 앉아 계신 분들(언론인)께서 우리 군을 감시해 달라”고 말했다.연말까지 재판 최소 28번 더 할 듯증인 신문을 마친 뒤 윤 전 대통령 측은 검찰이 신청한 증인 목록과 신문 순서가 잘못됐다고 재차 문제를 제기했다. 위현석 변호사는 김용현(전 국방부 장관), 박안수(육군참모총장), 여인형(전 방첩사령관) 등 10명의 이름을 거론하고 “검찰 신청 증인 38명 중 피고인과 직간접적으로 모의한 이들은 한 명도 없다. 국무회의 관련자 대다수도 최우선 증인 목록에 없다”며 “전해 듣거나 추측한 것보다, 직접 경험한 내용으로 증언이 이뤄지기 바란다”고 했다.윤 전 대통령도 “전직 대통령인 저 혼자 재판을 받는데 (건너 들었다는) 전문 증인들의 증언을 법정에서 이렇게까지 들을 필요가 있겠느냐”고 거들었다. 그러자 재판부는 “내란죄 법리에 대해선 재판부가 명확한 기준을 갖고 있다. 이런 부분에 의문을 가지면 그건 잘못된 것”이라고 지적했다.검찰은 윤 전 대통령 탄핵 심판 결정문을 추가 증거로 제출했고, 윤 전 대통령 측은 최재해 감사원장과 박성재 법무부 장관, 이창수 서울중앙지검장 등을 증인으로 신청했다.재판부는 오는 12월 22일까지 월 3~4차례씩 총 28회의 재판 일정을 일단 확정했다. 윤 전 대통령 측은 “일주일에 한 번 정도면 충실하게 변론하겠다”고 했으나, 재판부는 “(확정된 기일에 더해) 10여 차례 정도 기일을 추가할 수밖에 없다”고 했다. 다음 재판은 내달 12일에 열리고, 박정환 특전사 참모장과 오상배 수방사령관 부관이 증인으로 출석한다."
    },
    {
      "title": "윤 “본질과 관련없는 증인신문”…재판부 “재판 의심은 잘못”",
      "date": "2025.04.22. 오전 12:45",
      "content": "윤석열 전 대통령이 21일 오전 서울중앙지법 417호 법정에서 열린 내란 우두머리 혐의에 대한 2차 공판에 출석해 피고인석에 앉아 재판 시작을 기다리고 있다. [사진 사진공동취재단]21일 오전 9시57분 윤석열 전 대통령이 입장하자 조용한 법정 안에 카메라 셔터와 플래시 소리가 일제히 울렸다. 언론사 영상카메라 5대와 스틸카메라 3~4대가 촬영을 시작하면서다. 윤 전 대통령은 이날 피고인석에 앉은 모습이 사진·영상으로 남은 다섯 번째 전직 대통령이 됐다.윤 전 대통령은 서울중앙지법 형사25부(부장판사 지귀연) 심리로 열린 내란 우두머리 사건 2차 공판에 탄핵심판 때와 같은 짙은 남색 정장에 붉은 넥타이 차림으로 구속 피고인 대기실을 통해 입장했다. 재판부는 “언론기관 등의 법정 촬영 신청이 있었고, 국민의 알 권리 등을 고려해 공판 개시 전 법정 촬영을 허가했다”고 설명했다. 재판장인 지 부장판사가 오전 10시1분 “공판을 진행하기 위해 촬영을 종료하도록 하겠다”며 장내를 정리하기까지 약 4분간 윤 전 대통령에 대한 촬영이 계속됐다.지난 14일 1차 공판에서 93분간 직접 변론에 나섰던 윤 전 대통령은 이날 오후 5시까지 발언하지 않았다. 이날은 증인인 조성현 육군 수도방위사령부 제1경비단장과 김형기 특수전사령부 1특전대대장에 대한 피고인 측 반대신문이 열리는 날이었다. 대신 얼굴을 책상 쪽으로 숙인 채 꾸벅꾸벅 조는 모습이 여러 번 나왔다. 졸음을 쫓느라 눈가를 손으로 문지르거나 옆자리 윤갑근 변호사와 이따금 대화하기도 했다.윤 전 대통령은 오후 5시가 넘어 재판을 마무리할 즈음 약 6분간 발언했다. 그는 “계엄은 가치중립적인 것이고, 칼과 같은 것”이라며 “칼을 썼다고 해서 무조건 살인이라고 하지 않듯, 민주헌정 질서를 무너뜨리고 사법기관, 헌법기관을 동시에 무력화하고 대통령이 독재를 해야 내란이라는 관점에서 재판을 할 수 있는 것”이라고 주장했다. 그러면서 “장기독재를 위한 쿠데타라는 게 증명이 돼야 한다”며 “12·12와 5·18에서 신군부의 계엄은 하나의 국정 장악 수단이었을 뿐, 계엄이 내란과 같은 것이 아니다”고 주장했다.윤 전 대통령은 “내란죄의 법리와 로직을 딱 세워놓고 재판하면 본질과 관련없는 걸 굳이 증인신문할 필요가 없다”며 재판 진행에 대해서도 한마디했다. 이에 “재판부가 명확한 기조로 진행하는 재판을 의심하면 잘못된 것이고, 검찰이 합리적 의심이 없을 때까지 유죄 입증을 하는 건 존중해야 한다”며 재판장이 제지하기도 했다.이날 조성현 단장은 “이진우 수도방위사령관이 ‘국회 경내로 들어가서 국회 출입 인원을 통제하라’고 지시했고, 당시 제가 전달받은 맥락에서 ‘인원’은 ‘국회의원’ 말고는 없었다”고 재차 증언했다. 국회에 침투한 특전사 병력을 지휘한 김형기 대대장도 “이상현 제1공수여단장으로부터 ‘곽종근 특전사령관이 대통령으로부터 듣길, 문짝 부수고 유리창 깨서라도 국회의원 끌어내란 지시를 받았다’고 전달받았다”고 진술했다. 김 대대장은 이날 “이등병으로 시작해 23년 군생활을 하면서 국가와 국민을 지켰지, 사람에게 충성하지 않습니다”라고 말했다. 윤 전 대통령이 2013년 국가정보원 댓글 수사 당시 국정감사 발언으로 유명해진 문장이다. 김 대대장은 “명령은 국가와 국민을 지키는 임무일 때 따르는 건데 국회의원을 끌어내라는 임무를 어떻게 수행하겠나”라며 “차라리 저를 항명죄로 처벌해 달라. 그럼 제 부하들은 항명도 아니고 내란도 아니게 된다”고 호소했다.한편 재판부는 이날 올해 12월 30차 공판까지 재판 일정을 잡았다. 추가로 열 번가량 공판을 더 할 수 있다고 예고했다."
    },
    {
      "title": "‘잘 아시는데, 왜 그렇게 지시?’…경비단장 반문에 尹 재판 방청객 실소",
      "date": "2025.04.21. 오후 11:33",
      "content": "21일 尹 내란 우두머리 혐의 2차 공판尹 측 \"의원 끌어내라 지시 가능해 보이나\"조 단장 \"불가능한 지시 왜 내리는지 모르겠다\"비슷한 질문 계속되자 항의, 재판부가 정리하기도[이데일리 이재은 기자] 윤석열 전 대통령의 내란 혐의 재판이 21일 열린 가운데 증인 신문 과정에서 ‘잘 알고 계시는데 왜 그렇게 지시하신 것인가’라는 등 답변이 나오자 방청석에서 실소가 나왔다.윤석열 전 대통령이 21일 서울 서초구 서울중앙지법에서 열린 내란 우두머리 혐의 형사재판 2차 공판에 출석해 있다. (사진=공동취재단)서울중앙지법 형사합의25부(재판장 지귀연)는 내란 우두머리 혐의를 받는 윤 전 대통령에 대한 두 번째 공판을 진행했다.윤 전 대통령 측은 이날 조성현 육군 수도방위사령부 제1경비단장(대령)에 대한 반대신문을 시작했다.윤 전 대통령 측 송진호 변호사는 조 단장이 첫 공판 당시 검찰 주신문에서 ‘계엄 당일 이진우 당시 수방사령관으로부터 국회에 진입해 의원들을 끌어내란 지시를 받았다’고 증언한 것을 두고 ‘이런 지시가 있었다고 했는데 가능해 보이는가’라고 질문했다.이에 조 단장은 “불가능한 지시를 왜 내리는지 모르겠다”고 답했다.이어 ‘정당성을 떠나 군사작전적으로 가능했는가’라는 질문이 들어오자 조 단장은 “군사작전적으로 할 지시입니까?”라고 반문했다.조 단장은 “군사작전에는 의원을 끌어내라는 지시가 있을 수 없다”며 “왜 그렇게 지시했을까요? 잘 알고 계시는데”라고 답했고 방청석에서는 실소가 나오기도 했다.조 단장은 윤 전 대통령 측이 ‘이진우가 증인에게 국회의원을 끌어내라고 지시했다고 보기 힘들 것 같다’고 묻자 “여기서 다뤄야 할 건 그런 지시를 제게 줬다는 것이고 해석은 나중에 이진우에게 물어봐야 할 것 같다”고 했다.조성현 수도방위사령부 제1경비단장(대령) (사진=헌법재판소)윤 전 대통령 측은 “검찰과 헌법재판소, 이 법정 진술이 모두 다른데 진술 번복 이유가 자신의 지시가 문제가 있는 거란 판단에 유리한 쪽으로 변경한 것으로 보인다”며 “(부하와) 구체적으로 무슨 일이 있었던 것이냐”고 말하기도 했다.질문이 계속되자 조 단장은 계엄 당일 윤 소령에게 지시내린 것이 아니라 윤 소령이 어떤 상황인지 자신에게 묻자 1경비단 전체 임무를 설명해 준 것일 뿐이라고도 했다.윤 전 대통령 측이 ‘국회 안 인원은 국회의원이라는 것이냐. 증인이 그렇게 지시했다는 것인가’라고 거듭 질문하자 조 단장은 “제가 지시한 게 아니다”라며 “(부하에게 설명할 때는) 인원인지 의원인지 기억나지 않지만 전반적 상황에서 국회의원이 아닌 다른 인원이 있을 수 없었다”고 밝혔다.조 단장은 윤 전 대통령 측에서 비슷한 질문을 재차 하자 “수차례 진술했다”고 답하기도 했다.이후 조 단장은 “재판장님, 같은 것을 말씀드려도 (계속 질문한다)”고 항의했고 재판부는 “증인 말씀이 일리가 있다. 일관된 얘기는 (부하가) 물어보길래 ‘이런 거’라고 답변하는 과정에서 설명해 줬다는 것”이라고 정리했다.조 단장은 답변 중 계엄 당일 상황을 두고 ‘이례적’,‘있을 수 없는 일’이라는 등 표현을 반복했는데 이에 대한 검찰 측 질문이 들어오자 “계엄 이후 언론에서 비치는 것을 보면 ‘군인은 명령을 내리면 어떤 경우도 수행해야 하는 무지성의 집단’으로 해석된다”고 말했다.이어 “군에 명령은 굉장히 중요하고 목숨을 바쳐 지켜야 할 아주 중요한 가치다. 그러나 조건이 있다. 반드시 정당하고 합법적이어야 한다. 명령은 국민의 생명과 재산을 지키고 국가를 방위하는 육군으로 귀결돼야 한다”며 “그 지시가 그랬나”라고 되물었다."
    },
    {
      "title": "내란 혐의 2차 공판…‘의원 끌어내라’ 공방",
      "date": "2025.04.21. 오후 11:09",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]이고은 변호사 나와있습니다.오늘이 2차 공판이었죠?1차 공판 때 나온 증인이 다시 나와서  윤 전 대통령 측의 반대신문을 듣는 그런 자리가 됐던 거 같습니다.[앵커]먼저 조성현 국군 수도방위사령부 제1경비단장에 대한 신문.어떤 게 쟁점이 됐습니까?[앵커]\"국회의원을 끌어내라는 게 즉흥적으로 할 수 없는 작전 아니냐\" 이런 질문이 있었고, \"왜 그렇게 지시했을까. 잘 알고 계시는데.\" 이런 답변이 오갔습니다.어떤 의미인가요?[앵커]김형기 특전사 1특전대대장의 증언도 있었죠?어떤 얘기들이 나왔습니까?[앵커]오늘 윤 전 대통령의 말 중 이런 표현이 있었습니다.\"계엄은 가치중립적인 것이고, 칼과 같은 것\" 이렇게 말했는데요.어떤 걸 이야기하고 싶었던 걸까요?[앵커]윤 전 대통령은 1차 공판때보다는 직접 발언하는 시간이 좀 줄었습니다.어떤 이유에서였을까요?[앵커]윤 전 대통령 측은 1차 공판때와 마찬가지로 증인을 부르는 순서에 상당히 민감해하는 모습을 보였는데요.어떻게 보셨나요?[앵커]오늘 재판부가 공판 일정을 연말까지 다 지정해놨습니다.이런 경우는 좀 드물지 않나요?[앵커]오늘 윤 전 대통령의 모습을 몇분간 촬영할 수 있었는데요.이게 다음 공판 때도 이어지는 건가요?[앵커]이고은 변호사였습니다.말씀 잘 들었습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    }
  ],
  "프란치스코 교황": [
    {
      "title": "교황 사인은 뇌졸중에 따른 심부전…트럼프 \"장례식 참석\"",
      "date": "2025.04.22. 오전 8:05",
      "content": "2013년부터 12년간 전 세계 14억 가톨릭 신자를 이끌어온 프란치스코 교황이 21일(현지시간) 88세로 선종했다. 연합뉴스프란치스코 교황의 직접 사인이 뇌졸중과 그에 따른 심부전인 것으로 확인됐다.21일(현지시간) 안드레아 아르칸젤리 바티칸 보건위생국장은 교황이 뇌졸중으로 혼수 상태에 빠지고 회복 불가능한 심부전을 일으켜 사망했다고 밝혔다.앞서 안사통신 등 이탈리아 매체들은 소식통을 인용해 프란치스코 교황의 사인이 지병인 호흡기 질환이 아닌 뇌졸중이라고 보도했다.이날 오전 7시35분, 88세로 세상을 떠난 프란치스코 교황은 21살 때인 1957년 늑막염으로 오른쪽 폐 일부를 잘라내는 등 호흡기 질환을 평생 앓았다.올해 2월 14일부터 38일간 양쪽 폐에 폐렴을 앓아 치료받은 뒤 지난달 23일 퇴원해 회복 중이었다.퇴원 이후 휠체어를 타고 바티칸 성베드로 광장 등에 등장해 신자들을 만났다. 전날은 성베드로 광장에서 열린 부활절 미사 후반에 참석해 가자지구 휴전을 촉구하는 메시지를 내고JD밴스 미국 부통령도 비공개로 만났다.한편 도널드 트럼프 미국 대통령은 선종한 프란치스코 교황의 장례식에 참석하겠다는 의사를 밝혔다.트럼프 대통령은 이날 자신의 소셜미디어(SNS) 트루스소셜에 올린 글에서 부인인 멜라니아 여사와 함께 로마에서 열리는 장례식에 가겠다고 말했다. 그는 그러면서 \"우리는 참석을 기대한다\"라고 덧붙였다.앞서 트럼프 대통령은 이날 낮 백악관에서 열린 부활절 달걀 굴리기(EasterEggRoll) 행사에서 취재진과 만나 프란치스코 교황의 장례식에 참석하느냐는 질문을 받고 \"아직 모른다. 곧 브리핑받을 것\"이라고 말했다그는 장례식에 참석하고 싶은지를 묻는 후속 질문에는 \"시점(timing)을 봐야 한다\"라고 답했다.생전 프란치스코 교황은 트럼프 대통령의 강경 이민 정책 등으로 인해 첨예한 갈등을 벌어왔었다. 프란치스코 교황은 2019년 트럼프 1기 행정부의 국경 장벽 건설에 대해 \"벽을 쌓음으로써 영토를 보호하려는 새로운 풍조가 도대체 무슨 일인지 모르겠다. 우리는 이미 베를린 장벽이 많은 골칫거리와 고통을 초래한 것을 알고 있다\"며 \"자신이 세운 벽에 포로가 될 것\"이라고 직격하기도 했다.트럼프 대통령은 이날 프란치스코 교황이 선종하자 애도했으며 미국의 공공건물에 조기 게양을 명령했다.프란치스코 교황의 장례식 날짜는 공표되지 않았으나 통상 선종 후 4~6일 사이에 장례 미사가 열린다."
    },
    {
      "title": "트럼프·멜라니아 부부, 교황 장례식 참석… 조기 게양도 명령",
      "date": "2025.04.22. 오전 8:05",
      "content": "도널드 트럼프 미국 대통령 부부가 오는 28일(이하 현지시각) 이탈리아 로마에서 열리는 프란치스코 교황 장례식에 참석할 것이라고 밝혔다. 사진은 2017년 5월24일 바티칸에서 만난 트럼프 대통령(왼쪽)과 프란치스코 교황의 모습. /사진=로이터도널드 트럼프 미국 대통령 부부가 이탈리아 로마에서 열리는 프란치스코 교황 장례식에 참석한다.트럼프 대통령은 지난 21일(이하 현지시각) 자신의 트루스소셜을 통해 \"멜라니아와 저는 로마에서 열리는 프란치스코 교황의 장례식에 참석할 것\"이라고 밝혔다. 아울러 트럼프 대통령은 프란치스코 교황을 애도하기 위해 미국 공공건물에 조기 게양을 명령했다. 같은날 로이터통신은 트럼프 대통령이 오는 28일 프란치스코 교황 장례식에 참석할 것이라고 전했다.이날 교황청은 프란치스코 교황이 산타 마리아 마조레 대성전 지하에 특별한 장식 없는 간소한 무덤에 묻어달라고 언급한 내용이 담긴 유언을 공개했다. 교황 선종 시 애도 기간은 통상 9일이며 안장 일정은 추기경단이 정한다.교황청은 지난 21일 오전 7시35분 88세로 세상을 떠난 프란치스코 교황 직접 사인에 대해 뇌졸중과 그에 따른 심부전이라고 공식 발표했다."
    },
    {
      "title": "교황 기리는 미사 중 영성체 받는 신도",
      "date": "2025.04.22. 오전 8:04",
      "content": "[멕시코시티=AP/뉴시스] 21일(현지 시간) 멕시코 수도 멕시코시티의 메트로폴리탄 대성당에서 거행된 고(故) 프란치스코 교황을 위한 미사 중 한 신도가 영성체를 받고 있다. 2025.04.22."
    },
    {
      "title": "분필로 그려진 프란치스코 교황",
      "date": "2025.04.22. 오전 8:04",
      "content": "[부에노스아이레스=AP/뉴시스] 21일(현지 시간) 아르헨티나 부에노스아이레스 대성당 앞에서 한 거리 예술가가 고(故) 프란치스코 교황의 초상화를 분필로 그리고 있다. 2025.04.22."
    },
    {
      "title": "교황 추모 미사 참석한 포르투갈 대통령",
      "date": "2025.04.22. 오전 8:04",
      "content": "[리스본=AP/뉴시스] 마르셀루 헤벨루 드 소자 포르투갈 대통령이 21일 저녁(현지 시간) 포르투갈 리스본 대성당에서 열린 고(故) 프란치스코 교황을 위한 미사에 참석하고 있다. 2025.04.22.PortuguesePresidentMarceloRebelodeSousaattendsaMassforthelatePopeFranciscelebratedbythePatriarchofLisbonRuiValerioattheLisbonCathedral,inLisbon,Mondayevening,April21, 2025. (APPhoto/ArmandoFranca)"
    },
    {
      "title": "교황 애도 촛불 밝히는 호주 여성",
      "date": "2025.04.22. 오전 8:04",
      "content": "[시드니=AP/뉴시스] 22일(현지 시간) 호주 시드니의 세인트메리 대성당에서 한 여성이 프란치스코 교황의 서거를 애도하며 촛불을 밝히고 있다. 2025.04.22."
    },
    {
      "title": "검은 베일 드리운 채 걸린 프란치스코 교황 사진",
      "date": "2025.04.22. 오전 8:04",
      "content": "[마이애미=AP/뉴시스] 21일(현지 시간) 미 플로리다주 마이애미의 세인트메리 대성당 사무실 내부에 프란치스코 교황의 사진이 검은 베일에 싸인 채 걸려 있다. 2025.04.22."
    },
    {
      "title": "'산로렌소' 클럽 배너에 둘러싸인 교황 사진",
      "date": "2025.04.22. 오전 8:04",
      "content": "[부에노스아이레스=AP/뉴시스] 21일(현지 시간) 아르헨티나 부에노스아이레스 대성당에서 고(故) 프란치스코 교황의 사진이 축구 클럽 ‘산로렌소’의 배너에 감싸인 채 촛불에 둘러싸여 있다. 프란치스코 교황은 이 클럽의 팬이었다. 2025.04.22."
    },
    {
      "title": "“무덤엔 장식 없이, 묘비엔 이름만”…청빈 교황의 유언",
      "date": "2025.04.22. 오전 8:02",
      "content": "교황청, 2022년 6월 작성된 유언장 공개교황 “바티칸 밖 로마 성당 지하에 묻어달라”프란치스코 교황이 선종했다.AP통신은 21일 오전 7시 35분(현지시간) 프란치스코 교황이 선종했다고 보도했다. 사진은 지난 2014년 8월 14일 오전 경기도 성남 서울공항을 통해 입국, 영접 나온 시민들에게 손을 흔들며 인사하는 프란치스코 교황. 2025.4.21/뉴스1“무덤은 땅속에 있어야 한다. 단순하고 특별한 장식 없이 오직 프란치스쿠스(프란치스코의 라틴어명)란 비문만 있어야 한다.”21일(현지 시간) 선종한 프란치스코 교황은 2022년 6월 29일 이러한 내용의 유언장을 남겼다고 바티칸뉴스는 전했다.유언장에서 프란치스코 교황은 이탈리아 로마에 있는 산타 마리아 마조레 대성당 지하에 묻어달라고 했다. 전임 교황은 대부분 사후 바티칸 성베드로 대성당에 안치됐다.또 프란치스코 교황은 장례 비용을 기부자들이 제공한 것으로 처리해 달라고 했다.선종 하루 전인 20일(현지 시간) 프란치스코 교황이 바티칸 성베드로 대성당 2층 발코니에서 부활절을 맞아 전 세계에 전하는 축복 메시지 ‘우르비 에트 오르비(UrbietOrbi·로마와 온 세계에)’의 인사말을 하고 있다. 교황은 인사말 부분만 직접 낭독했고, 이후 강론은 디에고 라벨리 대주교가 대독했다. 바티칸=AP뉴시스프란치스코 교황은 “내 평생, 그리고 사제이자 주교로서 나는 언제나 주님의 어머니, 복된 동정 마리아에게 내 자신을 맡겼다”라며 “내 마지막 여정이 고대 마리아 성당에서 끝나길 바란다”고 했다.그러면서 프란치스코 교황은 “주님이 나를 사랑했고 계속 나를 위해 기도할 모든 이들에게 합당한 보상을 내리기를 바란다”라며 “내 인생의 마지막 부분을 장식한 고통을 주님께 올리니, 세계 평화와 사람 사이의 형제애를 베풀어주시길 기원한다”고 했다.한국을 방문한 프란치스코 교황이 14일 오전 경기 성남시 수정구 서울공항을 나서며 기아 쏘울에 탑승해 환영객들에게 손흔들고 있다. 프란치스코 교황은 취임 초기부터 방탄차를 이용하지 않겠다고 공언했으며, 실제 한국 방문 때도 가장 작은 차를 타고 싶다는 뜻을 한국 천주교 교황방한준비위원회에 전달해온 것으로 알려졌다. 이에 따라 방한 기간 중 교황은 기아자동차의 1600cc급 소형 승용차인 쏘울을 탔다. 2014.8.14/뉴스1프란치스코 교황은 21일(현지 시간) 향년 88세로 선종했다. 교황청 궁무처장인 케빈 패럴 추기경은 “프란치스코 교황이 이날 오전 7시 35분 아버지의 집으로 돌아가셨다”라며 “그는 우리에게 복음의 가치를 충실히 하고, 용기를 갖고 보편적인 사랑을 실천하며 살도록 가르쳤다”고 했다.프란치스코 교황은 올 2월 폐렴 진단을 받고 한때 위중한 상태에 빠졌다. 이후 상태가 호전돼 지난달 23일 38일간의 입원을 마치고 퇴원했다. 선종 전날인 20일 부활절 대축일에는 성베드로 광장에 모습을 드러내 부활절 메시지를 전했다."
    },
    {
      "title": "교황과 ‘물과 기름 관계’였던 트럼프, 장례식엔 “참석하겠다”",
      "date": "2025.04.22. 오전 8:01",
      "content": "교황 생전 트럼프 이민 통제에 “그리스도인 아니다” 비판교황 마지막 메시지에서도 이민자 차별 우려도널드 트럼프 미국 대통령이 21일(현지시간) 백악관 사우스론에서 부인 멜라니아 여사와 함께 부활절 계란 굴리기 행사에 참석하고 있다. 연합뉴스도널드 트럼프 미국 대통령이 21일(현지시간) 선종한 프란치스코 교황의 장례식에 참석하겠다고 밝혔다. 교황과 트럼프 대통령은 이민과 환경 문제에 대해 전혀 다른 시각을 가졌고 생전에는 의견 충돌을 겪기도 했지만 트럼프는 이날 교황에 대해 “세상을 사랑했다”고 긍정적으로 평가했다.트럼프는 이날 트루스소셜에 “멜라니아와 나는 로마에서 열리는 프란치스코 교황의 장례식에 참석할 예정”이라며 “우리는 그곳에 갈 수 있기를 고대한다”고 적었다. 트럼프가 장례식 참석을 위해 이탈리아를 찾게 되면 지난 1월 재집권한 뒤에 첫 외국 방문이 된다.트럼프는 교황의 선종을 애도하며 미국의 공공 건물에 조기 게양도 명령했다. 앞서 백악관에서 열린 부활절 달걀 굴리기 행사에서는“그는 세상을 사랑했고, 특히 힘든 시간을 보내는 사람들을 사랑했다. 그 점이 나는 참 좋다”라고 말했다.프란치스코 교황의 선종 이후 22일(현지시간) 오스트레일리아 멜버른에서 추모 미사가 열리고 있다. 연합뉴스트럼프는 앞서 프란치스코 교황 선종 소식에 “프란치스코 교황님, 평안히 잠드소서! 그와 그를 사랑했던 모든 이들에게 하나님의 축복이 함께하길 바란다!”며 두 문장짜리 추모사를 올렸다. 다른 세계 정상들이 교황에 대한 긴 감사와 추모 메시지를 낸 것과는 대조됐다.생전 프란치스코 교황과 트럼프는 물과 기름처럼 섞이지 못 했다. 뉴욕타임스는 이날 “트럼프와 프란치스코는 극명하게 다른 시각을 가졌고, 날카로운 의견 충돌을 겪었다”며 “교황과 대통령은 각자의 아웃사이더 이미지를 바탕으로 가톨릭 교회와 미국 정치를 새롭게 만들어갔지만, 이들의 관계는 두드러진 충돌로 정의됐다”고 보도했다.가장 큰 차이는 이민 문제에 대한 시각이었다. 트럼프는 불법 이민자 통제와 추방을 내세워 2차례 집권했지만, 프란치스코 교황은 기독교적 사랑에는 이민자에 대한 자비로운 보살핌이 필요하다고 강조했다.프란치스코 교황은 2016년 미국 대선 당시 트럼프가 미국과 멕시코에 장벽을 건설하겠다고 공약하자 “어디에 있든 다리를 건설하지 않고 장벽만 건설하려는 사람은 그리스도인이 아니다”라고 비판했다. 당시 트럼프는 교황의 발언에 대해 “수치스럽다”고 비판했고, 트럼프 캠프는 “만약 바티칸인IS(이슬람국가)로부터 공격받는다면, 교황은 트럼프가 대통령이었기를 바라고 기도했을 것”이라고 맹비난했다.프란치스코 교황은 이후에도 트럼프 대통령의 강경 이민정책을 공개 비판했다. 그는 2019년에는 멕시코 방송과의 인터뷰에서 트럼프 1기 행정부의 국경 장벽 건설에 대해 “자신이 세운 장벽의 포로가 될 것”이라고 비판했다. 또 트럼프 1기 당시 불법 입국한 부모와 자녀를 분리하는 정책에 대해서도 “비도적적이며 가톨릭의 가치에 반하는 것”이라고 지적했다.교황은 지난해 트럼프와 카멀라 해리스 전 부통령의 대선 당시엔 양쪽 모두를 비판하며 “둘 다 생명에 반대하기 때문에 두 악(惡) 중 덜한 쪽을 택하라”고 말하기도 했다. 해리스는 낙태권을 지지하고, 트럼프는 이민자 추방을 내세우고 있어 모두 기독교 가치에 반한다는 지적이었다.교황은 트럼프 2기 취임 이후 이민 단속 강화를 추진하려 하자 “수치스러운 일이 될 것”이라고 말했다. 또 지난 2월에는 미국 가톨릭 주교들에게 이례적 공개서한을 보내 ““가톨릭 교회의 모든 신자들에게 간곡히 권한다. 이민자와 난민 형제자매들을 차별하고 불필요한 고통을 초래하는 이야기들에 굴복하지 말라”고 호소하기도 했다. 교황은 선종 전 마지막 공개 행사로 J D 밴스 미국 부통령을 면담했다. 이후 “연약한 이들, 소외된 이들, 그리고 이민자들에 대한 경멸이 얼마나 자주 쏟아지고 있는지 모른다”는 마지막 메시지를 냈다.프란치스코 교황과 트럼프는2017 5월 24일 바티칸에서 한 차례 면담한 바 있다. 당시 교황은기후위기론을 부인하는 트럼프에게 교황청이 2015년 발간한 기후변화에 관한 회칙을 선물하기도 했다.NYT는 “(만남 당시) 사진들은 빠르게 퍼졌다. 나란히 서서 대통령은 환하게 웃었지만 교황은 엄숙한 표정을 짓고 있었다”고 전했다."
    },
    {
      "title": "[전국 주요 신문 톱뉴스](22일 조간)",
      "date": "2025.04.22. 오전 8:00",
      "content": "▲ 경향신문 = '관세 타격' 현실화 대미 수출 14% 뚝▲ 국민일보 = 교황 프란치스코 평화의 여정 마치다▲ 동아일보 = \"용기를 내어 사랑하세요\"▲ 매일일보 = \"韓·美협상 패키지딜보다 신중론\" 우세▲ 서울신문 = 가난한 자의 성자 교황 프란치스코▲ 세계일보 = 내란 심판·反明 아닌 민심은 '경제 살리기'▲ 아시아투데이 = 어대명 흔드는 한덕수 '호남 대망론'▲ 일간투데이 = 포스코-현대제철 트럼프 위기 뚫기 '손잡아'▲ 조선일보 = \"전쟁하는 세상에 평화를\" 교황 선종▲ 중앙일보 = 어디든 낮은 곳부터 찾았다▲ 한겨레 = 가난한 이들의 성자 평화 새기고 떠나다▲ 한국일보 = \"전쟁 끝내라\" 빈자의 성자가 남긴 염원▲ 글로벌이코노믹 = \"상법 개정, 최대한 빨리 재추진\"▲ 대한경제 = 지반침하 잇단 충격… 땅밑이 불안하다▲ 디지털타임스 = 李, 더 센 상법개정 기업들 또 '초비상'▲ 매일경제 = '빈자의 아버지' 하늘로▲ 브릿지경제 = 李 \"코스피 5000 시대로… 상법 개정 재추진\"▲ 서울경제 = 이재명, 더 센 '상법개정' 못 박았다▲ 아시아타임즈 = 재초환 폐지 무산 위기… 재건축 단지 '긴장'▲ 아주경제 = '트럼프 관세' 충격파… 4월 대미 수출 14% 급감▲ 에너지경제 ='AI천문학적 투자' 대선 공약 로드맵은 부재 '빈 깡통' 지적▲ 이데일리 = \"상법 개정 재추진… 5000피 시대 열 것\"▲ 이투데이 = '트럼프 관세' 충격파 對美수출 14% 급감▲ 전자신문 = 대선주자 \"R&D 투자 확대\" 한목소리▲ 파이낸셜뉴스 = 기본대출에LTV는 폐지? 쏟아지는 '표퓰리즘'▲ 한국경제 = 관세 깬다 … 현대차·포스코 '車·鐵 동맹'▲ 전국매일신문 = 與野, 충청표심 겨냥… '세종시대 구상' 본격화▲ 경기신문 = 잠룡들 중도 확장 노림수… 결국 '닮은꼴'로 탈바꿈▲ 경기일보 = 시장·군수가 이사장… 봉사센터 정치중립 '흔들'▲ 경인일보 = 가공공장 없어 타 지역으로… '김새는' 시스템▲ 기호일보 = 劉, 대권가도 이어갈까? 인천시장 돌아올까?▲ 신아일보 = '내란 혐의' 尹 2차 공판 \"의원 끌어내기\" 공방전▲ 인천일보 = 인천 정치인들, 대권 도전 새 역사 쓸까▲ 일간경기 = '1억명 이용' 인천공항, 응급의료는 '제로'▲ 중부일보 = 발등에 불 떨어진 '지방교육'▲ 현대일보 = 인천시, 1조2813억 정부예산 확보 '만전'▲ 강원도민일보 = 시·도 대선공약 끼워넣기 '사활'▲ 강원일보 = 식수로 계곡물 먹는 화천 군장병들▲ 경남도민신문 = 경남도-진주시 정원산업박람회 성공 개최 본격 드라이브▲ 경남도민일보 = 침체한 경남 주택시장 아파트 경매 낙찰가율 최저▲ 경남매일 = \"우주항공의 날 기념식 과천 개최는 매우 유감\"▲ 경남신문 = 전 세대 아우르는 문화복합공간?… 문제는 돈▲ 경남일보 = 산청·하동 산불피해 기존보다 1.8배▲ 경북매일 =TK출신 김문수·홍준표, 한동훈 2차경선 진출 유력▲ 경북신문 = 이철우 도지사 \"100m 프로젝트로 청년 일자리 100만개 창출하겠다'▲ 경북일보 = '빈자의 벗' 프란치스코 교황 선종▲ 경상일보 = 최악산불 한달 \"TV속 불만 봐도 가슴 철렁\"▲ 국제신문 = 市, 글로벌허브법 등 부산 10대 대선공약 제안▲ 대경일보 =TK로 몰려든 與 주자들 \"텃밭 민심 잡아야 산다\"▲ 대구신문 = 金·洪·韓, 4강 진출 유력 羅·安, 한자리 두고 각축▲ 대구일보 = 집토끼 등에 탄 다크호스…청년들의 도파민 홍카콜라▲ 매일신문 = 평화의 씨앗 뿌리고… 프란치스코 교황 선종▲ 부산일보 = 글로벌 관문 '가덕' 활주로 1개론 안 돼 1본 추가 못 박아야▲ 영남일보 = \"미래 모빌리티 시장 공략\" 포스코-현대차 동맹 선언▲ 울산매일 = 국제정원박람회장 조성 닻 올렸다▲ 울산신문 = 여천 파크골프장 9월 착공 나선다▲ 울산제일일보 = 울산 수출, 선박 빼고 다 줄었다… 美관세 영향 현실화▲ 광남일보 = 광주 중앙공원 '국가도시공원 1호' 추진▲ 광주매일신문 = \"2030년 가동 골든타임 잡아라\" 자원회수시설 분수령▲ 광주일보 = 광주·전남·북 새 활로 호남권 메가시티 구축▲ 남도일보 = 댕강 부러져버린 화순 풍력발전기…왜?▲ 전남매일 = 광주 중앙근린공원, 전국 첫 '국가도시공원' 지정 촉각▲ 전라일보 = 26일 민주 호남경선 판세 바로미터 주목▲ 전북도민일보 = \"이젠 한 상에서 오순도순 밥먹을 수 있어요\"▲ 전북일보 = \"군산항 저마력 예선 증선을\" 절박한 요구 묵살한 해수부▲ 금강일보 = 중원표심 겨냥한 '세종시대' 공약 경쟁 가열▲ 대전일보 = 아닌 밤중에 '해수부 이전론'▲ 동양일보 = '세종이전' 대세론에 주가도 '고공행진'▲ 중도일보 = 이재명 '해수부 부산 이전' 카드…국가균형발전 철학 있나▲ 중부매일 = 충북 과수농 '된서리' 냉해 일주일새 2천건▲ 충남일보 = 부동산 경기 '훈풍' 언제… 건설사 줄도산 커지는 우려▲ 충북일보 = \"트럼프 관세 파고 넘자\" 충북경제 대응 모색▲ 충청도민일보 = 충청 '황금분할' 권력 판도 내년 6월 지선서 흔들리나▲ 충청매일 = 행정수도 세종 완성 '장밋빛 기대감'▲ 충청신문 = 대선 정국 충청 민심 잡기 '세종 이슈' 부각 안간힘▲ 충청일보 = 충북도, 중부내륙 연계 발전 현실화 '박차'▲ 충청타임즈 = 단속카메라 설치는 '지자체' 과태료 수입은 '정부'▲ 삼다일보 = 서광로BRT교차로 중심 극심한 정체 우려▲ 제민일보 = 곶자왈 조례 1년째 표류…재산권 피해 심각▲ 제주매일 = 학자금 대출 안고 사회 첫발 내딛는 청년들 신용유의자 전락▲ 제주일보 = 4·3기록관 건립 사업 '시동'▲ 한라일보 = \"제주 강점 살려 새 희망을\"(서울=연합뉴스)"
    },
    {
      "title": "[주요 신문 사설](22일 조간)",
      "date": "2025.04.22. 오전 8:00",
      "content": "▲ 경향신문 = 평화·약자 보듬고 종교 역할 일깨운 '프란치스코의 유산'대선 출마 간보는 한덕수, '저자세' 관세 협상 손 떼라이제야 피고인석 사진 찍힌 윤석열, '비공개 출석'도 없어야▲ 국민일보 = '구대명' 민주당, '탄핵의 늪' 국힘 … 실망스러운 경선 풍경정부의 무능과 무기력이 자초한 의료계의 오만공군의 잇단 안전 사고… 기강 해이 바로잡아야▲ 동아일보 = 韓 출마 \"노코멘트\" … '정치 저울질'하며 '국익 지키기' 잘 될까李 \"성장 우선\" 이라더니 더 독한 상법으로 기업 족쇄 채우나국힘, 탄핵 놓고도 사분오열인데 '빅텐트' 추진 제대로 될까▲ 서울신문 = 관세전쟁 손도 못 썼는데 수출 감소… 2+2협의 정교해야'尹 사저 정치' 손절 없인 국힘 중도확장 가망 없다李 \"코스피 5000 시대\"… 더 세진 기업 족쇄법으로 어떻게▲ 세계일보 = \"차기 대통령 최우선 과제는 경제\"… 후보들 명심하길대선 출마 저울질하며 권한대행 업무 제대로 하겠나24일 한·미 2+2 관세 협상, 트럼프 변칙 공세 대비해야▲ 아시아투데이 = 국힘, 자유민주주의 당 정체성 세울 후보 뽑아야개헌 미온적인 李, 대통령실 충청이전 하겠다니▲ 조선일보 = 벌써 대미 수출 14% 격감, \"어두운 터널 시작\"李 \"상법 개정해 주가 5000\" 기업 분발 없이 가능할까'키 높이 구두' '생머리냐' 수준 이하 국힘 경선▲ 중앙일보 = '빈자들의 벗' 프란치스코 교황이 남기고 간 것키높이 구두나 물어보는 국민의힘 경선▲ 한겨레 = 평화 꿈꾼 교황 뜻 이어받아 '전쟁없는 세계' 실현해야잇따른 '세종 이전' 약속, 대선 표심용으로 끝나선 안돼반성 없는 '내란죄 피고인' 윤석열, 재구속이 마땅하다▲ 한국일보 = 프란치스코 교황 선종… 포용과 평등의 유산 기억해야한 대행, 공정한 대선 관리 소임 다하는 게 정도서해 구조물 알박기하면서 시진핑 방한 추진하나▲ 글로벌이코노믹 = 미국 농산물 개방 압박 대비책 있나다자주의 연대 필요한 아세안 시장▲ 대한경제 = 정부·지자체의 지속적인 관심이 지반침하 사고 막는다최저임금 논의 시작… 업종별 차등 적용 실현해야▲ 디지털타임스 = '가난한 자의 벗' 프란치스코 교황 선종… 우리 안에 살아 있다늪에 빠진 국힘… 尹 \"정치 손떼겠다\" 선언만이 보수 살길이다▲ 매일경제 = 경제 버팀목 수출마저 둔화…마이너스 성장 대비해야'코스피 5000' 열겠다는 李, 기업 성장없인 불가능한 일계엄책임론으로 치고받는 국힘 후보들, 국민은 관심없다▲ 브릿지경제 = 기재부 분리론, 타당성 갖춘 대안인지 더 살펴보라▲ 서울경제 = 美 '비관세 장벽' 압박…협상 서둘지 말고 '韓 거취' 명확히 해야反시장적 입법 강행으로 '코스피 5000' 가능하겠나\"세종 시대\" …국회 이전은 선거용 아닌 사회적 합의 거쳐야▲ 이데일리 = 제로 성장 고착화… 구조개혁을 말하는 후보는 왜 없나유권자 눈 흐리는 딥페이크, 강력 단속하고 처벌해야▲ 이투데이 = '주가 5000시대',상법 개악해 열 수 있겠나▲ 전자신문 = 원로가 닦은 길, 한국형AI로 넓혀야▲ 파이낸셜뉴스 = 대미 관세협상 속도조절로 상호 균형점 찾길'적과의 동침'으로 美 관세 맞선 현대차-포스코▲ 한국경제 = 미군 2만8000명 주둔 국가에서 나오는 자국 병력 감축론21㎞ 하프마라톤 완주한 中 로봇 … 걱정만 하고 있을 때 아니다'더 센' 상법 띄울 거면 노동개혁도 해야 균형 맞지 않겠나▲ 경북신문 = 국민의힘, 한덕수 등판 변수?… 후보 단일화 주목▲ 경북일보 = 의대 증원 원점…지역·필수의료 개혁 멈춰서야▲ 대경일보 = 전자담배 위해성 규명해 국민불안 해소해야K-바가지요금 우려(서울=연합뉴스)"
    },
    {
      "title": "유언에도 '검소함' 드러낸 교황…\"장식 없이 이름만 남기라\"",
      "date": "2025.04.22. 오전 7:58",
      "content": "세상을 떠난 교황 프란치스코가 전임 교황들이 묻힌 성 베드로 대성당이 아닌 로마 소재 성당에 묻어달라는 유언장을 남긴 것으로 확인됐다.지난 2014년 8월 14일 프란치스코 교황이 서울공항에 도착해 내빈들에게 손을 들어 인사하고 있다. [사진=연합뉴스]21일(현지시간) 바티칸에 따르면, 교황은 지난 2022년 6월 29일 작성한 유언장에서 \"내 지상에서 삶의 석양이 다가오고 있음을 느끼고, 영원한 생명에 대한 살아 있는 희망을 지닌 채 묻히는 장소에 대해서만 남기고자 한다\"며 \"나는 나의 육신이 부활의 날을 기다리며, 산타마리아 마조레 대성전(성 마리아 대성당)에 안식하길 요청한다\"고 밝혔다.로마 소재 산타마리아 마조레 대성당은 교황이 즉위 초 첫 외부 방문지로 선택했을 만큼 애착을 보인 것으로 유명하다. 교황이 생전 자신의 장지로 바티칸 내 성 베드로 대성당이 아닌 바티칸 외부(로마)를 택했다는 점에서 그의 검소한 성품이 드러난다는 평가가 나온다.아울러 교황은 유언장에서 자신의 무덤 위치를 정확히 지정했으며 특별한 장식 없이 오직 자신의 라틴어 교황명(Franciscus)이 적힌 비문만 있어야 한다는 구체적인 지침을 남겼다.교황은 또 장례비를 자신이 마련해 둔 후원금으로 충당하겠다고 밝혔다. 그는 \"나를 사랑해 주고 나를 위해 기도해 주신 모든 분께 주님께서 합당한 보상을 내려주시기를 기도한다. 내 인생의 말미를 차지한 고통을 주님께 올려 드리오니, 세상의 평화와 민족 간의 형제애를 베풀어 주시길 기원한다\"고 유언장을 끝맺었다.프란치스코 교황이 지난 2015년 8월 접견 행사 후 바티칸 성 베드로 광장을 떠나면서 미소를 짓고 있다. [사진=AP/연합뉴스]앞서 프란치스코 교황은 21일 오전 7시 35분께 세상을 떠났다. 바티칸은 그의 공식 사망 원인을 뇌졸중에 따른 심부전이라고 발표했다.가톨릭교회(천주교) 관례에 따라 교황은 선종일로부터 4~6일간 안장되며 장례식은 오는 25~27일 사이 치러질 예정이다. 장례는 통상 바티칸 성 베드로 광장에서 엄수된다."
    },
    {
      "title": "이재명 \"주가지수 5천 시대\"…무슨 맥락?[뉴스쏙:속]",
      "date": "2025.04.22. 오전 7:56",
      "content": "출근길에 필요한 뉴스만 '쏙' 뽑아 '속'도감 있게 전달해드리는 [뉴스쏙:속]입니다■ 방송 :CBS아침뉴스■ 시간 : 월~금 07:00~07:10■ 채널 : 표준FM98.1MHz21세에 폐 절제했던 교황, 폐렴악화로 선종지난 2014년 8월 16일 광화문광장에서 열린 시복식 미사에 앞서 차량에서 한국 신자들에게 인사하는 교황 모습. 연합뉴스프란치스코 교황이 향년 88세로 로마 현지시간 월요일 오전 7시 35분 선종했습니다.프란치스코 교황은 21세 때 폐 일부를 제거한 바 있으며 최근 심각한 폐렴 때문에 입원했다가 회복해 교황청으로 복귀한 바 있습니다.프란치스코 교황은 그제 부활절 대축일에 성베드로 광장에 모인 신자들을 만나고 부활절 메시지를 내기도 했습니다.1936년 아르헨티나 출생인 프란치스코 교황은 1958년 예수회 입문 이후 2001년 추기경에 임명됐으며, 지난 2013년 8세기 이후 처음으로 유럽 외 지역 출신으로 266대 교황에 선출돼 12년간 재임했습니다.이재명 \"주가지수 5천 시대\"…왜?더불어민주당 이재명 경선 후보가 21일 오전 서울 여의도 금융투자협회에서 열린 자본시장 활성화를 위한 정책간담회에 참석해 발언하고 있다. 황진환 기자더불어민주당 이재명 예비후보가 주가조작 등 불공정 거래를 엄벌해 주가지수 5천시대를 열겠다고 약속했습니다.이 후보는 어제 자신도 개인 투자자였다면서 주식시장 정상화를 통한 국부 확대 계획을 밝혔습니다.\"휴면 개미(개인 투자자)인데, 꽤 큰 개미 중의 하나였어요. (주가가 오르면) 주식 보유자들의 재산도 늘어날 거고, 대한민국 전체 국부도 늘어나지 않습니까.\"이 후보는 특히 주주 이익 환원을 위한 더 강력한 상법 개정 재추진도 약속했습니다.한편, 김경수 후보는 국민 기본 생활 보장제, 김동연 후보는 성평등 공약을 각각 제시했습니다.국힘 \"세종시대\"…대선 주자들은 8인8색민주당 후보들에 이어 국민의힘도 당 차원에서 세종시 국회 이전, 대통령 2집무실 건립을 공식화하며 충청권 표심 잡기에 주력했습니다.권영세 비대위원장은 어제 비대위 회의에서 '이제 물리적 공간적 개혁까지 함께 추진할 때가 됐다'며 이렇게 밝혔습니다.\"낡은 정치의 상징이 되어버린 여의도 국회 시대를 끝내고 세종 시대의 새로운 문을 열겠습니다. 소위 여의도 언어로 통칭되는 50년의 정치문법을 과감하게 끝내야 합니다.\"다만 국민의힘 후보들의 입장은 나뉘는데, 김문수, 나경원 후보는 원칙적인 동의 입장, 안철수·홍준표 후보는 '청와대 복귀'를 선호하면서도 국회 완전 이전엔 소극적입니다.한동훈 후보는 국회 이전엔 찬성, 집무실은 용산 재입주를 희망하는 쪽입니다.국힘 오늘 8명 가운데 4명 컷오프8명의 후보가 난립한 국민의힘은 오늘 오후 7시 이후 대통령 후보 경선 1차 컷오프 결과를 발표합니다.1차 경선은 당원투표 없이 100% '여론조사'만 실시하며, 역선택 방지조항이 적용돼 국민의힘 지지층과 무당층만을 대상으로 이뤄집니다.5개의 여론조사기관이 각 800명씩을 대상으로 여론조사를 진행한 결과를 합산해 2차 경선 진출자 4명을 정합니다.지귀연 판사, 윤석열측에 \"아시겠냐?\"지귀연 부장판사가 21일 오전 서울 서초구 서울중앙지법 417호 법정에서 열린 윤석열 전 대통령의 내란 우두머리 혐의 재판을 하기 전 언론 공개에 대한 발언을 하고 있다. 사진공동취재단내란 우두머리 혐의로 재판을 받고 있는 윤석열 전 대통령이 어제 2차 공판에서도 내란 목적을 부정한 뒤 \"본질과 관계없는 증인신문은 필요없다\"면서 아예 증인 신문 순서 교체를 재판부에 요구했습니다.그러자 중앙지법 지귀연 부장판사는 \"재판부는 내란죄 법리 등에 대한 명확한 기준을 갖고 재판하고 있다\"고 받아친 뒤 \"혐의 입증은 검찰이 하는 것\"이라고 선을 그으면서 윤 전 대통령측을 향해 \"아시겠냐\"고 재확인하기도 했습니다.한편, 재판부는 이 사건의 공판 기일을 한 달에 3~4차례 씩 올해 연말까지 총 28차례를 미리 잡는 등 사건 처리의 의지를 나타냈습니다.건진법사, 통일교-대기업 돈 받은 듯건진법사 전성배씨가 2022년 대선 직후 윤 전 대통령 부부와의 만남을 주선해준 대가로 통일교측으로부터 수억원을 받은 의혹에 대해 검찰이 수사를 벌이고 있습니다.실제 통일교 2인자인 윤 모씨는 당시 통일교 공개 행사에서 자신이 윤석열 당선인과 1시간 동안 독대를 했다고 주장한 바 있습니다.검찰은 전성배씨가 윤 전 대통령 일가와의 친분을 활용해 일부 대기업에서도 돈을 받아 챙긴 것으로 보고 있습니다.류희림, 이제서야 심판대 서나류희림 방송통신심의위원회 위원장. 윤창원 기자가족들이 넣은 민원을 근거로 정권 비판 언론을 목죄려한 의혹을 받고 있는 류희림 방송통신심의위원장에 대한 방심위 내부와 정치권의 사퇴압박이 커지고 있는 가운데 국민권익위원회도 민원 사주 의혹 사건의 감사원 이첩을 결정했습니다.국민권익위는 지난해 7월에는 위반 여부를 확인할 수 없다며 류 위원장에 면죄부를 줬다가 윤석열 전 대통령 파면 이후 그제서야 태도를 바꾼 셈입니다.경찰도 최근 류 위원장을 3개월만에 다시 불러 이해충돌방지법 위반과 업무방해, 위증 등의 혐의에 대해 조사를 벌이는 등 뒤늦게 사법처리에 나섰습니다.아파트에 화염방사기 방화 9명 사상어제 서울 관악구 봉천동의 한 아파트에서 농약살포기를 화염방사기 삼아 불을 지른 방화 사건이 발생해 60대 남성이 숨지고 주민 8명이 다쳤습니다.경찰은 아파트 4층에서 숨진 채 발견된 60대 남성 A씨를 방화범으로 특정하고 정확한 사건 경위를 조사하고 있습니다.A씨는 작년 말까지 이 아파트 3층에 살면서 바로 위층 이웃과 층간소음 문제로 갈등을 겪었으며 쌍방폭행으로까지 번져 경찰이 출동했던 것으로 나타났습니다.아파트 인근에 있는 A씨의 거주지에서는 현금 5만 원과 함께 어머니에게 미안하다며 병원비로 쓰라는 내용의 유서도 발견돼 경찰은 생활고에 따른 분노 범행이었을 가능성도 열어두고 정확한 경위를 수사 중입니다.트럼프관세 후폭풍, 대미수출 14% 급감'트럼프 관세' 발효의 영향으로 이달 미국에 대한 수출은 61억 8200만 달러로 작년 4월 대비 14.3% 크게 줄었습니다.전체 수출은 전년동기 대비 5.1% 감소해 무역수지는 1억3700만 달러 적자로 나타났습니다.미국이 반도체 등에 대한 품목별 관세와 상호관세까지 추가하고 나서면 수출은 더 큰 폭으로 줄어들 것으로 예상됩니다."
    },
    {
      "title": "에펠탑도 소등.. 프란치스코 교황 선종에 전 세계 애도  물결",
      "date": "2025.04.22. 오전 7:56",
      "content": "각국서 교황 애도기간 운영정상들도 추모 메시지 남겨노트르담 대성당 88번 타종레알마드리드 선수들 묵념도에펠탑프란치스코 교황이 현지시간으로 어제(21일) 선종한 가운데 전 세계에서 그의 영원한 안식을 기도하는 추모 물결이 일고 있습니다.AFP통신, 프랑스 일간 르몽드 등 외신에 따르면 아르헨티나 정부는 이날부터 7일 동안 국가애도기간을 선포했습니다.아르헨티나는 전통적인 가톨릭 국가이자 프란치스코 교황이 태어난 국가입니다.아르헨티나 정부는 소셜미디어 계정을 통해 \"오랜 가톨릭 전통을 보유한 나라이자 프랑치스코 교황의 모국으로서 성하의 선종을 깊이 애도한다\"라고 밝혔다.프랑스 파리의 노트르담 대성당에선 88세를 일기로 선종한 프란치스코 교황을 기리기 위해 88번의 종소리가 울려 퍼지기도 했습니다.노트르담 대성당노트르담 대성당에선 교황을 위한 미사가 거행되기도 했습니다.파리시는 교황의 선종을 애도하는 뜻에서 에펠탑도 소등했습니다.스페인에서는 사흘의 애도 기간을 공표했고, 브라질에선 루이스 이나시우 룰라 다시우바 대통령이 일주일의 애도 기간을 선언했습니다.스페인 프로축구 레알 마드리드 소속 선수들은 이날 훈련 전 프란치스코 교황의 영면을 바라며 1분간 묵념하기도 했습니다.바티칸을 끼고 있는 이탈리아에서도 추모의 의미로 조기를 게양하기로 했습니다.로마시는 프란치스코 교황의 선종을 기리기 위해 오늘(22일)까지 예정된 모든 공공 행사를 취소했습니다.이탈리아 프로 축구리그 세리에A는 예정된 경기를 연기하기도 했습니다.도널드 트럼프 미국 대통령세계 정상들의 추모 메시지도 이어지고 있습니다.도널드 트럼프 미국 대통령은 \"프란치스코 교황이 평화 속에 잠들기를\"이라며 \"그와 그를 사랑한 모든 이에게 신의 은총을 빈다\"라고 했습니다.영국 국왕 찰스 3세는 \"인간과 지구를 보살핌으로써 교황은 무수히 많은 이들의 마음을 움직였다\"라고 했습니다.에마뉘엘 마크롱 프랑스 대통령은 \"크나큰 겸손으로 가장 취약한 이들의 편에 섰다\"라며 교황이 가장 가난한 이들에게 희망과 기쁨을 줬다고 평했습니다.블라디미르 푸틴 러시아 대통령은 \"인도주의와 정의라는 높은 가치의 수호자\"라고 칭했습니다.프리드리히 메르츠 독일 총리는 \"교황은 사회의 가장 약한 구성원들과 정의와 화해에 대한 지칠 줄 모르는 헌신으로 기억될 것\"이라고 애도했습니다.조르자 멜로니 이탈리아 총리는 \"교황의 우정, 조언, 그리고 가르침을 누릴 수 있는 영광을 누렸다\"라며 \"시련과 고난 속에서도 그 가르침은 결코 저를 실망시키지 않았다\"라고 했습니다.우르줄라 폰 데어 레이엔 유럽연합(EU) 집행위원장은 \"가톨릭 교회를 훨씬 뛰어넘는 수백만의 사람들에게 영감을 주었고, 그의 겸손과 사랑은 불우한 사람들을 위해 매우 순수했다\"라고 말했습니다.중동의 이츠하크 헤르초그 이스라엘 대통령도 \"프란치스코 교황은 깊은 신앙과 무한한 연민을 지닌 분이었다\"고 남겼습니다.이슬람 국가인 이란의 마수드 페제시키안 대통령은 \"세계의 비인도적 행위를 거부하는 인도주의적인 태도는 그 영적인 삶과 리더십의 빛나는 부분\"이라고 밝혔습니다.압델 파타 엘시시 이집트 대통령도 \"프란치스코 교황은 인류의 양심에 새겨질 위대한 유산을 남겼다\"라며 \"교황은 평화와 정의의 가치를 위해 헌신한 탁월한 세계적 인물\"이라고 말했습니다."
    },
    {
      "title": "교황 선종…부활절 마지막 메시지 \"평화는 가능, 희망을 갖자\"",
      "date": "2025.04.22. 오전 7:54",
      "content": "21일(현지 시간) 선종한 프란치스코 교황은 20일 남긴 생전 마지막 강론에서 지구촌 곳곳에서 벌어지고 있는 폭력과 분쟁에도 불구하고 평화가 가능하다는 희망을 가지라고 거듭 강조했습니다.또, 수년째 이어지고 있는 팔레스타인 가자지구와 우크라이나 전쟁 휴전과 난민 등 취약 계층을 향한 포용을 촉구했으며, 최근 지구촌 곳곳에서 관측되고 있는 재무장 움직임에도 경종을 울렸습니다.교황은 부활절인 20일 전 세계에 전하는 축복과 강론 '우르비 에트 오르비'(UrbietOrbi·라틴어로 '로마와 전 세계에'라는 뜻)에서 \"나는 우리가 '평화는 가능한 일'이라는 희망을 새로이 했으면 좋겠다\"면서 폭력과 분쟁의 종식을 위한 지구촌의 화합을 촉구했습니다.교황은 \"전 세계에서 반유대주의 정서의 성장은 걱정스러운 일\"이라면서 \"그러나 동시에 나는 끔찍한 분쟁이 계속해서 죽음과 파괴를 일으키고 극적이고 비참한 인도주의적 상황을 만들고 있는 가자지구의 사람들을 생각한다\"고 밝혔습니다.그는 모든 전쟁의 당사자들에게 \"휴전을 선언하고 인질들을 석방하고 평화의 미래를 열망하고 있는 굶주린 사람들을 도우라\"고 촉구했습니다.교황은 이번 부활절 메시지에서 전쟁 중인 가자지구와 우크라이나 외에도 레바논, 시리아, 예멘, 민주콩고, 수단, 남수단 등의 분쟁 지역 주민들과 미얀마 강진 피해자들에게도 위로를 전했습니다.그러면서 \"종교와 사상, 표현의 자유 그리고 다른 이들의 시각에 대한 존중 없이는 평화는 있을 수 없다\"며 관용과 존중의 정신을 강조했습니다.난민과 여성, 어린이 등 소수 취약 계층을 향한 사회의 포용도 촉구했습니다.교황은 \"취약하고 소외된 이들, 그리고 난민들을 향해 종종 얼마나 많은 경멸이 가해지는가\"라며 난민 등 소수 계층을 향해 커지고 있는 혐오의 정서에 안타까움을 드러냈습니다.그러면서 \"오늘날 나는 우리 모두가 다시 새로 희망하고, 먼 땅에서 익숙하지 않은 문화와 삶과 사고의 방식을 가지고 온 우리와 다른 이들을 포함해 서로에 대한 믿음을 되살리기를 바란다\"고 강조했습니다.교황은 또, 진정한 '무장 해제' 없이는 평화는 가능하지 않다면서 전 세계에서 이어지고 있는 군비 경쟁 중단도 촉구했습니다.교황은 \"모든 사람들이 자신의 방어 수단을 갖춰야 한다는 요구가 재무장에 대한 경쟁으로 바뀌어서는 안 된다\"면서 \"부활절의 빛은 분열을 일으키고 심각한 정치적, 경제적 결과를 가져오는 장벽들을 무너뜨리도록 만들고 있다\"고 강조했습니다.그러면서 \"우리 세계에 정치적 책임을 지닌 위치에 있는 모든 이들에게, 다른 이들과의 고립으로만 이어질 수 있는 '공포의 논리'를 따르지 말 것을 촉구한다\"며 대신 가난하고 굶주린 이들을 돕는 '평화의 무기'를 사용해달라고 전했습니다.이날 교황은 성 베드로 광장에서 안젤로 코마스트리 추기경이 대신 집전한 부활절 야외 미사에 깜짝 등장해 운집한 약 3만 5천 명의 신자와 순례자들을 만났습니다.지난 달 23일 폐렴 치료를 마치고 퇴원한 뒤 최근 외부 활동을 늘려 온 교황은 이날 휠체어를 탄 채 20분 넘게 미사에 참여했습니다.미사가 끝난 뒤 차를 타고 광장 주변을 돌며 신자들과 반갑게 인사하기도 했습니다.부활절 미사에 모습을 드러낸 지 하루 만에 갑작스럽게 선종 소식이 전해지면서 이날의 메시지는 교황이 생전에 남긴 마지막 부활절 메시지로 남게 됐습니다."
    },
    {
      "title": "프란치스코 교황 선종…천주교계 분위기는?",
      "date": "2025.04.22. 오전 7:53",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00계속해서 프란치스코 교황 선종과 관련해 한홍순 전 주교황청 한국대사와 함께 이야기 나눠보겠습니다.- 바티칸 \"사인은 뇌졸중에 따른 심부전\"- '가톨릭 역사상 가장 개혁적인 교황' 평가- 호화로운 관저 놔두고 공동숙소서 생활- 겸손하고 서민적인 모습에 전 세계 감동"
    },
    null,
    {
      "title": "'빈자의 벗' 프란치스코 교황, 아버지의 집으로…전 세계 애도 물결",
      "date": "2025.04.22. 오전 7:51",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]가난하고 소외된 이들의 아버지이자, 14억 가톨릭 신자들의 기둥이었던 프란치스코 교황이 향년 88세로 선종했습니다. 다양성을 인정하고, 다른 종교까지 포용했던 가톨릭 역사상 가장 개혁적인 교황으로 기억되는데, 세계 곳곳에선 그가 남긴 가르침을 되새기며 영원한 안식을 기도하는 애도의 물결이 이어지고 있습니다.조민중 기자입니다.[기자]프란치스코 교황이 현지시간 21일 향년 88세로 선종했습니다.부활절이 막 지난 시점이었습니다.[케빈 페럴/추기경 (교황청 궁무처장) : 프란치스코 교황이 오늘 오전 7시 35분 아버지의 집으로 돌아가셨습니다.]교황청은 프란치스코 교황이 갑작스런 뇌졸중 이후 급성 신부전으로 숨졌다고 밝혔습니다.교황은 올초 심한 기관지염을 앓았지만, 다행히 회복한 뒤 선종 하루 전까지 부활절 미사에 참석해 인류 평화를 기원했습니다.[프란치스코/교황 : 사랑하는 형제, 자매 여러분. 행복한 부활절 되시기를…]프란치스코 교황은 2013년 선출된 이후 다른 종교와 성소수자들을 끌어안는 등 개혁적이며 포용적이었습니다.전 세계에선 애도 물결이 이어졌습니다.파리 노트르담 대성당에선 88번의 종소리가 울렸습니다.시민들은 성당에 모여 교황의 영면을 기도했습니다.안토니우 구테흐스 유엔 사무총장도 성명을 통해 \"프란치스코 교황은 희망과 겸허, 인간애의 전달자였다\"며 \"그의 선종을 애도하는 세계인들과 마음을 함께한다\"고 밝혔습니다.파리시는 하루 동안 에펠탑에 불을 켜지 않기로 했습니다.브라질은 7일간, 스페인은 사흘간 애도 기간을 선포했습니다.로마시는 교황이 선종한 21일부터 다음 날까지 모든 공공 행사를 취소했습니다.이런 가운데 교황청은 프란치스코 교황이 바티칸 성베드로 대성당이 아닌 바티칸 밖 성당의 지하 무덤에 묻어달라고 유언했다고 밝혔습니다.특별한 장식 없이 간소하게 묻어달라면서 다만 자신의 교황명을 라틴어로 새겨주기를 원했다고 했습니다.[영상편집 구영철 / 영상디자인 신하림]"
    },
    null,
    {
      "title": "트럼프, 교황 선종에 조기 게양 명령…\"그는 세계를 사랑했다\"",
      "date": "2025.04.22. 오전 7:50",
      "content": "21일(현지시간) 미국 워싱턴DC내셔널 몰의 모뉴먼트에 걸린 프란치스코 교황 애도 조기.AFP연합뉴스[서울경제]도널드 트럼프 미국 대통령은 21일(현지시간) 선종한 프란치스코 교황에 대해 “그는 세계를 사랑했다”고 애도를 표하며 미국의 공공건물에 조기 게양을 명령했다.트럼프 대통령은 이날 백악관에서 열린 부활절 달걀 굴리기 행사에서 인사말을 하면서 자신이 교황에 대한 추모와 존경의 표시로 연방 정부 건물 등에 조기 게양을 명령한 사실을 알리며 이같이 말했다.트럼프 대통령은 집권 1기 때부터 난민 등 각종 국제 현안을 두고 프란치스코 교황과 대립해왔지만 이날 고인에 대해 “그는 좋은 분이셨다”며 “그는 열심히 일했고, 세계를 사랑했다”고 애도했다.행사 중 기자들과 만난 자리에서 트럼프 대통령은 “그는 특히 어려운 처지에 있는 사람들을 사랑했다”고 평가했다. 그는 이후 22일(현지시간) 사회관계망서비스(SNS) 트루스소셜을 통해 “멜라니아와 나는 로마에서 프란치스코 교황의 장례식에 참석할 예정”이라고 밝혔다.트럼프는 부활절 행사와 관련해서는 “부활절은 특별한 날이며 우리가 가장 좋아하는 날 중 하나”라며 “예수 그리스도를 기리는 시간으로, 평생 그리스도를 강력하게 기릴 것”이라고 말했다. 이어 “우리는 많은 것을 되찾고 있지만, 종교를 미국에 다시 가져오고 있다”고 덧붙였다.앞서 트럼프 대통령은 트루스소셜에 “프란치스코 교황의 평화로운 안식을 빈다”며 “그와 그를 사랑한 모든 이들을 신이 축복하길 기원한다”는 애도의 글을 게시했다. 백악관은 공식 엑스(X) 계정에 ‘프란치스코 교황의 평화로운 안식을 빕니다’라는 글과 트럼프 대통령과 멜라니아 여사가 생전 프란치스코 교황을 접견한 사진과JD밴스 부통령이 최근 고인을 접견한 사진을 함께 게재했다.한편 트럼프 대통령은 21일 백악관 행사 중 기자들과 만난 자리에서 “관세와 관련한 (각국과의) 협상이 잘 되고 있다”며 “약간의 과도기적 시기가 있지만 우리 경제는 매우 좋다”고 말했다.아울러 로마에서 이달 19일 2차 회담이 열린 이란과의 핵 협상에 대해서는 “매우 좋은 대화를 했다”고 말했다.또 피트 헤그세스 미 국방장관이 민간 온라인 메신저 ‘시그널’을 통해 예멘 후티 반군 공습 계획을 아내와 동생 등과 공유한 사실이 언론 보도로 드러난 데 대해서는 “헤그세스는 훌륭하게 일하고 있다”며 의혹은 “가짜뉴스”라고 주장했다.2017년 5월 24일 도널드 트럼프 미국 대통령이 바티칸에서 프란치스코 교황과 만나는 모습.AP연합뉴스"
    },
    {
      "title": "바티칸 “교황 사인은 뇌졸중에 따른 심부전”",
      "date": "2025.04.22. 오전 7:46",
      "content": "프란치스코 교황이 선종한 21(현지시간) 미국 캘리포니아주 로스앤젤레스의 성당에서 추도 미사가 끝난 뒤 한 신도가 교황의 사진 만지며 애도하고 있다.EPA연합뉴스21일 오전(현지시간) 선종한 프란치스코 교황의 직접적인 사인은 최근 치료를 받아온 폐렴이 아닌, 뇌졸중과 그에 따른 심부전이라고 교황청이 공식 발표했다.안드레아 아르칸젤리 바티칸 보건위생국장은 프란치스코 교황이 뇌졸중으로 혼수 상태에 빠졌고, 회복 불가능한 심부전을 일으켜 숨졌다고 이날 저녁 밝혔다.앞서 안사통신 등 이탈리아 언론들도 소식통을 인용해 프란치스코 교황의 사인이 지병인 호흡기 질환이 아닌 뇌졸중이라고 보도했다.이날 오전 7시35분 선종한 프란치스코 교황은 21세 때인 1957년 늑막염으로 오른쪽 폐 일부를 잘라내는 등 호흡기 질환을 앓아 왔다. 최근에는 양쪽 폐에 폐렴이 걸려 병원에서 38일간 입원 치료를 받은 뒤 지난달 23일 퇴원해 회복 중이었다.퇴원 후 교황은 휠체어를 타고 신자들을 만나는 등 건강이 회복된 모습을 보였다. 선종 전날에도 부활절 대축일 강복에 참석해 성베드로 광장에 모인 신자 수천명을 축복하는 등 활기찬 모습을 보였으나, 이튿날 오전 뇌졸중으로 선종했다.바티칸은 약 2주간 교황 장례미사와 애도 기간 등을 거쳐 차기 교황을 선출하는 콘클라베(추기경단 비밀회의) 의식을 연다."
    }
  ],
  "미국증시": [
    {
      "title": "[마켓뷰] 관세전쟁 속 '셀 USA' 가속화…코스피에 변동성 주의보",
      "date": "2025.04.22. 오전 8:06",
      "content": "트럼프 연준 때리기에 美증시 급락…달러인덱스 3년 만에 최저치\"달러 약세 속 투심 불안정화…美정책 불변시 불안한 흐름 지속\"코스피 2,480대서 강보합 마감(서울=연합뉴스) 이진욱 기자 = 21일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 이날 코스피는 장중 보합권에서 등락한 끝에 2,480대에서 강보합으로 장을 마쳤다. 한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 5.00포인트(0.20%) 오른 2,488.42로 집계됐다. 코스닥 지수는 전 거래일보다 2.32포인트(0.32%) 내린 715.45로 마감했다. 2025.4.21cityboy@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 22일 국내 증시는 미국 증시에서 본격화하는 '셀USA'현상에 따른 투자심리 악화와 변동성 우려로 인해 부진한 흐름이 예상된다.시장의 경고를 외면한 채 연방준비제도(Fed·연준) 때리기에 나선 도널드 트럼프 미 대통령의 폭주 속에 투자심리 회복을 기대하기가 쉽지 않은 흐름이다.전날 국내 증시는 코스피가 전장 대비 0.20% 오르고 코스닥 지수가 0.32% 내리는 등 혼조세를 보였다.지난주 말(18일) 미국과 유럽 증시의 성금요일 휴일에 따른 휴장과, 한미 관세 협상 및 주요 기업 실적 대기 심리로 인해 한산한 장세 속에 지수가 보합권에서 등락했다.대신 투자자들은 이달 1~20일 국내 수출 실적에 주목했다.전체 수출은 전년 동기 대비 5.2% 감소하며 미국 관세정책의 영향이 반영되기 시작했으나, 반도체 업종은 시장 예상을 웃도는 수출 증가세를 나타냈다.이에 반도체주가 강세를 보였고, 호실적이 예상되는 금융업종도 상승세를 타면서 지수 상승세를 뒷받침했다.간밤 뉴욕 증시는 트럼프 대통령의 관세정책 불확실성 속에 연준 독립성에 대한 의구심까지 불거지면서 투자자들이 미국 자산을 매각하는 '셀USA'흐름이 본격화했다.관세 협상이 잘 진행되고 있다는 트럼프 행정부의 낙관론과 달리 멕시코와 일본 등 상대국은 협상이 쉽지 않을 것임을 시사했다.중국 역시 국익에 반하는 협상에 반대한다는 입장을 거듭 밝히는 등 관세 협상이 난항을 겪는 모습이다.불리하게 돌아가는 상황에서 트럼프 대통령이 제롬 파월 연준 의장을 겨냥해 사퇴 압박과 함께 금리 인하를 거듭 요구한 결과, 통화정책에 대한 우려까지 커지면서 금융시장에서 미국 자산에 대한 투매 움직임이 나타났다.뉴욕증시 3대 지수가 일제히 2% 중반대 급락했고, 달러화 가치를 나타내는 달러인덱스는 99선을 하회하며 2022년 3월 이후 3년여 만에 최저치로 내려앉았다.7대 기술기업 '매그니피센트7(M7)'이 모두 하락한 가운데 엔비디아는 4.5%, 테슬라는 5.8% 급락했다.미국 국채 가격도 장기물 위주로 급락했다. 10년 만기 미 국채 수익률은 전 거래일보다 8.2bp(1bp=0.01%포인트) 오른 연 4.413%로 마감했다.이날 국내 증시는 미국 증시의 계속된 불안정에 따른 투자심리 악화로 하방 압력이 커질 수 있겠다.뉴욕 증시에서 M7 등 기술주가 약세를 보인 것도 반도체와 이차전지 등 국내 관련주에 악재로 작용할 수 있다.한지영 키움증권 연구원은 \"오늘 증시는 트럼프 대통령과 연준의 갈등 고조, M7 급락 등 미국발 악재로 하락 출발할 것\"이라며 \"이후 장중 저가 메리트 부각, 개별 실적 이슈 등으로 낙폭을 축소하는 흐름을 보일 전망\"이라고 말했다.최근 계속되는 미국발 매도세는 경기 침체와 물가 리스크를 동시에 자극 중인 트럼프 행정부 정책에 대한 시장의 경고로 해석되는 만큼, 현재의 정책 변화 없이는 당분간 지속될 가능성이 크다.박상현iM증권 연구원은 \"금융시장 심리와 분위기에 반하는 트럼프 대통령의 정책이 지속되고 미·중 갈등이 더욱 격화한다면 달러화 약세 현상이 조기에 마무리되기 쉽지 않을 것\"이라며 \"이는 셀USA현상의 지속 위험을 높이거나 금융시장의 급격한 변동성 장세로 나타날 수 있다\"고 우려했다.김대준 한국투자증권 연구원은 \"달러 약세가 강세로 전환돼야 투자심리가 안정될 수 있으나, 트럼프 행정부가 분위기 전환을 막고 있다\"며 \"달러 약세로 증시의 불안한 흐름이 이어질 가능성을 염두에 둬야 한다\"고 말했다.josh@yna.co.kr"
    },
    {
      "title": "[미장브리핑] 美달러화 지수 2022년 3월 이후 최저치…M7 주가 하락",
      "date": "2025.04.22. 오전 8:06",
      "content": "◇ 21일(현지시간) 미국 증시▲다우존스산업평균(다우)지수 전 거래일 대비 2.48% 하락한 38170.41.▲스탠다드앤푸어스(S&P)500 지수 전 거래일 대비 2.36% 하락한 5158.20.▲나스닥 지수 전 거래일 대비 2.55% 하락한 15870.90.(사진=이미지투데이)▲도널드 트럼프 미국 대통령이 제롬 파월 미국 연방준비제도(연준) 의장을 계속 공격하면서 주가 하락. 트럼프 대통령은 '트루스 소셜(TruthSocial)'에 파월 의장에 대해 '너무 늦은 패배자'라고 칭하며 금리를 인하하지 않으면 경제 성장이 둔화될 것이라는 글을 게시. 앞서 트럼프 대통령은 파월 의장 해임에 관해 게시글을 올린 바 있으며, 미국 백악관 경제고문 케빈 해셋은 대통령 팀이 해임을 검토하고 있다고 밝혀.세계 무역 협상에 대해 기대했던 투자자들의 심리가 식으면서 주가가 큰 폭 떨어져. M7 주가 하락. 테슬라 5.8%·엔비디아 4%이상·아마존 3% 등.▲미국 달러화 약세.ICE미국 달러 지수는 97.92로 하락해 2022년 3월 이후 최저 수준을 기록하기도. 달러 지수는 이날 1% 하락한 98.38. 심플리파이 자산운용 마이클 그린 수석전략가는CNBC에 \"미국 행정부와 연준 간 갈등 때문\"이라며 \"무역 불확실성 등으로 사실상 코로나19 사태 재현 속에 있다\"고 진단.USBank로버트 호워스 수석 투자전략가는 \"관세가 어디로 향할지 알 수 없다\"며 \"시장은 방향성을 명확히 하려고 노력하고 있지만, 많은 결론을 내리지 못하고 있으며 불확실성이 장기간 지속된다면 기업 실적과 의사 결정이 더 어려워질 것\"이라고 예상."
    },
    {
      "title": "미증시 급락에도 양자컴 스타트업 마이크로알고는 75%↑(상보)",
      "date": "2025.04.22. 오전 7:58",
      "content": "마이크로알고 일일 주가추이 - 야후 파이낸스 갈무리(서울=뉴스1) 박형기 기자 = '셀 아메리카'로 미국증시가 일제히 급락했으나 월가의 대표적 양자컴 스타트업(새싹기업) 마이크로알고는 75% 가까이 폭등했다.21일(현지시간) 뉴욕증시에서 마이크로알고는 74.93% 폭등한 11.86달러로 장을 마감했다. 마이크로 알고는 장중 100% 이상 폭등했었다.이날 마이크로알고가 폭등한 이유는 아직 밝혀지지 않고 있다. 미증시가 급락하자 투기 세력이 대거 유입된 것으로 보인다.이날 폭등으로 마이크로 알고는 지난 한달간 370%, 올 들어서 215% 각각 폭등했다.마이크로알고는 연초 획기적인 양자 알고리즘 기술을 개발했다고 발표한 이후 월가의 대표적 양자컴 스타트업으로 급부상하며 주가가 폭등하고 있다."
    },
    {
      "title": "\"금리 낮춰라\" 트럼프 연준 압박에 美 금융시장 요동… \"달러 표시 자산 일제 하락\"",
      "date": "2025.04.22. 오전 7:47",
      "content": "미국 주요 3대 주가지수 2% 넘게 하락트럼프, 개장 직전 \"금리 낮춰\" 압박에달러 가치 하락해 3년 최저 수준 기록도널드 트럼프 미국 대통령이 2017년 제롬 파월 미국 연방준비제도(Fed) 의장 지명 당시 미국 워싱턴의 백악관에서 회견을 마치고 자세를 취하고 있다. 워싱턴=로이터 연합뉴스도널드 트럼프 미국 대통령의 미국 연방준비제도(Fed·연준) 압박에 21일(현지시간) 미국 금융시장이 요동쳤다. 미국 뉴욕 증시의 주요 지수가 2% 넘게 하락했다. 통상 반대 방향으로 움직이는 채권 가격과 달러 가치가 동반 하락하는 일도 벌어졌다. 달러 가치는 15개월 이래 최저점을 기록했다.이날 주식시장 하락의 중심에는 일명 '매그니피센트7'으로 불리는 뉴욕 증시 7대 대형 기술주가 있었다. 테슬라(5.75%)와 엔비디아(4.51%)가 가장 큰 하락 폭을 보였다. 기술주 중심의 나스닥 지수는 2.6% 떨어졌다. 스탠더드앤드푸어스(S&P) 500 지수는 구성 종목의 90%가량이 하락하며 전장보다 2.36%(124.50포인트) 내린 5,158.20에 거래를 마쳤다.트럼프 대통령의 연준 압박 발언이 하락 폭을 키웠다. 트럼프 대통령은 이날 주식 시장 개장 직후 사회관계망서비스(SNS) 트루스소셜에 \"많은 이들이 금리 선제적 인하를 요구한다\"며 \"지금 금리를 늦추지 않는다면 경제가 둔화될 수 있다\"고 썼다. 해당 발언이 확산하자 주식 시장의 매도세가 심해졌다. 투자회사 그레이밸류매니지먼트의 스티븐 그레이 최고투자책임자(CIO)는 영국 파이낸셜타임스(FT)에 \"파월의 퇴진 가능성은 그를 '제정신'으로 보고 있는 시장에 진정한 공포로 다가올 것\"이라고 설명했다.중앙은행인 연준의 독립성을 뒤흔드는 발언에 이날 미국 달러 가치도 크게 떨어졌다.FT에 따르면 이날 달러는 주요 거래 상대국 대비 1.5% 하락해 3년 이래 최저치를 기록했다. 미국 국채 가격도 동반 하락했는데, 통상 국채 가치는 달러 가치와 반대로 움직인다는 점에서 이례적이라는 평이다. 전문가들은 미국 시장이 신뢰를 잃으며 외국 자산이 빠져나간 영향으로 분석했다. 그레이CIO는 \"변화가 큰 미국 정책에 대한 우려가 반영됐다\"면서 \"외국 투자자들은 더 이상 미국을 신뢰할 수 없다고 보고 있다\"고 평가했다."
    },
    {
      "title": "美기업은 ‘추락’ VS 中·印 기업은 ‘날개’…‘셀 아메리카’ 빨라졌다 [투자360]",
      "date": "2025.04.22. 오전 7:45",
      "content": "시진핑(왼쪽) 중국 국가 주석과 도널드 트럼프 미국 대통령 [로이터·AFP][헤럴드경제=신주희 기자] 트럼프 미국 대통령의 관세 전쟁으로 미국 증시가 내리막길을 걷고 있다. 미국 기업의 주가는 부진하지만 중국과 인도 기업의 주가가 질주하면서 ‘셀 아메리카’ 양상이 뚜렷해졌다.21일(현지시간) 미국 증시는 2%대 하락을 보이며 후퇴했다. 그간 미국 증시를 이끈 미국 기술기업의 주가도 하락세를 면치 못했다.시가총액 1위인 애플은 이날 1.94% 하락했다. 애플 전문 애널리스트로 알려진 밍치궈가 애플에 대한 관세 위험이 상당히 커질 수 있다며 이로 인해 전체 상황이 매우 예측 불가능해질 수 있다고 발표하자 주가가 추락했다.엔비디아도 경기 불안 심리와 신규칩의 출시 지연 소식에 4.51% 하락했다. 여기에 중국의 화웨이가 업데이트된AI칩에 대한 대량 배송을 준비 중이라는 소식도 타격을 입혔다.테슬라(-5.75%)는 저가형 모델 Y의 출시가 올해 후반 또는 그 이후로 미뤄졌다는 보도에 하락했다. 월가의 대표적인 기술주 낙관론자인 웨드부시 증권의 댄 아이브스는 22일 실적 발표에서 머스크 최고경영자(CEO)가 복귀하지 않으면 테슬라 지지자들의 구매 포기로 구매 수요 중 15~20%가 소멸할 것이라고 추정했다.MS(-2.35%)도 글로벌 투자 은행인UBS가AI수요를 일축하며 데이터 센터 중단이 둔화가 아니라 성숙의 신호라는 긍정적인 평가를 했지만 하락했다. 아마존(-3.06%)은 중국 상품에 대한 관세 부과 시 타격을 입을 것이라는 전망이 나오면서 떨어졌다. 알파벳(-2.28%), 메타플랫폼(-3.35%)은 경기 둔화에 따른 기업들의 광고 지출 축소 가능성이 주목받으며 줄줄이 미끄러졌다.반면, 이날 중국 및 인도 기업은 질주했다. 알리바바(1.18%)는 미중 갈등에도 과거와 달리 중국의 미국 수출 비중이 크지 않다는 점에 중국의 영향이 1기와 다르다는 점이 드러나며 강세가 이어졌다. 특히 글로벌 자금이 미국에서 중국으로 유입되고 있다는 점도 긍정적으로 작용했다.핀둬둬(0.72%)도 강세를 보였다.KE홀딩스(2.42%)등 부동산 업종, 트립닷컴(0.73%)등 여행 관련주, 바이두(0.47%)도 강세를 보였다.인도 기업은 미국과 인도 관세 협상 기대로 상승했다. 인포시스(2.73%),HDFC뱅크(2.40%) 등은 오름폭을 키웠다."
    },
    {
      "title": "트럼프 연준 공격에…달러 가치 3년래 최저치 추락",
      "date": "2025.04.22. 오전 7:38",
      "content": "\"최악의 패자\" 연준 독립성 위협 논란달러인덱스 2022년 3월 이후 최저유럽 부활절 휴일 속 시장 변동성 확대[이데일리 이소현 기자] 도널드 트럼프 미국 대통령이 제롬 파월 연방준비제도(Fed·연준) 의장을 또 흔들자 미국 경제에 대한 투자자들의 신뢰가 다시 한 번 타격을 입으면서 중앙은행의 독립성이 위협받을 수 있다는 우려로 21일(현지시간) 달러가 3년 만에 최저수준으로 하락했다고 로이터통신이 보도했다.미국 달러 지폐와 주가 하락 그래프가 보인다.(사진=로이터)트럼프 대통령은 이날도 자신이 설립한 사회관계망서비스(SNS) 트루스소셜을 통해 통해 파월 의장을 “최악의 패자(majorloser)”라고 부르며 즉각 금리를 인하하라고 촉구했다.이날ICE선물거래소에서 주요 6개 통화에 대한 달러화의 가치를 반영한 달러 인덱스는 97.923까지 밀리며 2022년 3월 이후 가장 낮은 수준을 기록했다.달러화 투자자금이 안전자산 통화에 쏠리면서 스위스프랑에 견준 달러화 가치는 전 거래일 대비 1.5% 이상 하락해 10년 만의 최저치(0.8063프랑)를 찍었다.유로·달러 환율 상승으로 유로화는 1.1535달러까지 치솟으며 2021년 11월 이후 최고치를 나타냈다.엔화 대비로도 달러는 7개월 만의 최저인 140.66엔까지 떨어졌다.비쉬누 바라탄 미즈호은행 아시아 지역 거시연구 총괄은 “파월 의장이 대통령에게 직접 보고하지 않기 때문에 트럼프가 그를 해임할 수는 없다”면서도 “그러나 대통령이 연준의 독립성에 대한 인식을 훼손하는 방식으로 정치적 압력을 행사할 수는 있다”고 지적했다.트럼프 대통령은 최근 파월 의장의 해임을 거듭 주장해왔으며, 케빈 해셋 백악관 경제자문은 금요일 “대통령과 참모들이 파월 해임 가능성을 계속 검토하고 있다”고 밝힌 바 있다.이날 부활절 연휴로 유럽 대부분의 시장과 호주·홍콩 시장이 휴장한 가운데, 미국 증시는 트럼프의 발언 여파로 급락했다. 다우지수·S&P500·나스닥 모두 2% 이상 하락했고, 기술주 중심의 ‘매그니피센트 세븐(M7)’ 종목군의 낙폭이 두드러졌다.칼 샤모타 코페이 수석시장전략가는 “만약 연준의 이중 책무(물가안정과 완전고용)가 백악관의 새로운 정치적 목표에 따라 희석된다면, 향후 물가 급등 시에도 정책 대응 여력이 제약될 수 있다”고 경고했다.트럼프 대통령의 강경한 무역정책 역시 달러 약세를 부채질하고 있다. 최근 미국은 중국산 수입품에 최대 145%의 고율 관세를 부과했고, 중국도 이에 맞서 최대 125%의 보복관세로 대응하고 있다. 이에 따라 글로벌 투자자들은 달러자산을 회피하며 대체 통화로 자금을 이동시키고 있다.영국 스털링 파운드는 1.34달러까지 올라 지난해 9월 이후 최고치를 기록했고, 호주달러와 뉴질랜드달러도 각각 4개월·5개월 만에 최고 수준을 회복했다.중국 위안화는 역내시장에서 2주 만에 최고치까지 올랐다가 일부 상승폭을 반납했다. 역외 위안화는 1달러당 7.2931위안 수준에서 거래됐다. 중국 인민은행은 전날 대출우대금리(LPR)를 6개월 연속 동결했지만, 시장은 미·중 갈등 격화에 대응해 추가 부양책 가능성을 크게 보고 있다."
    },
    {
      "title": "실적 발표 앞둔 테슬라 6% 급락, M-7 급락 주도",
      "date": "2025.04.22. 오전 7:38",
      "content": "테슬라 일일 주가추이 - 야후 파이낸스 갈무리(서울=뉴스1) 박형기 기자 = 테슬라가 6% 가까이 급락하며 미국 대형 기술주(M-7) 급락세를 주도했다.21일(현지시간) 도널드 트럼프 미국 대통령이 제롬 파월 연준 의장을 '메이저 루저'(majorloser)라고 지칭하며 선제적 금리 인하를 촉구하자 미국증시에서 또다시 '셀 아메리카' 현상이 발생, 3대지수가 일제히 2% 이상 급락했다.이에 따라 테슬라는 5.75% 급락한 227.50달러로 장을 마감했다. 이로써 테슬라는 올 들어 43.67% 폭락했다.이에 따라 시총도 7317억달러로 줄어 미국 기업 시총 11위로 밀렸다. 이는 두 단계 추락한 것이다.테슬라가 급락한 이유는 셀 아메리카 이외에도 22일(현지시간) 실적 발표를 앞두고 실적이 예상에 미달할 것이란 우려도 한몫한 것으로 보인다.테슬라는 22일 장 마감 직후 지난 분기 실적을 발표한다. 무역전쟁 등으로 테슬라 실적이 시장의 예상에 미달할 것이란 우려가 크다.테슬라뿐만 아니라 셀 아메리카로 다른 대형 기술주도 일제히 급락했다.애플은 1.94%, 마이크로소프트는 2.35%, 엔비디아는 4.15%, 알파벳은 2.28%, 아마존은 3.06%, 메타는 3.35% 각각 급락했다. 테슬라의 낙폭이 가장 큰 것.한편 테슬라는 22일 장 마감 직후 실적을 발표한다. 실적이 예상에 크게 미달하면 또다시 급락할 수도 있다."
    },
    {
      "title": "\"달러 약세로 불안한 시장…방산·유틸리티 등 실적 양호 업종 주목\"",
      "date": "2025.04.22. 오전 7:34",
      "content": "한국투자증권 보고서[이데일리 이용성 기자] 최근 달러 약세로 주식시장이 불안한 흐름을 이어가고 있는 가운데 방산, 유틸리티 등 수익성이 양호한 업종을 주목해야 한다는 분석이 나왔다.(사진=한국투자증권)22일 김대준 한국투자증권 연구원에 따르면 21일(현지시간) 달러인덱스가 재차 낮아졌다. 98포인트선을 하회하며 연중 최저치를 경신했다.달러가 흔들림에 따라 미국 시장에 대한 시선도 달라지고 있다는 것이 김 연구원의 설명이다. 그는 “나라 전체가 변동성에 노출되면 금융시장도 영향을 받게 된다”며 “결국 최대한 빨리 달러 가치를 살리는 게 시장을 달래는 최선책이고, 마침 달러도 중요한 변곡점에 위치해 있다”고 전했다.달러 약세 압력을 바꾸기 위해서는 금융시장에서 유의미한 변화가 요구된다는 분석이다. 특히 미국채 입찰이 중요하다고 김 연구원은 언급했다. 22일부터 24일까지 미국채 2년물, 5년물, 7년물이 발행된다. 4월 9일과 10일에 있었던 장기물 입찰처럼 국채 수요가 늘면 시장은 다시금 미국에 신뢰의 시선을 보낼 수 있을 것이라고 김 연구원은 봤다.김 연구원은 미국채 입찰이 원활하게 종료된다면 달러 약세로 위축됐던 심리도 회복되면서 주가 역시 반등할 것이라고 봤다. 이 과정에서 미국 증시가 살아나면 한국 증시도 순차적으로 회복될 수 있을 것이라는 전망이다.김 연구원은 “향후 나타날 수 있는 가장 좋은 시나리오는 달러 가치가 빠르게 반등하는 것이지만 시장이 기대하는 결과가 나오지 않을 수 있다”며 “트럼프 정부가 추진하는 각종 규제가 분위기 전환을 막기 때문”이라고 전했다.이에 따라 달러 약세로 주식시장이 불안한 흐름을 이어갈 가능성도 염두에 둬야 한다고 김 연구원은 강조했다. 그는 “이런 상황에서 투자자들이 의지할 수 있는 것은 결국 투자대상 본연의 가치”라며 “방산, 유틸리티 등 수익성이 양호한 업종”이라고 말했다."
    },
    {
      "title": "뉴욕증시, 트럼프 '파월 압박'에 급락…테슬라 6%·엔비디아 4.5%↓",
      "date": "2025.04.22. 오전 7:18",
      "content": "다우 2.48%↓·S&P500 2.36%↓21일(현지시간) 미국 뉴욕증시 3대 주가지수가 급락 마감했다. /AP.뉴시스미국 뉴욕증시 3대 주가지수가 21일(현지시간) 2% 넘게 급락 마감했다. 도널드 트럼프 미국 대통령의 관세 전쟁과 제롬 파월 연방준비제도(연준) 의장에 대한 공격으로 증시 불확실성이 커진 모습이다.뉴욕증권거래소(NYSE)에서 이날 다우존스30산업평균지수는 전 거래일 대비 2.48%(971.82포인트) 급락한 3만8170.41에 거래를 마감했다.대형주 중심의 S&P500지수는 전 거래일 대비 2.36%(124.50포인트) 내린 5158.20에 거래를 마쳤다. 기술주 중심의 나스닥지수는 2.55%(415.55포인트) 밀린 1만5870.90에 장을 마감했다.S&P 500의 11개 업종은 모두 하락했다. 임의소비재(-2.86%), 정보기술(-2.72%), 에너지(-2.52%), 유틸리티(-2.39%), 산업(-2.26%) 등 일제히 마이너스를 기록했다.M7 빅테크도 급락했다. 테슬라는 6% 하락했고 엔비디아는 4.5% 내렸다. 아마존과 메타도 3% 하락했다.트럼프 대통령이 연준의 독립성을 위협한 것이 시장 불안을 자극한 것으로 풀이된다.트럼프 대통령은 이날 자신의 소셜미디어 트루스소셜에 파월 의장에 대해 \"'Mr.TooLate(매번 결정이 늦는다고 비꼬는 말)'이자 큰 실패자(amajorloser)가 금리를 내리지 않으면 경기 둔화가 올 수 있다\"면서 \"많은 사람이 금리를 선제적으로 인하할 것을 요구하고 있다\"고 말했다.이같은 정치 개입은 금융시장에 부정적 영향을 줄 수 있다는 우려도 나온다.아르겐타 캐피탈 매니지먼트의 제드 엘러브룩 포트폴리오 매니저는 \"중앙은행이 독립적일수록 경제성장률은 높고 인플레이션은 낮아지며 국민에게도 더 나은 결과를 가져온다\"며 \"정치인이 연준에 영향을 미치려는 시도는 시장으로서는 매우 불안한 일\"이라고 했다.국제유가 역시 2% 넘게 떨어졌다. 뉴욕상업거래소에서 근월물인 5월 인도분 서부텍사스산원유(WTI)는 전 거래일 대비 2.47%(1.60달러) 내린 배럴당 63.08달러에 거래를 마감했다. 브렌트유 6월 인도분은 전장보다 2.50%(1.70달러) 급락한 배럴당 66.26달러에 거래를 마쳤다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
    },
    {
      "title": "트럼프 \"금리 안내리면 경기둔화\"…관세 실패 핑계 찾나(종합)",
      "date": "2025.04.22. 오전 7:18",
      "content": "파월에 '중대 패배자'라고 부르며 \"인플레이션 없다, 항상 늦어\" 주장'연준 독립' 우려 확대에 증시 2% 이상 급락…달러 가치 3년래 최저도널드 트럼프 미국 대통령 ⓒAFP=뉴스1 ⓒNews1 류정민 특파원(워싱턴·서울=뉴스1) 강민경 기자 류정민 특파원 = 도널드 트럼프 미국 대통령이 21일(현지시간) 제롬 파월 미 연방준비제도(Fed,연준) 의장을 향해 \"중대 패배자\"(Majorloser)라고 부르며 기준금리 인하를 재차 압박했다.트럼프 대통령은 이날 사회관계망서비스(SNS) 트루스소셜에서 \"'선제적 금리 인하'(PreemptiveCuts)를 요구하는 목소리가 많다\"며 \"에너지 비용이 크게 하락하고 식료품 가격(바이든의 달걀 참사 포함)도 상당히 낮아졌으며, 대부분의 다른 물가도 하락세를 보인다. 사실상 인플레이션은 없다\"고 주장했다.트럼프는 \"비용들이 이렇게 하락세를 보이는 상황에서 예측대로 인플레이션은 거의 없을 수 있지만 항상 너무 늦는 사람이자 중대 패배자인 (파월이) 지금 당장 기준금리를 낮추지 않으면 경기가 둔화할 가능성이 있다\"라고도 했다.그러면서 \"유럽은 지금까지 기준금리를 일곱 번이나 내렸다\"며 \"파월은 항상 늦었다. 그가 늦지 않았던 유일한 때는 바로 선거 기간이었는데, 그때 (파월은) 슬리피 조(조 바이든 전 대통령), 나중에는 카멀라 해리스 부통령을 당선시키기 위해 금리를 내렸다. 그 결과가 어땠는지 보라\"라고 덧붙였다.트럼프의 이같은 주장과 달리 파월 의장은 고율의 관세가 인플레이션을 유발하고, 소비 및 투자 위축에 따른 경기침체로까지 이어질 수 있다는 시각을 꾸준히 내비치고 있다.파월 의장은 지난 16일 시카고 경제클럽 연설에서 \"이번 관세가 인플레이션을 악화시키고 경제 성장을 둔화시킬 것으로 예상한다\"며 \"중앙은행이 도전적인 시나리오에 직면할 가능성이 높다\"라고 트럼프 대통령의 고율 상호관세를 비판했다.제롬 파월 미국 연방준비제도(연준) 의장이 16일(현지시간) 일리노이주 시카고의 시카고 경제클럽에 참석해 가진 연설서 “관세로 물가 안정과 건강한 고용 시장을 동시에 추구하는 데 어려움을 겪을 수 있다”고 밝히고 있다. 2025.04.17 ⓒAFP=뉴스1 ⓒNews1 우동명 기자이에 트럼프 대통령은 그다음 날 백악관 집무실에서 열린 조르자 멜로니 이탈리아 총리와의 정상회담장에서 \"내가 그에게 (사임을) 요구하면 그는 물러날 것\"이라면서 파월을 압박했다.또 같은날 트루스소셜에 올린 글에서도 파월 의장의 전날 연설 내용을 문제 삼으며 \"파월의 임기는 빨리 종료되어야 한다\"고 주장했다.트럼프의 파월 때리기를 두고, 자신의 관세 정책에 따른 경기침체 등 부작용이 현실화할 경우 그 책임을 금리정책을 펴는 연준에게 돌리려고 하는 게 아니냐는 관측도 나온다. 트럼프는 이날 \"당장 기준금리를 낮추지 않으면 경기가 둔화할 가능성이 있다\"고 대통령이 스스로 경기 둔화를 언급하는 위험을 감수하면서까지 이를 금리인하와 연동시켰다.트럼프의 노골적인 금리 인하 압력에도 파월 의장이 이끄는 연준은 지난달 연방공개시장위원회(FOMC)에서 2회 연속 기준금리를 동결(4.25~4.50%)한 바 있다. 코로나19로 이후 풀렸던 유동성으로 치솟았던 물가가 겨우 안정을 보이다 관세로 인해 다시 치솟을 가능성이 커진 상황을 감안한 것으로 풀이된다.파월 의장의 임기는 내년 5월까지인데, 그는 중도 사퇴 의사 질문을 받을 때마다 \"아니오\"라고 답하며 임기를 다하겠다는 의사를 분명하게 밝히고 있다.트럼프 2기 행정부 내각의 핵심인 스콧 베선트 재무장관은 파월을 해임하려는 시도는 금융 시장 불안을 야기할 수 있다면서 대통령과는 다른 입장인 것으로 전해진다.관세 불확실성으로 고전을 거듭하고 있는 미국 증시는 이날 트럼프 대통령의 발언에 따른 연준 독립성 훼손 우려 확대 등으로 일제히 급락했다.다우는 2.48%, S&P500은 2.36%, 나스닥은 2.55% 각각 내리는 등, 뉴욕증시 3대 지수가 모두 2% 이상 빠졌다.주요 6개 통화에 대한 달러화의 가치를 반영한 달러 인덱스는 이날 장중 97.9까지 떨어지는 등 2022년 3월 이후 3년 이내 최저 수준으로 떨어졌고, 미국 채권의 벤치마크인 10년물 국채수익률(시장금리)은 4.4%를 다시 넘어섰다.이에 비해 대표적 안전자산인 금값은 온스당 3400달러를 돌파하며 또다시 사상 최고치를 경신했다.21일(현지시간) 미국 뉴욕 증권거래소(NYSE)에서 트레이더가 증시 모니터를 바라보고 있다.  ⓒ 로이터=뉴스1"
    },
    {
      "title": "'관세 불확실성 지속'+'파월 때리기 여파'…뉴욕증시 또 급락",
      "date": "2025.04.22. 오전 7:12",
      "content": "엔비디아 전장에 비해 4.5% 하락…100달러선 붕괴1분기 실적 발표 앞둔 테슬라도 장중 한때 7% 추락달러화 약세가 지속되는 가운데 금값은 랠리 이어가뉴욕증권거래소의 트레이더. 연합뉴스미국의 일방적인 관세 정책으로 경제 불확실성이 지속되는 가운데, 트럼프 미국 대통령이 제롬 파월 미 연방준비제도(Fed·연준) 의장 때리기에 나서자 21일(현지시간) 미국 증시도 휘청거렸다.뉴욕증시 3대 지수는 이날 2% 넘게 급락했다. 블루칩을 모아놓은 다우존스지수는 전 거래일보다 2.48% 떨어졌고, 우량주 벤치마크인 S&P500지수도 2.36% 하락했다.기술주 중심의 나스닥지수는 2.55% 급락하면서, 하락폭을 키웠다.트럼프 대통령은 이날 파월 의장에 대해 \"중대 실패자가 금리를 내리지 않으면 경기 둔화가 올 수 있다\"고 강도높게 비판했다.자신의 관세 정책으로 인한 경기 침체 우려에 도리어 책임을 금리를 선제적으로 내리지 않은 연준에게 돌린 것이다.지난 18일 성(聖)금요일(부활절 전 금요일) 휴장 후 4일 만에 개장한 뉴욕증시는 미국의 관세 협상이 별다른 진전이 없는데다 연준을 향한 금리인하 압박 소식까지 더해지면서 가라앉았다.특히 이날 대형 기술주들의 낙폭이 컸다.인공지능(AI) 대장주 엔비디아는 전장에 비해 4.5% 하락하면서 96.91달러에 거래를 마감해 100달러선이 또다시 무너졌다. 이는 트럼프 행정부의 H20 칩에 대한 중국 수출 규제 여파가 지속되고 있음을 뜻한다.1분기 실적 발표를 하루 앞둔 테슬라도 5.8% 급락했다. 장중 한때 7% 가까이 추락하기도 했다.애플 주가는 1.94% 내렸다. 미국이 중국에서 생산되는 아이폰 등에 대해 상호관세 적용을 제외했지만, 투자자들의 불안 심리는 쉽사리 걷히지 않는 분위기다.대형 기술주인 아마존과 메타 등도 이날 3%대의 낙폭을 보였다.한편 투자 자금의 미국 자산 이탈 현상으로 인해 달러화는 약세를 지속한 반면 금값은 랠리를 이어갔다.주요 6개 통화에 대한 달러화의 가치를 반영한 달러 인덱스는 이날 장중 97.9까지 떨어지며, 3년 만에 가장 낮은 수준을 기록했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
    },
    {
      "title": "트럼프 ‘파월 때리기’, 사퇴로 이어질까?…美 뉴욕증시 ‘연준 독립’ 우려 확대로 급락 [투자360]",
      "date": "2025.04.22. 오전 7:11",
      "content": "투자자들, ‘연준 독립’ 우려 확대투자금 美이탈에 달러가치 3년만에 최저미국채 금리 오르고 금값은 또 최고치 경신국제유가는 2%대 하락지난 2017년 11월 2일 도널드 트럼프(왼쪽) 미국 대통령이 미국 워싱턴DC백악관에서  미 연방준비제도(Fed·연준) 의장 후보자로 지명한 제롬 파월과 포즈를 취하고 있다. [로이터][헤럴드경제=신동윤 기자] 미국 뉴욕증시가 21일(현지시간) 또 급락했다. 도널드 트럼프 미국 대통령의 관세정책 불확실성이 지속되고 있는 가운데, 미 중앙은행의 독립성과 달러화 지위에 대한 의구심까지 커진 탓이다.안전자산 수요 증가에 금값은 랠리를 지속했고, 국제유가는 경기침체 우려 및 공급 확대 가능성에 하락했다.22일 금융투자업계에 따르면 21일(현지시간) 뉴욕증시에서 다우존스30 산업평균지수는 전 거래일보다 971.82포인트(-2.48%) 떨어진 38,170.41에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 전 거래일보다 124.50포인트(-2.36%) 내린 5,158.20에, 기술주 중심의 나스닥 종합지수는 전 거래일보다 415.55포인트(-2.55%) 내린 15,870.90에 각각 마감했다.지난 18일 성(聖)금요일(부활절 전 금요일) 휴장 후 4일 만에 개장한 뉴욕증시는 연준을 향한 트럼프 대통령의 지속되는 압박을 우려하는 시각을 반영했다.미국의 관세 협상이 진전을 보이지 않고 있는 가운데 트럼프 대통령은 제롬 파월 연방준비제도(Fed·연준) 의장을 상대로 금리 인하 압박을 지속한 게 투자자들의 우려를 키웠다.트럼프 대통령은 이날 자신의 사회관계망서비스(SNS) 트루스소셜에 글을 올려 “‘미스터 투 레이트’(Mr.TooLate·의사결정이 매번 늦는다는 뜻)이자, 중대 실패자(amajorlose)가 금리를 내리지 않으면 경기 둔화가 있을 수 있다”고 썼다.트럼프 대통령은 지난 17일에도 “내가 그의 사임을 원하면 그는 매우 빨리 물러날 것”이라면서 사퇴 압박성 발언을 하기도 했다.이날 대부분 업종이 약세를 보인 가운데 ‘매그니피센트7’(M7)로 대변되는 대형 기술주들의 낙폭이 컸다.인공지능(AI) 대장주 엔비디아가 4.5% 하락했고, 테슬라는 1분기 실적 발표를 하루 앞두고 5.8% 급락했다.아마존(-3.1%), 메타(-3.4%) 등 다른 대형 기술주도 3%대 낙폭을 보였다.트럼프 대통령의 연준 압박은 투자자금의 미국 자산 이탈과 함께 달러화 약세로 이어졌다.주요 6개 통화에 대한 달러화의 가치를 반영한 달러 인덱스는 이날 장중 97.9까지 저점을 낮추며 2022년 3월 이후 3년 만에 가장 낮은 수준으로 떨어졌다.미 국채 가격은 주가와 동반 하락(국채금리 상승)했다.전자거래 플랫폼 트레이드웹에 따르면 이날 뉴욕증시 마감 무렵 10년 만기 미 국채 수익률은 4.41%로, 직전 장 마감 시간인 17일 오후 2시께 대비 8bp(1bp=0.01%포인트) 올랐다.주가가 하락할 때 안전자산 선호 심리 확대로 미 중장기 국채 금리가 하락하는 경우가 많지만, 안전자산으로서의 달러화 지위에 의구심을 보인 투자자들이 미국채를 매도하면서 국채 금리 상승과 달러화 약세를 초래했다.안전자산 선호 심리 속에 달러화로 표시되는 금값은 사상 최고치를 다시 경신했다. 금 현물 시세는 이날 장중 온스당 3430달러선으로 고점을 높이며 최고치 기록을 다시 썼다.6월 인도분 금 선물 종가는 온스당 3425.3달러로 전 거래일보다 2.9% 올라 역시 최고치 기록을 경신했다.국제유가는 급락했다. 뉴욕상업거래소에서 5월 인도분 서부텍사스산원유(WTI) 종가는 배럴당 63.08달러로 전 거래일보다 1.60달러(2.47%) 하락했다.관세 불확실성에 따른 글로벌 경기 침체 우려 속에 지난 19일 이탈리아에서 열린 미국과 이란의 핵 협상이 진전을 보였다는 평가가 나온 게 공급 확대 기대를 높였다."
    },
    {
      "title": "비트코인, 트럼프 무역전쟁 속 '안전자산' 자리매김?",
      "date": "2025.04.22. 오전 6:42",
      "content": "달러가치 하락, 주식시장 붕괴 반사이익중국의 금매입 확대에 글로벌 자산 재편비트코인, 거시경제적 불확실성의 ‘디지털 피난처’로 작동트럼프 주식·달러 흔들자 비트코인과 금으로 자금 쏠려도널드 트럼프 대통령의 종잡을 수 없는 무역 정책이 금융시장 전반에 불확실성을 불러오면서 투자자들의 위험 회피 성향이 극단적으로 강화되고 있다.미국 증시와 달러가 동반 약세를 보이는 가운데 자금은 비트코인과 금으로 빠르게 이동하고 있으며 중국의 금 매입 확대도 글로벌 자산 재편 흐름에 무게를 더하고 있다. 4월 21일(현지시간) 오후 1시 기준, 나스닥 지수는 3% 하락했고 다우존스(-2.67%), S&P500(-2.78%), 뉴욕증권거래소(NYSE,-2.31%) 등 미국 4대 주요 지수도 동반 하락했다.이는 트럼프 전 대통령이 재차 꺼내든 고율 관세와 다자간 무역협정 무력화 가능성이 시장에 강한 충격을 준 데 따른 결과로 글로벌 공급망 불안과 무역 질서의 불확실성은 투자 심리를 급격히 위축시켰다.같은 날ICE미국 달러지수는 3년 만에 최저치인 97.92를 기록한 뒤 소폭 반등했지만 여전히 약세 흐름을 벗어나지 못하는 반면 미국 장기금리는 상승세를 이어가고 있다. 10년 만기 국채 수익률은 4.40%, 30년 물은 4.88%까지 오르며 재정 건전성 악화와 정치적 리스크를 반영하고 있다는 분석이 나온다.장기 금리 상승과 달러 약세의 동시 발생은 투자자들이 미국의 정책 신뢰성에 의문을 제기하고 있음을 보여준다. 불안이 커지는 가운데 자산은 위험자산에서 안전자산으로 빠르게 이동하고 있다.디지털 자산 전체 시가총액은 3% 넘게 상승해 2조7,500억 달러를 기록했으며 비트코인은 일시적으로 8만8,527달러까지 상승했다가 06시 33분 현재 8만7,329달러 선에서 거래되고 있다. 이더리움, 바이낸스코인, 도지코인 등 주요 알트코인들도 각각 2~4%대 상승률을 기록했다.시장 분석가들은 비트코인이 거시경제적 불확실성의 '디지털 피난처'로 작동하고 있으며 수요가 지속된다면 9만 달러 돌파 가능성도 열려 있다고 보고 있다. 금 역시 상승세를 이어가며 온스 당 3,400달러 선을 유지하고 있다.이러한 상황은 미·중 무역 갈등의 재점화, 세계 경기 둔화 우려, 스태그플레이션 가능성, 그리고 우크라이나 전쟁과 중동 불안 등 복합적 지정학 리스크에 따른 결과다. 특히 중국의 금 매입 확대는 이번 금값 상승 흐름의 구조적 배경으로 떠오르고 있다.중국 인민은행은 최근 수개월 동안 지속적으로 외환보유액 내 금 비중을 높이며 미국 달러 의존도를 낮추는 전략을 강화하고 있다. 금은 달러에 대한 신뢰가 흔들릴 때마다 주요국 중앙은행들의 대체 자산으로 떠오르는데 중국의 금 매입은 금값을 떠받치는 핵심 수요로 작용하고 있다.트럼프 전 대통령의 무역 정책 기조가 장기화될 경우 세계 자본시장은 더욱 큰 변동성에 직면할 수 있다. 현재의 움직임은 단기적 현상에 그치지 않고 비트코인과 금을 중심으로 한 안전자산 선호가 구조적 흐름으로 자리 잡고 있다는 평가도 나온다."
    }
  ],
  "박봄 과즙미 메이크업": [
    null,
    null,
    null
  ],
  "김종민 아내": [
    null,
    null,
    null,
    {
      "title": "하객 인순이, 김종민에 왜 사과? “지켜줘야 하는데...”",
      "date": "2025.04.22. 오전 12:01",
      "content": "ⓒ인순이SNS갈무리[데일리안 = 장소현 기자] 가수 인순이가 그룹 코요태 김종민의 결혼식을 언급하며 사과의 뜻을 전했다.21일 인순이는 자신의 소셜미디어(SNS)에 장문의 글을 올리며 입장을 밝혔다.인순이는 “한 주를 시작하는 월요일입니다. 아끼는 후배 결혼식이 비공개로 진행되는 거였는데 제가 그걸 미처 인지하지 못 하고 두 사람의 모습이 너무 에뻐서 그만 사진을 올렸네요”라고 운을 뗐다.이어 “아침에 신랑, 신부에게 깊이 사과하고 괜찮다는 말을 들었지만 제 마음은 여전히 많이 무겁고 미안하네요”라면서 “제가 더 조심하고 지켜줘야 하는데… 두 사람에게 정말 미안하고 ,앞으로 행복과 사랑이 가득하길 기도하겠습니다”라며 거듭 사과했다.앞서 20일 인순이는 서울 신라호텔에서 열린 김종민의 결혼식에 참석해 인증샷을 올리며 축하 메시지를 게재했다. 하지만 사진 속 김종민의 아내 얼굴이 모자이크 처리되지 않은 채로 노출되면서 논란이 일었다.이를 두고 일부 누리꾼들은 “일반인의 얼굴을 공개해서는 안 됐다”라며 비판했고, 다른 한편에서는 “실수일 수 있는데 이렇게까지 질타받을 일이냐”라는 반응도 나왔다.논란이 되자 인순이는 해당 사진을 삭제한 상황이다."
    },
    {
      "title": "인순이, 김종민 아내 얼굴 유출 사과 \"결혼식 비공개 인지 못했다\"",
      "date": "2025.04.21. 오후 9:49",
      "content": "가수 인순이. 우상조 기자가수 인순이가 최근 결혼한 가수 겸 방송인 김종민의 아내 얼굴을 공개한 것에 사과했다.인순이는 21일 인스타그램에 \"아끼는 후배 결혼식이 비공개로 진행하는 것이었는데 제가 그걸 미처 인지하지 못하고 두 사람의 사진을 올렸다\"고 적었다.그는 \"아침에 신랑 신부에게 깊이 사과하고 괜찮다는 말을 들었지만 제 마음은 여전히 많이 무겁고 미안하다\"며 \"제가 더 조심하고 지켜줘야 하는데 두 사람에게 정말 미안하고 앞으로 행복과 사랑이 가득하길 기도하겠다\"고 말했다.인순이는 전날 서울 중구 신라호텔 영빈관에서 열린 김종민의 결혼식에 하객으로 참석했다. 김종민의 아내는 11살 연하의 사업가로 알려졌다.그간 김종민은 비연예인인 신부를 배려해 그의 얼굴을 대중에 공개하지 않았다. 그러나 인순이가 결혼식 인증사진을 올리는 과정에서 모자이크 처리를 하지 않으면서 신부 얼굴이 고스란히 노출됐다.이에 \"상의하고 올린 것이냐\", \"배려 없는 행동\" 등 비판이 이어지자 인순이는 해당 사진을 삭제한 뒤 \"두 사람에게 정말 미안하다\"고 사과했다."
    },
    null,
    null,
    null,
    null,
    null,
    {
      "title": "\"너무 예뻐서\" 인순이, 김종민 아내 얼굴 유출에 사과...누리꾼 반응은 '극과 극'",
      "date": "2025.04.21. 오후 6:41",
      "content": "ⓒ인순이SNS갈무리[데일리안 = 이정희 기자] 인순이가 김종민 아내의 얼굴이 나온 사진을 업로드 했다가 역풍을 맞고 사과했다. 하지만 이에 대한 누리꾼들의 갑론을박은 여전히 이어지고 있는 상황이다.인순이는 21일 자신의SNS계정에 장문의 글을 올렸다. 전날 김종민 결혼식에 참석해 김종민과 나란히 서 있는 그의 아내 사진을 모자이크 없이SNS에 올린 것에 대한 사과문이다.인순이는 \"아끼는 후배 결혼식이 비공개로 진행되는 거였는데 제가 그걸 미처 인지하지 못 하고 두 사람의 모습이 너무 예뻐서 그만 사진을 올렸다. 아침에 신랑, 신부에게 깊이 사과하고 괜찮다는 말을 들었지만 제 마음은 여전히 많이 무겁고 미안하다\"며 \"제가 더 조심했어야 했다\"고 밝혔다.해당 이슈를 두고 누리꾼들의 반응은 엇갈리고 있다. 김종민과 절친한 사이인 신지 역시 결혼식 인증 사진을 올리며 \"신부님 얼굴은 지켜주는 걸로\"라고 노출에 조심스러운 모습을 보였던 만큼 인순이가 신중하지 못했다는 의견이 있다.그런가 하면 일부는 '평생 숨기고 살 것도 아니고 본인들도 괜찮다면 된 거지','어차피 얼마 지나면 부인 데리고 방송 나온다','조세호도 비공개 했는데 여기저기 엄청 다녀서 사진 많이 찍힌 거 같던데 평생 얼굴에 가면 쓰거나 분장하고 다닐 거 아니면 굳이 모자이크까지?'등과 같이 연예인 배우자인 만큼 어느 정도의 노출은 어쩔 수 없다는 입장을 보였다.하지만 또 다른 일부는 얼굴 공개 여부는 본인의 의사가 가장 중요하다고 지적했다. 김종민과의 합의 없이 제3자가 그의 아내 얼굴을 공개하는 것은 무례하다고 볼 수 있다는 지적이다.한편 김종민은 20일 서울 중구 신라호텔에서 11세 연하의 사업가와 백년가약을 맺었다."
    },
    null,
    null,
    {
      "title": "인순이, 김종민 비연예인 아내 얼굴 유출 사과…\"너무 예뻐서 그만\"",
      "date": "2025.04.21. 오후 5:59",
      "content": "인순이 [인순이 인스타그램]가수 인순이가 그룹 코요태 김종민의 결혼식 사진을 올렸다가, 비연예인 아내의 얼굴을 공개했다는 이유로 네티즌들의 비판을 받자 사과했습니다.오늘(21일) 인순이는 자신의SNS를 통해 \"아끼는 후배 결혼식이 비공개로 진행하는 거였는데 제가 그걸 미처 인지하지 못하고 두 사람의 모습이 너무 예뻐서 그만 사진을 올렸다\"고 해명했습니다.이어 \"아침에 신랑, 신부에게 깊이 사과하고 괜찮다는 말을 들었지만 제 마음은 여전히 많이 무겁고 미안하다\"며 \"제가 더 조심하고 지켜줘야 하는데 두 사람에게 정말 미안하고 앞으로 행복과 사랑이 가득하길 기도하겠다\"라고 덧붙였습니다.인순이가 이처럼 사과한 이유는 전날 올린 결혼식 ‘인증샷’ 때문입니다.인순이가 올린 사과문 [인순이 인스타그램 스토리]그는 결혼을 축하한다는 글과 함께 결혼식에서 찍은 사진들을 올렸고, 이 과정에서 비연예인 신부의 얼굴이 노출됐습니다.김종민의 아내는 11세 연하의 비연예인 사업가로, 얼굴이 알려지지 않았습니다.결혼식이 비공개로 진행된 만큼, 일부 네티즌들은 인순이가 신부의 얼굴을 가리지 않은 점을 지적했습니다.논란이 일자 인순이는 해당 사진을 삭제했습니다.#인순이 #김종민 #신부연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
    },
    {
      "title": "“너무 예뻐서 그만”… 인순이, 김종민 아내 얼굴 유출 사과",
      "date": "2025.04.21. 오후 5:59",
      "content": "가수 인순이. /뉴스1가수 인순이가 그룹 코요태 멤버 김종민의 결혼을 축하하다가 비연예인인 신부의 얼굴을 공개한 것을 사과했다.인순이는 21일 자신의 소셜미디어(SNS)에 “아끼는 후배 결혼식이 비공개로 진행하는 거였는데 제가 그걸 미처 인지하지 못했다”며 “두 사람의 모습이 너무 예뻐서 그만 사진을 올렸다”고 썼다.인순이는 김종민과 신부에게 사과했고 ‘괜찮다’는 대답을 들었지만, 여전히 미안한 마음이라고 했다. 그는 “더 조심하고 지켜줘야 하는데 두 사람에게 미안하고 앞으로 행복과 사랑이 가득하길 빌겠다”고 했다.인순이는 전날 김종민과 신부의 결혼식에서 촬영한 사진을SNS에 올렸다. 이 과정에서 신부의 얼굴을 모자이크 없이 게재해 논란이 됐다.김종민은 서울 중구 신라호텔에서 11세 연하의 사업가와 결혼식을 올렸다. 결혼식 1부 사회는 유재석, 2부는 문세윤과 조세호가 맡았고 축가는 이적과 동방신기가 불렀다. 연예계 톱스타들이 결혼을 축하하기 위해 한자리에 모였다. 김종민은 프랑스 남부로 신혼여행을 떠났다."
    },
    null,
    null,
    null,
    null,
    null,
    {
      "title": "\"여전히 미안하다\" 인순이, '김종민 결혼식' 다녀와서 사과…이유가",
      "date": "2025.04.21. 오후 4:54",
      "content": "김종민, 11살 연하 비연예인 신부 비공개인순이,SNS에 아내 얼굴 공개 후 사과가수 인순이. 사진=연합뉴스[파이낸셜뉴스] 가수 인순이가 김종민 아내의 얼굴을 공개하고 논란이 일자 삭제하고 사과했다.인순이는 21일 자신의 사회관계망서비스(SNS)에 “한 주를 시작하는 월요일이다. 아끼는 후배 결혼식이 비공개로 진행하는 거였는데 내가 그걸 미처 인지하지 못 하고 두 사람의 모습이 너무 예뻐서 그만 사진을 올렸다”는 글을 올렸다.이어 “아침에 신랑, 신부에게 깊이 사과하고 괜찮다는 말을 들었지만 내 마음은 여전히 많이 무겁고 미안하다. 내가 더 조심하고 지켜줘야 하는데”라며 “두 사람에게 정말 미안하고 앞으로 행복과 사랑이 가득하길 기도하겠다”고 사과했다.앞서 인순이는 지난 20일SNS를 통해 김종민 결혼식장에서 촬영한 사진을 공개했다. 사진에는 김종민과 11살 연하 비연예인 신부 '히융'(애칭)의 모습이 담겼다. 김종민은 그간 신부를 배려하기 위해 얼굴을 공개하지 않았다.이런 가운데 김종민 아내의 얼굴이 처음 공개되자 누리꾼들은 “경솔하다”, “본인이 공개 안하는데 지워라”, “당사자가 원치 않는데 하지 말아야지” 등 비난이 이어졌다. 인순이는 논란을 인지한 뒤SNS에서 사진을 삭제했다.한편, 김종민은 지난 20일 서울 중구 신라호텔 영빈관에서 결혼식을 올렸다. 김종민은 결혼식에 앞서 진행된 기자회견에서 “자녀 계획은 두 명 정도다. 제 아이 만큼은 공부를 잘했으면 좋겠다는 바람이 있다”고 2세 계획을 공개했다.#김종민 #인순이"
    },
    {
      "title": "인순이, 김종민 비연예인 아내 얼굴 공개했다 비판… 결국 사과",
      "date": "2025.04.21. 오후 4:54",
      "content": "인순이. /뉴시스가수 인순이(68)가 지난 주말 식을 올린 지인들의 결혼을 축하하는 과정에서 그룹 코요태 김종민(45)의 아내 얼굴을 공개했다는 이유로 네티즌들의 비판을 받았다. 김종민 아내는 11세 연하 비연예인으로, 얼굴이 대중에 공개되지 않았다. 결국 인순이는 사진을 삭제하고 “두 사람에게 정말 미안하다”고 사과했다.인순이는 21일 인스타그램을 통해 “아끼는 후배 결혼식이 비공개로 진행되는 거였는데, 제가 그걸 미처 인지하지 못하고 두 사람 모습이 너무 예뻐서 그만 사진을 올렸다”며 “아침에 신랑 신부에게 깊이 사과하고 ‘괜찮다’는 말을 들었지만 마음이 여전히 많이 무겁고 미안하다”고 했다.인순이가 이같이 사과한 건 앞서 올린 결혼 축하 게시물 때문이다. 인순이는 지난 20일 하루에만 결혼식 세 군데를 다녀왔다며 이들의 행복을 빈다는 내용의 글과 함께 사진을 첨부했는데, 이 과정에서 실수로 김종민 아내 얼굴을 모자이크 없이 고스란히 공개한 것이다.김종민이 20일 오후 서울 중구 신라호텔 영빈관 에메랄드홀에서 열리는 결혼식 기자회견에 참석해 포즈를 취하고 있다. /뉴스1김종민 아내는 11세 연하 비연예인 사업가로, 얼굴이 대중에 공개되지 않았다. 결혼식 역시 비공개로 진행된 것으로 알려졌다. 같은 코요태 멤버 신지는 김종민 결혼식을 다녀온 뒤 신랑 신부와 함께 찍은 사진을 올리는 과정에서 아내 얼굴을 이모티콘으로 가린 뒤 “신부님 얼굴은 지켜주는 걸로”라고 언급한 바 있다.이런 이유로 인순이 게시물에는 이를 지적하는 댓글이 일부 달렸다. “김종민이 와이프 얼굴 공개 안 할 거라는데, 사진 허락받은 거냐” “김종민 아내 얼굴 공개해도 되는 거냐” 등이다.현재 인순이가 올린 김종민 결혼식 사진은 삭제된 상태다. 인순이는 “제가 더 조심하고 지켜줘야 하는데, 두 사람에게 정말 미안하다”며 “앞으로 행복과 사랑이 가득하길 기도하겠다”고 했다."
    },
    null
  ],
  "오늘의 운세": [
    {
      "title": "[직장인을 위한 오늘의 운세] 2025년 4월 22일 화요일 오늘의 띠별 운세 (음력 3월 25일)",
      "date": "2025.04.22. 오전 7:30",
      "content": "쥐띠 : 모든 일에는 이치가 있는 법, 순리에 역행하지 마십시요.60년생 : 과욕을 부리지 않으면 순탄히 성사됩니다.72년생 : 정신은 풍요한데 물질은 빈곤한 일진입니다.84년생 : 동북방에 귀인과 재물이 있습니다. 오늘 하루는 아무 근심 없이 지나게 될것입니다.96년생 : 성공이 결실을 이루는 괘입니다.소띠 : 뜻을 이루려 하는데 누군가의 음해가 있으니 주의하십시요.61년생 : 계약이나 매매는 다음 날로 미루십시요.73년생 : 시험의 합격이나 취직은 아직 이릅니다. 먼저 마음의 평안을 찾으십시요.85년생 : 고열에 시달릴 수 있습니다. 건강을 다스릴 때 입니다.97년생 : 운세가 좋지 못합니다.범띠 : 하고자 하는 일이 뜻대로 되지 않으니 마음이 초조해집니다.62년생 : 지금의 상황이 조금 좋아졌다고 방심하지 마십시요.74년생 : 현재의 벌려놓은 사업을 유지하며 축소나 확장은 하지 마십시요.86년생 : 남의 말을 많이 하면 그것이 결국 자신에게 돌아옵니다. 한가지 병이 확산되어 또 다른 병을 유발 시키게 됩니다.98년생 : 우선은 자기 자신을 꾸미는 일이 중요합니다.토끼띠 : 원대한 포부와 크나큰 꿈이 있어 활기차게 새로운 일에 도전하려하나 사방이 혐한 산들이 가로막혀 있습니다.63년생 : 갖가지 방법을 동원하여 역경을 물리치기는 하나 결실은 만족치 못합니다.75년생 : 오래 전 당한 사고의 후유증이 발병할 조짐이 있습니다.87년생 : 심기를 안정 시키고 기다리는 것이 상책이라 하겠습니다.99년생 : 소망이 남달리 큰 탓이라, 쉽게 이루어 지기는 어렵겠습니다.용띠 : 재물은 잠시 막히나 재물로 마음을 상해 잠을 이루지 못하면 오히려 건강을 해치게 됩니다.00년생 : 조금은 어려운 처지에 있겠습니다. 그러나 주위의 도움으로 모든 일이 순조롭게 풀립니다.64년생 : 아끼지 말고 힘껏 도전하십시요.76년생 : 이성을 동반하는 가벼운 여행을 떠나게 됩니다.88년생 : 그냥 지나치지 말고 여자의 말에 귀를 기울이십시요.뱀띠 : 자기가 처한 곳에서 최선을 다하면 언젠가는 누구나 기회가 오기 마련입니다.01년생 : 주위의 사람들이 도와주지 못하니 자신의 의지대로 행하십시요.65년생 : 친구의 유혹 등을 주의하십시요.77년생 : 허욕이나 욕심을 버리고 직책에 충실하여야 나중에 좋을 것입니다.89년생 : 주위에서 시끄러운 말 등 많은 구설수에 시달리게 됩니다.말띠 : 노력한 만큼 성과가 있지 않는 운입니다.02년생 : 노력하지만 보람없이 무너집니다.66년생 : 재난과 수난을 겪게 되니 수심만 가득하다 하겠습니다.78년생 : 항상 생활이 안정치 못하여 불안하고 위태위태합니다.90년생 : 꿈도 크고 이루어지길 간절히 바라지만 기대만 컸을 뿐 이루어지지 않습니다.양띠 : 일손을 놓고 쉬고 있을 때가 아닌 것 같습니다.55년생 : 동쪽에서 양심 있는 사람으로 부터 연락이 옵니다.67년생 : 귀하가 하는 사업이 차차 진전이 있습니다.79년생 : 희망을 버리지 마십시요. 곧 좋은 소식이 오게 됩니다.91년생 : 기쁜일이 생깁니다. 용돈 이나 칭찬을 받을수 있습니다.원숭이띠 : 앞 뒤를 잘 가려야 성공할 수 있습니다.56년생 : 주위 상황을 주시하고 보조를 맞추십시요.68년생 : 파트너와 불화가 있겠습니다. 신중히 결정하십시요.80년생 : 소중한 물건을 잃어버리겠습니다. 서쪽이 길방입니다.92년생 : 문서의 운 혹은 취직이나 계약이 성사될 듯 합니다.닭띠 : 마음을 바르게 쓰면 큰복을 받을 수 있습니다.57년생 : 바른 자세로 일을 꾀하면 집안에 재물이 쌓일 것입니다.69년생 : 방향을 바꾸어 새로운 일을 취하면 성공합니다.81년생 : 머무르지 말고 과감히 나아가십시요.93년생 : 별거했던 부부가 다시 모여 화합하게 될수 있습니다.개띠 : 발전일로에 들어 섰습니다. 윗 사람의 자문을 받아 실행하십시요.58년생 : 생각지 않던 곳에서 희망이 생기고 활기를 찾게 됩니다.70년생 : 독단하지 말고 가족과 상의하십시요.82년생 : 출세나 진급수가 보입니다. 비뇨기 계통의 질병에 유의하십시요.94년생 : 신중히 나아가야 성과가 있을 것입니다.돼지띠 : 특이한 지혜와 재치로 만인의 사랑을 받게됩니다.59년생 : 상대의 변덕이 심해 앞을 내다보기가 힘듭니다.71년생 : 흑백을 가리기는 힘듭니다. 적당한 선에서 타협하십시요.83년생 : 일복이 많아 건강을 잃을 수 있으니 쉬었다 가십시요. 사랑하는 이가 있으나 부모들이 반대합니다.95년생 : 일관성 있는 행동을 멀리한다면, 소원이 성취되긴 힘듭니다."
    },
    null,
    null,
    {
      "title": "[오늘의 운세] 2025년 4월 22일 띠별 운세",
      "date": "2025.04.22. 오전 6:03",
      "content": "오늘의 운세- 2025년 4월 22일 오늘의 띠별 운세쥐띠위기라고 여기지 말고 기회라고 생각해라.48년생- 사사로운 욕심이 없으면 마음이 편안하다.60년생- 중요한 일이라면 가급적 차일로 미루는 것이 현명하다.72년생- 낯선 사람의 제안은 경계해야 한다.84년생- 좋은 일하고 구설수가 생길 수 있으니 참견은 금물이다.96년생- 내 것이 아닌 것에 미련두지마라.소띠집안에 즐거운 일이 생기고 건강도 회복된다.49년생- 추진해 오던 일에 가시적 성과가 생긴다.61년생- 하는 일이 막히지 않고 원활하게 움직인다.73년생- 익숙한 일도 실수할 수 있으므로 매사 신중을 기해야 한다.85년생- 진로나 취업에 있어 희망의 빛이 보인다.97년생- 단시간에 얻어지는 재물에 현혹되지마라.범띠새롭게 만나는 사람은 다소 경계할 필요가 있다.50년생- 자신의 과오를 남의 탓으로 돌리지 말라.62년생- 새로운 일을 계획하기 좋은 날이다.74년생- 인내심이 매우 필요한 날이다.86년생- 신중한 처세로 사람을 대해야 한다.98년생- 사람들이 많은 곳에서 물건관리를 잘해라.토끼띠기다리던 소식이 들려오니 희망이 생긴다.51년생- 부드러운 분위기에서 훈계나 조언을 해야 한다.63년생- 공공의 이익을 고려해서 선택해야한다.75년생- 야외로 나가 마음껏 스트레스를 풀어도 좋다.87년생- 서둘러서 마무리하면 두 번 일하는 결과를 가져온다.99년생- 전투가 아닌 전쟁에서 이기려고 해야한다.용띠겉은 화려하지만 알맹이가 없다. 실속을 차리도록 노력해라.52년생- 안에서 지내는 것보다 밖에서 활동하는 것이 좋다.64년생- 쌍방의 이익을 모두 고려해라.76년생- 웃어른을 모시고 대접하면 그이상의 보답을 받는다.88년생- 급한 마음을 가라 앉히고 침착히 판단해라.00년생- 아직은 실력이 부족하다는 것을 인정해라.뱀띠큰 뜻을 지닌 자만이 얻을 수 있다.53년생- 밀고 나가라. 모든 조건이 좋으니 큰 일을 해내리라.65년생- 우연히 재물이 귀하에게 들어온다. 어려운 사람들도 생각하라.77년생- 게으름을 삼가하고 부지런히 노력해야 한다.89년생- 말조심 몸조심. 구설수에 오를 수 있다.01년생- 모난 돌이 정 맞는다라고 했다. 조심해라.말띠구태의연한 방식보다는 다양성을 고려해야 한다.54년생- 과로하게 일을 하거나 과음하지마라.66년생- 만남이나 외식은 짧게 하고 일찍 귀가해야 한다.78년생- 끝마친 일을 검토하거나 다시 하게 될 수 있다.90년생- 의사표현에 있어 자기 주장만 내세우지마라.02년생- 자신이 생각한 것이 아닐 수도 있다.양띠계획없는 막연한 기대로 인해 앞길이 막힌다.55년생- 어려움은 정면으로 돌파해야 한다.67년생- 눈을 부릅뜨고 사방을 지켜보라. 좋은 아이디어가 생긴다.79년생- 이성 문제는 부드럽게 처리해야 한다.91년생- 앉아 있으면 손해가 생기니 부지런히 움직여라.03년생- 손해가 있더라도 즐겁고 기쁜 마음으로 움직여라.원숭이띠독단적으로 성과를 올리려 하지 마라.56년생- 승자가 없는 소모적인 싸움이다. 이젠 자신을 돌아볼 때이다.68년생- 어려울수록 침착해라. 어려움이 오히려 복이 된다.80년생- 순서를 따르는 게 우선이다.92년생- 아직 포기할 단계가 아니다. 좀 더 분발해라.04년생- 겉으로 보여지는 것만 보고 판단하지 마라.닭띠방향성이 없이 막연하게 대응하면 일이 꼬인다.57년생- 삼자의 도움으로 이윤이 많은 거래 건이 성사된다.69년생- 다소 이루어질 조짐이 보인다.81년생- 가고자 하는 곳에 반가운 사람이 기다리고 있다. 찾아가라.93년생- 상대는 이미 내 뜻을 따르기 힘들 것이다.05년생- 무거운 짐을 혼자 들려고 하지마라.개띠타인에게 질투와 시기를 받아 곤경에 빠진다.58년생- 겉으로는 모든 것이 흐뭇하고 만족한 상태에 있다.70년생- 대외적으론 안정을 이루지만 대내적으론 어렵다.82년생- 이성문제가 복잡해져서 곤란을 겪게 되리라.94년생- 부모와 마찰이 생길 수 있다.06년생- 떠난 사람이 무척 그리워 지는구나.돼지띠남의 일보다는 내 본연의 임무에 충실할 때이다.59년생- 떠도는 소문에 신경을 쓸 필요가 있다.71년생- 부부간 애정과 가족간 화목을 위해 노력해라.83년생- 지나친 근심으로 스스로를 피곤하게 만들지 말라.95년생- 내 이익만 지나치게 챙기면 미움을 산다.07년생- 책임감 때문에 힘들고 부담스럽구나."
    },
    {
      "title": "[오늘의 운세] 2025년 4월 22일 별자리 운세",
      "date": "2025.04.22. 오전 6:03",
      "content": "오늘의 운세- 2025년 4월 22일 오늘의 별자리 운세물병자리 (1.20 ~ 2.18)외롭고 허전한 날.우울하고 답답할 것이다. 마음을 안정시키고 여유를 찾으라. 운동을 많이 해서 땀을 흘리며 지치고 피곤하게 하라. 사람들의 만남 속에서 유혹이 많이 생길 것이나 지금 있는 그 상태로 있으라. 움직이는 것은 좋지 않다. 때를 기다리며 관망하고 앞으로의 일들에 대해 더 생각하라.오늘엔 딱- 가족사진물고기자리 (2.19 ~ 3.20)남을 호되게 공격할지 모른다.그렇게 되면 상대는 마음속에서 섭섭해할 것이고 이것 때문에 언제 어려움을 당할지 모른다. 양보와 부드러움으로 세상을 대하면 북쪽이나 동쪽에서 좋은 소식을 전할 것이다. 금전운은 보통이나 들어오는 현금은 저축을 하는 것이 현명. 수중에 쥐고 있다면 곧 어디론가 새어나간다.오늘엔 딱- 북쪽양자리 (3.21 ~ 4.19)물찬 제비처럼 경쾌하게 날아가며 자신의 위용을 뽐내는 멋진 시절이라고 볼 수 있다.언제나 실속 중심으로 생각하도록 하라. 안전 위주이면 실패가 적다. 무리하면 실패수가 있으니 일을 벌려놓았다면 수습단계에서 쩔쩔맬지도 모른다. 후에 생각한다면 치밀하지 못하였기 때문에 생겼음을 알 수 있다. 이런 일은 후에도 좋은 경험으로 남기도 한다. 이 일을 기화로 일하는 자세를 새롭게 한다면 좋은 방편이 될 것이다.오늘엔 딱- 충전기황소자리 (4.20 ~ 5.20)신경이 날카로워진다.외롭고 고독한 나날이 지속될지 모른다. 그럴수록 업무 처리를 완벽하게 할 것이고 지조있고 확신에 찬 행동을 하도록 해야한다. 혹 상사에게 야단맞을 일이 있어도 너그럽게 생각하도록 하며 순응하는 자세가 필요하다. 지나친 흡연이나 음주로 인해 건강에 문제가 생길 수 있으니 주의한다.오늘엔 딱- 크로스백쌍둥이자리 (5.21 ~ 6.21)큰일을 하는 풍운아가 있다면 바로 당신을 두고 하는 말이다.어려운 일을 정말로 거침없이 해낸다. 오늘 멋진 일이 벌어질 운세이니 멋진 일을 추진하기 바란다. 마음에 맞는 친구나 조력자도 있고 당신이 벌일 멍석도 충분히 펴져 있다. 오늘 무공을 세우되 교만하지 말고 실패한 사람을 헤아릴 수 있는 아량을 갖도록 한다.오늘엔 딱- 쇼핑몰게자리 (6.22 ~ 7.22)풍랑이 일어날까 두렵다.운전자라면 특히 조심해라. 여차하면 딱지를 띠게 될지도 모르며 좋지 않은 일이 생기기 이전에 조심하는 것이 상책이다. 어려움이 생긴다면 정신을 차리고 차근히 풀어나가도록 한다. 단지 지금의 어려움이 큰 재앙은 아니지만 정신적으로 재수없다고 분개할 정도의 성질의 것이므로 크게 속상해 하지마라.오늘엔 딱- 종이컵사자자리 (7.23 ~ 8.22)추수한 곡식이 많으니 먹을 것도 많고 그동안 노력을 기울인 덕분에 그 결과가 결실이 되어 돌아온다.자신의 능력도 충분하며 기반이 튼튼하므로 무엇이든지 해낼 자신이 있으며 실제로도 일이 술술 잘풀려 나간다. 남들이 전혀 기대하지 않았던 곳에서 성공을 거두므로 지금까지 당신을 대수롭지 않게 보았던 사람도 새삼스레 당신을 돌아보는 계기가 된다.오늘엔 딱- 달력처녀자리 (8/23 ~ 9/23)부지런히 뛰어야 하겠다.이제까지 기울였던 노력의 결과가 결실이 되어 돌아올 날이 멀지 않다. 자신의 추수한 곡식이 많으니 기반이 튼튼하므로 자신도 있고 일도 잘풀려 나간다. 남들이 전혀 기대하지 않았던 곳에서 새로운 구상이 떠오르므로 지금까지 당신을 대수롭지 않게 보았던 사람도 새삼스레 당신을 돌아보는 계기가 된다. 주도면밀하게 계획을 세워 일하지만 일에 대한 배짱도 있다. 그러니 한 번 큰 일을 계획해 보는 것도 좋다.오늘엔 딱- 서남쪽천칭자리 (9/24 ~ 10/22)오늘은 겉으로는 밝고 활기가 있어 보여도 내부에도 어둠이 깃드는 날이다.걱정과 비밀이 감추어져 있을 때이니 사물이 근시적으로 보이기 때문에 먼 곳을 내다보지 못하게 될 가능성이 많다. 이런 때일수록 하루를 충실하게 지내야겠다. 사업은 실력 이상으로 확장될 시기이지만 다소 축소시켜 견실한 방침을 취하는 자세가 요구되는 날이다. 장기적인 소원은 바라지 않는 것이 좋지만 기다리던 소식이 날아오는 좋은 날이다.오늘엔 딱- 분식전갈자리 (10/23 ~ 11/22)어미새가 알을 품고 새끼를 부화한다는 의미를 가지고 있으며 좋은 운으로 풀이 할 수 있다.이 운은 새로운 탄생이다, 자연의 조화 등을 나타내며 순리대로 행동하면 당신이 하고자 하는 일이나 바라는 바가 이루어질 수 있다는 뜻이다. 오늘은 일시적으로는 부진할 수 있지만 곧 정상화 될 것이며 어려움이 닥쳤을 때 주변사람에게 보다 솔직하게 자신의 마음을 전하면 뜻밖의 전화위복이 되는 놀라움을 발견하게 될 것이다.오늘엔 딱- 인스턴트 커피사수자리 (11/23 ~ 12/24)외화내빈의 운이다.겉보기에는 화려하고 아름답지만 내부적으로는 곰팡이가 난 것과 같은 운이다. 겉으로는 웃고 있지만 속으로는 울고 싶은 심정과도 같은 날이다. 하는 일마다 장애가 따르고 문제가 생기어 짜증스럽고 답답해지게 된다. 수입과 지출의 균형이 맞지 않아서 고민이 되는 날이니 될 수 있는 대로 소비를 줄이고 현상을 유지하도록 노력하는 것이 좋겠다. 운의 기가 약할수록 재물이 나갈 일이 많아지겠다.오늘엔 딱- 계단염소자리 (12/25 ~ 1/19)자신의 입장을 잘 파악하여 착실히 노력해야 할 때다.일이나 공부는 성적에 기폭이 심할 때이므로 차근차근 기초부터 다시 하는 게 좋다. 소망은 지나치게 큰 것을 추구하려다 작은 것마저 놓쳐 버리기 쉬워 위험이 따르는 운수로다. 오늘은 당신이 착실한 생활을 한다면 지금 당장의 운이 달라지지는 않겠지만 분명 가까운 내일 좋은 결과가 있을 것입니다. 따라서 내일을 위한 투자의 하루로 생각해도 무방할 것입니다.오늘엔 딱- 돈까스"
    },
    {
      "title": "[한경 오늘의 운세] 2025년 4월 22일 오늘의 띠별 운세",
      "date": "2025.04.22. 오전 6:01",
      "content": "한국경제 띠별 운세는 태어난 해를 기준으로 사주를 계산합니다.쥐띠48년생 소소한 기쁨이 큰 위로가 되는 날입니다. 일상의 행복을 놓치지 마세요.60년생 계획대로 일이 흘러가니 자신감을 가져도 좋습니다.72년생 오늘은 과정보다 결과에 집중하는 태도가 유리합니다.84년생 협업 속에서 빛을 발할 수 있습니다.96년생 혼자보다 친구와 함께 움직이는 것이 효율적입니다.소띠49년생 몸보다 마음의 안정이 더 필요한 날입니다. 부담스러운 일은 미뤄보세요.61년생 결정해야 할 일이 있다면 오늘이 적기입니다.73년생 단호한 태도가 오히려 신뢰를 얻을 수 있습니다.85년생 혼자 끌어안기보다는 주변에 조언을 구해보세요.97년생 감정에 휘둘리지 말고 중심을 잘 잡는 것이 중요합니다.호랑이띠50년생 주변과의 소통이 원활해지는 날입니다. 가벼운 대화에서 위로를 받을 수 있어요.62년생 오랜 지인에게 연락이 올 수 있습니다. 반가운 인연을 잘 이어가세요.74년생 예민한 상황에선 한 발 물러서는 지혜가 필요합니다.86년생 새로운 아이디어를 실행에 옮기기 좋은 날입니다.98년생 스스로를 믿고 도전하면 성과가 따라올 수 있습니다.토끼띠51년생 자신이 먼저 손 내밀면 관계가 회복됩니다. 부드러운 말투가 필요합니다.63년생 욕심을 줄이고 내게 필요한 것이 무엇인지 돌아보세요.75년생 생각보다 일이 수월하게 풀릴 수 있습니다.87년생 오늘은 자신의 기준을 지키는 것이 중요합니다.99년생 가벼운 외출이나 만남이 기분 전환에 도움이 됩니다.용띠52년생 오늘은 생각보다 지출이 늘어날 수 있으니 소비에 신중하세요.64년생 오래 끌던 문제가 해결 실마리를 보입니다.76년생 무리하지 말고 할 수 있는 일부터 차근히 해보세요.88년생 새로운 제안이 들어올 수 있으니 열린 마음이 필요합니다.00년생 작은 실수는 빠르게 인정하고 넘기는 것이 좋습니다.뱀띠53년생 가족과의 대화가 마음을 편안하게 해줍니다. 따뜻한 분위기를 즐기세요.65년생 오늘은 내가 주도하기보다 주변과 호흡을 맞추는 것이 유리합니다.77년생 마음속 생각을 정리하기에 좋은 날입니다.89년생 집중력이 필요한 시점입니다. 우선순위를 세워보세요.01년생 친구와의 소통에서 오해를 피하려면 솔직함이 필요합니다.말띠54년생 주변과의 대화에서 위로를 받을 수 있습니다. 감정을 나누는 것이 중요합니다.66년생 욕심을 줄이면 원하는 결과에 가까워질 수 있어요.78년생 느긋하게 하루를 보내는 것이 오히려 도움이 됩니다.90년생 꾸준한 노력이 오늘 성과로 나타날 수 있어요.02년생 친구의 실수를 이해해주는 태도가 관계를 좋게 합니다.양띠55년생 오늘은 건강 관리에 집중해야 할 시점입니다. 무리한 일정은 피하세요.67년생 불안한 감정은 대화를 통해 풀어보세요.79년생 새로운 기회를 놓치지 않으려면 집중이 필요합니다.91년생 자신의 리듬을 지키는 것이 가장 현명한 선택입니다.03년생 오늘은 친구들과 함께하면 즐거운 일이 생길 수 있어요.원숭이띠56년생 마음이 불안할 땐 익숙한 환경에서 안정을 찾아보세요.68년생 지나친 완벽주의는 피로를 부릅니다.80년생 현실적인 계획이 효율적인 하루를 만듭니다.92년생 실수보다 이후 대처가 중요합니다. 침착하게 대처하세요.04년생 친구와의 놀이에서 배려의 가치를 다시 한번 느끼게 됩니다.닭띠57년생 오늘은 잔잔한 하루가 이어집니다. 평범함 속에서도 소중함을 느껴보세요.69년생 기대하지 않은 소식이 기분을 전환시켜 줄 수 있어요.81년생 오늘은 실속을 챙기는 하루가 됩니다.93년생 자존심보다는 협력이 중요한 순간입니다.05년생 친구의 이야기를 들어주는 것이 큰 도움이 될 수 있어요.개띠46년생 작은 것에 만족하는 마음이 오늘의 기쁨을 만들어줍니다.58년생 오늘은 생각보다 일이 수월하게 풀릴 수 있어요.70년생 감정 표현을 부드럽게 해보세요. 주변이 더 따뜻해집니다.82년생 지인의 조언 속에서 길이 보일 수 있습니다.94년생 변화를 주기보다 꾸준함이 좋은 결과를 부릅니다.돼지띠47년생 오늘은 따뜻한 차 한잔으로 마음을 다독여보세요.59년생 복잡한 일은 나중으로 미루고 단순한 것부터 해결하세요.71년생 주변의 기대보다 내 만족에 집중해보세요.83년생 새로운 인연이 시작될 수 있습니다. 열린 태도가 필요해요.95년생 작은 성과가 큰 자신감을 가져올 수 있습니다.한경닷컴 뉴스룸open@hankyung.com"
    },
    {
      "title": "[오늘의 운세] 4월 22일 화요일",
      "date": "2025.04.22. 오전 5:01",
      "content": "그래픽=손민균쥐띠모든 일에는 이치가 있는 법, 순리에 역행하지 마십시요.60년생 과욕을 부리지 않으면 순탄히 성사됩니다.72년생 정신은 풍요한데 물질은 빈곤한 일진입니다.84년생 동북방에 귀인과 재물이 있습니다. 오늘 하루는 아무 근심 없이 지나게 될것입니다.96년생 성공이 결실을 이루는 괘입니다.소띠뜻을 이루려 하는데 누군가의 음해가 있으니 주의하십시요.61년생 계약이나 매매는 다음 날로 미루십시요.73년생 시험의 합격이나 취직은 아직 이릅니다. 먼저 마음의 평안을 찾으십시요.85년생 고열에 시달릴 수 있습니다. 건강을 다스릴 때 입니다.97년생 운세가 좋지 못합니다.범띠하고자 하는 일이 뜻대로 되지 않으니 마음이 초조해집니다.62년생 지금의 상황이 조금 좋아졌다고 방심하지 마십시요.74년생 현재의 벌려놓은 사업을 유지하며 축소나 확장은 하지 마십시요.86년생 남의 말을 많이 하면 그것이 결국 자신에게 돌아옵니다. 한가지 병이 확산되어 또 다른 병을 유발 시키게 됩니다.98년생 우선은 자기 자신을 꾸미는 일이 중요합니다.토끼띠원대한 포부와 크나큰 꿈이 있어 활기차게 새로운 일에 도전하려하나 사방이 혐한 산들이 가로막혀 있습니다.63년생 갖가지 방법을 동원하여 역경을 물리치기는 하나 결실은 만족치 못합니다.75년생 오래 전 당한 사고의 후유증이 발병할 조짐이 있습니다.87년생 심기를 안정 시키고 기다리는 것이 상책이라 하겠습니다.99년생 소망이 남달리 큰 탓이라, 쉽게 이루어 지기는 어렵겠습니다.용띠재물은 잠시 막히나 재물로 마음을 상해 잠을 이루지 못하면 오히려 건강을 해치게 됩니다.64년생 아끼지 말고 힘껏 도전하십시요.76년생 이성을 동반하는 가벼운 여행을 떠나게 됩니다.88년생 그냥 지나치지 말고 여자의 말에 귀를 기울이십시요.00년생 조금은 어려운 처지에 있겠습니다. 그러나 주위의 도움으로 모든 일이 순조롭게 풀립니다.뱀띠자기가 처한 곳에서 최선을 다하면 언젠가는 누구나 기회가 오기 마련입니다.65년생 친구의 유혹 등을 주의하십시요.77년생 허욕이나 욕심을 버리고 직책에 충실하여야 나중에 좋을 것입니다.89년생 주위에서 시끄러운 말 등 많은 구설수에 시달리게 됩니다.01년생 주위의 사람들이 도와주지 못하니 자신의 의지대로 행하십시요.말띠노력한 만큼 성과가 있지 않는 운입니다.66년생 재난과 수난을 겪게 되니 수심만 가득하다 하겠습니다.78년생 항상 생활이 안정치 못하여 불안하고 위태위태합니다.90년생 꿈도 크고 이루어지길 간절히 바라지만 기대만 컸을 뿐 이루어지지 않습니다.02년생 노력하지만 보람없이 무너집니다.양띠일손을 놓고 쉬고 있을 때가 아닌 것 같습니다.55년생 동쪽에서 양심 있는 사람으로 부터 연락이 옵니다.67년생 귀하가 하는 사업이 차차 진전이 있습니다.79년생 희망을 버리지 마십시요. 곧 좋은 소식이 오게 됩니다.91년생 기쁜일이 생깁니다. 용돈 이나 칭찬을 받을수 있습니다.원숭이띠앞 뒤를 잘 가려야 성공할 수 있습니다.56년생 주위 상황을 주시하고 보조를 맞추십시요.68년생 파트너와 불화가 있겠습니다. 신중히 결정하십시요.80년생 소중한 물건을 잃어버리겠습니다. 서쪽이 길방입니다.92년생 문서의 운 혹은 취직이나 계약이 성사될 듯 합니다.닭띠마음을 바르게 쓰면 큰복을 받을 수 있습니다.57년생 바른 자세로 일을 꾀하면 집안에 재물이 쌓일 것입니다.69년생 방향을 바꾸어 새로운 일을 취하면 성공합니다.81년생 머무르지 말고 과감히 나아가십시요.93년생 별거했던 부부가 다시 모여 화합하게 될수 있습니다.개띠발전일로에 들어 섰습니다. 윗 사람의 자문을 받아 실행하십시요.58년생 생각지 않던 곳에서 희망이 생기고 활기를 찾게 됩니다.70년생 독단하지 말고 가족과 상의하십시요.82년생 출세나 진급수가 보입니다. 비뇨기 계통의 질병에 유의하십시요.94년생 신중히 나아가야 성과가 있을 것입니다.돼지띠특이한 지혜와 재치로 만인의 사랑을 받게됩니다.59년생 상대의 변덕이 심해 앞을 내다보기가 힘듭니다.71년생 흑백을 가리기는 힘듭니다. 적당한 선에서 타협하십시요.83년생 일복이 많아 건강을 잃을 수 있으니 쉬었다 가십시요. 사랑하는 이가 있으나 부모들이 반대합니다.95년생 일관성 있는 행동을 멀리한다면, 소원이 성취되긴 힘듭니다.※ ‘운세의신’ 운세서비스의 저작권은 스포츠조선에 있습니다.무단전재 및 재배포 금지."
    },
    {
      "title": "[김동완의 오늘의 운세] 2025년 4월 22일",
      "date": "2025.04.22. 오전 5:01",
      "content": "쥐48년생 : 약속을 어기다가 큰 손실 있겠다.60년생 : 냉정하게 처리하면 성과 크다.72년생 : 어렵고 힘들어도 참고 견뎌라.84년생 : 허풍은 나중에 곤란을 겪게 한다.96년생 : 남 앞에 너무 나서지 마라.소49년생 : 사람을 가려서 사귀어라.61년생 : 자식으로부터 소식 듣겠다.73년생 : 서두르면 실수한다.85년생 : 새로운 실마리를 찾겠다.97년생 : 뜻밖의 행운 따르겠구나.호랑이50년생 : 차근차근 실행함이 좋겠다.62년생 : 장기적인 계획을 세워라.74년생 : 너무 뜸 들이면 불리하다.86년생 : 가는 곳마다 길운이 따른다.98년생 : 작은 것이 큰 것이 된다.토끼51년생 : 한가지로 성취하라.63년생 : 나가는 돈이 많아 마음 상하겠다.75년생 : 감언이설에 속을까 걱정된다.87년생 : 뜻대로 일이 풀린다.99년생 : 인간관계가 순조롭다.용52년생 : 기다리는 것이 행운 가져다준다.64년생 : 이동해도 별 탈 없구나.76년생 : 초조해 하면 될 일도 안 된다.88년생 : 적극적인 자세로 나가라.00년생 : 가족의 안부에 관심 가져야 한다.뱀53년생 : 무리하다가 건강 해칠 수 있다.65년생 : 쉽게 생각하다 모두 잃는다.77년생 : 다른 사람과 협조 잘하라.89년생 : 기쁨도 있지만 책임도 있음을 명심.01년생 : 좋은 일이 생기는 날.말54년생 : 허영심을 버리면 횡재 있다.66년생 : 인간관계가 길운을 부른다.78년생 : 활기가 넘치는 날이다.90년생 : 생각보다 일이 잘 진행된다.02년생 : 좋은 만남이 있을 운.양43년생 : 자신의 노력으로 어려움 해결된다.55년생 : 중요한 일은 뒤로 보류하라.67년생 : 분수에 맞게 처신해야 한다.79년생 : 바쁜 만큼 실속도 있다.91년생 : 내일을 위한 충전 필요하다.원숭이44년생 : 인간관계가 길운을 부른다.56년생 : 목표를 정해 행동에 옮겨라.68년생 : 기다리는 여유를 가져라.80년생 : 너무 한 가지 일에 집착하지 말라.92년생 : 새로운 마음가짐이 필요하다.닭45년생 : 분위기에 들뜨지 마라.57년생 : 여행하면 길하다.69년생 : 마음이 심란해지겠다.81년생 : 집안에 부귀가 가득하구나.93년생 : 언행을 무겁게 하라.개46년생 : 모든 일이 형통하구나.58년생 : 일의 마무리를 잘해라.70년생 : 운이 드디어 풀렸구나.82년생 : 신념을 가지고 열심히 노력하라.94년생 : 어려움 닥쳐도 걱정 없다.돼지47년생 : 부와 명예가 함께 한다.59년생 : 많은 이득이 생기겠다.71년생 : 조금만 참고 기다려라.83년생 : 믿는 사람에게 의논하라.95년생 : 전화위복의 멋진 날이다."
    },
    {
      "title": "[오늘의 운세/04월 22일]",
      "date": "2025.04.22. 오전 3:03",
      "content": ""
    },
    {
      "title": "[오늘의 운세] 4월 22일 화요일 (음력 3월 25일 /辛酉) 띠별 / 생년월일 운세",
      "date": "2025.04.22. 오전 1:02",
      "content": "[오늘의 운세] 4월 22일 화요일 (음력 3월 25일 /辛酉) 띠별 / 생년월일 운세쥐띠丙子  36년생    재물이득 가정도 화합 자손경사 만사안정戊子  48년생    직업문제 일시적 갈등 가정불화 욕심금물庚子  60년생    친구동료 언쟁 재물손해 부부 및 연인언쟁壬子  72년생    문서 및 이사문제 발생 부모 및 상사의 후원甲子  84년생    명예상승 연인화합 고민해결 승승장구 길(吉)丙子  96년생    가족모임 연인 만나고 재물이득 마음안정 길(吉)소띠丁丑  37년생    재수있고 자손기쁨 술 음식 생기고 편안 길(吉)己丑  49년생    자손과 외식 직장고민 해결 모임성사 길(吉)辛丑  61년생    친구나 전문가와 상담 결정하면 만사해결癸丑  73년생    문서 및 시험은 길(吉)하나 집안걱정 입맛없고乙丑  85년생    기분우울 가정불화 재물지출 사업도 불리丁丑  97년생    음주가무 즐기고 모임갖고 재물지출 우연한 만남호랑이띠戊寅  38년생    자손 및 직업문제 고민 명예실추 불화조심庚寅  50년생    재수불길 투자증권 손해 출행여행 불리해壬寅  62년생    문서이사 여행출행 길(吉) 모임성사 만사해결甲寅  74년생    인기상승 연인 생기고 즐겁고 만사무난 길(吉)丙寅  86년생    재수왕성 연인화합 인정받고 가정화합 대길戊寅  98년생    직장갈등 질병으로 병원출입 이성불화 망신조심토끼띠己卯  39년생    자손문제 및 직업문제로 재물지출 음식대접辛卯  51년생    형제친척 친구모임 여행출행 봉사하고 만족癸卯  63년생    가택차량 출행변화 자손근심 분주해서 식체乙卯  75년생    관재사고 술 오락조심 음주운전 망신수 조심丁卯  87년생    탈선망신 음주 및 투자 재물지출 근신이 최고己卯  99년생    직업변화 여행출행 외식하니 마음 갈등할 때용띠庚辰  40년생    재물지출 경쟁발생 사업불리 술 투자불리壬辰  52년생    문서시험 원만 계약성사 가족외식 만사안정甲辰  64년생    명예상승 직업안정 연인 데이트 만사원만丙辰  76년생    연인만나 데이트 구직구재 이사 여행출행 길(吉)戊辰  88년생    직업갈등 기분우울 연인불화 참는 게 상책庚辰  00년생    재물지출 발등 찍히고 배신갈등 면종복배 조심뱀띠辛巳  41년생    친척 및 친구도움 뜻하는 일 성취 만사 길(吉)癸巳  53년생    능력발휘 이사계약 시험 길(吉)하나 식복없고乙巳  65년생    투자증권 출행불리 일찍 귀가해야 무난丁巳  77년생    연인 데이트 직장해결 술 음식 생기고 길(吉)己巳  89년생    직업해결 음식대접 잡안경사 희희낙락 길(吉)辛巳  01년생    친구친척 동료모임 경쟁승리 중심인물 되고말띠壬午  42년생    문서계약 친척소식 출행 및 이사 뜻을성취甲午  54년생    인기있고 가족외식 연인 데이트 돈은지출丙午  66년생    재물왕성 연인화합 인간문제 해결 만사 길(吉)戊午  78년생    재물손실 컨디션 불리 직장고민 정신불안庚午  90년생    경쟁발생 재물손실 타인시비 마음도 답답壬午  02년생    시험문서 해결 부모도움 선물 생기고 즐거워양띠癸未  43년생    문서차량 가택상가 변화 음식탈 질병조심乙未  55년생    건강불리 시비구설 사기조심 근신이 상책丁未  67년생    음주 대인과 오랜 문제로 금전손해 일찍 귀가해야己未  79년생    음식대접 모임성사 직업해결 편안한날 길(吉)辛未  91년생    동료모임 중심인물 능력발휘 재물은 별로원숭이띠甲申  44년생    명예 상승하나 시기질투 조심 재물지출丙申  56년생    사업왕성 가족외식 오락으로 돈지출 많고戊申  68년생    직업갈등 자손근심 명예실추 부부언쟁庚申  80년생    재수불길 폭력사건 조심 참고 인내해야壬申  92년생    문서시험 여행출행 가족들 모임 소식오고닭띠乙酉  45년생    질병조심 투자오락 손해 컨디션 불리할 때丁酉  57년생    오락탕진 음주 대인 및 망신수 가정불화己酉  69년생    음식대접 자손기쁨 생기나 과음과식 조심辛酉  81년생    친구형제 단합 돈은지출 봉사정신 있어야癸酉  93년생    일진별로 분주다사 실속도 없고 소화불량개띠丙戌  46년생    재물이득 가족외식 만사원만 마음이 편안戊戌  58년생    자손걱정 직업고민 연인불화 음주조심庚戌  70년생    투자증권 손해 연인언쟁 출행여행 불길壬戌  82년생    일진원만 능력발휘 부모님 상사의 도움 길(吉)甲戌  94년생    인기 생기고 인정받고 이성화합 소식듣고돼지띠丁亥  47년생    재물이득 생기나 지출도 많고 가족외식己亥  59년생    술 음식 생기고 자손기쁨 직업문제 해결辛亥  71년생    친구친척과 상담하여 일을 추진해야 무난癸亥  83년생    집안걱정 물건구입 돈지출 음식탈 조심乙亥  95년생    일진불리 기분손상 구설실수 운전도 조심청년철학관 작명연구소 서일관 원장"
    },
    {
      "title": "[오늘의 운세] 4월 22일",
      "date": "2025.04.22. 오전 12:02",
      "content": "2025년 4월 22일 화요일 (음력 3월 25일)쥐 - 재물 : 지출 건강 : 주의 사랑 : 답답 길방 : 西36년생 힘쓰는 일 하지 말라. 48년생 사람 많은 곳에 가지 말라. 60년생 금전거래나 투자는 자제. 72년생 나서지 말고 일 벌이지 말 것. 84년생 정면 승부 말고 우회할 것. 96년생 피할 수 없다면 즐겨라.소 - 재물 : 지출 건강 : 보통 사랑 : 갈등 길방 : 東37년생 열 손가락 깨물어 안 아픈 것 없다. 49년생 정에 끌려가지 말라. 61년생 원인 없는 결과는 없다. 73년생 세상 믿을 사람 없겠다. 85년생 변은 무서워서 아니고 더러워 피함. 97년생 언행에 신중하라.호랑이 - 재물 : 무난 건강 : 양호 사랑 : 행복 길방 : 南38년생 언제나 오늘이 제일 좋은 날. 50년생 몸과 마음이 기쁨으로 충만. 62년생 산다는 것 자체가 수지맞는 장사. 74년생 좋아하는 일을 할 수. 86년생 행복의 향기로 진동. 98년생 소소하지만 확실한 행복.토끼 - 재물 : 무난 건강 : 양호 사랑 : ♥ 길방 : 南39년생 자녀 사랑은 끝이 없는 것. 51년생 하나라도 챙겨주고 싶은 마음. 63년생 효자보다 배우자가 낫다. 75년생 있을 때 잘해, 후회 말고. 87년생 기다리던 일이나 소식 수. 99년생 사랑의 배터리를 채우자.용 - 재물 : 보통 건강 : 보통 사랑 : 만남 길방 : 北40년생 소일거리를 만들자. 52년생 친인척 소식을 접할 수도. 64년생 약속이 생길 수도. 76년생 사람 만날 일이 생길 수. 88년생 새로운 일을 하거나 상황 변화가 생길 수. 00년생 우물 안 개구리 되지 말라.뱀 - 재물 : 보통 건강 : 보통 사랑 : 베풂 길방 : 西41년생 적당한 소비는 삶의 윤활유. 53년생 물질보다 사람이 중요함. 65년생 받기보다 베푸는 하루. 77년생 상생의 관계를 만들어라. 89년생 금전 문제로 생각이 많아질 수. 01년생 돈 쓸 일이 생길 수 있다.말 - 재물 : 보통 건강 : 보통 사랑 : 베풂 길방 : 東42년생 과거에 머무르지 말고 현재에 맞춰라. 54년생 젊게 살고 시대에 맞춰서 살자. 66년생 구관이 명관, 기존의 것이 낫다. 78년생 사람과 술은 오래된 것이 좋은 법. 90년생 잘하지도 못하지도 말고 보통만.양 - 재물 : 보통 건강 : 주의 사랑 : 갈등 길방 : 北43년생 이유 없이 살갑게 다가오는 사람 경계. 55년생 먹을 건 없고 버리긴 아깝다. 67년생 이익도 안 되는 일에 시간 보내지 말라. 79년생 공을 세우면 윗분의 것으로 돌려라. 91년생 주연이 되려 하지 말라.원숭이 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 西44년생 칭송 듣거나 효도 받을 수도. 56년생 연륜에서 오는 지혜가 빛나게 될 수도. 68년생 서로 이해관계가 맞아떨어질 수도. 80년생 대화가 통하고 일에 탄력이 붙을 수도. 92년생 대인 관계 넓어지고 좋아짐.닭 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 南45년생 명분과 실리 모두 챙길 수. 57년생 대수롭지 않게 생각했는데 기쁨 줄 수. 69년생 계획에 없던 일이 생길 수도 있다. 81년생 노력한 일에서 효과가 생길 수도 있다. 93년생 일하는 맛이 날 수도 있다.개 - 재물 : 좋음 건강 : 튼튼 사랑 : 한마음 길방 : 北46년생 하나부터 열까지 모두 마음에 들 수. 58년생 다다익선, 많을수록 좋다. 70년생 리더십 발휘하고 목적 달성할 수도. 82년생 하나라도 모으고 챙겨서 덩치를 키워라. 94년생 오늘은 내가 주인공, 승승장구.돼지 - 재물 : 지출 건강 : 주의 사랑 : 답답 길방 : 西35년생 사람 많은 곳에 가지 말라. 47년생 몸에서 보내는 신호를 잘 감지. 59년생 무리하지 말고 건강 챙겨라. 71년생 억지로 말고 순리대로. 83년생 미치지 않으면 도달 못함. 95년생 모난 돌이 정을 맞는다.오늘의 운세조규문(사주, 작명, 풍수 전문가)"
    }
  ],
  "교황": [
    {
      "title": "교황 사인은 뇌졸중에 따른 심부전…트럼프 \"장례식 참석\"",
      "date": "2025.04.22. 오전 8:05",
      "content": "2013년부터 12년간 전 세계 14억 가톨릭 신자를 이끌어온 프란치스코 교황이 21일(현지시간) 88세로 선종했다. 연합뉴스프란치스코 교황의 직접 사인이 뇌졸중과 그에 따른 심부전인 것으로 확인됐다.21일(현지시간) 안드레아 아르칸젤리 바티칸 보건위생국장은 교황이 뇌졸중으로 혼수 상태에 빠지고 회복 불가능한 심부전을 일으켜 사망했다고 밝혔다.앞서 안사통신 등 이탈리아 매체들은 소식통을 인용해 프란치스코 교황의 사인이 지병인 호흡기 질환이 아닌 뇌졸중이라고 보도했다.이날 오전 7시35분, 88세로 세상을 떠난 프란치스코 교황은 21살 때인 1957년 늑막염으로 오른쪽 폐 일부를 잘라내는 등 호흡기 질환을 평생 앓았다.올해 2월 14일부터 38일간 양쪽 폐에 폐렴을 앓아 치료받은 뒤 지난달 23일 퇴원해 회복 중이었다.퇴원 이후 휠체어를 타고 바티칸 성베드로 광장 등에 등장해 신자들을 만났다. 전날은 성베드로 광장에서 열린 부활절 미사 후반에 참석해 가자지구 휴전을 촉구하는 메시지를 내고JD밴스 미국 부통령도 비공개로 만났다.한편 도널드 트럼프 미국 대통령은 선종한 프란치스코 교황의 장례식에 참석하겠다는 의사를 밝혔다.트럼프 대통령은 이날 자신의 소셜미디어(SNS) 트루스소셜에 올린 글에서 부인인 멜라니아 여사와 함께 로마에서 열리는 장례식에 가겠다고 말했다. 그는 그러면서 \"우리는 참석을 기대한다\"라고 덧붙였다.앞서 트럼프 대통령은 이날 낮 백악관에서 열린 부활절 달걀 굴리기(EasterEggRoll) 행사에서 취재진과 만나 프란치스코 교황의 장례식에 참석하느냐는 질문을 받고 \"아직 모른다. 곧 브리핑받을 것\"이라고 말했다그는 장례식에 참석하고 싶은지를 묻는 후속 질문에는 \"시점(timing)을 봐야 한다\"라고 답했다.생전 프란치스코 교황은 트럼프 대통령의 강경 이민 정책 등으로 인해 첨예한 갈등을 벌어왔었다. 프란치스코 교황은 2019년 트럼프 1기 행정부의 국경 장벽 건설에 대해 \"벽을 쌓음으로써 영토를 보호하려는 새로운 풍조가 도대체 무슨 일인지 모르겠다. 우리는 이미 베를린 장벽이 많은 골칫거리와 고통을 초래한 것을 알고 있다\"며 \"자신이 세운 벽에 포로가 될 것\"이라고 직격하기도 했다.트럼프 대통령은 이날 프란치스코 교황이 선종하자 애도했으며 미국의 공공건물에 조기 게양을 명령했다.프란치스코 교황의 장례식 날짜는 공표되지 않았으나 통상 선종 후 4~6일 사이에 장례 미사가 열린다."
    },
    {
      "title": "트럼프·멜라니아 부부, 교황 장례식 참석… 조기 게양도 명령",
      "date": "2025.04.22. 오전 8:05",
      "content": "도널드 트럼프 미국 대통령 부부가 오는 28일(이하 현지시각) 이탈리아 로마에서 열리는 프란치스코 교황 장례식에 참석할 것이라고 밝혔다. 사진은 2017년 5월24일 바티칸에서 만난 트럼프 대통령(왼쪽)과 프란치스코 교황의 모습. /사진=로이터도널드 트럼프 미국 대통령 부부가 이탈리아 로마에서 열리는 프란치스코 교황 장례식에 참석한다.트럼프 대통령은 지난 21일(이하 현지시각) 자신의 트루스소셜을 통해 \"멜라니아와 저는 로마에서 열리는 프란치스코 교황의 장례식에 참석할 것\"이라고 밝혔다. 아울러 트럼프 대통령은 프란치스코 교황을 애도하기 위해 미국 공공건물에 조기 게양을 명령했다. 같은날 로이터통신은 트럼프 대통령이 오는 28일 프란치스코 교황 장례식에 참석할 것이라고 전했다.이날 교황청은 프란치스코 교황이 산타 마리아 마조레 대성전 지하에 특별한 장식 없는 간소한 무덤에 묻어달라고 언급한 내용이 담긴 유언을 공개했다. 교황 선종 시 애도 기간은 통상 9일이며 안장 일정은 추기경단이 정한다.교황청은 지난 21일 오전 7시35분 88세로 세상을 떠난 프란치스코 교황 직접 사인에 대해 뇌졸중과 그에 따른 심부전이라고 공식 발표했다."
    },
    {
      "title": "교황 애도 촛불 밝히는 호주 여성",
      "date": "2025.04.22. 오전 8:04",
      "content": "[시드니=AP/뉴시스] 22일(현지 시간) 호주 시드니의 세인트메리 대성당에서 한 여성이 프란치스코 교황의 서거를 애도하며 촛불을 밝히고 있다. 2025.04.22."
    },
    {
      "title": "검은 베일 드리운 채 걸린 프란치스코 교황 사진",
      "date": "2025.04.22. 오전 8:04",
      "content": "[마이애미=AP/뉴시스] 21일(현지 시간) 미 플로리다주 마이애미의 세인트메리 대성당 사무실 내부에 프란치스코 교황의 사진이 검은 베일에 싸인 채 걸려 있다. 2025.04.22."
    },
    {
      "title": "'산로렌소' 클럽 배너에 둘러싸인 교황 사진",
      "date": "2025.04.22. 오전 8:04",
      "content": "[부에노스아이레스=AP/뉴시스] 21일(현지 시간) 아르헨티나 부에노스아이레스 대성당에서 고(故) 프란치스코 교황의 사진이 축구 클럽 ‘산로렌소’의 배너에 감싸인 채 촛불에 둘러싸여 있다. 프란치스코 교황은 이 클럽의 팬이었다. 2025.04.22."
    },
    {
      "title": "교황 기리는 미사 중 영성체 받는 신도",
      "date": "2025.04.22. 오전 8:04",
      "content": "[멕시코시티=AP/뉴시스] 21일(현지 시간) 멕시코 수도 멕시코시티의 메트로폴리탄 대성당에서 거행된 고(故) 프란치스코 교황을 위한 미사 중 한 신도가 영성체를 받고 있다. 2025.04.22."
    },
    {
      "title": "분필로 그려진 프란치스코 교황",
      "date": "2025.04.22. 오전 8:04",
      "content": "[부에노스아이레스=AP/뉴시스] 21일(현지 시간) 아르헨티나 부에노스아이레스 대성당 앞에서 한 거리 예술가가 고(故) 프란치스코 교황의 초상화를 분필로 그리고 있다. 2025.04.22."
    },
    {
      "title": "교황 추모 미사 참석한 포르투갈 대통령",
      "date": "2025.04.22. 오전 8:04",
      "content": "[리스본=AP/뉴시스] 마르셀루 헤벨루 드 소자 포르투갈 대통령이 21일 저녁(현지 시간) 포르투갈 리스본 대성당에서 열린 고(故) 프란치스코 교황을 위한 미사에 참석하고 있다. 2025.04.22.PortuguesePresidentMarceloRebelodeSousaattendsaMassforthelatePopeFranciscelebratedbythePatriarchofLisbonRuiValerioattheLisbonCathedral,inLisbon,Mondayevening,April21, 2025. (APPhoto/ArmandoFranca)"
    },
    {
      "title": "“무덤엔 장식 없이, 묘비엔 이름만”…청빈 교황의 유언",
      "date": "2025.04.22. 오전 8:02",
      "content": "교황청, 2022년 6월 작성된 유언장 공개교황 “바티칸 밖 로마 성당 지하에 묻어달라”프란치스코 교황이 선종했다.AP통신은 21일 오전 7시 35분(현지시간) 프란치스코 교황이 선종했다고 보도했다. 사진은 지난 2014년 8월 14일 오전 경기도 성남 서울공항을 통해 입국, 영접 나온 시민들에게 손을 흔들며 인사하는 프란치스코 교황. 2025.4.21/뉴스1“무덤은 땅속에 있어야 한다. 단순하고 특별한 장식 없이 오직 프란치스쿠스(프란치스코의 라틴어명)란 비문만 있어야 한다.”21일(현지 시간) 선종한 프란치스코 교황은 2022년 6월 29일 이러한 내용의 유언장을 남겼다고 바티칸뉴스는 전했다.유언장에서 프란치스코 교황은 이탈리아 로마에 있는 산타 마리아 마조레 대성당 지하에 묻어달라고 했다. 전임 교황은 대부분 사후 바티칸 성베드로 대성당에 안치됐다.또 프란치스코 교황은 장례 비용을 기부자들이 제공한 것으로 처리해 달라고 했다.선종 하루 전인 20일(현지 시간) 프란치스코 교황이 바티칸 성베드로 대성당 2층 발코니에서 부활절을 맞아 전 세계에 전하는 축복 메시지 ‘우르비 에트 오르비(UrbietOrbi·로마와 온 세계에)’의 인사말을 하고 있다. 교황은 인사말 부분만 직접 낭독했고, 이후 강론은 디에고 라벨리 대주교가 대독했다. 바티칸=AP뉴시스프란치스코 교황은 “내 평생, 그리고 사제이자 주교로서 나는 언제나 주님의 어머니, 복된 동정 마리아에게 내 자신을 맡겼다”라며 “내 마지막 여정이 고대 마리아 성당에서 끝나길 바란다”고 했다.그러면서 프란치스코 교황은 “주님이 나를 사랑했고 계속 나를 위해 기도할 모든 이들에게 합당한 보상을 내리기를 바란다”라며 “내 인생의 마지막 부분을 장식한 고통을 주님께 올리니, 세계 평화와 사람 사이의 형제애를 베풀어주시길 기원한다”고 했다.한국을 방문한 프란치스코 교황이 14일 오전 경기 성남시 수정구 서울공항을 나서며 기아 쏘울에 탑승해 환영객들에게 손흔들고 있다. 프란치스코 교황은 취임 초기부터 방탄차를 이용하지 않겠다고 공언했으며, 실제 한국 방문 때도 가장 작은 차를 타고 싶다는 뜻을 한국 천주교 교황방한준비위원회에 전달해온 것으로 알려졌다. 이에 따라 방한 기간 중 교황은 기아자동차의 1600cc급 소형 승용차인 쏘울을 탔다. 2014.8.14/뉴스1프란치스코 교황은 21일(현지 시간) 향년 88세로 선종했다. 교황청 궁무처장인 케빈 패럴 추기경은 “프란치스코 교황이 이날 오전 7시 35분 아버지의 집으로 돌아가셨다”라며 “그는 우리에게 복음의 가치를 충실히 하고, 용기를 갖고 보편적인 사랑을 실천하며 살도록 가르쳤다”고 했다.프란치스코 교황은 올 2월 폐렴 진단을 받고 한때 위중한 상태에 빠졌다. 이후 상태가 호전돼 지난달 23일 38일간의 입원을 마치고 퇴원했다. 선종 전날인 20일 부활절 대축일에는 성베드로 광장에 모습을 드러내 부활절 메시지를 전했다."
    },
    {
      "title": "교황과 ‘물과 기름 관계’였던 트럼프, 장례식엔 “참석하겠다”",
      "date": "2025.04.22. 오전 8:01",
      "content": "교황 생전 트럼프 이민 통제에 “그리스도인 아니다” 비판교황 마지막 메시지에서도 이민자 차별 우려도널드 트럼프 미국 대통령이 21일(현지시간) 백악관 사우스론에서 부인 멜라니아 여사와 함께 부활절 계란 굴리기 행사에 참석하고 있다. 연합뉴스도널드 트럼프 미국 대통령이 21일(현지시간) 선종한 프란치스코 교황의 장례식에 참석하겠다고 밝혔다. 교황과 트럼프 대통령은 이민과 환경 문제에 대해 전혀 다른 시각을 가졌고 생전에는 의견 충돌을 겪기도 했지만 트럼프는 이날 교황에 대해 “세상을 사랑했다”고 긍정적으로 평가했다.트럼프는 이날 트루스소셜에 “멜라니아와 나는 로마에서 열리는 프란치스코 교황의 장례식에 참석할 예정”이라며 “우리는 그곳에 갈 수 있기를 고대한다”고 적었다. 트럼프가 장례식 참석을 위해 이탈리아를 찾게 되면 지난 1월 재집권한 뒤에 첫 외국 방문이 된다.트럼프는 교황의 선종을 애도하며 미국의 공공 건물에 조기 게양도 명령했다. 앞서 백악관에서 열린 부활절 달걀 굴리기 행사에서는“그는 세상을 사랑했고, 특히 힘든 시간을 보내는 사람들을 사랑했다. 그 점이 나는 참 좋다”라고 말했다.프란치스코 교황의 선종 이후 22일(현지시간) 오스트레일리아 멜버른에서 추모 미사가 열리고 있다. 연합뉴스트럼프는 앞서 프란치스코 교황 선종 소식에 “프란치스코 교황님, 평안히 잠드소서! 그와 그를 사랑했던 모든 이들에게 하나님의 축복이 함께하길 바란다!”며 두 문장짜리 추모사를 올렸다. 다른 세계 정상들이 교황에 대한 긴 감사와 추모 메시지를 낸 것과는 대조됐다.생전 프란치스코 교황과 트럼프는 물과 기름처럼 섞이지 못 했다. 뉴욕타임스는 이날 “트럼프와 프란치스코는 극명하게 다른 시각을 가졌고, 날카로운 의견 충돌을 겪었다”며 “교황과 대통령은 각자의 아웃사이더 이미지를 바탕으로 가톨릭 교회와 미국 정치를 새롭게 만들어갔지만, 이들의 관계는 두드러진 충돌로 정의됐다”고 보도했다.가장 큰 차이는 이민 문제에 대한 시각이었다. 트럼프는 불법 이민자 통제와 추방을 내세워 2차례 집권했지만, 프란치스코 교황은 기독교적 사랑에는 이민자에 대한 자비로운 보살핌이 필요하다고 강조했다.프란치스코 교황은 2016년 미국 대선 당시 트럼프가 미국과 멕시코에 장벽을 건설하겠다고 공약하자 “어디에 있든 다리를 건설하지 않고 장벽만 건설하려는 사람은 그리스도인이 아니다”라고 비판했다. 당시 트럼프는 교황의 발언에 대해 “수치스럽다”고 비판했고, 트럼프 캠프는 “만약 바티칸인IS(이슬람국가)로부터 공격받는다면, 교황은 트럼프가 대통령이었기를 바라고 기도했을 것”이라고 맹비난했다.프란치스코 교황은 이후에도 트럼프 대통령의 강경 이민정책을 공개 비판했다. 그는 2019년에는 멕시코 방송과의 인터뷰에서 트럼프 1기 행정부의 국경 장벽 건설에 대해 “자신이 세운 장벽의 포로가 될 것”이라고 비판했다. 또 트럼프 1기 당시 불법 입국한 부모와 자녀를 분리하는 정책에 대해서도 “비도적적이며 가톨릭의 가치에 반하는 것”이라고 지적했다.교황은 지난해 트럼프와 카멀라 해리스 전 부통령의 대선 당시엔 양쪽 모두를 비판하며 “둘 다 생명에 반대하기 때문에 두 악(惡) 중 덜한 쪽을 택하라”고 말하기도 했다. 해리스는 낙태권을 지지하고, 트럼프는 이민자 추방을 내세우고 있어 모두 기독교 가치에 반한다는 지적이었다.교황은 트럼프 2기 취임 이후 이민 단속 강화를 추진하려 하자 “수치스러운 일이 될 것”이라고 말했다. 또 지난 2월에는 미국 가톨릭 주교들에게 이례적 공개서한을 보내 ““가톨릭 교회의 모든 신자들에게 간곡히 권한다. 이민자와 난민 형제자매들을 차별하고 불필요한 고통을 초래하는 이야기들에 굴복하지 말라”고 호소하기도 했다. 교황은 선종 전 마지막 공개 행사로 J D 밴스 미국 부통령을 면담했다. 이후 “연약한 이들, 소외된 이들, 그리고 이민자들에 대한 경멸이 얼마나 자주 쏟아지고 있는지 모른다”는 마지막 메시지를 냈다.프란치스코 교황과 트럼프는2017 5월 24일 바티칸에서 한 차례 면담한 바 있다. 당시 교황은기후위기론을 부인하는 트럼프에게 교황청이 2015년 발간한 기후변화에 관한 회칙을 선물하기도 했다.NYT는 “(만남 당시) 사진들은 빠르게 퍼졌다. 나란히 서서 대통령은 환하게 웃었지만 교황은 엄숙한 표정을 짓고 있었다”고 전했다."
    },
    {
      "title": "[전국 주요 신문 톱뉴스](22일 조간)",
      "date": "2025.04.22. 오전 8:00",
      "content": "▲ 경향신문 = '관세 타격' 현실화 대미 수출 14% 뚝▲ 국민일보 = 교황 프란치스코 평화의 여정 마치다▲ 동아일보 = \"용기를 내어 사랑하세요\"▲ 매일일보 = \"韓·美협상 패키지딜보다 신중론\" 우세▲ 서울신문 = 가난한 자의 성자 교황 프란치스코▲ 세계일보 = 내란 심판·反明 아닌 민심은 '경제 살리기'▲ 아시아투데이 = 어대명 흔드는 한덕수 '호남 대망론'▲ 일간투데이 = 포스코-현대제철 트럼프 위기 뚫기 '손잡아'▲ 조선일보 = \"전쟁하는 세상에 평화를\" 교황 선종▲ 중앙일보 = 어디든 낮은 곳부터 찾았다▲ 한겨레 = 가난한 이들의 성자 평화 새기고 떠나다▲ 한국일보 = \"전쟁 끝내라\" 빈자의 성자가 남긴 염원▲ 글로벌이코노믹 = \"상법 개정, 최대한 빨리 재추진\"▲ 대한경제 = 지반침하 잇단 충격… 땅밑이 불안하다▲ 디지털타임스 = 李, 더 센 상법개정 기업들 또 '초비상'▲ 매일경제 = '빈자의 아버지' 하늘로▲ 브릿지경제 = 李 \"코스피 5000 시대로… 상법 개정 재추진\"▲ 서울경제 = 이재명, 더 센 '상법개정' 못 박았다▲ 아시아타임즈 = 재초환 폐지 무산 위기… 재건축 단지 '긴장'▲ 아주경제 = '트럼프 관세' 충격파… 4월 대미 수출 14% 급감▲ 에너지경제 ='AI천문학적 투자' 대선 공약 로드맵은 부재 '빈 깡통' 지적▲ 이데일리 = \"상법 개정 재추진… 5000피 시대 열 것\"▲ 이투데이 = '트럼프 관세' 충격파 對美수출 14% 급감▲ 전자신문 = 대선주자 \"R&D 투자 확대\" 한목소리▲ 파이낸셜뉴스 = 기본대출에LTV는 폐지? 쏟아지는 '표퓰리즘'▲ 한국경제 = 관세 깬다 … 현대차·포스코 '車·鐵 동맹'▲ 전국매일신문 = 與野, 충청표심 겨냥… '세종시대 구상' 본격화▲ 경기신문 = 잠룡들 중도 확장 노림수… 결국 '닮은꼴'로 탈바꿈▲ 경기일보 = 시장·군수가 이사장… 봉사센터 정치중립 '흔들'▲ 경인일보 = 가공공장 없어 타 지역으로… '김새는' 시스템▲ 기호일보 = 劉, 대권가도 이어갈까? 인천시장 돌아올까?▲ 신아일보 = '내란 혐의' 尹 2차 공판 \"의원 끌어내기\" 공방전▲ 인천일보 = 인천 정치인들, 대권 도전 새 역사 쓸까▲ 일간경기 = '1억명 이용' 인천공항, 응급의료는 '제로'▲ 중부일보 = 발등에 불 떨어진 '지방교육'▲ 현대일보 = 인천시, 1조2813억 정부예산 확보 '만전'▲ 강원도민일보 = 시·도 대선공약 끼워넣기 '사활'▲ 강원일보 = 식수로 계곡물 먹는 화천 군장병들▲ 경남도민신문 = 경남도-진주시 정원산업박람회 성공 개최 본격 드라이브▲ 경남도민일보 = 침체한 경남 주택시장 아파트 경매 낙찰가율 최저▲ 경남매일 = \"우주항공의 날 기념식 과천 개최는 매우 유감\"▲ 경남신문 = 전 세대 아우르는 문화복합공간?… 문제는 돈▲ 경남일보 = 산청·하동 산불피해 기존보다 1.8배▲ 경북매일 =TK출신 김문수·홍준표, 한동훈 2차경선 진출 유력▲ 경북신문 = 이철우 도지사 \"100m 프로젝트로 청년 일자리 100만개 창출하겠다'▲ 경북일보 = '빈자의 벗' 프란치스코 교황 선종▲ 경상일보 = 최악산불 한달 \"TV속 불만 봐도 가슴 철렁\"▲ 국제신문 = 市, 글로벌허브법 등 부산 10대 대선공약 제안▲ 대경일보 =TK로 몰려든 與 주자들 \"텃밭 민심 잡아야 산다\"▲ 대구신문 = 金·洪·韓, 4강 진출 유력 羅·安, 한자리 두고 각축▲ 대구일보 = 집토끼 등에 탄 다크호스…청년들의 도파민 홍카콜라▲ 매일신문 = 평화의 씨앗 뿌리고… 프란치스코 교황 선종▲ 부산일보 = 글로벌 관문 '가덕' 활주로 1개론 안 돼 1본 추가 못 박아야▲ 영남일보 = \"미래 모빌리티 시장 공략\" 포스코-현대차 동맹 선언▲ 울산매일 = 국제정원박람회장 조성 닻 올렸다▲ 울산신문 = 여천 파크골프장 9월 착공 나선다▲ 울산제일일보 = 울산 수출, 선박 빼고 다 줄었다… 美관세 영향 현실화▲ 광남일보 = 광주 중앙공원 '국가도시공원 1호' 추진▲ 광주매일신문 = \"2030년 가동 골든타임 잡아라\" 자원회수시설 분수령▲ 광주일보 = 광주·전남·북 새 활로 호남권 메가시티 구축▲ 남도일보 = 댕강 부러져버린 화순 풍력발전기…왜?▲ 전남매일 = 광주 중앙근린공원, 전국 첫 '국가도시공원' 지정 촉각▲ 전라일보 = 26일 민주 호남경선 판세 바로미터 주목▲ 전북도민일보 = \"이젠 한 상에서 오순도순 밥먹을 수 있어요\"▲ 전북일보 = \"군산항 저마력 예선 증선을\" 절박한 요구 묵살한 해수부▲ 금강일보 = 중원표심 겨냥한 '세종시대' 공약 경쟁 가열▲ 대전일보 = 아닌 밤중에 '해수부 이전론'▲ 동양일보 = '세종이전' 대세론에 주가도 '고공행진'▲ 중도일보 = 이재명 '해수부 부산 이전' 카드…국가균형발전 철학 있나▲ 중부매일 = 충북 과수농 '된서리' 냉해 일주일새 2천건▲ 충남일보 = 부동산 경기 '훈풍' 언제… 건설사 줄도산 커지는 우려▲ 충북일보 = \"트럼프 관세 파고 넘자\" 충북경제 대응 모색▲ 충청도민일보 = 충청 '황금분할' 권력 판도 내년 6월 지선서 흔들리나▲ 충청매일 = 행정수도 세종 완성 '장밋빛 기대감'▲ 충청신문 = 대선 정국 충청 민심 잡기 '세종 이슈' 부각 안간힘▲ 충청일보 = 충북도, 중부내륙 연계 발전 현실화 '박차'▲ 충청타임즈 = 단속카메라 설치는 '지자체' 과태료 수입은 '정부'▲ 삼다일보 = 서광로BRT교차로 중심 극심한 정체 우려▲ 제민일보 = 곶자왈 조례 1년째 표류…재산권 피해 심각▲ 제주매일 = 학자금 대출 안고 사회 첫발 내딛는 청년들 신용유의자 전락▲ 제주일보 = 4·3기록관 건립 사업 '시동'▲ 한라일보 = \"제주 강점 살려 새 희망을\"(서울=연합뉴스)"
    },
    {
      "title": "[주요 신문 사설](22일 조간)",
      "date": "2025.04.22. 오전 8:00",
      "content": "▲ 경향신문 = 평화·약자 보듬고 종교 역할 일깨운 '프란치스코의 유산'대선 출마 간보는 한덕수, '저자세' 관세 협상 손 떼라이제야 피고인석 사진 찍힌 윤석열, '비공개 출석'도 없어야▲ 국민일보 = '구대명' 민주당, '탄핵의 늪' 국힘 … 실망스러운 경선 풍경정부의 무능과 무기력이 자초한 의료계의 오만공군의 잇단 안전 사고… 기강 해이 바로잡아야▲ 동아일보 = 韓 출마 \"노코멘트\" … '정치 저울질'하며 '국익 지키기' 잘 될까李 \"성장 우선\" 이라더니 더 독한 상법으로 기업 족쇄 채우나국힘, 탄핵 놓고도 사분오열인데 '빅텐트' 추진 제대로 될까▲ 서울신문 = 관세전쟁 손도 못 썼는데 수출 감소… 2+2협의 정교해야'尹 사저 정치' 손절 없인 국힘 중도확장 가망 없다李 \"코스피 5000 시대\"… 더 세진 기업 족쇄법으로 어떻게▲ 세계일보 = \"차기 대통령 최우선 과제는 경제\"… 후보들 명심하길대선 출마 저울질하며 권한대행 업무 제대로 하겠나24일 한·미 2+2 관세 협상, 트럼프 변칙 공세 대비해야▲ 아시아투데이 = 국힘, 자유민주주의 당 정체성 세울 후보 뽑아야개헌 미온적인 李, 대통령실 충청이전 하겠다니▲ 조선일보 = 벌써 대미 수출 14% 격감, \"어두운 터널 시작\"李 \"상법 개정해 주가 5000\" 기업 분발 없이 가능할까'키 높이 구두' '생머리냐' 수준 이하 국힘 경선▲ 중앙일보 = '빈자들의 벗' 프란치스코 교황이 남기고 간 것키높이 구두나 물어보는 국민의힘 경선▲ 한겨레 = 평화 꿈꾼 교황 뜻 이어받아 '전쟁없는 세계' 실현해야잇따른 '세종 이전' 약속, 대선 표심용으로 끝나선 안돼반성 없는 '내란죄 피고인' 윤석열, 재구속이 마땅하다▲ 한국일보 = 프란치스코 교황 선종… 포용과 평등의 유산 기억해야한 대행, 공정한 대선 관리 소임 다하는 게 정도서해 구조물 알박기하면서 시진핑 방한 추진하나▲ 글로벌이코노믹 = 미국 농산물 개방 압박 대비책 있나다자주의 연대 필요한 아세안 시장▲ 대한경제 = 정부·지자체의 지속적인 관심이 지반침하 사고 막는다최저임금 논의 시작… 업종별 차등 적용 실현해야▲ 디지털타임스 = '가난한 자의 벗' 프란치스코 교황 선종… 우리 안에 살아 있다늪에 빠진 국힘… 尹 \"정치 손떼겠다\" 선언만이 보수 살길이다▲ 매일경제 = 경제 버팀목 수출마저 둔화…마이너스 성장 대비해야'코스피 5000' 열겠다는 李, 기업 성장없인 불가능한 일계엄책임론으로 치고받는 국힘 후보들, 국민은 관심없다▲ 브릿지경제 = 기재부 분리론, 타당성 갖춘 대안인지 더 살펴보라▲ 서울경제 = 美 '비관세 장벽' 압박…협상 서둘지 말고 '韓 거취' 명확히 해야反시장적 입법 강행으로 '코스피 5000' 가능하겠나\"세종 시대\" …국회 이전은 선거용 아닌 사회적 합의 거쳐야▲ 이데일리 = 제로 성장 고착화… 구조개혁을 말하는 후보는 왜 없나유권자 눈 흐리는 딥페이크, 강력 단속하고 처벌해야▲ 이투데이 = '주가 5000시대',상법 개악해 열 수 있겠나▲ 전자신문 = 원로가 닦은 길, 한국형AI로 넓혀야▲ 파이낸셜뉴스 = 대미 관세협상 속도조절로 상호 균형점 찾길'적과의 동침'으로 美 관세 맞선 현대차-포스코▲ 한국경제 = 미군 2만8000명 주둔 국가에서 나오는 자국 병력 감축론21㎞ 하프마라톤 완주한 中 로봇 … 걱정만 하고 있을 때 아니다'더 센' 상법 띄울 거면 노동개혁도 해야 균형 맞지 않겠나▲ 경북신문 = 국민의힘, 한덕수 등판 변수?… 후보 단일화 주목▲ 경북일보 = 의대 증원 원점…지역·필수의료 개혁 멈춰서야▲ 대경일보 = 전자담배 위해성 규명해 국민불안 해소해야K-바가지요금 우려(서울=연합뉴스)"
    },
    {
      "title": "유언에도 '검소함' 드러낸 교황…\"장식 없이 이름만 남기라\"",
      "date": "2025.04.22. 오전 7:58",
      "content": "세상을 떠난 교황 프란치스코가 전임 교황들이 묻힌 성 베드로 대성당이 아닌 로마 소재 성당에 묻어달라는 유언장을 남긴 것으로 확인됐다.지난 2014년 8월 14일 프란치스코 교황이 서울공항에 도착해 내빈들에게 손을 들어 인사하고 있다. [사진=연합뉴스]21일(현지시간) 바티칸에 따르면, 교황은 지난 2022년 6월 29일 작성한 유언장에서 \"내 지상에서 삶의 석양이 다가오고 있음을 느끼고, 영원한 생명에 대한 살아 있는 희망을 지닌 채 묻히는 장소에 대해서만 남기고자 한다\"며 \"나는 나의 육신이 부활의 날을 기다리며, 산타마리아 마조레 대성전(성 마리아 대성당)에 안식하길 요청한다\"고 밝혔다.로마 소재 산타마리아 마조레 대성당은 교황이 즉위 초 첫 외부 방문지로 선택했을 만큼 애착을 보인 것으로 유명하다. 교황이 생전 자신의 장지로 바티칸 내 성 베드로 대성당이 아닌 바티칸 외부(로마)를 택했다는 점에서 그의 검소한 성품이 드러난다는 평가가 나온다.아울러 교황은 유언장에서 자신의 무덤 위치를 정확히 지정했으며 특별한 장식 없이 오직 자신의 라틴어 교황명(Franciscus)이 적힌 비문만 있어야 한다는 구체적인 지침을 남겼다.교황은 또 장례비를 자신이 마련해 둔 후원금으로 충당하겠다고 밝혔다. 그는 \"나를 사랑해 주고 나를 위해 기도해 주신 모든 분께 주님께서 합당한 보상을 내려주시기를 기도한다. 내 인생의 말미를 차지한 고통을 주님께 올려 드리오니, 세상의 평화와 민족 간의 형제애를 베풀어 주시길 기원한다\"고 유언장을 끝맺었다.프란치스코 교황이 지난 2015년 8월 접견 행사 후 바티칸 성 베드로 광장을 떠나면서 미소를 짓고 있다. [사진=AP/연합뉴스]앞서 프란치스코 교황은 21일 오전 7시 35분께 세상을 떠났다. 바티칸은 그의 공식 사망 원인을 뇌졸중에 따른 심부전이라고 발표했다.가톨릭교회(천주교) 관례에 따라 교황은 선종일로부터 4~6일간 안장되며 장례식은 오는 25~27일 사이 치러질 예정이다. 장례는 통상 바티칸 성 베드로 광장에서 엄수된다."
    },
    {
      "title": "이재명 \"주가지수 5천 시대\"…무슨 맥락?[뉴스쏙:속]",
      "date": "2025.04.22. 오전 7:56",
      "content": "출근길에 필요한 뉴스만 '쏙' 뽑아 '속'도감 있게 전달해드리는 [뉴스쏙:속]입니다■ 방송 :CBS아침뉴스■ 시간 : 월~금 07:00~07:10■ 채널 : 표준FM98.1MHz21세에 폐 절제했던 교황, 폐렴악화로 선종지난 2014년 8월 16일 광화문광장에서 열린 시복식 미사에 앞서 차량에서 한국 신자들에게 인사하는 교황 모습. 연합뉴스프란치스코 교황이 향년 88세로 로마 현지시간 월요일 오전 7시 35분 선종했습니다.프란치스코 교황은 21세 때 폐 일부를 제거한 바 있으며 최근 심각한 폐렴 때문에 입원했다가 회복해 교황청으로 복귀한 바 있습니다.프란치스코 교황은 그제 부활절 대축일에 성베드로 광장에 모인 신자들을 만나고 부활절 메시지를 내기도 했습니다.1936년 아르헨티나 출생인 프란치스코 교황은 1958년 예수회 입문 이후 2001년 추기경에 임명됐으며, 지난 2013년 8세기 이후 처음으로 유럽 외 지역 출신으로 266대 교황에 선출돼 12년간 재임했습니다.이재명 \"주가지수 5천 시대\"…왜?더불어민주당 이재명 경선 후보가 21일 오전 서울 여의도 금융투자협회에서 열린 자본시장 활성화를 위한 정책간담회에 참석해 발언하고 있다. 황진환 기자더불어민주당 이재명 예비후보가 주가조작 등 불공정 거래를 엄벌해 주가지수 5천시대를 열겠다고 약속했습니다.이 후보는 어제 자신도 개인 투자자였다면서 주식시장 정상화를 통한 국부 확대 계획을 밝혔습니다.\"휴면 개미(개인 투자자)인데, 꽤 큰 개미 중의 하나였어요. (주가가 오르면) 주식 보유자들의 재산도 늘어날 거고, 대한민국 전체 국부도 늘어나지 않습니까.\"이 후보는 특히 주주 이익 환원을 위한 더 강력한 상법 개정 재추진도 약속했습니다.한편, 김경수 후보는 국민 기본 생활 보장제, 김동연 후보는 성평등 공약을 각각 제시했습니다.국힘 \"세종시대\"…대선 주자들은 8인8색민주당 후보들에 이어 국민의힘도 당 차원에서 세종시 국회 이전, 대통령 2집무실 건립을 공식화하며 충청권 표심 잡기에 주력했습니다.권영세 비대위원장은 어제 비대위 회의에서 '이제 물리적 공간적 개혁까지 함께 추진할 때가 됐다'며 이렇게 밝혔습니다.\"낡은 정치의 상징이 되어버린 여의도 국회 시대를 끝내고 세종 시대의 새로운 문을 열겠습니다. 소위 여의도 언어로 통칭되는 50년의 정치문법을 과감하게 끝내야 합니다.\"다만 국민의힘 후보들의 입장은 나뉘는데, 김문수, 나경원 후보는 원칙적인 동의 입장, 안철수·홍준표 후보는 '청와대 복귀'를 선호하면서도 국회 완전 이전엔 소극적입니다.한동훈 후보는 국회 이전엔 찬성, 집무실은 용산 재입주를 희망하는 쪽입니다.국힘 오늘 8명 가운데 4명 컷오프8명의 후보가 난립한 국민의힘은 오늘 오후 7시 이후 대통령 후보 경선 1차 컷오프 결과를 발표합니다.1차 경선은 당원투표 없이 100% '여론조사'만 실시하며, 역선택 방지조항이 적용돼 국민의힘 지지층과 무당층만을 대상으로 이뤄집니다.5개의 여론조사기관이 각 800명씩을 대상으로 여론조사를 진행한 결과를 합산해 2차 경선 진출자 4명을 정합니다.지귀연 판사, 윤석열측에 \"아시겠냐?\"지귀연 부장판사가 21일 오전 서울 서초구 서울중앙지법 417호 법정에서 열린 윤석열 전 대통령의 내란 우두머리 혐의 재판을 하기 전 언론 공개에 대한 발언을 하고 있다. 사진공동취재단내란 우두머리 혐의로 재판을 받고 있는 윤석열 전 대통령이 어제 2차 공판에서도 내란 목적을 부정한 뒤 \"본질과 관계없는 증인신문은 필요없다\"면서 아예 증인 신문 순서 교체를 재판부에 요구했습니다.그러자 중앙지법 지귀연 부장판사는 \"재판부는 내란죄 법리 등에 대한 명확한 기준을 갖고 재판하고 있다\"고 받아친 뒤 \"혐의 입증은 검찰이 하는 것\"이라고 선을 그으면서 윤 전 대통령측을 향해 \"아시겠냐\"고 재확인하기도 했습니다.한편, 재판부는 이 사건의 공판 기일을 한 달에 3~4차례 씩 올해 연말까지 총 28차례를 미리 잡는 등 사건 처리의 의지를 나타냈습니다.건진법사, 통일교-대기업 돈 받은 듯건진법사 전성배씨가 2022년 대선 직후 윤 전 대통령 부부와의 만남을 주선해준 대가로 통일교측으로부터 수억원을 받은 의혹에 대해 검찰이 수사를 벌이고 있습니다.실제 통일교 2인자인 윤 모씨는 당시 통일교 공개 행사에서 자신이 윤석열 당선인과 1시간 동안 독대를 했다고 주장한 바 있습니다.검찰은 전성배씨가 윤 전 대통령 일가와의 친분을 활용해 일부 대기업에서도 돈을 받아 챙긴 것으로 보고 있습니다.류희림, 이제서야 심판대 서나류희림 방송통신심의위원회 위원장. 윤창원 기자가족들이 넣은 민원을 근거로 정권 비판 언론을 목죄려한 의혹을 받고 있는 류희림 방송통신심의위원장에 대한 방심위 내부와 정치권의 사퇴압박이 커지고 있는 가운데 국민권익위원회도 민원 사주 의혹 사건의 감사원 이첩을 결정했습니다.국민권익위는 지난해 7월에는 위반 여부를 확인할 수 없다며 류 위원장에 면죄부를 줬다가 윤석열 전 대통령 파면 이후 그제서야 태도를 바꾼 셈입니다.경찰도 최근 류 위원장을 3개월만에 다시 불러 이해충돌방지법 위반과 업무방해, 위증 등의 혐의에 대해 조사를 벌이는 등 뒤늦게 사법처리에 나섰습니다.아파트에 화염방사기 방화 9명 사상어제 서울 관악구 봉천동의 한 아파트에서 농약살포기를 화염방사기 삼아 불을 지른 방화 사건이 발생해 60대 남성이 숨지고 주민 8명이 다쳤습니다.경찰은 아파트 4층에서 숨진 채 발견된 60대 남성 A씨를 방화범으로 특정하고 정확한 사건 경위를 조사하고 있습니다.A씨는 작년 말까지 이 아파트 3층에 살면서 바로 위층 이웃과 층간소음 문제로 갈등을 겪었으며 쌍방폭행으로까지 번져 경찰이 출동했던 것으로 나타났습니다.아파트 인근에 있는 A씨의 거주지에서는 현금 5만 원과 함께 어머니에게 미안하다며 병원비로 쓰라는 내용의 유서도 발견돼 경찰은 생활고에 따른 분노 범행이었을 가능성도 열어두고 정확한 경위를 수사 중입니다.트럼프관세 후폭풍, 대미수출 14% 급감'트럼프 관세' 발효의 영향으로 이달 미국에 대한 수출은 61억 8200만 달러로 작년 4월 대비 14.3% 크게 줄었습니다.전체 수출은 전년동기 대비 5.1% 감소해 무역수지는 1억3700만 달러 적자로 나타났습니다.미국이 반도체 등에 대한 품목별 관세와 상호관세까지 추가하고 나서면 수출은 더 큰 폭으로 줄어들 것으로 예상됩니다."
    },
    {
      "title": "에펠탑도 소등.. 프란치스코 교황 선종에 전 세계 애도  물결",
      "date": "2025.04.22. 오전 7:56",
      "content": "각국서 교황 애도기간 운영정상들도 추모 메시지 남겨노트르담 대성당 88번 타종레알마드리드 선수들 묵념도에펠탑프란치스코 교황이 현지시간으로 어제(21일) 선종한 가운데 전 세계에서 그의 영원한 안식을 기도하는 추모 물결이 일고 있습니다.AFP통신, 프랑스 일간 르몽드 등 외신에 따르면 아르헨티나 정부는 이날부터 7일 동안 국가애도기간을 선포했습니다.아르헨티나는 전통적인 가톨릭 국가이자 프란치스코 교황이 태어난 국가입니다.아르헨티나 정부는 소셜미디어 계정을 통해 \"오랜 가톨릭 전통을 보유한 나라이자 프랑치스코 교황의 모국으로서 성하의 선종을 깊이 애도한다\"라고 밝혔다.프랑스 파리의 노트르담 대성당에선 88세를 일기로 선종한 프란치스코 교황을 기리기 위해 88번의 종소리가 울려 퍼지기도 했습니다.노트르담 대성당노트르담 대성당에선 교황을 위한 미사가 거행되기도 했습니다.파리시는 교황의 선종을 애도하는 뜻에서 에펠탑도 소등했습니다.스페인에서는 사흘의 애도 기간을 공표했고, 브라질에선 루이스 이나시우 룰라 다시우바 대통령이 일주일의 애도 기간을 선언했습니다.스페인 프로축구 레알 마드리드 소속 선수들은 이날 훈련 전 프란치스코 교황의 영면을 바라며 1분간 묵념하기도 했습니다.바티칸을 끼고 있는 이탈리아에서도 추모의 의미로 조기를 게양하기로 했습니다.로마시는 프란치스코 교황의 선종을 기리기 위해 오늘(22일)까지 예정된 모든 공공 행사를 취소했습니다.이탈리아 프로 축구리그 세리에A는 예정된 경기를 연기하기도 했습니다.도널드 트럼프 미국 대통령세계 정상들의 추모 메시지도 이어지고 있습니다.도널드 트럼프 미국 대통령은 \"프란치스코 교황이 평화 속에 잠들기를\"이라며 \"그와 그를 사랑한 모든 이에게 신의 은총을 빈다\"라고 했습니다.영국 국왕 찰스 3세는 \"인간과 지구를 보살핌으로써 교황은 무수히 많은 이들의 마음을 움직였다\"라고 했습니다.에마뉘엘 마크롱 프랑스 대통령은 \"크나큰 겸손으로 가장 취약한 이들의 편에 섰다\"라며 교황이 가장 가난한 이들에게 희망과 기쁨을 줬다고 평했습니다.블라디미르 푸틴 러시아 대통령은 \"인도주의와 정의라는 높은 가치의 수호자\"라고 칭했습니다.프리드리히 메르츠 독일 총리는 \"교황은 사회의 가장 약한 구성원들과 정의와 화해에 대한 지칠 줄 모르는 헌신으로 기억될 것\"이라고 애도했습니다.조르자 멜로니 이탈리아 총리는 \"교황의 우정, 조언, 그리고 가르침을 누릴 수 있는 영광을 누렸다\"라며 \"시련과 고난 속에서도 그 가르침은 결코 저를 실망시키지 않았다\"라고 했습니다.우르줄라 폰 데어 레이엔 유럽연합(EU) 집행위원장은 \"가톨릭 교회를 훨씬 뛰어넘는 수백만의 사람들에게 영감을 주었고, 그의 겸손과 사랑은 불우한 사람들을 위해 매우 순수했다\"라고 말했습니다.중동의 이츠하크 헤르초그 이스라엘 대통령도 \"프란치스코 교황은 깊은 신앙과 무한한 연민을 지닌 분이었다\"고 남겼습니다.이슬람 국가인 이란의 마수드 페제시키안 대통령은 \"세계의 비인도적 행위를 거부하는 인도주의적인 태도는 그 영적인 삶과 리더십의 빛나는 부분\"이라고 밝혔습니다.압델 파타 엘시시 이집트 대통령도 \"프란치스코 교황은 인류의 양심에 새겨질 위대한 유산을 남겼다\"라며 \"교황은 평화와 정의의 가치를 위해 헌신한 탁월한 세계적 인물\"이라고 말했습니다."
    },
    {
      "title": "교황 선종…부활절 마지막 메시지 \"평화는 가능, 희망을 갖자\"",
      "date": "2025.04.22. 오전 7:54",
      "content": "21일(현지 시간) 선종한 프란치스코 교황은 20일 남긴 생전 마지막 강론에서 지구촌 곳곳에서 벌어지고 있는 폭력과 분쟁에도 불구하고 평화가 가능하다는 희망을 가지라고 거듭 강조했습니다.또, 수년째 이어지고 있는 팔레스타인 가자지구와 우크라이나 전쟁 휴전과 난민 등 취약 계층을 향한 포용을 촉구했으며, 최근 지구촌 곳곳에서 관측되고 있는 재무장 움직임에도 경종을 울렸습니다.교황은 부활절인 20일 전 세계에 전하는 축복과 강론 '우르비 에트 오르비'(UrbietOrbi·라틴어로 '로마와 전 세계에'라는 뜻)에서 \"나는 우리가 '평화는 가능한 일'이라는 희망을 새로이 했으면 좋겠다\"면서 폭력과 분쟁의 종식을 위한 지구촌의 화합을 촉구했습니다.교황은 \"전 세계에서 반유대주의 정서의 성장은 걱정스러운 일\"이라면서 \"그러나 동시에 나는 끔찍한 분쟁이 계속해서 죽음과 파괴를 일으키고 극적이고 비참한 인도주의적 상황을 만들고 있는 가자지구의 사람들을 생각한다\"고 밝혔습니다.그는 모든 전쟁의 당사자들에게 \"휴전을 선언하고 인질들을 석방하고 평화의 미래를 열망하고 있는 굶주린 사람들을 도우라\"고 촉구했습니다.교황은 이번 부활절 메시지에서 전쟁 중인 가자지구와 우크라이나 외에도 레바논, 시리아, 예멘, 민주콩고, 수단, 남수단 등의 분쟁 지역 주민들과 미얀마 강진 피해자들에게도 위로를 전했습니다.그러면서 \"종교와 사상, 표현의 자유 그리고 다른 이들의 시각에 대한 존중 없이는 평화는 있을 수 없다\"며 관용과 존중의 정신을 강조했습니다.난민과 여성, 어린이 등 소수 취약 계층을 향한 사회의 포용도 촉구했습니다.교황은 \"취약하고 소외된 이들, 그리고 난민들을 향해 종종 얼마나 많은 경멸이 가해지는가\"라며 난민 등 소수 계층을 향해 커지고 있는 혐오의 정서에 안타까움을 드러냈습니다.그러면서 \"오늘날 나는 우리 모두가 다시 새로 희망하고, 먼 땅에서 익숙하지 않은 문화와 삶과 사고의 방식을 가지고 온 우리와 다른 이들을 포함해 서로에 대한 믿음을 되살리기를 바란다\"고 강조했습니다.교황은 또, 진정한 '무장 해제' 없이는 평화는 가능하지 않다면서 전 세계에서 이어지고 있는 군비 경쟁 중단도 촉구했습니다.교황은 \"모든 사람들이 자신의 방어 수단을 갖춰야 한다는 요구가 재무장에 대한 경쟁으로 바뀌어서는 안 된다\"면서 \"부활절의 빛은 분열을 일으키고 심각한 정치적, 경제적 결과를 가져오는 장벽들을 무너뜨리도록 만들고 있다\"고 강조했습니다.그러면서 \"우리 세계에 정치적 책임을 지닌 위치에 있는 모든 이들에게, 다른 이들과의 고립으로만 이어질 수 있는 '공포의 논리'를 따르지 말 것을 촉구한다\"며 대신 가난하고 굶주린 이들을 돕는 '평화의 무기'를 사용해달라고 전했습니다.이날 교황은 성 베드로 광장에서 안젤로 코마스트리 추기경이 대신 집전한 부활절 야외 미사에 깜짝 등장해 운집한 약 3만 5천 명의 신자와 순례자들을 만났습니다.지난 달 23일 폐렴 치료를 마치고 퇴원한 뒤 최근 외부 활동을 늘려 온 교황은 이날 휠체어를 탄 채 20분 넘게 미사에 참여했습니다.미사가 끝난 뒤 차를 타고 광장 주변을 돌며 신자들과 반갑게 인사하기도 했습니다.부활절 미사에 모습을 드러낸 지 하루 만에 갑작스럽게 선종 소식이 전해지면서 이날의 메시지는 교황이 생전에 남긴 마지막 부활절 메시지로 남게 됐습니다."
    },
    {
      "title": "프란치스코 교황 선종…천주교계 분위기는?",
      "date": "2025.04.22. 오전 7:53",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00계속해서 프란치스코 교황 선종과 관련해 한홍순 전 주교황청 한국대사와 함께 이야기 나눠보겠습니다.- 바티칸 \"사인은 뇌졸중에 따른 심부전\"- '가톨릭 역사상 가장 개혁적인 교황' 평가- 호화로운 관저 놔두고 공동숙소서 생활- 겸손하고 서민적인 모습에 전 세계 감동"
    },
    null,
    {
      "title": "'빈자의 벗' 프란치스코 교황, 아버지의 집으로…전 세계 애도 물결",
      "date": "2025.04.22. 오전 7:51",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel'빈자의 벗' 프란치스코 교황, 아버지의 집으로…전 세계 애도 물결JTBC뉴스Play156Play (space/k)Play02:320:00:00Play (space/k)PlayMute (m)Mute00:00/02:32LiveSubtitles On (c)SettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)1080pHD720pHD480p360p270p144pSubtitlesSettingsSubtitles Off한국어 (Auto-generated)OptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]가난하고 소외된 이들의 아버지이자, 14억 가톨릭 신자들의 기둥이었던 프란치스코 교황이 향년 88세로 선종했습니다. 다양성을 인정하고, 다른 종교까지 포용했던 가톨릭 역사상 가장 개혁적인 교황으로 기억되는데, 세계 곳곳에선 그가 남긴 가르침을 되새기며 영원한 안식을 기도하는 애도의 물결이 이어지고 있습니다.조민중 기자입니다.[기자]프란치스코 교황이 현지시간 21일 향년 88세로 선종했습니다.부활절이 막 지난 시점이었습니다.[케빈 페럴/추기경 (교황청 궁무처장) : 프란치스코 교황이 오늘 오전 7시 35분 아버지의 집으로 돌아가셨습니다.]교황청은 프란치스코 교황이 갑작스런 뇌졸중 이후 급성 신부전으로 숨졌다고 밝혔습니다.교황은 올초 심한 기관지염을 앓았지만, 다행히 회복한 뒤 선종 하루 전까지 부활절 미사에 참석해 인류 평화를 기원했습니다.[프란치스코/교황 : 사랑하는 형제, 자매 여러분. 행복한 부활절 되시기를…]프란치스코 교황은 2013년 선출된 이후 다른 종교와 성소수자들을 끌어안는 등 개혁적이며 포용적이었습니다.전 세계에선 애도 물결이 이어졌습니다.파리 노트르담 대성당에선 88번의 종소리가 울렸습니다.시민들은 성당에 모여 교황의 영면을 기도했습니다.안토니우 구테흐스 유엔 사무총장도 성명을 통해 \"프란치스코 교황은 희망과 겸허, 인간애의 전달자였다\"며 \"그의 선종을 애도하는 세계인들과 마음을 함께한다\"고 밝혔습니다.파리시는 하루 동안 에펠탑에 불을 켜지 않기로 했습니다.브라질은 7일간, 스페인은 사흘간 애도 기간을 선포했습니다.로마시는 교황이 선종한 21일부터 다음 날까지 모든 공공 행사를 취소했습니다.이런 가운데 교황청은 프란치스코 교황이 바티칸 성베드로 대성당이 아닌 바티칸 밖 성당의 지하 무덤에 묻어달라고 유언했다고 밝혔습니다.특별한 장식 없이 간소하게 묻어달라면서 다만 자신의 교황명을 라틴어로 새겨주기를 원했다고 했습니다.[영상편집 구영철 / 영상디자인 신하림]"
    },
    {
      "title": "트럼프, 교황 선종에 조기 게양 명령…\"그는 세계를 사랑했다\"",
      "date": "2025.04.22. 오전 7:50",
      "content": "21일(현지시간) 미국 워싱턴DC내셔널 몰의 모뉴먼트에 걸린 프란치스코 교황 애도 조기.AFP연합뉴스[서울경제]도널드 트럼프 미국 대통령은 21일(현지시간) 선종한 프란치스코 교황에 대해 “그는 세계를 사랑했다”고 애도를 표하며 미국의 공공건물에 조기 게양을 명령했다.트럼프 대통령은 이날 백악관에서 열린 부활절 달걀 굴리기 행사에서 인사말을 하면서 자신이 교황에 대한 추모와 존경의 표시로 연방 정부 건물 등에 조기 게양을 명령한 사실을 알리며 이같이 말했다.트럼프 대통령은 집권 1기 때부터 난민 등 각종 국제 현안을 두고 프란치스코 교황과 대립해왔지만 이날 고인에 대해 “그는 좋은 분이셨다”며 “그는 열심히 일했고, 세계를 사랑했다”고 애도했다.행사 중 기자들과 만난 자리에서 트럼프 대통령은 “그는 특히 어려운 처지에 있는 사람들을 사랑했다”고 평가했다. 그는 이후 22일(현지시간) 사회관계망서비스(SNS) 트루스소셜을 통해 “멜라니아와 나는 로마에서 프란치스코 교황의 장례식에 참석할 예정”이라고 밝혔다.트럼프는 부활절 행사와 관련해서는 “부활절은 특별한 날이며 우리가 가장 좋아하는 날 중 하나”라며 “예수 그리스도를 기리는 시간으로, 평생 그리스도를 강력하게 기릴 것”이라고 말했다. 이어 “우리는 많은 것을 되찾고 있지만, 종교를 미국에 다시 가져오고 있다”고 덧붙였다.앞서 트럼프 대통령은 트루스소셜에 “프란치스코 교황의 평화로운 안식을 빈다”며 “그와 그를 사랑한 모든 이들을 신이 축복하길 기원한다”는 애도의 글을 게시했다. 백악관은 공식 엑스(X) 계정에 ‘프란치스코 교황의 평화로운 안식을 빕니다’라는 글과 트럼프 대통령과 멜라니아 여사가 생전 프란치스코 교황을 접견한 사진과JD밴스 부통령이 최근 고인을 접견한 사진을 함께 게재했다.한편 트럼프 대통령은 21일 백악관 행사 중 기자들과 만난 자리에서 “관세와 관련한 (각국과의) 협상이 잘 되고 있다”며 “약간의 과도기적 시기가 있지만 우리 경제는 매우 좋다”고 말했다.아울러 로마에서 이달 19일 2차 회담이 열린 이란과의 핵 협상에 대해서는 “매우 좋은 대화를 했다”고 말했다.또 피트 헤그세스 미 국방장관이 민간 온라인 메신저 ‘시그널’을 통해 예멘 후티 반군 공습 계획을 아내와 동생 등과 공유한 사실이 언론 보도로 드러난 데 대해서는 “헤그세스는 훌륭하게 일하고 있다”며 의혹은 “가짜뉴스”라고 주장했다.2017년 5월 24일 도널드 트럼프 미국 대통령이 바티칸에서 프란치스코 교황과 만나는 모습.AP연합뉴스"
    },
    null,
    {
      "title": "바티칸 “교황 사인은 뇌졸중에 따른 심부전”",
      "date": "2025.04.22. 오전 7:46",
      "content": "프란치스코 교황이 선종한 21(현지시간) 미국 캘리포니아주 로스앤젤레스의 성당에서 추도 미사가 끝난 뒤 한 신도가 교황의 사진 만지며 애도하고 있다.EPA연합뉴스21일 오전(현지시간) 선종한 프란치스코 교황의 직접적인 사인은 최근 치료를 받아온 폐렴이 아닌, 뇌졸중과 그에 따른 심부전이라고 교황청이 공식 발표했다.안드레아 아르칸젤리 바티칸 보건위생국장은 프란치스코 교황이 뇌졸중으로 혼수 상태에 빠졌고, 회복 불가능한 심부전을 일으켜 숨졌다고 이날 저녁 밝혔다.앞서 안사통신 등 이탈리아 언론들도 소식통을 인용해 프란치스코 교황의 사인이 지병인 호흡기 질환이 아닌 뇌졸중이라고 보도했다.이날 오전 7시35분 선종한 프란치스코 교황은 21세 때인 1957년 늑막염으로 오른쪽 폐 일부를 잘라내는 등 호흡기 질환을 앓아 왔다. 최근에는 양쪽 폐에 폐렴이 걸려 병원에서 38일간 입원 치료를 받은 뒤 지난달 23일 퇴원해 회복 중이었다.퇴원 후 교황은 휠체어를 타고 신자들을 만나는 등 건강이 회복된 모습을 보였다. 선종 전날에도 부활절 대축일 강복에 참석해 성베드로 광장에 모인 신자 수천명을 축복하는 등 활기찬 모습을 보였으나, 이튿날 오전 뇌졸중으로 선종했다.바티칸은 약 2주간 교황 장례미사와 애도 기간 등을 거쳐 차기 교황을 선출하는 콘클라베(추기경단 비밀회의) 의식을 연다."
    }
  ],
  "트럼프": [
    {
      "title": "\"중대한 실패자\"…트럼프 파월 때리기에 월가 '우려'",
      "date": "2025.04.22. 오전 8:07",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]트럼프 미국 대통령이 파월 연준의장을 '중대한 실패자'라고 부르면서 금리 인하를 거듭 압박하고 나섰습니다. 관세 전쟁으로 커지는 경제 불안의 화살을 파월 의장 쪽으로 돌린 건데, 미국 월가에선 오히려 트럼프의 반복되는 압박이 경기 침체를 앞당길 수 있다고 우려합니다.워싱턴 정강현 특파원입니다.[기자]트럼프 대통령은 백악관 부활절 행사에서 \"미국 경제는 아무 문제가 없다\"는 취지로 주장했습니다.[도널드 트럼프/미국 대통령 : 경제는 매우 좋습니다. 우리는 인플레이션이 없습니다. 에너지는 수년 만에 가장 낮은 수준입니다.]하지만 미국 국민들의 경제 심리는 다릅니다.미국민의 과반은 트럼프의 경제 운영을 부정적으로 평가했습니다.그간 관세 정책을 여러 번 번복하면서 경제 불안 심리가 커졌기 때문으로 보입니다.트럼프 대통령은 \"전 세계가 협상하기 위해 몰려오고 있다\"고 주장합니다.하지만 정책 방향이 수시로 바뀌면서, 각국은 섣불리 합의에 나서지 않는 분위기입니다.특히 145% 초고율 관세가 매겨진 중국은 인수하기로 했던 보잉기를 되돌려 보내는 등 실질적인 보복 조치에 들어갔습니다.커지는 경제 불안감에 트럼프 대통령은 파월 연준의장 쪽으로 화살을 돌렸습니다.\"파월은 중대한 실패자\"라며 \"당장 금리를 내리지 않으면 경기가 둔화될 거\"라고 주장했습니다.트럼프 대통령은 앞서 파월 의장을 해임할 수 있다고 경고하기도 했습니다.[도널드 트럼프/미국 대통령 : 그(파월 의장)가 마음에 들지 않습니다. 그에게도 분명히 그렇게 알렸죠. 그리고 내가 그를 해고하고 싶다면, 정말 금방 나가게 될 겁니다. 믿어도 좋아요.]하지만 미국 월가에선 \"연준의장 해임을 시도할 경우, 오히려 투자가 위축돼 경기 침체를 앞당길 수 있다\"는 우려가 나옵니다.실제 이날 트럼프 대통령이 파월 의장을 향해 금리 인하를 거듭 압박한 직후, 미국 뉴욕 주요 증시는 일제히 급락했습니다.[영상취재 문진욱 / 영상편집 이화영 / 영상디자인 오은솔]"
    },
    {
      "title": "[마켓뷰] 관세전쟁 속 '셀 USA' 가속화…코스피 변동성 주의보",
      "date": "2025.04.22. 오전 8:06",
      "content": "트럼프 연준 때리기에 美증시 급락…달러인덱스 3년 만에 최저치\"달러 약세 속 투심 불안정화…美정책 불변시 불안한 흐름 지속\"코스피 2,480대서 강보합 마감(서울=연합뉴스) 이진욱 기자 = 21일 오후 서울 중구 하나은행 딜링룸 현황판에 코스피 지수가 표시되고 있다. 이날 코스피는 장중 보합권에서 등락한 끝에 2,480대에서 강보합으로 장을 마쳤다. 한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 5.00포인트(0.20%) 오른 2,488.42로 집계됐다. 코스닥 지수는 전 거래일보다 2.32포인트(0.32%) 내린 715.45로 마감했다. 2025.4.21cityboy@yna.co.kr(서울=연합뉴스) 조성흠 기자 = 22일 국내 증시는 미국 증시에서 본격화하는 '셀USA'현상에 따른 투자심리 악화와 변동성 우려로 인해 부진한 흐름이 예상된다.시장의 경고를 외면한 채 연방준비제도(Fed·연준) 때리기에 나선 도널드 트럼프 미 대통령의 폭주 속에 투자심리 회복을 기대하기가 쉽지 않은 흐름이다.전날 국내 증시는 코스피가 전장 대비 0.20% 오르고 코스닥 지수가 0.32% 내리는 등 혼조세를 보였다.지난주 말(18일) 미국과 유럽 증시의 성금요일 휴일에 따른 휴장과, 한미 관세 협상 및 주요 기업 실적 대기 심리로 인해 한산한 장세 속에 지수가 보합권에서 등락했다.대신 투자자들은 이달 1~20일 국내 수출 실적에 주목했다.전체 수출은 전년 동기 대비 5.2% 감소하며 미국 관세정책의 영향이 반영되기 시작했으나, 반도체 업종은 시장 예상을 웃도는 수출 증가세를 나타냈다.이에 반도체주가 강세를 보였고, 호실적이 예상되는 금융업종도 상승세를 타면서 지수 상승세를 뒷받침했다.간밤 뉴욕 증시는 트럼프 대통령의 관세정책 불확실성 속에 연준 독립성에 대한 의구심까지 불거지면서 투자자들이 미국 자산을 매각하는 '셀USA'흐름이 본격화했다.관세 협상이 잘 진행되고 있다는 트럼프 행정부의 낙관론과 달리 멕시코와 일본 등 상대국은 협상이 쉽지 않을 것임을 시사했다.중국 역시 국익에 반하는 협상에 반대한다는 입장을 거듭 밝히는 등 관세 협상이 난항을 겪는 모습이다.불리하게 돌아가는 상황에서 트럼프 대통령이 제롬 파월 연준 의장을 겨냥해 사퇴 압박과 함께 금리 인하를 거듭 요구한 결과, 통화정책에 대한 우려까지 커지면서 금융시장에서 미국 자산에 대한 투매 움직임이 나타났다.뉴욕증시 3대 지수가 일제히 2% 중반대 급락했고, 달러화 가치를 나타내는 달러인덱스는 99선을 하회하며 2022년 3월 이후 3년여 만에 최저치로 내려앉았다.7대 기술기업 '매그니피센트7(M7)'이 모두 하락한 가운데 엔비디아는 4.5%, 테슬라는 5.8% 급락했다.미국 국채 가격도 장기물 위주로 급락했다. 10년 만기 미 국채 수익률은 전 거래일보다 8.2bp(1bp=0.01%포인트) 오른 연 4.413%로 마감했다.이날 국내 증시는 미국 증시의 계속된 불안정에 따른 투자심리 악화로 하방 압력이 커질 수 있겠다.뉴욕 증시에서 M7 등 기술주가 약세를 보인 것도 반도체와 이차전지 등 국내 관련주에 악재로 작용할 수 있다.한지영 키움증권 연구원은 \"오늘 증시는 트럼프 대통령과 연준의 갈등 고조, M7 급락 등 미국발 악재로 하락 출발할 것\"이라며 \"이후 장중 저가 메리트 부각, 개별 실적 이슈 등으로 낙폭을 축소하는 흐름을 보일 전망\"이라고 말했다.최근 계속되는 미국발 매도세는 경기 침체와 물가 리스크를 동시에 자극 중인 트럼프 행정부 정책에 대한 시장의 경고로 해석되는 만큼, 현재의 정책 변화 없이는 당분간 지속될 가능성이 크다.박상현iM증권 연구원은 \"금융시장 심리와 분위기에 반하는 트럼프 대통령의 정책이 지속되고 미·중 갈등이 더욱 격화한다면 달러화 약세 현상이 조기에 마무리되기 쉽지 않을 것\"이라며 \"이는 셀USA현상의 지속 위험을 높이거나 금융시장의 급격한 변동성 장세로 나타날 수 있다\"고 우려했다.김대준 한국투자증권 연구원은 \"달러 약세가 강세로 전환돼야 투자심리가 안정될 수 있으나, 트럼프 행정부가 분위기 전환을 막고 있다\"며 \"달러 약세로 증시의 불안한 흐름이 이어질 가능성을 염두에 둬야 한다\"고 말했다.josh@yna.co.kr"
    },
    {
      "title": "[미장브리핑] 美달러화 지수 2022년 3월 이후 최저치…M7 주가 하락",
      "date": "2025.04.22. 오전 8:06",
      "content": "◇ 21일(현지시간) 미국 증시▲다우존스산업평균(다우)지수 전 거래일 대비 2.48% 하락한 38170.41.▲스탠다드앤푸어스(S&P)500 지수 전 거래일 대비 2.36% 하락한 5158.20.▲나스닥 지수 전 거래일 대비 2.55% 하락한 15870.90.(사진=이미지투데이)▲도널드 트럼프 미국 대통령이 제롬 파월 미국 연방준비제도(연준) 의장을 계속 공격하면서 주가 하락. 트럼프 대통령은 '트루스 소셜(TruthSocial)'에 파월 의장에 대해 '너무 늦은 패배자'라고 칭하며 금리를 인하하지 않으면 경제 성장이 둔화될 것이라는 글을 게시. 앞서 트럼프 대통령은 파월 의장 해임에 관해 게시글을 올린 바 있으며, 미국 백악관 경제고문 케빈 해셋은 대통령 팀이 해임을 검토하고 있다고 밝혀.세계 무역 협상에 대해 기대했던 투자자들의 심리가 식으면서 주가가 큰 폭 떨어져. M7 주가 하락. 테슬라 5.8%·엔비디아 4%이상·아마존 3% 등.▲미국 달러화 약세.ICE미국 달러 지수는 97.92로 하락해 2022년 3월 이후 최저 수준을 기록하기도. 달러 지수는 이날 1% 하락한 98.38. 심플리파이 자산운용 마이클 그린 수석전략가는CNBC에 \"미국 행정부와 연준 간 갈등 때문\"이라며 \"무역 불확실성 등으로 사실상 코로나19 사태 재현 속에 있다\"고 진단.USBank로버트 호워스 수석 투자전략가는 \"관세가 어디로 향할지 알 수 없다\"며 \"시장은 방향성을 명확히 하려고 노력하고 있지만, 많은 결론을 내리지 못하고 있으며 불확실성이 장기간 지속된다면 기업 실적과 의사 결정이 더 어려워질 것\"이라고 예상."
    },
    {
      "title": "\"산모에 700만원 보너스 어때?\"…트럼프정부 출산대책 만지작",
      "date": "2025.04.22. 오전 8:05",
      "content": "트럼프 정부, 출산율 제고 정책 제안받고 있어700만원 현금 지원·월경주기 교육 등 접수돼트럼프, 시험관 지원 소개하며 \"수정 대통령\"도널드 트럼프 미국 대통령이 출산율 제고를 위한 방안을 고심하고 있는 것으로 전해졌다. 연합뉴스는 21일(현지시간) 미국 뉴욕타임스(NYT)를 인용해 \"트럼프 행정부는 미국인이 결혼해서 더 많은 자녀를 가지도록 장려하기 위해 다양한 방안을 들여다보고 있다\"고 보도했다. 최근 백악관 참모들은 출산율을 높이려고 하는 단체들로부터 정책 제안을 받고 있다고 한다.도널드 트럼프 미국 대통령과 일론 머스크 테슬라 최고경영자. 로이터연합뉴스NYT에 따르면 참모들이 접수한 제안에는 정부가 후원하는 장학 제도인 '풀브라이트 프로그램'의 전체 장학금 중 30%를 결혼했거나 자녀가 있는 지원자에게 할당하자는 안이 있다. 아이를 낳은 모든 산모에게 현금 5000달러(약 700만원)를 '베이비 보너스'로 지급하는 등 현금 지원 방안도 포함됐다. 또 여성이 배란과 임신이 가능한 시기를 잘 이해할 수 있도록 월경주기에 대해 교육하는 프로그램에 정부 예산을 투입하는 방안도 논의됐다. 다만 이런 저출산 대책이 실제로 시행될지는 불확실하다.14명의 자녀를 둔 정부효율부(DOGE) 수장 일론 머스크 테슬라 최고경영자(CEO)와J.D.밴스 부통령 등 행정부 인사들은 저출산 문제에 비교적 관심을 보인다. 앞서 숀 더피 교통부 장관도 \"출산율과 혼인율이 국가 평균보다 높은 지역에 교통 예산을 우선해서 배정하겠다\"고 했는데, 그에게도 9명의 자녀와 10명의 형제자매가 있다. 트럼프 대통령은 지난달 26일 '여성 역사의 달' 기념행사에서 체외 인공수정(IVF·시험관) 지원 정책을 소개하며 자신을 \"수정(fertilization) 대통령\"으로 불렀다.통계기구인 '월드오미터'에 따르면 현재 미국 인구는 약 3억 4700만명으로 추정되며, 지난 2023년 기준 미국의 합계출산율(여성 1명이 가임기간에 낳을 것으로 기대되는 평균 출생아 수)은 1.62명이다. 한국(0.72명)의 2배 수준이지만, 지난 2007년부터 하락세를 보인다. 이에 미국에서는 고령화하는 인구와 사회안전망을 지탱하려면 출산율을 높여야 한다는 인식이 형성됐다.NYT에 따르면 기독교 보수주의자들은 \"정치와 대중매체가 전통적인 가족을 폄하하고 여성의 직업을 자녀 돌봄보다 우선하도록 장려한 탓에 출산율과 혼인율이 감소하는 문화적 위기가 발생했다\"고 본다. 이들이 말하는 가족은 남자와 여자의 결혼을 통해 형성되는 가족으로, 동성 결혼 등 전통적인 성 역할이나 구조에 부합하지 않는 가족은 배제된다. 반면 머스크를 비롯한 이른바 '출산 촉진론자'들은IVF등 생식 기술을 강력히 지지해 기독교 보수주의자들과 의견 차이를 보인다.트럼프 대통령은 지난 2월IVF시술 비용을 낮추는 행정명령을 발표했는데, 이를 두고도 일부 기독교계에서는 강한 반발이 나왔다.IVF과정에서 배아가 폐기되거나 동결되는 등 생명 경시 문제가 발생할 수 있어서다. 다만 설문조사에 따르면 미국인 다수는IVF시술에 찬성하는 것으로 나타났다. 지난해 여론조사업체 '퓨리서치' 조사 결과에 따르면, 응답자의 70%가IVF시술에 대한 접근성을 긍정적으로 평가했다. 반면, 당시 부정적인 의견은 전체 응답자의 8%에 불과했다."
    },
    {
      "title": "트럼프·멜라니아 부부, 교황 장례식 참석… 조기 게양도 명령",
      "date": "2025.04.22. 오전 8:05",
      "content": "도널드 트럼프 미국 대통령 부부가 오는 28일(이하 현지시각) 이탈리아 로마에서 열리는 프란치스코 교황 장례식에 참석할 것이라고 밝혔다. 사진은 2017년 5월24일 바티칸에서 만난 트럼프 대통령(왼쪽)과 프란치스코 교황의 모습. /사진=로이터도널드 트럼프 미국 대통령 부부가 이탈리아 로마에서 열리는 프란치스코 교황 장례식에 참석한다.트럼프 대통령은 지난 21일(이하 현지시각) 자신의 트루스소셜을 통해 \"멜라니아와 저는 로마에서 열리는 프란치스코 교황의 장례식에 참석할 것\"이라고 밝혔다. 아울러 트럼프 대통령은 프란치스코 교황을 애도하기 위해 미국 공공건물에 조기 게양을 명령했다. 같은날 로이터통신은 트럼프 대통령이 오는 28일 프란치스코 교황 장례식에 참석할 것이라고 전했다.이날 교황청은 프란치스코 교황이 산타 마리아 마조레 대성전 지하에 특별한 장식 없는 간소한 무덤에 묻어달라고 언급한 내용이 담긴 유언을 공개했다. 교황 선종 시 애도 기간은 통상 9일이며 안장 일정은 추기경단이 정한다.교황청은 지난 21일 오전 7시35분 88세로 세상을 떠난 프란치스코 교황 직접 사인에 대해 뇌졸중과 그에 따른 심부전이라고 공식 발표했다."
    },
    {
      "title": "교황 사인은 뇌졸중에 따른 심부전…트럼프 \"장례식 참석\"",
      "date": "2025.04.22. 오전 8:05",
      "content": "2013년부터 12년간 전 세계 14억 가톨릭 신자를 이끌어온 프란치스코 교황이 21일(현지시간) 88세로 선종했다. 연합뉴스프란치스코 교황의 직접 사인이 뇌졸중과 그에 따른 심부전인 것으로 확인됐다.21일(현지시간) 안드레아 아르칸젤리 바티칸 보건위생국장은 교황이 뇌졸중으로 혼수 상태에 빠지고 회복 불가능한 심부전을 일으켜 사망했다고 밝혔다.앞서 안사통신 등 이탈리아 매체들은 소식통을 인용해 프란치스코 교황의 사인이 지병인 호흡기 질환이 아닌 뇌졸중이라고 보도했다.이날 오전 7시35분, 88세로 세상을 떠난 프란치스코 교황은 21살 때인 1957년 늑막염으로 오른쪽 폐 일부를 잘라내는 등 호흡기 질환을 평생 앓았다.올해 2월 14일부터 38일간 양쪽 폐에 폐렴을 앓아 치료받은 뒤 지난달 23일 퇴원해 회복 중이었다.퇴원 이후 휠체어를 타고 바티칸 성베드로 광장 등에 등장해 신자들을 만났다. 전날은 성베드로 광장에서 열린 부활절 미사 후반에 참석해 가자지구 휴전을 촉구하는 메시지를 내고JD밴스 미국 부통령도 비공개로 만났다.한편 도널드 트럼프 미국 대통령은 선종한 프란치스코 교황의 장례식에 참석하겠다는 의사를 밝혔다.트럼프 대통령은 이날 자신의 소셜미디어(SNS) 트루스소셜에 올린 글에서 부인인 멜라니아 여사와 함께 로마에서 열리는 장례식에 가겠다고 말했다. 그는 그러면서 \"우리는 참석을 기대한다\"라고 덧붙였다.앞서 트럼프 대통령은 이날 낮 백악관에서 열린 부활절 달걀 굴리기(EasterEggRoll) 행사에서 취재진과 만나 프란치스코 교황의 장례식에 참석하느냐는 질문을 받고 \"아직 모른다. 곧 브리핑받을 것\"이라고 말했다그는 장례식에 참석하고 싶은지를 묻는 후속 질문에는 \"시점(timing)을 봐야 한다\"라고 답했다.생전 프란치스코 교황은 트럼프 대통령의 강경 이민 정책 등으로 인해 첨예한 갈등을 벌어왔었다. 프란치스코 교황은 2019년 트럼프 1기 행정부의 국경 장벽 건설에 대해 \"벽을 쌓음으로써 영토를 보호하려는 새로운 풍조가 도대체 무슨 일인지 모르겠다. 우리는 이미 베를린 장벽이 많은 골칫거리와 고통을 초래한 것을 알고 있다\"며 \"자신이 세운 벽에 포로가 될 것\"이라고 직격하기도 했다.트럼프 대통령은 이날 프란치스코 교황이 선종하자 애도했으며 미국의 공공건물에 조기 게양을 명령했다.프란치스코 교황의 장례식 날짜는 공표되지 않았으나 통상 선종 후 4~6일 사이에 장례 미사가 열린다."
    },
    {
      "title": "美 국가안보 수장, 식당서 여권·현금 든 가방 도난당해",
      "date": "2025.04.22. 오전 8:04",
      "content": "수감자들 앞서 초고가 시계 착용해 비판 받은 놈 국토안보부 장관.AFP=연합뉴스테러와 불법 이민 문제를 비롯해 다양한 위협으로부터 미국의 국가안보를 총괄하는 국토안보부의 수장이 워싱턴DC의 한 식당에서 저녁 식사를 하던 중 핸드백을 도난당했다.21일(현지시간)CNN에 따르면 크리스티 놈 미 국토안보부장관은 백악관 부활절 행사에서 도난 사건에 대한 질문에 아직 해결되지 않았다고 답했다.놈 장관의 경호를 담당하는 비밀경호국이 캐피털 버거 식당의 보안 카메라 영상을 검토했고, 의료용 마스크를 착용한 정체불명의 백인 남성이 그의 가방을 훔쳐 식당을 떠나는 장면을 확인한 것으로 전해졌다.도둑맞은 핸드백에는 운전면허증, 약, 아파트 열쇠, 여권, 국토안보부 출입증, 화장품 파우치, 백지 수표, 그리고 약 3000달러(426만 원)가 있었다. 정부가 지급한 휴대전화는 회수됐다.국토안보부 대변인은 놈 장관이 “자녀, 손자녀 등과 저녁식사를 했으며 부활절 선물 등을 위해 현금을 가지고 있었다”고 밝혔다.미NBC에 따르면 20일 저녁 7시 55분경(미 동부시각)N-95 마스크를 쓴 한 남성이 식당에 들어와 놈이 식사 중인 곳으로 이어지는 계단을 올라갔다. 이 남성이 놈 장관 가까이에 앉아 발로 핸드백을 끌어당긴 뒤 핸드백을 집어 재킷 아래에 숨긴 채 식당을 떠났다.놈 장관은 이때 자신의 손주가 자기 다리에 스치듯이 맞닿았다고 생각했다고 소식통들이 미국 언론에 전했다.범인이 놈 장관이라는 걸 알면서 핸드백을 훔쳤는지는 분명하지 않다.놈 장관 테이블과 식당 출입구 사이에 놈 장관을 경호하는 비밀경호국 요원이 2명 이상 있었던 것으로 전해졌으며 당시 식당이 크게 붐비지는 않았던 것으로 전해졌다.관련 조사는 놈 장관에 대한 경호를 제공하는 비밀 경호국(SS)이 맡고 있다.크리스티 놈 미 국토안보부 장관이 8일(현지시간) 애리조나주에서 범죄를 저지른 불법 이민자들을 체포하는 모습의 홍보 영상에 등장했다. X 영상 캡처놈 장관은 도발적인 소셜 미디어 게시물로 주목을 받아왔다. 미국에서 추방된 이민자들이 수용된 엘살바도르 교도소를 방문해 촬영한 영상에서 고가의 롤렉스 시계를 착용한 것이 구설에 오르기도 했다.최근에는 불법 이민자 체포 현장을 홍보하는 영상에서 총기를 잘못 파지해 비판받기도 했다.놈이 총괄하는 국토안보부는 국경 통제 및 이민, 테러 방지, 사이버보안 등의 업무를 수행한다. 국토안보부 산하 기관에는 긴급재난관리청(FEMA), 해안경비대, 그리고 비밀경호국이 포함된다.놈 장관은 도널드 트럼프 대통령이 발탁한 대표적인 공화당 인사로, 사우스다코타 주지사를 지낸 뒤 국토안보부 수장에 올랐다."
    },
    {
      "title": "출산율 한국의 2배인데…“아이 낳으면 700만원” 제안 쏟아지는 ‘이 나라",
      "date": "2025.04.22. 오전 8:04",
      "content": "미국 콜로라도주의 한 병원. 기사 내용과 무관함. [게티이미지]‘[헤럴드경제=나은정 기자] 미국 도널드 트럼프 행정부가 미국인들의 출산율을 높이기 위해 다양한 정책을 살피고 뉴욕타임스(NYT)가 21일(현지시간) 보도했다.NYT에 따르면 백악관 참모들은 최근 각종 단체로부터 출산율을 개선하기 위한 정책 제안을 받고 있다.이들은 정부가 후원하는 장학 제도인 풀브라이트 프로그램의 전체 장학금 중 30%를 결혼했거나 자녀가 있는 지원자에게 할당하자거나, 아이를 낳은 모든 산모에게 현금 5000달러(약 700만원)를 “베이비 보너스”로 지급하자는 등의 정책 제안을 접수했다.여성이 배란과 임신이 가능한 시기를 잘 이해할 수 있도록 월경주기에 대해 교육하는 프로그램에 정부 예산을 투입하는 방안도 논의됐다.당국자들이 실제 이러한 저출산 대책을 시행할지 여부는 불투명하지만,J.D.밴스 부통령과 일론 머스크를 비롯한 행정부 인사들은 저출산 문제에 특히 관심을 보이고 있다.머스크는 지금까지 공개된 것만 최소 4명의 여성과의 사이에서 14명의 자녀를 두고 있으나, ‘문명 붕괴를 막겠다’는 일념으로 정자 기증과 대리모 출산에 적극 나서고 있다. 숀 더피 교통부 장관은 출산율과 혼인율이 국가 평균보다 높은 지역에 교통 예산을 우선해서 배정하겠다고 했는데 그는 9명의 자녀와 10명의 형제자매가 있다.트럼프 대통령 역시 지난달 26일 백악관에서 열린 ‘여성 역사의 달’ 기념행사에서 체외인공수정(IVF·시험관) 지원 정책을 소개하면서 스스로를 “수정(fertilization) 대통령”으로 부르는 등, 향후 이를 주요 의제로 다룰 조짐이 있다고NYT는 보도했다.한편 통계기구인 월드오미터에 따르면 현재 미국 인구는 약 3억4700만명인 것으로 추정된다. 지난 2023년 기준으로 미국의 합계 출산율(여성 1명이 가임기간에 낳을 것으로 기대되는 평균 출생아수)은 1.62명으로, 0.72명인 한국의 2배 수준이다. 그러나 지난 몇 년간 미국에서는 고령화하는 인구와 사회안전망을 지탱하려면 지난 2007년부터 하락세인 출산율을 높여야 한다는 인식이 커졌다."
    },
    {
      "title": "월가 전문가도, 연준 인사도…“파월 해임하면 금융시장 강하게 반발할 것”",
      "date": "2025.04.22. 오전 8:04",
      "content": "에버코어 “달러 약해지고 주식 투매 예상…인하 압박시 더 못내려”시카고 연은총재 “고물가·저성장 우려”…트럼프는 파월 향해 “실패자”21일(현지시간) 미국 뉴욕증권거래소(NYSE)에서 한 트레이더가 이날 증시를 보곤 고개를 푹 숙이고 있다. [AP][헤럴드경제=김영철 기자] 도널드 트럼프 미국 대통령이 제롬 파월 연방준비제도(Fed·연준) 의장에게 금리를 인하할 것을 압박하는 등 중앙은행 흔들기가 지속될 경우주식과 채권의 투매 현상이 벌어지는 등 금융시장의 강한 반발에 직면할 수 있다고 월가와 연준 인사들이 경고하고 나섰다.21일(현지시간) 투자은행 에버코어에서 글로벌정책 및 중앙은행 전략팀을 총괄하는 크리슈나 구하는 미CNBC방송과의 인터뷰에서 “만약 연준 의장을 실제로 해임하려 한다면 채권금리 상승, 달러 가치 하락, 주식 투매 등 강한 시장 반응을 보게 될 것”이라면서 “사람들이 연준의 독립성에 관해 의문을 제기하기 시작하면, 이는 연준이 금리인하에 나설 수 있는 기준을 강화하는 셈이 된다”고 지적했다.트럼프 대통령의 인하 압박에 못 이겨 연준이 실제 금리 인하에 나서게 될 경우 중앙은행의 독립성이 훼손됐다는 인식을 키울 수 있다는 점에서 연준으로선 오히려 금리 인하에 소극적으로 나설 수밖에 없을 것이란 설명이다.FHN파이낸셜의 윌 콤퍼놀 거시전략가도 블룸버그에 “중앙은행의 독립성은 너무나 중요하지만 당연히 주어지는 게 아니다”며 “한 번 신뢰를 잃으면 이를 되돌리기란 매우 어렵다”며 “파월 의장을 향한 트럼프 대통령의 위협은 미국 자산에 대한 외국인 투자자들의 신뢰에 도움이 되지 않을 것”이라고 덧붙였다.오스탄 굴스비 시카고 연방준비은행(연은) 총재가 지난 10일(현지시간) 미국 뉴욕에서 열린 뉴욕 경제 클럽에서 연설하고 있다. [로이터]오스탄 굴스비 시카고 연방준비은행(연은) 총재 역시 이날CNBC에 출연해 중앙은행의 독립성이 침해될 경우 결국 고물가와 저성장으로 귀결될 수 있다고 경고했다.굴스비 총재는“(중앙은행의 독립성에) 장기적으로 방해가 있으면 힘든 순간에 놓였을 때 금리 인상이란 어려운 일을 수행할 의지가 줄어들 수 있다”며 “이는 곧 높은 인플레이션과 성장 악화, 높은 실업률로 귀결됨을 의미한다”라고 말했다.월가 전문가와 연준 인사의 이 같은 우려는 트럼프 대통령의 ‘파월 흔들기’ 공세가 점점 수위를 높여가고 있는 가운데 나왔다.트럼프 대통령은 이날도 사회관계망서비스(SNS) 트루스소셜에 글을 올려 “‘미스터 투 레이트(Mr.TooLate·의사결정이 매번 늦는다는 뜻)’이자, ‘중대 실패자(amajorlose)’가 금리를 내리지 않으면 경기 둔화가 있을 수 있다”고 썼다.그는 파월 의장이 지난해 대선 기간 조 바이든 당시 대통령과, 민주당 대선 후보였던 카멀라 해리스 당시 부통령을 “돕기 위해” 금리를 내렸을 때를 제외하곤 항상 결정이 너무 늦었다고 비판하며 이 같이 말했다.트럼프 대통령은 앞서 지난 17일 “내가 그의 사임을 원하면 그는 매우 빨리 물러날 것”이라면서 사퇴 압박성 발언을 해 월가의 우려를 키운 바 있다.하지만 파월 의장은 금리 인하 문제 등을 놓고 트럼프 대통령의 지속적인 비난을 받으면서도 임기 만료 전에 사임할 뜻이 없음을 분명히 밝힌 바 있다. 파월 의장의 임기는 내년 5월까지다."
    },
    {
      "title": "관세충격 현실화...“골프 금지” 법인카드 이용 줄인 기업들 [한강로 경제브리핑]",
      "date": "2025.04.22. 오전 8:02",
      "content": "◆관세 충격 현실화...반도체 빼고 수출 주요 품목 모두 감소미국발 ‘관세전쟁’이 본격화하면서 이달 들어 20일까지 우리나라 수출 실적이 곤두박질친 것으로 나타났다. 주요 10개 수출품목 가운데 반도체를 제외한 9개 품목이 마이너스를 기록했으며, 특히 대미 수출은 큰 폭으로 하락했다.21일 경기 평택항 수출 야적장에 컨테이너가 쌓여 있다. 뉴시스21일 관세청에 따르면 이달 1∼20일 수출액은 339억달러로, 지난해 같은 기간보다 5.2%(18억7000만달러) 줄었다.수출을 주요 10대 품목별로 보면 반도체(10.7%) 외 승용차(-6.5%), 철강제품(-8.7%), 석유제품(-22.0%), 자동차부품(-1.7%) 등 나머지 9개 품목은 모두 감소했다. 반도체는 아직 미국의 관세 부과 대상에 포함되지 않은 품목이다.국가별로는 미국으로 수출이 14.3% 줄어 감소세가 두드러졌다. 중국(-3.4%), 베트남(-0.2%) 등으로 수출도 줄었다. 유럽연합(EU·13.8%), 대만(22.0%) 등은 늘었다.이 기간 수입액은 340억달러로 11.8%(45억7000만달러) 줄었다. 수입액이 수출액을 웃돌면서 무역수지는 1억달러 적자를 기록했다.‘관세폭탄’ 충격이 현실화하면서 국내 기업들의 실적도 악화할 것이란 전망이다. 증권사들의 최근 1개월 컨센서스(시장 기대치)에 따르면 철강 업체들의 올해 1분기 매출이 전년 동기 대비 줄어들 것으로 예상된다.21일 서울시내 한 대형마트에 김이 진열돼 있다. 뉴스1◆‘검은 반도체’ 김 수출 사상 최대올해 1분기 김 수출액이 사상 최대를 기록했다. 정부가 2027년 목표로 세운 ‘연간 김 수출액 10억달러’를 올해 달성할 수 있을 것이란 기대가 커지고 있다.21일 한국농수산식품유통공사(aT) 농식품수출정보에 따르면 올해 1분기 김 수출액은 2억8100만달러(4020억원)로 지난해 같은 기간(2억3200만달러·3320억원)보다 21.1% 늘었다.올해 1분기 김 수출량은 1만161t으로 전년 동기(9456t) 대비 7.5% 늘었다. 이는 10년 전인 2015년 1분기(1076t)보다 844.3% 증가한 것이다.국가별 1분기 김 수출액을 보면 미국(5790만달러)이 가장 많고 중국(5110만달러), 일본(3440만달러), 태국(3420만달러)이 뒤를 이었다. 1년 전과 비교해 수출액이 가장 많이 늘어난 국가는 중국(86.5%)이다. 미국은 21.6%, 태국은 15.9%, 일본은 7.2% 각각 늘었다.1분기 수출액이 크게 늘면서 해수부가 2027년까지 목표로 제시한 ‘연 10억달러 김 수출’을 올해 달성할 수 있다는 분석도 나온다. 작년 김 수출액은 9억9700만달러였다.사진=연합뉴스◆허리 띠 졸라맨 기업들...법카 이용부터 줄였다경기침체 우려 속에 기업들이 긴축 경영에 나서면서 법인카드 사용이 줄고 있는 것으로 나타났다. 1월 기준 법인카드 발급은 2004년 신용카드 대란 이후 21년 만에 처음 감소로 전환했다.21일 한국은행 경제통계시스템에 따르면, 지난 1월 한 달 동안 법인 신용카드 발급은 1162만7000장으로, 지난해 12월(1164만9000장)보다 2만2000장 감소했다.2018년 5월(-1만2000장) 이후 약 7년 만이자, 1월 기준으로는 신용카드 대란 때인 2004년 1월(-16만장) 이후 21년 만의 첫 감소다.법인 신용카드 발급은 특수 상황이 아닌 이상 꾸준히 증가하는 점을 감안하면 이례적이라는 평가다. 같은 달 개인 신용카드 발급이 1억2201만3000장으로, 전월보다 24만9000장 늘어난 것과도 대조된다.법인 신용카드는 통상 사업자등록번호를 가진 법인 명의로 발급되는 카드를 말한다. 법인 통장 계좌와 연동해 결제 금액을 회사 비용으로 처리한다.법인카드 이용금액은 더 크게 줄었다.여신금융협회에 따르면 법인카드 사용액(은행·전업 카드 가맹점 승인 기준)은 지난해 12월 20조3000억원에서 올해 1월 18조원, 2월 17조2000억원으로 계속 감소하고 있다.앞서SK그룹은 임원들의 법인카드 이용한도를 50∼70% 축소했다. 삼성전자는 네트워크 등 일부 사업부 임원들에게 해외 출장 시 비즈니스석 대신 이코노미석을 이용하고 숙소도 평사원과 같은 등급으로 제공하도록 했다. 카카오는 임원들의 골프회원권을 대부분 반납하도록 했다.주요 대기업들마저 허리띠를 졸라맨 것은 지난해 12월 비상계엄 이후 국내 정치적 불안이 지속되는 가운데 도널드 트럼프 미 행정부 출범 후 글로벌 경기침체 우려가 커졌기 때문이다."
    },
    {
      "title": "트럼프, '시그널게이트' 국방장관 공개 지지…\"훌륭한 일 하고 있다\"",
      "date": "2025.04.22. 오전 8:02",
      "content": "백악관 \"헤그세스 장관 후임자 물색 보도는 '가짜 뉴스'\"도널드 트럼프 미국 대통령이 4월10일(현지시간) 워싱턴 백악관에서 열린 각료회의 중 피트 헤그세스 국방부 장관의 발언을 듣고 있다. /AFPBBNews=뉴스1도널드 트럼프 미국 대통령이 민간 메신저 '시그널'을 통한 기밀 유출 논란 등으로 해임설에 휩싸인 피트 헤그세스 미국 국방부 장관을 옹호하고 나섰다.21일(현지시간) 블룸버그통신 등에 따르면 트럼프 대통령은 이날 백악관 잔디밭에서 열린 부활절 달걀 굴리기 행사 중 기자들에게 예멘 내 후티 반군을 겨냥한 군사 공격을 언급하며 헤그세스 장관에 대한 지지를 밝혔다. 그는 헤그세스 장관이 최근 \"불만을 가진 직원들로부터 공격받고 있음에도 훌륭한 일을 하고 있다\"고 말했다. 이는 최근 국방부 내 인사 해고, 정보 유출 조사, 헤그세스 장관의 부적절한 군사 기밀 공유 등 국방부를 둘러싼 여러 논란 속에 나온 발언이다.헤그세스 장관은 연이은 부적절한 기밀 공유 논란에 휩싸인 상태다. 전날 뉴욕타임스(NYT)에 따르면 헤그세스 장관은 지난달 15일 마이크 왈츠 백악관 국가안보보좌관이 개설한 시그널 단체 대화방에 후티 반군 공습 계획을 올렸는데, 해당 대화방에는 헤그세스 장관의 부인과 동생, 개인 변호사 팀 팔라토리 등 가족, 지인 등이 있었다고 한다.국가 기밀인 군사작전이 민간 메신저를 통해 행정부 관리가 아닌 민간인에게 부적절하게 공유된 것이다. 헤그세스 장관은 지난달 당국자들이 초대된 별도의 시그널 채팅방에서 후티 반군에 대한 구체적인 공격 시간과 공격 무기를 소개한 글을 올려 문제가 된 바 있다.국방부 등 트럼프 행정부는 메신저 '시그널'을 통한 기밀 공유를 전면 부인하고 있다. 숀 파넬 국방부 대변인은 20일 소셜미디어(SNS) X에 올린 성명에서 \"NYT를 비롯한 모든 가짜뉴스 매체들이 최근 해고된 전직 직원들의 불만을 근거로 기사를 작성하고 있다\"며 \"그 어떤 시그널 채팅방에도 기밀 정보는 공유되지 않았다. 언론이 그 이야기를 몇 번이고 다른 식으로 써도 사실은 바뀌지 않는다\"고 주장했다./사진=도널드 트럼프 미국 대통령의 장남 도널드 트럼프 주니어 X미 정치전문매체 폴리티코는 전날 사설을 통해 지난 18일 사임한 존 얼리엇 전 국방부 대변인이 \"트럼프 2기 행정부 초기 몇 달 동안 국방부가 인사 문제와 내부 갈등으로 '완전한 붕괴 상태'에 이르렀다. 이는 국방부 장관이 자리에서 물러나야 할 정도의 사태\"라고 지적했다고 전했다.트럼프 대통령의 장남 도널드 트럼프 주니어는 X에 폴리티코 사설을 공유하며 얼리엇 전 대변인에 대해 \"이 사람은 미국 우선주의자가 아니다. 그는 수년간 내 아버지의 정책을 무너뜨리기 위해 죽을 힘을 다해 일해왔다는 말을 들었다. 그는 공식적으로 추방됐다\"며 비판의 목소리를 높였다.트럼프 행정부의 해명에도 논란이 계속되자 백악관이 헤그세스 장관의 후임자 물색에 나섰다는 보도가 나오기도 했다. 미국 공영 라디오NPR는 익명의 미국 정부 당국자를 인용해 백악관이 헤그세스 장관의 최근 논란과 관련해 새 국방부 장관을 찾는 절차를 시작했다고 보도했다.NPR보도에 캐롤라인 레빗 백악관 대변인은 X를 통해 \"완전히 가짜뉴스\"라며 \"트럼프 대통령은 오전에 밝힌 바와 같이 그(헤그세스 장관)를 강하게 지지한다\"고 반박했다.헤그세스 장관도 기자들에게 \"(NYT보도는) 불만을 가진 전직 직원들이 퍼뜨린 익명의 비방에 근거한 뉴스에 불과하다\"며 해임설도 부인했다. 그는 \"나는 (트럼프) 대통령과 대화했고, 우리는 앞으로도 계속 싸워나갈 것\"이라며 \"우리는 완전히 같은 입장\"이라고 강조했다."
    },
    {
      "title": "미국 없는 세계 경제 질서, 장기전에 대비하라 [세상읽기]",
      "date": "2025.04.22. 오전 8:02",
      "content": "도널드 트럼프 미국 대통령이 지난 2일(현지시각) 미국 워싱턴 디시(D.C.) 백악관 로즈가든에서 관세에 관한 연설을 하고 있다. 로이터 연합뉴스장영욱 | 대외경제정책연구원 연구위원어느 유명한 시구처럼 세계 경제의 4월은 잔인했다. 지난 2일(현지시각) 도널드 트럼프 미국 대통령이 보편·상호관세 부과 계획을 밝힌 직후 주가지수가 폭락하고 채권 금리가 요동쳤다. 1주일 만에 미국이 상호관세 90일 유예를 발표하면서 시장은 안정을 찾았으나, 계획대로 부과된 10%의 보편관세와 도합 145%의 대중국 관세, 그리고 중국이 미국에 부과한 125%의 보복관세로 인해 국제무역의 타격은 불가피해졌다. 상호관세가 언제 부활할지 모르고 무역확장법 232조에 따른 반도체, 의약품 대상 관세 부과 역시 코앞으로 다가와 세계 경제의 불확실성은 최고조에 달했다.미국이 관세 부과를 통해 이루고자 하는 단기적 목표는 대략 세가지로 좁혀진다. 첫째로 수입 축소를 통한 무역적자 해소, 둘째로 세수 증대를 통한 재정적자 해소, 셋째로 자국 내 제조업 부흥이다. 문제는 세가지 목표가 상충할 뿐 아니라 주먹구구식 관세 부과로 이 중 어떤 목적도 달성하기 어렵다는 점이다. 예컨대 관세로 인해 국외로부터 수입량이 감소한다면 세수 증대 효과가 크지 않을 것이며, 수입량이 감소하지 않아 세수가 는다면 무역적자 해소라는 목표를 달성할 수 없다. 관세를 통한 자국 제조업 부흥도 현재 미국 경제구조상 불가능에 가깝다. 지금처럼 관세를 중간재와 원자재에까지 일괄적으로 부과하면 생산비용이 증가하여 공급이 제한된다. 또한 무역상대국의 보복관세로 수출길이 막히면 수요가 충분히 증가하지 않는다. 게다가 강화된 이민 통제로 제조업에 종사할 노동자를 찾기도 어려워졌다.단기적 목표 이면에 있는 미국의 의도를 파악하는 작업도 중요하다. 트럼프 2기 정책 구상자들에 따르면 관세는 기존의 세계 경제 질서를 뒤집어엎기 위한 디딤돌에 불과하다. 2차 세계 대전 이후 모습을 바꾸며 진화해 온 달러 중심 국제분업 체계는 중국의 경제력 급부상, 미국의 산업 기반 붕괴, 전략 산업에서의 대외 의존도 심화로 귀결했다. 트럼프의 표현대로 미국은 더 이상 “친구와 적들에 의해 약탈당하고 갈취당하는” 현실을 좌시하지 않기로 했다. 앞으로 미국 시장에 접근하거나, 미국의 군사적 보호 또는 원조를 받거나, 달러 자산을 보유하거나 하는 “혜택”을 누리기 위해서는 대가를 치러야 한다. 그 대가는 상호관세 수용, 대미 관세·비관세 장벽 축소, 미국산 물품 구매, 환율 조정 등이 될 것이다.물론 이 주장에도 구멍은 있다. 미국은 그들이 구축한 경제체제 아래서 “약탈당하고 갈취당한” 것보다 얻은 게 더 많다. 미국은 달러를 공급하면서 세계의 공장들로부터 싼값에 물건을 살 수 있었고, 신흥국이 저가 경쟁에 집중하는 동안 고부가가치 첨단제조업과 서비스업에서 경쟁력을 갖출 수 있었다. 미국의 일부 제조업이 쇠퇴하고 노동자들이 일자리를 잃은 건 사실이지만 전체 경제는 세계화에 기대어 지속 성장했고 결과적으로 더 많은 일자리가 만들어졌다. 신자유주의적 세계화 과정에서 생긴 부의 편중은 재분배 정책으로 해소해야 하는데 트럼프는 정부의 역할을 외면한 채 애꿎은 자유무역만 탓한다. 미국이 도모하고 있는 세계 경제 질서의 전복은 결국 자기 발등을 찍을 가능성이 높다.그러나 미국의 목표가 무엇이든, 그것이 정당하든 아니든, 그들이 내세우는 수단으로 목표를 달성할 수 있든 없든, 트럼프의 등장으로 세계는 빠르게 변화할 것이다. 조금 더 정확히 말하면 세계 경제 질서는 2008년 금융위기를 계기로 이미 변화해 오고 있었다. 중국에 대한 의존도를 낮추고 자국 산업을 일으키려 한 것은 전임 바이든 대통령도 마찬가지였다. 팬데믹과 전쟁을 거치며 일본, 유럽연합(EU), 중국, 인도 모두 자국 내 첨단산업 육성을 통해 ‘전략적 자율성’을 확보하려 했으며, 이는 가격효율성에 기반한 자유무역 체제의 균열을 의미했다. 트럼프의 정책이 투박하고 변덕스러운 면은 있지만 지난 몇년간 진행된 세계 경제 질서 변화 추세에서 크게 벗어났다고 볼 순 없다.수출 주도 산업화로 고도성장을 이룬 우리나라에 기존 질서의 변화는 생존과 직결되는 문제다. 다음 대통령의 취임만 기다리기엔 시간이 부족하다. 대행 체제에서 제시할 수 있는 카드로 협상에 임하되, 구체적인 관세율에 합의하지 말고 유예를 최대한 연장해야 한다. 한-미 자유무역협정(FTA) 협상 당시 시민사회의 반대가 우리 협상력을 높였던 것처럼 대행 체제의 제한된 권한을 유예 연장의 지렛대로 사용해 볼 수 있다. 또한 협상의 연속성을 보장하기 위해 방미단에 국회 쪽 인원을 포함하는 것도 고려해 볼 만하다.관세 부과를 최대한 유예하면서 장기전에 대비해야 한다. 트럼프가 적대국뿐 아니라 동맹국까지 관세로 위협하면서 미국 없는 국제 질서에 대한 구상이 가시화되고 있다. 지난달 취임한 마크 카니 캐나다 총리는 첫 순방지로 미국을 택하던 전통을 깨고 프랑스와 영국을 먼저 방문했다. 유럽연합은 남미공동시장(MERCOSUR), 포괄적 환태평양경제동반자협정(CPTPP) 등 미국이 빠진 거대경제 블록과 협력을 추진하고 있다. 베트남은 발 빠르게 중국과 접촉하여 공급망 협력을 약속했다. 우리나라도 이 흐름에 발맞춰 전략적으로 협력 상대국을 찾아야 한다. 가치를 공유하는 ‘유사입장국’을 넘어, 트럼프 관세에 함께 영향을 받는 ‘유사상황국’들과 적극적 연대를 모색해야 할 시점이다. ‘미국 없는 경제 질서’를 위한 논의는 미국 역시 그 체제에 참여하도록 압박하는 수단으로 사용될 수 있다.4월, 겨우내 묵은 땅에 새로운 생명을 피워내는 잔인한 투쟁이 세계 경제 무대에서 벌어지고 있다. 이 투쟁은 단기간에 끝날 성격의 것이 아니다. 긴 안목으로 한국이 처한 현실을 읽어내고 그에 맞는 대비책을 만들어가야 할 때다. 정치적 유불리를 따지느라 낭비할 시간은 없다."
    },
    {
      "title": "교황과 ‘물과 기름 관계’였던 트럼프, 장례식엔 “참석하겠다”",
      "date": "2025.04.22. 오전 8:01",
      "content": "교황 생전 트럼프 이민 통제에 “그리스도인 아니다” 비판교황 마지막 메시지에서도 이민자 차별 우려도널드 트럼프 미국 대통령이 21일(현지시간) 백악관 사우스론에서 부인 멜라니아 여사와 함께 부활절 계란 굴리기 행사에 참석하고 있다. 연합뉴스도널드 트럼프 미국 대통령이 21일(현지시간) 선종한 프란치스코 교황의 장례식에 참석하겠다고 밝혔다. 교황과 트럼프 대통령은 이민과 환경 문제에 대해 전혀 다른 시각을 가졌고 생전에는 의견 충돌을 겪기도 했지만 트럼프는 이날 교황에 대해 “세상을 사랑했다”고 긍정적으로 평가했다.트럼프는 이날 트루스소셜에 “멜라니아와 나는 로마에서 열리는 프란치스코 교황의 장례식에 참석할 예정”이라며 “우리는 그곳에 갈 수 있기를 고대한다”고 적었다. 트럼프가 장례식 참석을 위해 이탈리아를 찾게 되면 지난 1월 재집권한 뒤에 첫 외국 방문이 된다.트럼프는 교황의 선종을 애도하며 미국의 공공 건물에 조기 게양도 명령했다. 앞서 백악관에서 열린 부활절 달걀 굴리기 행사에서는“그는 세상을 사랑했고, 특히 힘든 시간을 보내는 사람들을 사랑했다. 그 점이 나는 참 좋다”라고 말했다.프란치스코 교황의 선종 이후 22일(현지시간) 오스트레일리아 멜버른에서 추모 미사가 열리고 있다. 연합뉴스트럼프는 앞서 프란치스코 교황 선종 소식에 “프란치스코 교황님, 평안히 잠드소서! 그와 그를 사랑했던 모든 이들에게 하나님의 축복이 함께하길 바란다!”며 두 문장짜리 추모사를 올렸다. 다른 세계 정상들이 교황에 대한 긴 감사와 추모 메시지를 낸 것과는 대조됐다.생전 프란치스코 교황과 트럼프는 물과 기름처럼 섞이지 못 했다. 뉴욕타임스는 이날 “트럼프와 프란치스코는 극명하게 다른 시각을 가졌고, 날카로운 의견 충돌을 겪었다”며 “교황과 대통령은 각자의 아웃사이더 이미지를 바탕으로 가톨릭 교회와 미국 정치를 새롭게 만들어갔지만, 이들의 관계는 두드러진 충돌로 정의됐다”고 보도했다.가장 큰 차이는 이민 문제에 대한 시각이었다. 트럼프는 불법 이민자 통제와 추방을 내세워 2차례 집권했지만, 프란치스코 교황은 기독교적 사랑에는 이민자에 대한 자비로운 보살핌이 필요하다고 강조했다.프란치스코 교황은 2016년 미국 대선 당시 트럼프가 미국과 멕시코에 장벽을 건설하겠다고 공약하자 “어디에 있든 다리를 건설하지 않고 장벽만 건설하려는 사람은 그리스도인이 아니다”라고 비판했다. 당시 트럼프는 교황의 발언에 대해 “수치스럽다”고 비판했고, 트럼프 캠프는 “만약 바티칸인IS(이슬람국가)로부터 공격받는다면, 교황은 트럼프가 대통령이었기를 바라고 기도했을 것”이라고 맹비난했다.프란치스코 교황은 이후에도 트럼프 대통령의 강경 이민정책을 공개 비판했다. 그는 2019년에는 멕시코 방송과의 인터뷰에서 트럼프 1기 행정부의 국경 장벽 건설에 대해 “자신이 세운 장벽의 포로가 될 것”이라고 비판했다. 또 트럼프 1기 당시 불법 입국한 부모와 자녀를 분리하는 정책에 대해서도 “비도적적이며 가톨릭의 가치에 반하는 것”이라고 지적했다.교황은 지난해 트럼프와 카멀라 해리스 전 부통령의 대선 당시엔 양쪽 모두를 비판하며 “둘 다 생명에 반대하기 때문에 두 악(惡) 중 덜한 쪽을 택하라”고 말하기도 했다. 해리스는 낙태권을 지지하고, 트럼프는 이민자 추방을 내세우고 있어 모두 기독교 가치에 반한다는 지적이었다.교황은 트럼프 2기 취임 이후 이민 단속 강화를 추진하려 하자 “수치스러운 일이 될 것”이라고 말했다. 또 지난 2월에는 미국 가톨릭 주교들에게 이례적 공개서한을 보내 ““가톨릭 교회의 모든 신자들에게 간곡히 권한다. 이민자와 난민 형제자매들을 차별하고 불필요한 고통을 초래하는 이야기들에 굴복하지 말라”고 호소하기도 했다. 교황은 선종 전 마지막 공개 행사로 J D 밴스 미국 부통령을 면담했다. 이후 “연약한 이들, 소외된 이들, 그리고 이민자들에 대한 경멸이 얼마나 자주 쏟아지고 있는지 모른다”는 마지막 메시지를 냈다.프란치스코 교황과 트럼프는2017 5월 24일 바티칸에서 한 차례 면담한 바 있다. 당시 교황은기후위기론을 부인하는 트럼프에게 교황청이 2015년 발간한 기후변화에 관한 회칙을 선물하기도 했다.NYT는 “(만남 당시) 사진들은 빠르게 퍼졌다. 나란히 서서 대통령은 환하게 웃었지만 교황은 엄숙한 표정을 짓고 있었다”고 전했다."
    },
    {
      "title": "“연준풋 단행 전까지 변동성장세…소프트웨어·엔터株 등 방어주 주목”",
      "date": "2025.04.22. 오전 8:01",
      "content": "NH투자증권 보고서[이데일리 김응태 기자] 도널드 트럼프 미국 대통령의 연방준비제도(Fed·연준) 독립성 훼손 우려에 미 증시가 급락한 가운데, 향후 관세 협상에서 진전된 성과가 나타나지 않을 경우 단기 주식시장의 변동성이 커질 수 있다는 전망이 나왔다. 증권가에선 ‘연준 풋’(연준의 시장 개입) 있기 전 변동성 장세가 지속할 경우 소트프웨어, 엔터주 등 경기 방어주 위주의 전략이 유효하다고 진단했다.조연주NH투자증권 연구원은 22일 “4월21일(현지시간) 뉴욕 3대 지수는 연준의 독립성 훼손 우려에 반영되며 하락했다”며 “트럼프 대통령은 제롬 파월 연준 의장이 금리 인하를 당장 하지 않을 경우 미국 경제는 둔화할 것이라고 언급하며 파월의 정책 결정은 항상 너무 늦다고 비판했다”고 밝혔다.이어 “트럼프의 파월 흔들기에 달러 인덱스는 이날 장중 98포인트선을 하회하면서 2022년 3월 이후 가장 낮은 수치로 마감했다”며 “미국 10년물 국채금리는 4.4%를 상회하며 셀 아메리카(SellAmerica) 우려가 확대됐다”고 덧붙였다.조 연구원은 “1913년 중앙은행이 설립된 이후 연준 의장이 대통령에 의해 해임된 사례는 없었다”며 “연준의 경우 일반 독립기관과 다르다는 점에서 가능성 미미하다. 베센트 미국 재무부 장관 역시 연준 의장 해임으로 얻는 이득은 크지 않다고 반대하고 있어 이에 대한 우려는 과도하다”고 평가했다.다만 향후 연준이 시장에 개입하면서 완화적 통화정책으로 선회할 가능성이 있다고 전망했다. 조 연구원은 “지난 2018년 트럼프 1기 무역정책 당시와 2020년 코로나19 위기 당시에도 트럼프와 연준의 줄다리기가 있었으나 연준은결국 완화적 통화정책으로 선회했다”며 “트럼프 상호관세에 따른 경제지표 하락 및 실적 둔화는 불가피한 상황이라는 점에서 연준의 개입이 관세 타격을 상쇄시킬 수 있을 것으로 전망”이라고 밝혔다.그럼에도 단기적으로 관세 협상이 지연되며 변동성 장세가 이어질 수 있는 점을 고려해 포트폴리오 전략을 짜야 한다고 조언했다.조 연구원은 “유럽, 중국 등 상호관세 관련 협상의 진전이 빠르게 나타나고 있지 않다는 점에서 향후 주식시장의 변동성은 경제지표 및 연준 풋에 초점을 맞출 것”이라며 “연준 풋이 있기 전까지 단기적 변동성 장세에 대비하는 포트폴리오 전략이 유효하다. 소프트웨어, 엔터·미디어, 식료품 등과 같은 경기방어주 및 배당주 전략이 상대적으로 유리할 것”이라고 말했다."
    },
    {
      "title": "권력에서 밀려나는 머스크, 이제 본업에 집중?",
      "date": "2025.04.22. 오전 8:01",
      "content": "자신의AI스타트업xAI추가 자금 조달 논의美 언론들 \"머스크 백악관에서 좌절 겪어\" 짚어【실리콘밸리=홍창기 특파원】최근 권력에서 밀려나고 있는 일론 머스크 테슬라 최고경영자(CEO)가 자신의 기업 경영에 집중하고 있다. 머스크가 5월 말 이전에 백악관을 떠날 수 있다는 관측이 우세한 가운데서다. 미국 연방 정부의 특별공무원 신분으로 활동 중인 머스크는 1년에 130일 넘게 정부에서 일할 수 없게 돼 있는 특별공무원 규정에 따라 해당 기한이 만료된다.21일(현지시간)CNBC에 따르면 머스크는 자신의 인공지능(AI) 스타트업xAI투자자들과 컨퍼런스콜을 하고xAI의 추가 투자유치를 의지를 피력했다. 만약 머스크가xAI의 추가 펀딩을 추진한다면 60억 달러의 자금을 유치한 지 몇개월도 안되서 또 다시 자금 조달을 추진하는 것이다.머스크는 지난주 있었던xAI투자자들과의 컨퍼런스콜에서xAI에 적절한 가치를 매기고 싶다는 뜻을 밝혔다. 이 자리에서 머스크는xAI의 자금 조달에 대해 직접적으로 언급하지 않았다. 하지만CNBC는 소식통을 인용해 머스크가 가까운 시일 내에xAI의 대규모 자본 조달을 준비 중이라라고 전했다.또 머스크는 컨퍼런스콜에서xAI가 10억 달러 이상의 매출을 올릴 수 있는 잠재적 매출 성장 방안을 투자자들과 논의했다.머스크는 지난 1월 도널드 트럼프 대통령의 2기 행정부가 출범한 이후 정부효율부(DOGE) 수장을 맡고 시간을 할애해 왔다. 그는 트럼프 대통령의 지지를 등에 업고 연방정부 등 연방 기관들의 지출 삭감을 지휘해왔다.하지만 최근 워싱턴에서 머스크의 입지는 상당히 좁아졌다.이와 관련, 뉴욕타임스(NYT)는 \"머스크는 지난 몇 주간 백악관 내에서 잇달아 좌절을 겪었다\"고 전했다.실제로 머스크가 이끄는DOGE의 연방기관 지출 삭감 작업은 일부 부처·기관의 비협조로 당초 예상보다 느리게 진행되고 있다. 또 이달 초 위스콘신주 대법관 선거에서 머스크가 후원한 보수진영 후보가 낙선하자 그 책임이 머스크에게 향했다.NYT는 \"트럼프 행정부 초반에 머스크의 영향력은 한계가 없어 보였다\"면서도 \"최근 있었던 일들은 머스크의 백악관 내 영향력에 대해 의문을 제기한다\"고 지적했다."
    },
    {
      "title": "트럼프, 연준의장에 “Mr. Too Late”…관세 역효과시 ‘경기침체 책임 떠넘기기?’",
      "date": "2025.04.22. 오전 8:00",
      "content": "“파월, 중대 실패자…금리 안 내리면 경기둔화”도널드 트럼프(왼쪽) 미 대통령과 제롬 파월 연방준비제도(Fed·연준) 의장 [로이터][헤럴드경제=정목희 기자] 도널드 트럼프 미국 대통령은 21일(현지시간) 미국 중앙은행인 연방준비제도(Fed·연준)의 제롬 파월 의장을 “중대 실패자”(amajorloser)로 칭하며 금리 인하를 재차 압박했다.트럼프 대통령은 이날 사회관계망서비스(SNS) 트루스소셜에 “‘미스터 투 레이트’(Mr.TooLate·의사결정이 매번 늦는다는 뜻)이자, 중대 실패자가 금리를 내리지 않으면 경기 둔화가 있을 수 있다”는 내용의 글을 올렸다.트럼프 대통령은 이어 “많은 사람이 금리의 ‘선제적 인하’를 요구하고 있다”며 자신의 취임후 에너지 가격과 식료품 가격이 실질적으로 내려갔고, 대부분의 다른 품목 가격도 하향 추세를 보이고 있는 상황에서 인플레이션은 사실상 존재하지 않는다고 주장했다.아울러 트럼프 대통령은 파월 의장이 작년 대선 기간 조 바이든 당시 대통령과, 민주당 대선 후보였던 카멀라 해리스 당시 부통령을 “돕기 위해” 금리를 내렸을 때를 제외하고는 항상 결정이 너무 늦었다고 비판하기도 했다.트럼프 대통령은 자신의 기준금리 인하 요구에도 금리를 잇달아 동결하고, 자신이 대대적으로 도입한 관세가 미국 경제에 미칠 파장을 지적한 파월 의장에 대해 최근 사퇴 압박으로 해석될 수 있는 발언을 잇달아 했다.파월 의장이 내년 5월인 임기 만료 이전에 자진 사임할 뜻이 없음을 피력한 상황에서 트럼프 대통령은 파월에 대한 날선 발언으로 압박을 이어가고 있는 것이다.앞서 트럼프 대통령은 지난 17일 트루스소셜에 올린 글에서 관세의 파장을 우려한 파월 의장의 연설 내용을 문제 삼으며 “파월의 임기는 빨리 종료되어야 한다”고 썼고, 같은 날 파월에 대해 “만족하지 않는다”며 “내가 그의 사임을 원하면 그는 매우 빨리 물러날 것”이라고 말했다.파월 의장에 대한 트럼프 대통령의 연이은 압박은 액면 그대로 보자면 파월을 통해서건, 조기 사임시 임명할 후임자를 통해서든 연준의 기준 금리 인하를 유도함으로써 경기 부양을 꾀하려는 차원으로 읽힌다.그 뿐 아니라, 물가 상승을 포함한 ‘관세 부작용’ 우려가 현실화할 경우 ‘연준이 적시에 금리를 내리지 않았기 때문’이라는 식으로 파월 의장에게 책임을 돌리기 위해 ‘밑자락’을 깔아 두려는 포석이 내포됐을 가능성도 배제할 수 없어 보인다."
    },
    {
      "title": "[주요 신문 사설](22일 조간)",
      "date": "2025.04.22. 오전 8:00",
      "content": "▲ 경향신문 = 평화·약자 보듬고 종교 역할 일깨운 '프란치스코의 유산'대선 출마 간보는 한덕수, '저자세' 관세 협상 손 떼라이제야 피고인석 사진 찍힌 윤석열, '비공개 출석'도 없어야▲ 국민일보 = '구대명' 민주당, '탄핵의 늪' 국힘 … 실망스러운 경선 풍경정부의 무능과 무기력이 자초한 의료계의 오만공군의 잇단 안전 사고… 기강 해이 바로잡아야▲ 동아일보 = 韓 출마 \"노코멘트\" … '정치 저울질'하며 '국익 지키기' 잘 될까李 \"성장 우선\" 이라더니 더 독한 상법으로 기업 족쇄 채우나국힘, 탄핵 놓고도 사분오열인데 '빅텐트' 추진 제대로 될까▲ 서울신문 = 관세전쟁 손도 못 썼는데 수출 감소… 2+2협의 정교해야'尹 사저 정치' 손절 없인 국힘 중도확장 가망 없다李 \"코스피 5000 시대\"… 더 세진 기업 족쇄법으로 어떻게▲ 세계일보 = \"차기 대통령 최우선 과제는 경제\"… 후보들 명심하길대선 출마 저울질하며 권한대행 업무 제대로 하겠나24일 한·미 2+2 관세 협상, 트럼프 변칙 공세 대비해야▲ 아시아투데이 = 국힘, 자유민주주의 당 정체성 세울 후보 뽑아야개헌 미온적인 李, 대통령실 충청이전 하겠다니▲ 조선일보 = 벌써 대미 수출 14% 격감, \"어두운 터널 시작\"李 \"상법 개정해 주가 5000\" 기업 분발 없이 가능할까'키 높이 구두' '생머리냐' 수준 이하 국힘 경선▲ 중앙일보 = '빈자들의 벗' 프란치스코 교황이 남기고 간 것키높이 구두나 물어보는 국민의힘 경선▲ 한겨레 = 평화 꿈꾼 교황 뜻 이어받아 '전쟁없는 세계' 실현해야잇따른 '세종 이전' 약속, 대선 표심용으로 끝나선 안돼반성 없는 '내란죄 피고인' 윤석열, 재구속이 마땅하다▲ 한국일보 = 프란치스코 교황 선종… 포용과 평등의 유산 기억해야한 대행, 공정한 대선 관리 소임 다하는 게 정도서해 구조물 알박기하면서 시진핑 방한 추진하나▲ 글로벌이코노믹 = 미국 농산물 개방 압박 대비책 있나다자주의 연대 필요한 아세안 시장▲ 대한경제 = 정부·지자체의 지속적인 관심이 지반침하 사고 막는다최저임금 논의 시작… 업종별 차등 적용 실현해야▲ 디지털타임스 = '가난한 자의 벗' 프란치스코 교황 선종… 우리 안에 살아 있다늪에 빠진 국힘… 尹 \"정치 손떼겠다\" 선언만이 보수 살길이다▲ 매일경제 = 경제 버팀목 수출마저 둔화…마이너스 성장 대비해야'코스피 5000' 열겠다는 李, 기업 성장없인 불가능한 일계엄책임론으로 치고받는 국힘 후보들, 국민은 관심없다▲ 브릿지경제 = 기재부 분리론, 타당성 갖춘 대안인지 더 살펴보라▲ 서울경제 = 美 '비관세 장벽' 압박…협상 서둘지 말고 '韓 거취' 명확히 해야反시장적 입법 강행으로 '코스피 5000' 가능하겠나\"세종 시대\" …국회 이전은 선거용 아닌 사회적 합의 거쳐야▲ 이데일리 = 제로 성장 고착화… 구조개혁을 말하는 후보는 왜 없나유권자 눈 흐리는 딥페이크, 강력 단속하고 처벌해야▲ 이투데이 = '주가 5000시대',상법 개악해 열 수 있겠나▲ 전자신문 = 원로가 닦은 길, 한국형AI로 넓혀야▲ 파이낸셜뉴스 = 대미 관세협상 속도조절로 상호 균형점 찾길'적과의 동침'으로 美 관세 맞선 현대차-포스코▲ 한국경제 = 미군 2만8000명 주둔 국가에서 나오는 자국 병력 감축론21㎞ 하프마라톤 완주한 中 로봇 … 걱정만 하고 있을 때 아니다'더 센' 상법 띄울 거면 노동개혁도 해야 균형 맞지 않겠나▲ 경북신문 = 국민의힘, 한덕수 등판 변수?… 후보 단일화 주목▲ 경북일보 = 의대 증원 원점…지역·필수의료 개혁 멈춰서야▲ 대경일보 = 전자담배 위해성 규명해 국민불안 해소해야K-바가지요금 우려(서울=연합뉴스)"
    },
    {
      "title": "토허제·증시 혼란 여파…가계대출 다시 껑충 [3분 브리프]",
      "date": "2025.04.22. 오전 8:00",
      "content": "[한 눈에 읽기]①주담대 1.5조원·신용대출 1조원 늘어②1월16일 이후 미국산 대두·옥수수 신규 구매 중단③\"올여름께 경제 활동 둔화될 것\"…美fed위원 경고MARKETINDEX○'파월 흔들기'에 급락…주식·달러·국채 '셀 아메리카' 가속○트럼프, 파월에 \"당장 금리 내려라\" 또 압박○안전자산인 美 국채·달러 동반 하락TOP3NEWS■ 4월 가계대출 2.5兆 ↑…토허제 후폭풍에 금융권 '긴장'○13 영업일만에 전월 증가폭 넘어서○신용대출도 1조원 넘게 늘어나○3단계DSR·시장금리 하락 등으로 가계대출 더 늘어날 것으로 보여■ 中, 트럼프 취임 전 이미 미국산 대두 구입 안 해○닭고기·면화·밀 수입량도 급감…닛케이 \"트럼프 지지기반 타격 의도\"○트럼프, 중국산 고율 관세 공약에 사전 조치○美 농업계, 트럼프에 서한 \"대중 협상 재개\"■ \"美 기업 재고 비축 끝난다\"…올여름 경기 둔화·인플레 폭탄 '째깍째깍'(종합)○오스턴 굴즈비 시카고 연은 총재○\"기업 재고 비축 끝나는 여름 경제활동 둔화\"○6월 이후 소비자물가 본격 상승 가능성theChart: \"한국서 10㎏ 넘게 쟁여\" 日관광객 쇼핑 77배 ↑[Why&Next]○일본에 한국쌀 반입하려면 '수출식물검역증명서' 발급해야○검역증명서 발급물량 1년새16㎏→1250㎏○일본으로 한국쌀 수출도 처음으로성사돈이 되는 法■ 비공개 구조조정 5월부터 가능○pre-ARS제도 시범 운영○회생절차 신청 전 민사 조정○주요 채권자들과 비공개 협상☞기사보기:https://www.asiae.co.kr/article/2025042115064564561■ 앱으로 돌려막은 카드 대출, 사기 아니다○'사람을 속이는 행위' 아냐○변제할 의사나 능력 관건○ 공소사실 행위는 사람에 대한 기망에 초점☞기사보기:https://www.asiae.co.kr/article/2025042115104488939■ 대법 '사법 빅데이터' 구축 첫발 …AI이용해 판결·재판기록 분석○통계업무 혁신 방안 용역 발주○수작업으로 업무 효율성 ↓○텍스트마이닝·자연어 처리AI활용☞기사보기:https://www.asiae.co.kr/article/2025042115310208603※ 아시아경제와 법률신문의 콘텐츠 제휴 코너인 '돈이 되는 法'은 매주 화·목요일자에 실립니다.오늘 핵심 일정○국내○해외21:30 캐나다 원자재가격지수 (MoM) (3월)23:00 유럽 라가르드 유럽중앙은행 총재 연설◇점심&퇴근길 날씨○최저기온 16℃(▲2℃) ｜최고기온 : 18℃(▼8℃)○강수확률 오전 70%｜오후 80%○미세먼지  오전 보통｜오후 보통3분이면OK,꼭 필요한 시간-가성비 경제뉴스. 매일 8시 발행."
    },
    {
      "title": "[현장] 한동훈, '정치신인' 파고 돌파…경주·포항서 APEC 밀고 과학계 당기고",
      "date": "2025.04.22. 오전 8:00",
      "content": "경주·포항 방문 등 영남권 민심 잡기동시에 '정치 초보 프레임' 정면승부이공계 대학생 만나 尹정부 대신 사과박정희式 '경제 리더십' 바탕 비전 천명한동훈 국민의힘 대선 경선 후보와 국회APEC특위 위원인 김형동 의원, 한지아·우재준 의원, 주낙영 경주시장 등이 21일 2025APEC정상회의 주회의장인 경주화백컨벤션센터(HICO)를 방문해 기념사진을 촬영하고 있다. ⓒ데일리안 오수진 기자[데일리안 경주·포항 = 오수진 기자] 한동훈 국민의힘 대선 경선 후보가 꼬리표처럼 따라붙은 '정치 신인' 프레임을 벗기 위한 정무적 행보에 본격 시동을 걸었다. 전날 대구에 이어 경주와 포항을 잇따라 찾으며 영남권 민심과 국정 운영 역량을 동시에 챙기는 투트랙 전략에 나섰다.한동훈 후보는 21일 2025 아시아태평경양경제협력체(APEC) 정상회의 개최지인 경주를 직접 방문해 준비 상황을 점검했다.APEC은 아시아·태평양 21개국 정상이 한자리에 모이는 대규모 국제 회의로, 준비의 완성도는 국가의 외교력과 행사 운영 능력을 가늠하는 중요한 기준이 된다. 특히 국정 공백 속에서 '제2의 잼버리' 사태로 비화하지 않도록 국회 역시 예의주시하고 있는 핵심 현안이다.이날 일정에는 주낙영 경주시장과 국회APEC추진지원 특별위원회 이락우 위원장, 국회APEC특위 위원인 김형동 의원, 한지아·우재준 의원 등이 참석했다.한동훈 후보는APEC정상회의장 예정지 경주화백컨벤션센터(HICO)에서 \"우리가 치러야 할APEC정상회의는 그 대단한 경주 역사에서도 앞으로 몇천 년간 남을 수 있는 중요한 일이라고 생각한다\"며 \"이런 정상회의를 했을 때 서울 아니면 부산 혹은 제주도에서 했다. 이런 일을 반복을 해왔다. 그런데 이제 진짜 (경주에서) 대한민국의 세세한 진면모를 세계에 보여줄 때가 됐다\"고 기대했다.한 후보는 \"경주에서는 그렇게 높은 건물이 없다. 복원하고 유지할 유산이 정말 많기 때문이다. 그러니 준비에 있어 아름다움을 완벽하게 유지하는 게 정말 쉬운 일은 아닐 것 같다\"면서도 \"그렇지만 그것을 해냈을 때 우리 경주와 우리 대한민국이 세계에서 더 빛나게 될 것\"이라고 목소리를 높였다.준비 및 지원 상황에 대한 세부 보고를 받은 한 후보는 곧바로APEC정상회의가 열릴HICO현장을 꼼꼼히 둘러봤다.현장 안내를 맡은 주낙영 시장은 컨벤션센터 내 주요 회의장을 비롯해 핵심 시설들을 상세히 설명했다. 이어 창가 쪽으로 자리를 옮겨 전망을 가리키며 숙박 인프라 등 주변 기반시설의 구축 현황도 소개했다.한동훈 국민의힘 대선 경선 후보가 21일 2025APEC정상회의 주회의장인 경주화백컨벤션센터(HICO)를 방문해 주낙영 경주시장과 기념사진을 촬영하고 있다. ⓒ데일리안 오수진 기자현장 투어가 끝난 직후 한동훈 후보는 기자들과 만나 \"대한민국에서 대단히 중요한 행사가 올 가을에 열리지 않느냐. 그 과정을 국민들에게 소개하고, 걱정하는 부분들도 같이 설명하고 그리고 정치가 어떻게 도와야 하는 지를 말하고 싶어서 경주를 오게 됐다\"며 \"다 떠나서 경주 보기에도 너무 아름답고 좋지 않느냐\"고 소회를 밝혔다.또 \"신라 천년 고도인 경주는 앞으로 천 년이 더 지나도 올해 가을에 있을APEC이 오랫동안 기억될 것\"이라며 \"그만큼 중요하단 생각을 갖고 경주시장을 비롯한 지방정부, 국회APEC추진위원인 김형동 의원 그리고 중앙정부가 사력을 다해 잘 준비하고 있다고 생각한다\"고 강조했다.이어 \"2005년 부산 동백섬APEC시설도 멋졌지만 그것보다 훨씬 크고 넉넉하고 볼거리도 즐길 거리도 많이 제시할 수 있는 곳이 우리의 자랑 경주 아니겠느냐\"라며 \"정치하는 사람들이 한마음으로 진영과 관계 없이 경주의APEC준비를 도와야 한다\"고 당부했다.한동훈 국민의힘 대선 경선 후보가 21일 경주 황리단길에 위치한 '대화만두'에서 소상공인들과 대화를 나누고 있다. ⓒ데일리안 오수진 기자한동훈 국민의힘 대선 경선 후보가 21일 경주 황리단길에 위치한 한 사진관에서 사진촬영을 진행했다. ⓒ데일리안 오수진 기자현장 점검을 마친 뒤 한 후보는 경주의 대표 관광지인 황리단길을 찾아 시민들과 소상공인·관광객들을 만나 인사를 나눴다. 경주 대화만두에서 소박하게 열린 상인간담회에서는 함께 쫄면과 만두를 나눠 먹었다.또 경주 특산 전통주와 소상공인이 직접 만든 체리주를 선물 받자 술을 잘 못 마시는 것으로 알려진 한 후보는 \"대선에 대한 단호한 의지를 보여주기 위해 그냥 한 잔 해버릴까\"라며 농담 섞인 감사 인사를 건네 웃음을 자아냈다.이어 들른 사진관에서는 다양한 포즈를 취하며 관광객 체험에 나섰고, 촬영 후 직접 마음에 드는 사진 네 장을 고르며 민생 속으로 스며들었다.한동훈 국민의힘 대선 경선 후보가 21일 포스텍(포항공대), 유니스트(울산 과학기술대학교), 지스트(광주 과학기술원) 등 5개 이과대학 총학생회가 공동 마련한 '2025 대학생 과학기술 정책 포럼'에서 연설을 하고 있다. ⓒ데일리안 오수진 기자이후 포항에서는 포스텍(포항공대), 유니스트(울산 과학기술대학교), 지스트(광주 과학기술원) 등 5개 이과대학 총학생회가 공동 마련한 '2025 대학생 과학기술 정책 포럼'에서 미래 과학계를 이끌어갈 예비 과학자들과 마주 앉았다. 이 자리에서 한 후보는 윤석열 전 정부에서 이뤄진 연구·개발(R&D) 예산 삭감에 대한 미안함을 솔직히 털어놓는 한편, 박정희 정부의 경제 리더십을 현대적으로 계승하겠다는 포부를 함께 밝혔다.한 후보는 효자동의 한 카페에서 열린 포럼에서 \"나는 이 말씀 먼저 드리고 싶다. 지난해 이 정부가 R&D예산을 깎았다. 그때 어떠셨느냐\"며 \"그걸 막으려 했지만 그러지 못했다. 확실히 막으려 했는데 계엄 사태가 벌어졌다\"고 운을 뗐다.이어 \"여러분께 죄송하단 말씀을 드리고 싶다. 그래선 안되는 거였다. 과학자들에게 그렇게 해서는 안되는 거였다\"며 \"어떤 발상으로 삭감이 이뤄지고 진행 됐는지는 알 것 같다. 일종의 예산 문제에서 이러한 방식으로 진행이 된 것 같다\"고 설명했다.한동훈 후보는 이어 박정희 시대의 경제 개발 정책을 언급하며 지금 대한민국에 필요한 것은 바로 경제적 리더십이란 점을 강조했다.한 후보는 \"경제력 리더십은 지금 블록화 시대에 있어 필요하다\"며 \"지금 기업들이 국가 대신 싸우게 하지 않느냐. 왜 대체 정의선 현대자동차 회장이 도널드 트럼프 미국 대통령을 맞상대해야 하는 거냐\"라고 개탄했다.또 윤석열 전 대통령을 겨냥해 \"재벌 회장들과 떡볶이 먹을 게 아니라 기업인들이 할 수 없는 국가권력을 이용한 경제전쟁에서 직접 나서야 한다\"고 외쳤다.한동훈 후보는 \"박정희 시대의 경제 개발 5개년 계획에 따라 미래성장 2개년 계획을 실시해야 한다\"고 주장했다. 이어 \"내가 법무부 장관 해보지 않았느냐. 큰 틀에서 지위를 잡고 통섭하고 다른 부서를 연결시키는 것은 선출되는 대통령 뿐이다. 그래서 그것을 제대로 그립잡고 해보려고 한다\"고 힘줘 말했다."
    },
    {
      "title": "[전국 주요 신문 톱뉴스](22일 조간)",
      "date": "2025.04.22. 오전 8:00",
      "content": "▲ 경향신문 = '관세 타격' 현실화 대미 수출 14% 뚝▲ 국민일보 = 교황 프란치스코 평화의 여정 마치다▲ 동아일보 = \"용기를 내어 사랑하세요\"▲ 매일일보 = \"韓·美협상 패키지딜보다 신중론\" 우세▲ 서울신문 = 가난한 자의 성자 교황 프란치스코▲ 세계일보 = 내란 심판·反明 아닌 민심은 '경제 살리기'▲ 아시아투데이 = 어대명 흔드는 한덕수 '호남 대망론'▲ 일간투데이 = 포스코-현대제철 트럼프 위기 뚫기 '손잡아'▲ 조선일보 = \"전쟁하는 세상에 평화를\" 교황 선종▲ 중앙일보 = 어디든 낮은 곳부터 찾았다▲ 한겨레 = 가난한 이들의 성자 평화 새기고 떠나다▲ 한국일보 = \"전쟁 끝내라\" 빈자의 성자가 남긴 염원▲ 글로벌이코노믹 = \"상법 개정, 최대한 빨리 재추진\"▲ 대한경제 = 지반침하 잇단 충격… 땅밑이 불안하다▲ 디지털타임스 = 李, 더 센 상법개정 기업들 또 '초비상'▲ 매일경제 = '빈자의 아버지' 하늘로▲ 브릿지경제 = 李 \"코스피 5000 시대로… 상법 개정 재추진\"▲ 서울경제 = 이재명, 더 센 '상법개정' 못 박았다▲ 아시아타임즈 = 재초환 폐지 무산 위기… 재건축 단지 '긴장'▲ 아주경제 = '트럼프 관세' 충격파… 4월 대미 수출 14% 급감▲ 에너지경제 ='AI천문학적 투자' 대선 공약 로드맵은 부재 '빈 깡통' 지적▲ 이데일리 = \"상법 개정 재추진… 5000피 시대 열 것\"▲ 이투데이 = '트럼프 관세' 충격파 對美수출 14% 급감▲ 전자신문 = 대선주자 \"R&D 투자 확대\" 한목소리▲ 파이낸셜뉴스 = 기본대출에LTV는 폐지? 쏟아지는 '표퓰리즘'▲ 한국경제 = 관세 깬다 … 현대차·포스코 '車·鐵 동맹'▲ 전국매일신문 = 與野, 충청표심 겨냥… '세종시대 구상' 본격화▲ 경기신문 = 잠룡들 중도 확장 노림수… 결국 '닮은꼴'로 탈바꿈▲ 경기일보 = 시장·군수가 이사장… 봉사센터 정치중립 '흔들'▲ 경인일보 = 가공공장 없어 타 지역으로… '김새는' 시스템▲ 기호일보 = 劉, 대권가도 이어갈까? 인천시장 돌아올까?▲ 신아일보 = '내란 혐의' 尹 2차 공판 \"의원 끌어내기\" 공방전▲ 인천일보 = 인천 정치인들, 대권 도전 새 역사 쓸까▲ 일간경기 = '1억명 이용' 인천공항, 응급의료는 '제로'▲ 중부일보 = 발등에 불 떨어진 '지방교육'▲ 현대일보 = 인천시, 1조2813억 정부예산 확보 '만전'▲ 강원도민일보 = 시·도 대선공약 끼워넣기 '사활'▲ 강원일보 = 식수로 계곡물 먹는 화천 군장병들▲ 경남도민신문 = 경남도-진주시 정원산업박람회 성공 개최 본격 드라이브▲ 경남도민일보 = 침체한 경남 주택시장 아파트 경매 낙찰가율 최저▲ 경남매일 = \"우주항공의 날 기념식 과천 개최는 매우 유감\"▲ 경남신문 = 전 세대 아우르는 문화복합공간?… 문제는 돈▲ 경남일보 = 산청·하동 산불피해 기존보다 1.8배▲ 경북매일 =TK출신 김문수·홍준표, 한동훈 2차경선 진출 유력▲ 경북신문 = 이철우 도지사 \"100m 프로젝트로 청년 일자리 100만개 창출하겠다'▲ 경북일보 = '빈자의 벗' 프란치스코 교황 선종▲ 경상일보 = 최악산불 한달 \"TV속 불만 봐도 가슴 철렁\"▲ 국제신문 = 市, 글로벌허브법 등 부산 10대 대선공약 제안▲ 대경일보 =TK로 몰려든 與 주자들 \"텃밭 민심 잡아야 산다\"▲ 대구신문 = 金·洪·韓, 4강 진출 유력 羅·安, 한자리 두고 각축▲ 대구일보 = 집토끼 등에 탄 다크호스…청년들의 도파민 홍카콜라▲ 매일신문 = 평화의 씨앗 뿌리고… 프란치스코 교황 선종▲ 부산일보 = 글로벌 관문 '가덕' 활주로 1개론 안 돼 1본 추가 못 박아야▲ 영남일보 = \"미래 모빌리티 시장 공략\" 포스코-현대차 동맹 선언▲ 울산매일 = 국제정원박람회장 조성 닻 올렸다▲ 울산신문 = 여천 파크골프장 9월 착공 나선다▲ 울산제일일보 = 울산 수출, 선박 빼고 다 줄었다… 美관세 영향 현실화▲ 광남일보 = 광주 중앙공원 '국가도시공원 1호' 추진▲ 광주매일신문 = \"2030년 가동 골든타임 잡아라\" 자원회수시설 분수령▲ 광주일보 = 광주·전남·북 새 활로 호남권 메가시티 구축▲ 남도일보 = 댕강 부러져버린 화순 풍력발전기…왜?▲ 전남매일 = 광주 중앙근린공원, 전국 첫 '국가도시공원' 지정 촉각▲ 전라일보 = 26일 민주 호남경선 판세 바로미터 주목▲ 전북도민일보 = \"이젠 한 상에서 오순도순 밥먹을 수 있어요\"▲ 전북일보 = \"군산항 저마력 예선 증선을\" 절박한 요구 묵살한 해수부▲ 금강일보 = 중원표심 겨냥한 '세종시대' 공약 경쟁 가열▲ 대전일보 = 아닌 밤중에 '해수부 이전론'▲ 동양일보 = '세종이전' 대세론에 주가도 '고공행진'▲ 중도일보 = 이재명 '해수부 부산 이전' 카드…국가균형발전 철학 있나▲ 중부매일 = 충북 과수농 '된서리' 냉해 일주일새 2천건▲ 충남일보 = 부동산 경기 '훈풍' 언제… 건설사 줄도산 커지는 우려▲ 충북일보 = \"트럼프 관세 파고 넘자\" 충북경제 대응 모색▲ 충청도민일보 = 충청 '황금분할' 권력 판도 내년 6월 지선서 흔들리나▲ 충청매일 = 행정수도 세종 완성 '장밋빛 기대감'▲ 충청신문 = 대선 정국 충청 민심 잡기 '세종 이슈' 부각 안간힘▲ 충청일보 = 충북도, 중부내륙 연계 발전 현실화 '박차'▲ 충청타임즈 = 단속카메라 설치는 '지자체' 과태료 수입은 '정부'▲ 삼다일보 = 서광로BRT교차로 중심 극심한 정체 우려▲ 제민일보 = 곶자왈 조례 1년째 표류…재산권 피해 심각▲ 제주매일 = 학자금 대출 안고 사회 첫발 내딛는 청년들 신용유의자 전락▲ 제주일보 = 4·3기록관 건립 사업 '시동'▲ 한라일보 = \"제주 강점 살려 새 희망을\"(서울=연합뉴스)"
    }
  ]
}