{
  "운세": [
    {
      "title": "[직장인을 위한 오늘의 운세] 2025년 4월 12일 토요일 오늘의 띠별 운세 (음력 3월 15일)",
      "date": "2025.04.12. 오전 7:30",
      "content": "쥐띠 : 윗 사람을 공경하십시요. 큰 복이 따를 것입니다.60년생 : 장애물이 없으니 순조롭게 전진하는 일진입니다. 좋은 결과가 있겠습니다.72년생 : 매사가 불안하나 끝내는 이루어 집니다.84년생 : 어렵게 성사될 일도 아닙니다. 앞날에 밝은 빛이 보입니다.96년생 : 너무 신경쓰지 않아도 바라는 대로 이루어 집니다.소띠 : 하늘의 뜻이 나의 뜻이니 어찌 이루지 못하겠습니까?61년생 : 한 눈 팔지 말고 앞만보고 달리는 경주마와 같습니다. 노력에 대한 결실이 있겠습니다.73년생 : 뒷힘이 부족하면 이룰 수 없는 법입니다. 긴장을 풀지 마십시요.85년생 : 두 사람의 마음이 하나 같으니 천생배필을 만나는 운입니다.97년생 : 백만대군이 당신을 지원하니 만사형통 입니다.범띠 : 좋은 기회는 여러번 오지 않습니다.62년생 : 마음만 있을 뿐 용기가 없으니 기회를 놓치게 되겠습니다.74년생 : 좋은 시기를 놓치고 나중에 후회하는 일진입니다.86년생 : 억지로 이루어지지 않습니다. 친구와 상의하십시요.98년생 : 바라 보고만 있으면 무슨 일을 하겠습니까?토끼띠 : 중도에 실패가 많으니 구하려 하여도 얻지 못합니다.63년생 : 서두르면 눈앞에 보이지 않습니다. 천천히 살피십시요.75년생 : 뜻밖의 손실이 생겨 이루지 못하니 안타깝습니다.87년생 : 본인의 부주의로 가족이나 가까운 사람에게 손재가 있겠습니다. 주의하십시요.99년생 : 아직 때가 아니니 좀더 기다려야 합니다.용띠 : 어려운 때이나 능력있는 윗사람을 만나 해결할 수 있습니다.00년생 : 어려움에 슬기롭게 도전합니다. 범에게 물려갔으나 살아나오는 격입니다.64년생 : 시비하지 마십시요. 사람과의 교제에 구설이 있으면 안됩니다.76년생 : 하늘이 복을 주고 행하려 하니 기쁨이 중중합니다.88년생 : 모든 일이 쉽게 이루어지니 큰 이익이 있겠습니다.뱀띠 : 할 일은 많은데 몸이 하나이니 안타깝기 그지없습니다.01년생 : 운세가 좋지 않아 뜻대로 되지 않으나 참고 인내하면 노력의 결실이 있겠습니다.65년생 : 지혜란 수 많은 시행착오 속에서 거듭나는 법입니다. 조급해 하지 마십시요.77년생 : 노력해서 안되는 일은 없겠지만 운이 따르지 않으니 실망하지 마십시요.89년생 : 구관이 명관입니다. 옛친구를 멀리 하지 마십시요.말띠 : 혼자의 힘으로 목표 달성은 어렵겠습니다. 선후배의 도움을 구하십시요.02년생 : 날로 번창하니 재물과 명예가 늘어납니다.66년생 : 가는 곳마다 이로운 일이 기다리고 있습니다. 시간활용을 잘할때 입니다.78년생 : 출장이나 여행중 귀중한 물건을 분실할 실물수가 있습니다.90년생 : 현 상태에 만족하고 더욱 노력하십시요.양띠 : 좋은 사람이 나를 도우니 마침내 크게 형통할 운입니다.55년생 : 주위 사람의 말을 귀기울여 들어십시요. 어려움이 닥쳐도 능히 이겨 나갈 것입니다.67년생 : 서두르지 말고 일에 진척을 살피며 천천히 진행하십시요.79년생 : 동쪽 물가로 가지 마십시요. 서남 쪽이 길방입니다.91년생 : 욕심을 부리지 않고 작은 것에 만족할 줄 아는 지혜가 있다면 무해할 것입니다.원숭이띠 : 눈 앞에 큰 이익이 있으나 여유가 없어 발견하지 못합니다.56년생 : 열 길 물속은 알아도 한 길 사람속은 모른다 했습니다. 매사에 신중하십시요.68년생 : 순조롭게 이뤄지지 않습니다. 늦게 이루어지니 조급해 하지 마십시요.80년생 : 현실에서 과감히 벗어나십시요. 새 술은 새 부대에 넣어야 하는 법입니다.92년생 : 두 사람의 마음이 하나 같으니 천생배필 만나겠습니다.닭띠 : 두서없는 행동이 어찌 이루어 지겠습니까? 고집을 버리십시요.57년생 : 거래를 이루려면 상대를 알아야 하는 법입니다.69년생 : 일을 크게 벌이지 마십시요. 심신이 피곤합니다.81년생 : 새로운 계획이 필요할 때 입니다. 동남 쪽이 길방입니다.93년생 : 새벽의 정적을 깨고 아침 닭이 우는 소리를 듣게 되니 새로운 운의 흐름을 맞게 되어 기쁘겠습니다.개띠 : 하늘이 열리고 빛이 내려와 나를 비추니 부귀영화가 내것입니다.58년생 : 성실하면 하늘이 도울 것이니 노력하고 기다려 보십시요.70년생 : 뒤로 넘어져도 코가 깨집니다. 조심 또 조심하십시요.82년생 : 나를 낮추고 남을 높인다면 가히 이롭고 좋을 것입니다. 뜻밖의 제안을 받게 됩니다. 받아들여도 좋습니다.94년생 : 천 번이든 만 번이든 참으십시요.돼지띠 : 시기가 좋습니다. 발전 일로에 있으니 걱정마십시요.59년생 : 귀하에게 불리하게 전개되니 상대방과 타협하십시요.71년생 : 여러 사람의 도움으로 모든 일이 잘 풀려 나가니 크게 성공합니다.83년생 : 여행은 휴식입니다. 과음과식을 조심하십시요. 대체로 길하나 여성의 경우 천천히 이루어 지겠습니다.95년생 : 남녀간의 일이 어찌 사사로우랴. 신중하십시요."
    },
    null,
    {
      "title": "[오늘의 운세] 2025년 4월 12일 별자리 운세",
      "date": "2025.04.12. 오전 6:03",
      "content": "오늘의 운세- 2025년 4월 12일 오늘의 별자리 운세물병자리 (1.20 ~ 2.18)대인관계에 최고로 길한 날이다.갈등이 해소되고 좋은 친구를 만나게 된다. 이제 막 사귀게 된 친구라면 좀 더 관심을 갖고 지켜보라. 그가 귀인일 것이니 당신이 어려울 적에 큰 도움을 줄 것이다. 동창회나 결혼식장 등 여러 사람이 모이는 곳에 분주하게 초대받는다면 기꺼이 참석하기 바란다. 당신의 너그럽고 유쾌한 성격이 잘 발휘될 것이니 중요한 만남이 그곳에서 성사되기도 할 것이다.오늘엔 딱- 미용실물고기자리 (2.19 ~ 3.20)한마디로 조심해야 한다.충돌할 일과 깨어질 일과 파괴가 일어나기 쉬운 날이므로 근신하고 조심해야 한다. 손해볼 일이 있다고 해도 거기에 연연하거나 억울해 하면 안된다. 훗날 득이 될지 모르기 때문이다. 현재는 비록 작고 눈에 띄지 않지만 고요한 가운데 자신의 실력을 쌓아가며 스스로 정성을 들인다면 기회가 왔을 때 일시에 비약적인 발전이 가능하다.오늘엔 딱- 안경양자리 (3.21 ~ 4.19)오늘을 요약한다면 조심함이 최선이다.생각하지도 못한 일이나 사람으로부터 어려움이 생길 수 있다. 방심하다가 아차하는 사이에 충돌이 일어나며 파괴가 일어나기 쉬운 날이므로 근신하고 또 조심해야 한다. 손해볼 일이 있다고 해도 거기에 연연하거나 억울해 하지 말라. 마음만 상한다. 운이 어려울 땐 힘든 일도 그러려니 하며 담담하게 받아들이는 대범함도 필요한 법이다.오늘엔 딱- 달콤한음료황소자리 (4.20 ~ 5.20)참고 시련을 견뎌야 할 때이다.무언가 큰 음모가 있을지도 모른다. 자신이 꽉 묶이기 때문에 꼼짝 못할지도 모른다. 그러나 이것이 긍정적으로 작용하면 정말 큰 일을 하게될 것이다. 찬찬히 심각하지 않게 관조하는 습관을 갖도록 한다. 돌다리도 두드리며 건너고 아는 길도 물어간다. 이 고비만 넘기면 해결의 실마리는 정말 평이한데서 다가온다.오늘엔 딱- 금주쌍둥이자리 (5.21 ~ 6.21)풍파가 일고 하는 일에 어려움이 따른다.그러는 가운데에도 한가닥 희망이 보인다. 어렵다가도 풀리고 풍랑 속이지만 자신감이 있다. 남들이 보면 이러한 저력이 어디에서 나올까 하고 의아해 할 정도이다. 힘찬 생활을 하길 바라며 난관을 딛고 일어서기 바란다. 공은 남에게 돌리고 잘못은 책임껏 인정해 타의 귀감이 됨으로 해서 안정을 유지할 수 있다.오늘엔 딱- 안경게자리 (6.22 ~ 7.22)모든 것이 순조로운 가운데 자신도 모르게 남을 괴롭힐 수 있다.이웃에 양보하고 봉사하지 못한다면 결국에는 자신에게 마저 해로우니 잘 살피도록 해야한다. 금전운도 좋은 편이며 계약이나 업무상의 일들이 너무 잘 되므로 조심한다. 자신도 모르게 교만해 질 수 있으므로 이런 점만 주의한다면 만사 쾌청이다.오늘엔 딱- 동쪽사자자리 (7.23 ~ 8.22)일이 약간 어렵고 벅찬 감이 들더라도 어디에선가 좋은 조력자가 나타나 당신을 도와주려고 한다.그 사람은 실제로 좋은 사람이고 당신에게는 귀인이니 그의 말을 따르면 어려운 난관을 헤쳐 나갈 수 있을 것이다. 게다가 금전운이 좋아 재정적인 어려움이 해결될 것이다. 혹여 일을 방해하거나 시샘하는 사람이 있을 지도 모른다. 그것은 당신의 능력이 상대보다 훨씬 월등하기 때문인데 당신은 당당한 사람이니 어림없는 일이다.오늘엔 딱- 전자제품처녀자리 (8/23 ~ 9/23)금전과 연관된 일이 생긴다.약간 어렵고 벅찬 감이 들더라도 이겨나가야 한다. 금전의 변동이 심하므로 미리 계획을 세워 지출하는 것이 좋다. 혹여 당신 일을 방해하거나 당신을 시샘하는 사람이 있을지도 모른다. 그것은 당신의 능력이 상대보다 훨씬 월등하기 때문인데 당신은 방어 위주로 나가야 하므로 맞서지 말아야 한다. 오늘의 운세는 생각보다 무척 강하기 때문에 별탈없이 무슨 일이든지 잘 하게된다.오늘엔 딱- 호텔천칭자리 (9/24 ~ 10/22)오늘은 앞서서 나가지 말고 뒤에서 지켜보며 나가는 것이 좋다는 것을 가리키고 있다.너무 성급히 나가면 오히려 문제가 생기고 뒷감당을 못하게 되는 어려운 처지에 빠진다. 앞서지 못한다고 불안해 할 필요없다. 지금까지 빛을 보지 못했던 사람들에게는 기회가 다가오니 항상 여유있는 마음으로 때를 기다려야 할지라. 매사가 오늘은 순조롭지 못하게 진행될 수 있으니 환경에 적응하는 것이 좋겠다.오늘엔 딱- 버스전갈자리 (10/23 ~ 11/22)작은 일은 그런대로 이루어진다고 할 수 있으나 큰 일은 중도에서 좌절하기 쉬운 운이라고 할 수 있다.겉보기에는 그럴 듯 해보이지만 내면으로는 실속이 부족한 외화내빈격의 운이라고 풀이할 수 있다. 그리고 현재는 매사 똑 부러지듯 분명하지가 않아서 단정을 내릴 수가 없는 때이다. 어설픈 판단이나 결정은 다음날로 미루는 것이 좋겠다. 전반적으로 오늘은 다른 일에 관심을 두기 보다는 자기의 본업을 지키는 것이 중요한 하루가 되겠다.오늘엔 딱- 금속제품사수자리 (11/23 ~ 12/24)위법행위와 관련된 일이나 하극상 혹은 기존에 하던 일을 위배하는 일과 관련되는 날이다.이런 때에는 운전자는 위법행위를 해서 벌금을 받게 되고 직장인은 사표를 내게 되고 영업사원은 사소한 실수로 언쟁이 일기 쉽다. 단기 투자와 승부로서 이익이 늘어날 수 있다. 많은 투자보다는 적은 돈으로 단기간에 투자를 하고 이익이 보는 것이 좋으며 너무 지나치게 생각을 하거나 관망을 한다면 때를 놓치게 될 것이다.오늘엔 딱- 형광색염소자리 (12/25 ~ 1/19)땅에 고인 물에 별빛이 비쳐진 운으로 이 운은 상부상조를 뜻하는 하루가 된다.독불장군식 처리가 아닌 주위 사람들과 협력과 타협하에 일을 추진해야 결실이 있을 그런 운이다. 오늘은 협력관계가 있는 일이면 무엇이든 좋다. 학생은 무엇보다 선생님의 말씀에 귀를 기울이는 것이 무엇보다도 중요하고 일반인은 상사나 선배의 조언에 귀를 기울여라.오늘엔 딱- 책상"
    },
    {
      "title": "[오늘의 운세] 2025년 4월 12일 띠별 운세",
      "date": "2025.04.12. 오전 6:02",
      "content": "오늘의 운세- 2025년 4월 12일 오늘의 띠별 운세쥐띠독불장군은 없다. 혼자 내린 결정은 불리할 것이다.48년생- 의문이 많은 일은 관여하지마라.60년생- 분수에 맞지 않는 옷차림은 오해를 부른다.72년생- 단체의 입장과 자신의 생각이 다르므로 절충안이 필요하다.84년생- 혼자만의 공간과 시간을 갖도록 해라.96년생- 가깝게 지내는 사람에게 더 예의를 지켜야 한다.소띠지금은 쉴 때가 아니다. 부지런히 움직일 때이다.49년생- 삼자의 도움으로 이윤이 많은 거래 건이 성사된다.61년생- 다소 이루어질 조짐이 보인다.73년생- 가고자 하는 곳에 반가운 사람이 기다리고 있다. 찾아가라.85년생- 상대의 마음 돌릴 길이 없다. 단념해라.97년생- 우물쭈물하다가 주변에서 욕만 먹는구나.범띠누군가에게 질투와 시기를 받아 곤경에 빠진다.50년생- 겉으로는 모든 것이 흐뭇하고 만족한 상태에 있다.62년생- 대외적으론 안정을 이루지만 대내적으론 어렵다.74년생- 이성문제가 복잡해져서 곤란을 겪게 되리라.86년생- 부모와 소소한 마찰이 생길 수 있다.98년생- 딴짓하지 말고 앞을 잘보고 걸어가야 한다.토끼띠얻는 것과 잃는 것이 서로 교차되는 운이니 반길반흉이다.51년생- 떠도는 소문에 신경을 쓸 필요가 있다.63년생- 부부간 애정과 가족간 화목을 위해 노력해라.75년생- 지나친 근심으로 스스로를 피곤하게 만들지 말라.87년생- 자신의 페이스를 중요하게 여겨라.99년생- 과유불급이란 말을 명심해야한다.용띠낡은 사고방식은 버리고 새로운 문화를 수용해야 한다.52년생- 작은 이익에 연연하지 말고 마음을 비워라.64년생- 섣부른 투자는 손실을 볼 우려가 있으니 신중해라.76년생- 별거했던 부부나 연인이 결합하는 운이다.88년생- 모임에 초대를 받거든 흔쾌히 응해라.00년생- 마음이 가벼우니 하루가 즐겁구나.뱀띠멀고 험해 보여도 뜻밖의 행운이 찾아 온다.53년생- 마음의 변화를 억눌러야 한다. 고민은 많지만 하나씩 풀린다.65년생- 겉모습과 실상을 구별할 줄 알아야 한다.77년생- 상대방과 거리를 두고 보라. 믿는 척만 하고 경계해라.89년생- 스스로를 고립시키지 말아야 한다.01년생- 잔머리를 쓰다가 일만 커지는구나.말띠타인에게 의존하면 원하는 것을 이룰 수 없다.54년생- 빠뜨린 것이 없는지 확인하고 나가라.66년생- 사소한 일에 주저 말고 목표달성에 전념해라.78년생- 아랫사람의 잘못을 너그럽게 이해해 주어라.90년생- 승부의 세계는 냉정하단 사실을 인지해라.02년생- 주변 사람의 변화나 행동을 잘 살펴봐라.양띠하던 일을 줄이면서 실리를 추구하고 지출을 줄여라.55년생- 현재 처한 어려움을 경험에 따른 지혜로 극복해야 한다.67년생- 마음의 상처를 잘 다스려라.79년생- 결실과 영광의 날이 서서히 다가오고 있다.91년생- 금전은 얻지만 건강은 잃을 수 있으니 유의해라.03년생- 시간을 거꾸로 흐르게 할 수는 없는 것이다.원숭이띠기다렸던 순간이 바로 오늘이다. 기회를 잘 살려라.56년생- 옛 친구들을 만나 즐거운 시간을 보내게 된다.68년생- 오후보다는 오전에 결정하는 것이 좋다.80년생- 감정적으로 처리하면 쌓아왔던 명예를 잃는다.92년생- 미루고 있었던 일이 있었다면 즉시 추진하라.04년생- 이길 수 없는 경쟁자는 없을 것이니 겁먹지마라.닭띠기세가 드높아도 한 발 물러서는 지혜를 지녀라.57년생- 일등보다는 중간만 하는 것을 목표로 해라.69년생- 중요한 결정은 웃어른의 조언을 구해라.81년생- 안전사고에 주의하고 낯선 사람을 경계해라.93년생- 젊은 패기를 앞세우면 두려울 것이 없다.05년생- 세상에 공짜란 없는 것이다.개띠바라던 일 중에서 하나는 이룰 수 있는 운이다.58년생- 여러 일을 하기보다는 한가지씩 처리하도록 해라.70년생- 마음을 달래 줄 벗이 찾아오니 여유를 갖게 된다.82년생- 뜻이 맞는 친구와 의기투합을 해라.94년생- 잔정에 마음이 흔들리니 확고한 태도를 가져라.06년생- 서두르면 주변을 잘보지 못한다.돼지띠시간이 걸려야 이룰 수 있다. 인내심을 갖고 기다리는 지혜를 발휘해라.59년생- 건강에 좀 더 유의하고 술은 멀리 해라.71년생- 자기 분수를 끝까지 지켜야 한다.83년생- 새로운 일의 도모를 제안 받는다.95년생- 모든 것을 잊고 떠나고 싶지만 여의치 않다.07년생- 고마운 사람에게 감사한 마음을 표현해라."
    },
    {
      "title": "[한경 오늘의 운세] 2025년 4월 12일 오늘의 띠별 운세",
      "date": "2025.04.12. 오전 6:01",
      "content": "한국경제 띠별 운세는 태어난 해를 기준으로 사주를 계산합니다.쥐띠48년생 기다렸던 연락이나 소식이 들려올 수 있습니다. 오래 묵은 마음이 풀리는 하루가 될 수 있어요.60년생 생각이 많아지는 날입니다. 고민은 종이에 적어보며 정리해보는 것도 도움이 될 수 있습니다.72년생 나의 실수도 너그럽게 받아들이는 자세가 필요합니다. 완벽하지 않아도 괜찮아요.84년생 주변 사람과의 오해는 대화로 풀 수 있습니다. 침묵보다 솔직함이 관계를 회복합니다.96년생 오늘은 평소보다 에너지가 넘칩니다. 중요한 일을 먼저 처리하면 성취감을 얻을 수 있어요.소띠49년생 조용한 하루가 마음을 편하게 해줍니다. 여유롭게 시간을 보내는 것이 건강에도 좋습니다.61년생 하고 싶은 말을 아끼지 말고 표현하세요. 오늘은 진심이 더 잘 전달되는 날입니다.73년생 실수를 두려워하지 말고 행동으로 옮기세요. 시도 자체가 이미 큰 의미를 가집니다.85년생 마음이 복잡하다면 정리부터 시작하세요. 물건 정리는 곧 생각 정리로 이어질 수 있습니다.97년생 오늘은 감정보다 이성이 더 필요합니다. 차분한 태도가 좋은 결과를 가져올 수 있어요.호랑이띠50년생 잊고 지냈던 취미나 관심사를 다시 시작해보세요. 기분 전환에 큰 도움이 됩니다.62년생 스스로를 다그치기보단 격려가 필요한 날입니다. 오늘 하루는 당신 자신에게 너그러워지세요.74년생 의외의 사람에게서 도움을 받을 수 있어요. 인간관계의 폭을 넓히면 기회도 함께 옵니다.86년생 선택이 필요한 순간이라면 직관도 믿어보세요. 지금의 느낌이 좋은 방향으로 이어질 수 있어요.98년생 소소한 일에서 보람을 느낄 수 있습니다. 결과보다 과정에 집중하는 것이 더 중요해요.토끼띠51년생 평소보다 감정이 예민할 수 있어요. 감정 표현은 부드럽게, 대화는 여유롭게 해보세요.63년생 손해 본 일도 시간이 지나면 좋은 경험이 됩니다. 오늘은 마음을 넓게 가지는 것이 필요합니다.75년생 중요한 문서나 약속은 꼼꼼히 확인하세요. 실수가 생기기 쉬운 하루입니다.87년생 오늘은 변화보다 유지가 중요한 날입니다. 지금의 페이스를 유지하는 데 집중하세요.99년생 도전적인 일이 생기면 피하지 말고 맞서보세요. 실수해도 배우는 게 더 큽니다.용띠52년생 누군가에게 의지가 되는 하루입니다. 당신의 말 한마디가 큰 위로가 될 수 있어요.64년생 지나간 일에 대한 미련은 버리세요. 오늘 할 수 있는 일에 집중할 때 운이 트입니다.76년생 평소보다 일이 술술 풀리는 하루입니다. 지금의 흐름을 잘 활용하면 큰 성과도 기대할 수 있어요.88년생 예상치 못한 일이 생기더라도 침착하게 대처하세요. 유연함이 위기를 기회로 바꿔줍니다.00년생 혼자 고민하지 말고 친구나 가족과 이야기해보세요. 생각보다 쉽게 해결될 수 있습니다.뱀띠53년생 오랜만에 사람들과 어울릴 기회가 생깁니다. 따뜻한 인연이 다시 이어질 수 있어요.65년생 혼자만의 시간이 오늘은 더 의미 있습니다. 조용한 장소에서 사색하며 재충전하세요.77년생 감정 기복이 클 수 있는 날입니다. 예민한 일에는 거리를 두는 것도 방법이에요.89년생 당신의 진심이 통할 수 있는 날입니다. 말보다 꾸밈없는 태도로 마음을 전해보세요.01년생 집중력이 필요할 때는 주변을 정리해보세요. 환경이 마음가짐에 큰 영향을 미칩니다.말띠54년생 평소보다 몸 상태를 잘 살펴야 할 날입니다. 무리한 일정보다는 휴식이 필요합니다.66년생 오늘은 사람보다 일에 더 집중하세요. 지나친 감정 소비는 피하는 게 좋습니다.78년생 생각보다 빠르게 일이 풀릴 수 있습니다. 포기하지 말고 조금만 더 버텨보세요.90년생 사람들과의 협력이 잘 이루어지는 날입니다. 팀워크가 좋은 성과로 이어질 수 있어요.02년생 당신의 아이디어가 주목받을 수 있습니다. 자신 있게 말해보세요. 용기가 필요한 하루입니다.양띠55년생 오래된 고민은 오늘 의외의 방식으로 해결의 실마리를 찾을 수 있어요. 열린 시선이 필요합니다.67년생 감정을 억누르기보다는 부드럽게 표현해보세요. 대화가 오해를 푸는 열쇠가 됩니다.79년생 지금 당신에게 필요한 건 속도보다 방향입니다. 조금 느리더라도 정확한 길로 가세요.91년생 오늘은 자신의 페이스를 지키는 것이 중요합니다. 무리하지 말고 한 걸음씩 나아가세요.03년생 집중력이 높아지는 날입니다. 공부나 준비했던 일에 몰입하면 좋은 결과가 따라올 수 있어요.원숭이띠56년생 정리 정돈이 필요한 하루입니다. 공간을 정리하면 생각도 함께 정돈됩니다.68년생 남보다 나를 먼저 챙기는 하루로 만들어보세요. 자기 돌봄이 우선입니다.80년생 말보다 태도가 중요한 날입니다. 진심이 담긴 행동이 더 큰 감동을 줍니다.92년생 변화가 필요한 순간이라면 지금이 기회입니다. 불편함은 곧 새로운 시작이 될 수 있어요.04년생 오늘은 친구와의 약속이나 활동에서 즐거움이 생깁니다. 사람들과 어울리는 것이 좋습니다.닭띠57년생 평소보다 주변 상황을 유심히 살펴야 합니다. 사소한 정보가 도움이 될 수 있어요.69년생 책임감이 무겁게 느껴질 수 있어요. 혼자 감당하지 말고 나눌 수 있는 방법을 찾아보세요.81년생 일의 순서를 정리하고 하나씩 해내는 것이 필요합니다. 성급함보다는 침착함이 중요해요.93년생 당신의 노력은 누군가 보고 있습니다. 오늘의 성실함이 내일의 기회로 이어집니다.05년생 사소한 실수에 너무 신경 쓰지 마세요. 중요한 건 다시 도전하는 용기입니다.개띠46년생 몸보다는 마음이 지치는 날입니다. 좋아하는 것에 집중하며 기분을 환기시켜보세요.58년생 주변의 말에 일희일비하지 마세요. 오늘은 내 마음을 지키는 것이 가장 중요합니다.70년생 자신이 하고 있는 일에 자부심을 가져보세요. 결과보다 과정이 더 중요한 날입니다.82년생 지인의 조언이 생각보다 도움이 될 수 있습니다. 가벼운 대화에서 큰 힌트를 얻을 수 있어요.94년생 바쁘더라도 휴식을 놓치지 마세요. 오늘은 짧은 쉬는 시간이 큰 전환점이 될 수 있습니다.돼지띠47년생 오랜 고민을 내려놓을 수 있는 기회가 생깁니다. 마음을 열면 해답이 보일 수 있어요.59년생 감정적으로 대응하기보다 상황을 이성적으로 바라보는 것이 문제 해결에 도움이 됩니다.71년생 집중해서 한 가지 일에 몰입하면 좋은 결과가 따릅니다. 멀티태스킹은 피하세요.83년생 실수나 실패는 괜찮습니다. 중요한 건 포기하지 않고 계속 나아가는 태도입니다.95년생 예상치 못한 제안이나 만남이 인연으로 이어질 수 있어요. 열린 마음으로 바라보세요.한경닷컴 뉴스룸open@hankyung.com"
    },
    {
      "title": "[오늘의 운세] 4월 12일 토요일",
      "date": "2025.04.12. 오전 5:01",
      "content": "그래픽=손민균쥐띠윗 사람을 공경하십시오. 큰 복이 따를 것입니다.60년생장애물이 없으니 순조롭게 전진하는 일진입니다. 좋은 결과가 있겠습니다.72년생매사가 불안하나 끝내는 이루어 집니다.84년생어렵게 성사될 일도 아닙니다. 앞날에 밝은 빛이 보입니다.96년생너무 신경쓰지 않아도 바라는 대로 이루어 집니다.소띠하늘의 뜻이 나의 뜻이니 어찌 이루지 못하겠습니까?61년생한 눈 팔지 말고 앞만 보고 달리는 경주마와 같습니다. 노력에 대한 결실이 있겠습니다.73년생뒷힘이 부족하면 이룰 수 없는 법입니다. 긴장을 풀지 마십시오.85년생두 사람의 마음이 하나 같으니 천생배필을 만나는 운입니다.97년생백만대군이 당신을 지원하니 만사형통 입니다.범띠좋은 기회는 여러번 오지 않습니다.62년생마음만 있을 뿐 용기가 없으니 기회를 놓치게 되겠습니다.74년생좋은 시기를 놓치고 나중에 후회하는 일진입니다.86년생억지로 이루어지지 않습니다. 친구와 상의하십시오.98년생바라 보고만 있으면 무슨 일을 하겠습니까?토끼띠중도에 실패가 많으니 구하려 하여도 얻지 못합니다.63년생서두르면 눈앞에 보이지 않습니다. 천천히 살피십시오.75년생뜻밖의 손실이 생겨 이루지 못하니 안타깝습니다.87년생본인의 부주의로 가족이나 가까운 사람에게 손재가 있겠습니다. 주의하십시오.99년생아직 때가 아니니 좀더 기다려야 합니다.용띠어려운 때이나 능력있는 윗사람을 만나 해결할 수 있습니다.64년생시비하지 마십시오. 사람과의 교제에 구설이 있으면 안됩니다.76년생하늘이 복을 주고 행하려 하니 기쁨이 중중합니다.88년생모든 일이 쉽게 이루어지니 큰 이익이 있겠습니다.00년생어려움에 슬기롭게 도전합니다. 범에게 물려갔으나 살아나오는 격입니다.뱀띠할 일은 많은데 몸이 하나이니 안타깝기 그지없습니다.65년생지혜란 수많은 시행착오 속에서 거듭나는 법입니다. 조급해 하지 마십시오.77년생노력해서 안되는 일은 없겠지만 운이 따르지 않으니 실망하지 마십시오.89년생구관이 명관입니다. 옛친구를 멀리 하지 마십시오.01년생운세가 좋지 않아 뜻대로 되지 않으나 참고 인내하면 노력의 결실이 있겠습니다.말띠혼자의 힘으로 목표 달성은 어렵겠습니다. 선후배의 도움을 구하십시오.66년생가는 곳마다 이로운 일이 기다리고 있습니다. 시간활용을 잘할때 입니다.78년생출장이나 여행 중 귀중한 물건을 분실할 실물수가 있습니다.90년생현 상태에 만족하고 더욱 노력하십시오.02년생날로 번창하니 재물과 명예가 늘어납니다.양띠좋은 사람이 나를 도우니 마침내 크게 형통할 운입니다.55년생주위 사람의 말을 귀기울여 들어십시오. 어려움이 닥쳐도 능히 이겨 나갈 것입니다.67년생서두르지 말고 일에 진척을 살피며 천천히 진행하십시오.79년생동쪽 물가로 가지 마십시오. 서남 쪽이 길방입니다.91년생욕심을 부리지 않고 작은 것에 만족할 줄 아는 지혜가 있다면 무해할 것입니다.원숭이띠눈 앞에 큰 이익이 있으나 여유가 없어 발견하지 못합니다.56년생열 길 물속은 알아도 한 길 사람속은 모른다 했습니다. 매사에 신중하십시오.68년생순조롭게 이뤄지지 않습니다. 늦게 이루어지니 조급해 하지 마십시오.80년생현실에서 과감히 벗어나십시오. 새 술은 새 부대에 넣어야 하는 법입니다.92년생두 사람의 마음이 하나 같으니 천생배필 만나겠습니다.닭띠두서없는 행동이 어찌 이루어 지겠습니까? 고집을 버리십시오.57년생거래를 이루려면 상대를 알아야 하는 법입니다.69년생일을 크게 벌이지 마십시오. 심신이 피곤합니다.81년생새로운 계획이 필요할 때 입니다. 동남 쪽이 길방입니다.93년생새벽의 정적을 깨고 아침 닭이 우는 소리를 듣게 되니 새로운 운의 흐름을 맞게 되어 기쁘겠습니다.개띠하늘이 열리고 빛이 내려와 나를 비추니 부귀영화가 내것입니다.58년생성실하면 하늘이 도울 것이니 노력하고 기다려 보십시오.70년생뒤로 넘어져도 코가 깨집니다. 조심 또 조심하십시오.82년생나를 낮추고 남을 높인다면 가히 이롭고 좋을 것입니다. 뜻밖의 제안을 받게 됩니다. 받아들여도 좋습니다.94년생천 번이든 만 번이든 참으십시오.돼지띠시기가 좋습니다. 발전 일로에 있으니 걱정마십시오.59년생귀하에게 불리하게 전개되니 상대방과 타협하십시오.71년생여러 사람의 도움으로 모든 일이 잘 풀려 나가니 크게 성공합니다.83년생여행은 휴식입니다. 과음과식을 조심하십시오. 대체로 길하나 여성의 경우 천천히 이루어 지겠습니다.95년생남녀간의 일이 어찌 사사로우랴. 신중하십시오.※ ‘운세의신’ 운세서비스의 저작권은 스포츠조선에 있습니다.무단전재 및 재배포 금지."
    },
    {
      "title": "[더사주 오늘의 띠별 운세] <4월 12일   토요일(음력 3월15일)>",
      "date": "2025.04.12. 오전 4:31",
      "content": "쥐띠(子)▶48년생 잘못은 숨긴다고 숨겨지는 것이 아니니 감추기보다는 솔직하게 얘기하세요.▶60년생 좋은 사람과 함께 하길 원한다면 자신부터 좋은 사람이 되려고 노력하세요.▶72년생 작은 불신이 쌓여 오해로 이어질 수 있으니 불신을 쌓지 않도록 노력하세요.▶84년생 양손에 떡을 쥐고도 다른 사람의 떡을 탐하는 욕심은 버리고 만족하세요.▶96년생 자신의 실력을 백 마디의 말보다 직접 보여주는 것이 더 좋은 효과를 얻어요.소띠(丑)▶49년생 자기 생각만 내세우지 말고 항상 역지사지하는 마음을 가져야 도움이 돼요.▶61년생 눈에 콩깍지가 씌어서 상대가 무엇을 해도 좋아 보이고 예뻐 보입니다.▶73년생 숨은 재능을 살려 꾸준히 발전시킨다면 그 방면에서 좋은 얘기를 듣게 돼요.▶85년생 평범한 일상에서 지루함을 느끼니 기분 전환을 해 주는 것이 도움이 돼요.▶97년생 오늘은 시비나 구설이 따를 수 있으니 일을 공정하고 바르게 처리하세요.범띠(寅)▶50년생 가망이 없는 일에 시간을 낭비해 고생하지 말고 포기하는 것도 방법입니다.▶62년생 새로 만난 사람에게 좋은 인상을 심어주기 위해 예의있게 행동해야 좋아요.▶74년생 자신은 자신이 지켜야 하며 누구에게도 당신의 허술한 모습을 보이지 마세요.▶86년생 나이를 잊어버리고 실력만을 과시하려는 무모한 행동은 하지 않아야 좋아요.▶98년생 예전과 같은 성과가 나지 않더라도 장인 정신을 발휘하여 밀고 나가면 좋아요.토끼띠(卯)▶51년생 힘들고 고단하다고 포기하지 말고 이겨나가려고 노력하는 모습을 보여주세요.▶63년생 머릿속으로 생각하고 있던 일을 실행하게 된다면 좋은 결과를 얻을 수 있어요.▶75년생 사람들을 대할 때 낮은 자세를 취하면 남들로부터 좋은 평을 들을 수 있어요.▶87년생 마음을 터놓고 지낼 수 있는 이성 친구를 만날 수 있으니 마음이 가벼워져요.▶99년생 주변 사람들에게 믿음과 신임을 받고 싶다면 나서지 않는 것이 좋을 것입니다.용띠(辰)▶52년생 방심하여하는 일에서 문제가 생기면 미루지 말고 원인을 찾는 것이 중요해요.▶64년생 손실을 막기 위해 비굴해지면 좋아질지 몰라도 마음은 불편함을 면치 못해요.▶76년생 돈 문제로 사람들과의 만남에서 비굴해지기보다 당당하게 행동하세요.▶88년생 주변 상황이나 남들의 시선은 중요하지 않으니 자신감을 갖고 행동하세요.▶00년생 일찍부터 미래를 준비하고 노력하면 다가올 어려움들이 순조롭게 해결 돼요.뱀띠(巳)▶53년생 일이 수월해 지고 어려운 일이 생겨도 주변에서 도움을 받으니 걱정 마세요.▶65년생 새삼스런 일에 대한 의욕이 생겨도 마음만 내고 행동은 다음 기회로 넘기세요.▶77년생 자신이 원하는 것을 얻고자 하면 무엇보다 땀과 노력을 하여 얻어야 좋아요.▶89년생 주어진 일이 아무리 사소한 일이라도 가볍게 생각하지 말고 최선을 다하세요.▶01년생 주위를 천천히 돌아본다면 금세 누가 자신을 좋아하는 지 알 수 있습니다.말띠(午)▶54년생 이성 운과 만남 운이 상승곡선을 타니 만남에서 자신감을 가지고 움직이세요.▶66년생 추진력이 발휘될 수 있는 좋은 기회가 오니 주저하지 말고 착수하세요.▶78년생 한 번에 많은 걸 얻으려고 되지 않는 일에 억지로 매달려 마음 졸이지 마세요.▶90년생 일의 성과보다는 안전이 먼저라고 생각하고 일을 해 나가는 것이 중요합니다.▶02년생 친한 사이라도 너무 믿지 말고 잘 따져보고 문제가 생길만한 일은 마세요.양띠(未)▶55년생 남보다 앞서기 위해 부지런히 실력을 닦고 현실에 안주하지 않고 도전하세요.▶67년생 일뿐만 아니라 일상 곳곳에 고르게 힘을 쏟아야 만족할 만한 결과를 얻어요.▶79년생 지난날의 외롭고 쓸쓸한 마음을 빨리 정리하고 새 인연을 만나면 좋아요.▶91년생 당신의 실천하는 작은 움직임이 미래에 크게 비칠 수 있다는 걸 명심하세요.▶03년생 지난 과거의 관념을 머리에서 지우고 상황에 맞춰서 빨리 적응하면 좋아요.원숭이띠(申)▶56년생 과묵하게 자리를 지키는 것도 중요하지만 빠르게 상황 파악하여 대처하세요.▶68년생 계획은 급하게 서둘지 말고 차분히 검토하면서 진행해야 후회하지 않습니다.▶80년생 미래를 꿈꾸며 고생을 감내하면 어떤 어려움이 오더라도 헤쳐 나갈 것입니다.▶92년생 많은 시간과 공을 들였지만 바라는 만큼 많은 성과가 없어도 만족하세요.▶04년생 생각지 못한 곳에서 좋은 만남이 일어나면 관계를 유지하도록 신경 쓰세요.닭띠(酉)▶57년생 희비가 엇갈릴 수 있는 상황이 발생하니 마음 쓰지 말고 대범하게 맞이하세요.▶69년생 어떤 일을 하든지 급하게 생각하는 것보다 느리더라도 느긋하게 생각하세요.▶81년생 원하는 걸 얻기 위해 계획을 빠르게 세워 행동하면 뜻하는 걸 이룰 것입니다.▶93년생 여러 일을 하는 것보다 주어진 일에만 집중해야 좋은 결과를 얻을 것입니다.▶05년생 적당한 경쟁의식은 사기를 올려주지만 시기,질투로 감정을 소모하지 마세요.개띠(戌)▶58년생 미래에 행복을 누리려면 필요와 필요하지 않은 것을 명확히 구분해야 해요.▶70년생 좋아 보이는 계약이라도 서둘러서 체결하지 말고 한 번 더 확인해야 좋아요.▶82년생 인간관계에서 좋은 관계를 돈독하게 유지하려면 과한 욕심을 부리지 마세요.▶94년생 오랫동안 결정을 미루어 두었다면 이젠 앞으로 내딛고 박차를 가해야 해요.▶06년생 버는 것을 자랑하지 말고 얼마나 절약했는지를 자랑하는 것이 더 중요합니다.돼지띠(亥)▶59년생 자신을 충분히 돌아보고 일을 시작하게 되면 좋은 기회를 포착할 수 있어요.▶71년생 중요한 것을 선택해야 하는 일이 생기면 서두르지 않고 체결하는 게 좋아요.▶83년생 분위기에 휩쓸려 유혹하는 말을 하는 사람에게 쉽게 이용당할 수 있어요.▶95년생 되도록 양보하고 배려하는 마음을 가지고 마찰을 피해 나가는 것이 좋아요.▶07년생 주변과 화합하고 단결을 이루어 내면 어떤 일도 거뜬히 해결할 수 있어요.자료제공: 더사주 인스타그램(운세) 제공"
    },
    {
      "title": "[오늘의 운세/04월 13일]",
      "date": "2025.04.12. 오전 1:44",
      "content": ""
    },
    {
      "title": "[오늘의 운세/04월 12일]",
      "date": "2025.04.12. 오전 1:43",
      "content": ""
    },
    {
      "title": "[오늘의 운세] 4월 12일 토요일 (음력 3월 15일 /辛亥) 띠별 / 생년월일 운세",
      "date": "2025.04.12. 오전 1:02",
      "content": "[오늘의 운세] 4월 12일 토요일 (음력 3월 15일 /辛亥) 띠별 / 생년월일 운세쥐띠丙子  36년생    재수원만 가정화목 가정모임 건강문제는 주의戊子  48년생    명예손상 직장문제 고민 자손문제 재물지출庚子  60년생    재물손실 타인과 시비 금전문제 복잡할 때壬子  72년생    친구의 도움 시험합격 부모 상사의 조언 길(吉)甲子  84년생    인기상승 문서변화 시험원만 가족모임 길(吉)丙子  96년생    연인화합 가족화목 일진 무난하나 성질조심소띠丁丑  37년생    집안 식구들과 아랫 사람에게 도움줘야 무난己丑  49년생    직장원만 사업왕성 모임초대 가정화합辛丑  61년생    친척동료 상사와 협의하여 일을추진 길(吉)癸丑  73년생    시험합격 귀인조력 능력인정 운수왕성 길(吉)乙丑  85년생    컨디션 불리 심리불안 그러나 부모상사 조언丁丑  97년생    투자오락 주점출입 술로 망신조심 자제해야호랑이띠戊寅  38년생    자손기쁨 인간관계 원만 만사 해결되고庚寅  50년생    재물지출 생기나 구직모임 자녀문제 해결壬寅  62년생    만사대길 승진가능 시험합격 행운오고 길(吉)甲寅  74년생    명예상승 애인 생기고 소원성취 만사형통 길(吉)丙寅  86년생    재수왕성 운기상승 연인화합 만사형통 길(吉)戊寅  98년생    직장단합 모임갇고 무난하나 가족연인 불화토끼띠己卯  39년생    직장문제 안정 금전문제 해결 사업왕성辛卯  51년생    친척친구의 도움 능력인정 모임갖고 단합癸卯  63년생    소원성취 운수왕성 행운이 오고 만사원만乙卯  75년생    일시적으로 실수하나 능력 인정받고 원만丁卯  87년생    일진원만 명예상승 인간화합 오락장 출입己卯  99년생    직업해결 음식 생기고 연인화합 즐거운 모임용띠庚辰  40년생    금전거래 불길 가족문제로 재물지출 많고壬辰  52년생    문서나 계약관계 해결 귀인조력 만사 길(吉)甲辰  64년생    명예 생기고 승진가능 연인화합 만사 大길(吉)丙辰  76년생    인기는 생기나 재물지출 많고 연인 데이트戊辰  88년생    주점출입 재물지출 쇼핑 데이트 과음조심庚辰  00년생    경쟁불리 재물지출 술 음식 사주고 실속없는 날뱀띠辛巳  41년생    금전불리 돌다리도 두드려야 실수 모면해癸巳  53년생    문서문제는 원만하나 사고 및 시비 음주조심乙巳  65년생    만사불길 출행말고 일찍 귀가해야 무난해丁巳  77년생    술 오락탈선 사고주의 매사 참고 인내해야己巳  89년생    여행변화 맛집투어 즐겁고 상쾌 차량해결辛巳  01년생    변화변동 하고싶고 여행출행 분주다사 할 때말띠壬午  42년생    문서 및 계약문제 해결 고민해결 만사원만甲午  54년생    명예상승 능력인정 사업왕성 행운오고 길(吉)丙午  66년생    연인화합 가정화목 재수원만 기분좋은 날戊午  78년생    기분손상 탈선조심 재수는 원만 술도 생기고庚午  90년생    경쟁치열 재물손실 문서 및 시험은 원만해壬午  02년생    부모형제 도움 시험원만 모임성사 고민해결양띠癸未  43년생    서류 및 가정 문제로 골치 다른 문제는 원만乙未  55년생    오전은 컨디션 불리 오후는 문서차량 문제해결丁未  67년생    재물성사 구직성사 연인 데이트 매사원만 길(吉)己未  79년생    직장해결 음식대접 용돈 생기고 인간화합 길(吉)辛未  91년생    동료모임 여행출장 소식듣고 음식 생기고원숭이띠甲申  44년생    승진가능 문서가택 차량 자손고민 해결 길(吉)丙申  56년생    재수원만 운수 왕성하나 음주 사람 욕심 부릴때戊申  68년생    직장고민 부부언쟁 과음과식 재물지출 많고庚申  80년생    재수불길 타인과 언쟁 경쟁탈락 말을 조심壬申  92년생    모임성사 친척소식 중심인물 부모님 도움닭띠乙酉  45년생    건강조심 시비 구설수 문서문제 해결丁酉  57년생    금전지출 많고 연인 데이트 우연한 만남己酉  69년생    직장원만 자손기쁨 음식대접 재수원만辛酉  81년생    친구동료 단합하나 술 및 운전 조심해야癸酉  93년생    분주다사 소화불량 부모님 걱정 재물지출개띠丙戌  46년생    가족 외식하고 모임성사 금전지출 많고戊戌  58년생    직장문제 원만 금전 해결되나 자손걱정庚戌  70년생    시기질투 받으니 앞에 나서지 말고 행동壬戌  82년생    상상의 도움 모임성사 고민해결 능력발휘甲戌  94년생    일진왕성 고민해결 문서차량 해결 만사 길(吉)돼지띠丁亥  47년생    허명발동 실속없고 분주다사 재물지출己亥  59년생    직장원만 사업왕성 금전 가정문제 해결辛亥  71년생    일진일퇴 하니 직장은 원만하나 구설조심癸亥  83년생    재물지출 분주하고 여행출행 마음 안정해야乙亥  95년생    컨디션 별로 여행출행 불리 가족고민 말실수청년철학관 작명연구소 서일관 원장"
    },
    {
      "title": "[오늘의 운세] 4월 13일",
      "date": "2025.04.12. 오전 12:03",
      "content": "2025년 4월 13일 일요일 (음력 3월 16일)쥐 - 재물 : 보통 건강 : 보통 사랑 : ♥ 길방 : 北36년생 하나라도 챙겨 주고 싶은 마음. 48년생 사람은 정으로 사는 것. 60년생 자녀 사랑은 끝없는 것. 72년생 배우자 말을 존중하면 가정이 평화롭다. 84년생 소중한 순간은 인증샷. 96년생 사랑으로 물들다.소 - 재물 : 좋음 건강 : 튼튼 사랑 : 한마음 길방 : 西37년생 가족은 많아야 좋은 것. 49년생 혈육의 정으로 하나가 되자. 61년생 가족의 화목이 행복의 근본. 73년생 집안에 경사가 생길 수. 85년생 초대 받거나 초대할 수도. 97년생 의기투합, 마음이 통할 수.호랑이 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 北38년생 사는 맛이 나는 하루. 50년생 몸과 마음이 즐거운 하루. 62년생 기분 좋은 지출할 수도. 74년생 피곤해도 마음은 즐거울 듯. 86년생 가족과 나들이나 취미 생활 즐기기. 98년생 친구 만나거나 데이트.토끼 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 東39년생 남보다 내 핏줄이 좋은 것. 51년생 자녀 자랑, 집안 자랑. 63년생 유쾌, 상쾌, 통쾌. 75년생 보람을 맛보고 의미 있는 하루. 87년생 피는 물보다 진하고 팔은 안으로 굽는다. 99년생 운수 좋은 날.용 - 재물 : 보통 건강 : 보통 사랑 : 질투 길방 : 東40년생 보면 답답, 안 보면 궁금. 52년생 양쪽 사이에서 중용을 지켜라. 64년생 고정 관념은NO.76년생 편견이나 편애는 금물. 88년생 사공이 많으면 배가 산으로 감. 00년생 나는 나, 남과 비교 금지.뱀 - 재물 : 보통 건강 : 보통 사랑 : 베풂 길방 : 南41년생 남보다 자신과 가족이 먼저. 53년생 직접 말고 적임자에게 맡겨라. 65년생 사람들을 친절하게 대하자. 77년생 남보다 내 핏줄이 좋다. 89년생 집안일은 가족이 힘을 모아라. 01년생 외모에 신경 쓸 것.말 - 재물 : 보통 건강 : 보통 사랑 : 베풂 길방 : 南42년생 옛날을 추억하거나 이야기해 보자. 54년생 한 수 가르쳐 주거나 조언을 해주자. 66년생 받기보단 베풀면서 사는 하루다. 78년생 사사로운 것으로 마음 상하지 말 것. 90년생 남보다 집안일에 신경 쓸 것.양 - 재물 : 지출 건강 : 주의 사랑 : 갈등 길방 : 東43년생 간섭하지 말고 화도 내지 말 것. 55년생 소를 잡는 칼로 닭을 잡지 말 것. 67년생 호미로 막을 것을 가래로 막지 말 것. 79년생 부부의 싸움은 칼로 물 베기다. 91년생 때로는 져주는 것이 이기는 것.원숭이 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 北44년생 이것도 마음에 들고 저것도 마음에 들겠다. 56년생 웃을 일이나 즐거운 일 생길 수. 68년생 최선을 다하면 결과도 괜찮을 수. 80년생 일석이조, 한 번에 두 마리 토끼. 92년생 계획을 성공적으로 마침.닭 - 재물 : 무난 건강 : 양호 사랑 : 행복 길방 : 南45년생 행복은 밖에 있는 것이 아니고 내 안에 있다. 57년생 사는 맛이 나고 보람을 맛볼 듯. 69년생 행복의 향기로 채워질 수도. 81년생 언제나 오늘이 제일 좋은 날. 93년생 소소하지만 확실한 행복을 맛봄.개 - 재물 : 지출 건강 : 주의 사랑 : 갈등 길방 : 北46년생 화내면 나만 손해이니 화내지 말자. 58년생 자녀라도 마음처럼 안 될 때가 있는 법. 70년생 물질보다는 사람이 중요한 것. 82년생 서로 생각이나 입장 차이가 생길 수. 94년생 잘못된 만남을 가질 수도.돼지 - 재물 : 지출 건강 : 보통 사랑 : 답답 길방 : 西35년생 섭섭함이 생겨도 내색 말 것. 47년생 옛날에 집착하지 말 것. 59년생 시대에 맞춰서 살기 쉽지 않다. 71년생 자녀 노릇 쉽지 않다. 83년생 나가지 말고 집에서 휴식. 95년생 감정에 휘둘리지 말 것.오늘의 운세조규문(사주, 작명, 풍수 전문가)"
    }
  ],
  "오늘의 운세": [
    {
      "title": "[직장인을 위한 오늘의 운세] 2025년 4월 12일 토요일 오늘의 띠별 운세 (음력 3월 15일)",
      "date": "2025.04.12. 오전 7:30",
      "content": "쥐띠 : 윗 사람을 공경하십시요. 큰 복이 따를 것입니다.60년생 : 장애물이 없으니 순조롭게 전진하는 일진입니다. 좋은 결과가 있겠습니다.72년생 : 매사가 불안하나 끝내는 이루어 집니다.84년생 : 어렵게 성사될 일도 아닙니다. 앞날에 밝은 빛이 보입니다.96년생 : 너무 신경쓰지 않아도 바라는 대로 이루어 집니다.소띠 : 하늘의 뜻이 나의 뜻이니 어찌 이루지 못하겠습니까?61년생 : 한 눈 팔지 말고 앞만보고 달리는 경주마와 같습니다. 노력에 대한 결실이 있겠습니다.73년생 : 뒷힘이 부족하면 이룰 수 없는 법입니다. 긴장을 풀지 마십시요.85년생 : 두 사람의 마음이 하나 같으니 천생배필을 만나는 운입니다.97년생 : 백만대군이 당신을 지원하니 만사형통 입니다.범띠 : 좋은 기회는 여러번 오지 않습니다.62년생 : 마음만 있을 뿐 용기가 없으니 기회를 놓치게 되겠습니다.74년생 : 좋은 시기를 놓치고 나중에 후회하는 일진입니다.86년생 : 억지로 이루어지지 않습니다. 친구와 상의하십시요.98년생 : 바라 보고만 있으면 무슨 일을 하겠습니까?토끼띠 : 중도에 실패가 많으니 구하려 하여도 얻지 못합니다.63년생 : 서두르면 눈앞에 보이지 않습니다. 천천히 살피십시요.75년생 : 뜻밖의 손실이 생겨 이루지 못하니 안타깝습니다.87년생 : 본인의 부주의로 가족이나 가까운 사람에게 손재가 있겠습니다. 주의하십시요.99년생 : 아직 때가 아니니 좀더 기다려야 합니다.용띠 : 어려운 때이나 능력있는 윗사람을 만나 해결할 수 있습니다.00년생 : 어려움에 슬기롭게 도전합니다. 범에게 물려갔으나 살아나오는 격입니다.64년생 : 시비하지 마십시요. 사람과의 교제에 구설이 있으면 안됩니다.76년생 : 하늘이 복을 주고 행하려 하니 기쁨이 중중합니다.88년생 : 모든 일이 쉽게 이루어지니 큰 이익이 있겠습니다.뱀띠 : 할 일은 많은데 몸이 하나이니 안타깝기 그지없습니다.01년생 : 운세가 좋지 않아 뜻대로 되지 않으나 참고 인내하면 노력의 결실이 있겠습니다.65년생 : 지혜란 수 많은 시행착오 속에서 거듭나는 법입니다. 조급해 하지 마십시요.77년생 : 노력해서 안되는 일은 없겠지만 운이 따르지 않으니 실망하지 마십시요.89년생 : 구관이 명관입니다. 옛친구를 멀리 하지 마십시요.말띠 : 혼자의 힘으로 목표 달성은 어렵겠습니다. 선후배의 도움을 구하십시요.02년생 : 날로 번창하니 재물과 명예가 늘어납니다.66년생 : 가는 곳마다 이로운 일이 기다리고 있습니다. 시간활용을 잘할때 입니다.78년생 : 출장이나 여행중 귀중한 물건을 분실할 실물수가 있습니다.90년생 : 현 상태에 만족하고 더욱 노력하십시요.양띠 : 좋은 사람이 나를 도우니 마침내 크게 형통할 운입니다.55년생 : 주위 사람의 말을 귀기울여 들어십시요. 어려움이 닥쳐도 능히 이겨 나갈 것입니다.67년생 : 서두르지 말고 일에 진척을 살피며 천천히 진행하십시요.79년생 : 동쪽 물가로 가지 마십시요. 서남 쪽이 길방입니다.91년생 : 욕심을 부리지 않고 작은 것에 만족할 줄 아는 지혜가 있다면 무해할 것입니다.원숭이띠 : 눈 앞에 큰 이익이 있으나 여유가 없어 발견하지 못합니다.56년생 : 열 길 물속은 알아도 한 길 사람속은 모른다 했습니다. 매사에 신중하십시요.68년생 : 순조롭게 이뤄지지 않습니다. 늦게 이루어지니 조급해 하지 마십시요.80년생 : 현실에서 과감히 벗어나십시요. 새 술은 새 부대에 넣어야 하는 법입니다.92년생 : 두 사람의 마음이 하나 같으니 천생배필 만나겠습니다.닭띠 : 두서없는 행동이 어찌 이루어 지겠습니까? 고집을 버리십시요.57년생 : 거래를 이루려면 상대를 알아야 하는 법입니다.69년생 : 일을 크게 벌이지 마십시요. 심신이 피곤합니다.81년생 : 새로운 계획이 필요할 때 입니다. 동남 쪽이 길방입니다.93년생 : 새벽의 정적을 깨고 아침 닭이 우는 소리를 듣게 되니 새로운 운의 흐름을 맞게 되어 기쁘겠습니다.개띠 : 하늘이 열리고 빛이 내려와 나를 비추니 부귀영화가 내것입니다.58년생 : 성실하면 하늘이 도울 것이니 노력하고 기다려 보십시요.70년생 : 뒤로 넘어져도 코가 깨집니다. 조심 또 조심하십시요.82년생 : 나를 낮추고 남을 높인다면 가히 이롭고 좋을 것입니다. 뜻밖의 제안을 받게 됩니다. 받아들여도 좋습니다.94년생 : 천 번이든 만 번이든 참으십시요.돼지띠 : 시기가 좋습니다. 발전 일로에 있으니 걱정마십시요.59년생 : 귀하에게 불리하게 전개되니 상대방과 타협하십시요.71년생 : 여러 사람의 도움으로 모든 일이 잘 풀려 나가니 크게 성공합니다.83년생 : 여행은 휴식입니다. 과음과식을 조심하십시요. 대체로 길하나 여성의 경우 천천히 이루어 지겠습니다.95년생 : 남녀간의 일이 어찌 사사로우랴. 신중하십시요."
    },
    null,
    {
      "title": "[오늘의 운세] 2025년 4월 12일 별자리 운세",
      "date": "2025.04.12. 오전 6:03",
      "content": "오늘의 운세- 2025년 4월 12일 오늘의 별자리 운세물병자리 (1.20 ~ 2.18)대인관계에 최고로 길한 날이다.갈등이 해소되고 좋은 친구를 만나게 된다. 이제 막 사귀게 된 친구라면 좀 더 관심을 갖고 지켜보라. 그가 귀인일 것이니 당신이 어려울 적에 큰 도움을 줄 것이다. 동창회나 결혼식장 등 여러 사람이 모이는 곳에 분주하게 초대받는다면 기꺼이 참석하기 바란다. 당신의 너그럽고 유쾌한 성격이 잘 발휘될 것이니 중요한 만남이 그곳에서 성사되기도 할 것이다.오늘엔 딱- 미용실물고기자리 (2.19 ~ 3.20)한마디로 조심해야 한다.충돌할 일과 깨어질 일과 파괴가 일어나기 쉬운 날이므로 근신하고 조심해야 한다. 손해볼 일이 있다고 해도 거기에 연연하거나 억울해 하면 안된다. 훗날 득이 될지 모르기 때문이다. 현재는 비록 작고 눈에 띄지 않지만 고요한 가운데 자신의 실력을 쌓아가며 스스로 정성을 들인다면 기회가 왔을 때 일시에 비약적인 발전이 가능하다.오늘엔 딱- 안경양자리 (3.21 ~ 4.19)오늘을 요약한다면 조심함이 최선이다.생각하지도 못한 일이나 사람으로부터 어려움이 생길 수 있다. 방심하다가 아차하는 사이에 충돌이 일어나며 파괴가 일어나기 쉬운 날이므로 근신하고 또 조심해야 한다. 손해볼 일이 있다고 해도 거기에 연연하거나 억울해 하지 말라. 마음만 상한다. 운이 어려울 땐 힘든 일도 그러려니 하며 담담하게 받아들이는 대범함도 필요한 법이다.오늘엔 딱- 달콤한음료황소자리 (4.20 ~ 5.20)참고 시련을 견뎌야 할 때이다.무언가 큰 음모가 있을지도 모른다. 자신이 꽉 묶이기 때문에 꼼짝 못할지도 모른다. 그러나 이것이 긍정적으로 작용하면 정말 큰 일을 하게될 것이다. 찬찬히 심각하지 않게 관조하는 습관을 갖도록 한다. 돌다리도 두드리며 건너고 아는 길도 물어간다. 이 고비만 넘기면 해결의 실마리는 정말 평이한데서 다가온다.오늘엔 딱- 금주쌍둥이자리 (5.21 ~ 6.21)풍파가 일고 하는 일에 어려움이 따른다.그러는 가운데에도 한가닥 희망이 보인다. 어렵다가도 풀리고 풍랑 속이지만 자신감이 있다. 남들이 보면 이러한 저력이 어디에서 나올까 하고 의아해 할 정도이다. 힘찬 생활을 하길 바라며 난관을 딛고 일어서기 바란다. 공은 남에게 돌리고 잘못은 책임껏 인정해 타의 귀감이 됨으로 해서 안정을 유지할 수 있다.오늘엔 딱- 안경게자리 (6.22 ~ 7.22)모든 것이 순조로운 가운데 자신도 모르게 남을 괴롭힐 수 있다.이웃에 양보하고 봉사하지 못한다면 결국에는 자신에게 마저 해로우니 잘 살피도록 해야한다. 금전운도 좋은 편이며 계약이나 업무상의 일들이 너무 잘 되므로 조심한다. 자신도 모르게 교만해 질 수 있으므로 이런 점만 주의한다면 만사 쾌청이다.오늘엔 딱- 동쪽사자자리 (7.23 ~ 8.22)일이 약간 어렵고 벅찬 감이 들더라도 어디에선가 좋은 조력자가 나타나 당신을 도와주려고 한다.그 사람은 실제로 좋은 사람이고 당신에게는 귀인이니 그의 말을 따르면 어려운 난관을 헤쳐 나갈 수 있을 것이다. 게다가 금전운이 좋아 재정적인 어려움이 해결될 것이다. 혹여 일을 방해하거나 시샘하는 사람이 있을 지도 모른다. 그것은 당신의 능력이 상대보다 훨씬 월등하기 때문인데 당신은 당당한 사람이니 어림없는 일이다.오늘엔 딱- 전자제품처녀자리 (8/23 ~ 9/23)금전과 연관된 일이 생긴다.약간 어렵고 벅찬 감이 들더라도 이겨나가야 한다. 금전의 변동이 심하므로 미리 계획을 세워 지출하는 것이 좋다. 혹여 당신 일을 방해하거나 당신을 시샘하는 사람이 있을지도 모른다. 그것은 당신의 능력이 상대보다 훨씬 월등하기 때문인데 당신은 방어 위주로 나가야 하므로 맞서지 말아야 한다. 오늘의 운세는 생각보다 무척 강하기 때문에 별탈없이 무슨 일이든지 잘 하게된다.오늘엔 딱- 호텔천칭자리 (9/24 ~ 10/22)오늘은 앞서서 나가지 말고 뒤에서 지켜보며 나가는 것이 좋다는 것을 가리키고 있다.너무 성급히 나가면 오히려 문제가 생기고 뒷감당을 못하게 되는 어려운 처지에 빠진다. 앞서지 못한다고 불안해 할 필요없다. 지금까지 빛을 보지 못했던 사람들에게는 기회가 다가오니 항상 여유있는 마음으로 때를 기다려야 할지라. 매사가 오늘은 순조롭지 못하게 진행될 수 있으니 환경에 적응하는 것이 좋겠다.오늘엔 딱- 버스전갈자리 (10/23 ~ 11/22)작은 일은 그런대로 이루어진다고 할 수 있으나 큰 일은 중도에서 좌절하기 쉬운 운이라고 할 수 있다.겉보기에는 그럴 듯 해보이지만 내면으로는 실속이 부족한 외화내빈격의 운이라고 풀이할 수 있다. 그리고 현재는 매사 똑 부러지듯 분명하지가 않아서 단정을 내릴 수가 없는 때이다. 어설픈 판단이나 결정은 다음날로 미루는 것이 좋겠다. 전반적으로 오늘은 다른 일에 관심을 두기 보다는 자기의 본업을 지키는 것이 중요한 하루가 되겠다.오늘엔 딱- 금속제품사수자리 (11/23 ~ 12/24)위법행위와 관련된 일이나 하극상 혹은 기존에 하던 일을 위배하는 일과 관련되는 날이다.이런 때에는 운전자는 위법행위를 해서 벌금을 받게 되고 직장인은 사표를 내게 되고 영업사원은 사소한 실수로 언쟁이 일기 쉽다. 단기 투자와 승부로서 이익이 늘어날 수 있다. 많은 투자보다는 적은 돈으로 단기간에 투자를 하고 이익이 보는 것이 좋으며 너무 지나치게 생각을 하거나 관망을 한다면 때를 놓치게 될 것이다.오늘엔 딱- 형광색염소자리 (12/25 ~ 1/19)땅에 고인 물에 별빛이 비쳐진 운으로 이 운은 상부상조를 뜻하는 하루가 된다.독불장군식 처리가 아닌 주위 사람들과 협력과 타협하에 일을 추진해야 결실이 있을 그런 운이다. 오늘은 협력관계가 있는 일이면 무엇이든 좋다. 학생은 무엇보다 선생님의 말씀에 귀를 기울이는 것이 무엇보다도 중요하고 일반인은 상사나 선배의 조언에 귀를 기울여라.오늘엔 딱- 책상"
    },
    {
      "title": "[오늘의 운세] 2025년 4월 12일 띠별 운세",
      "date": "2025.04.12. 오전 6:02",
      "content": "오늘의 운세- 2025년 4월 12일 오늘의 띠별 운세쥐띠독불장군은 없다. 혼자 내린 결정은 불리할 것이다.48년생- 의문이 많은 일은 관여하지마라.60년생- 분수에 맞지 않는 옷차림은 오해를 부른다.72년생- 단체의 입장과 자신의 생각이 다르므로 절충안이 필요하다.84년생- 혼자만의 공간과 시간을 갖도록 해라.96년생- 가깝게 지내는 사람에게 더 예의를 지켜야 한다.소띠지금은 쉴 때가 아니다. 부지런히 움직일 때이다.49년생- 삼자의 도움으로 이윤이 많은 거래 건이 성사된다.61년생- 다소 이루어질 조짐이 보인다.73년생- 가고자 하는 곳에 반가운 사람이 기다리고 있다. 찾아가라.85년생- 상대의 마음 돌릴 길이 없다. 단념해라.97년생- 우물쭈물하다가 주변에서 욕만 먹는구나.범띠누군가에게 질투와 시기를 받아 곤경에 빠진다.50년생- 겉으로는 모든 것이 흐뭇하고 만족한 상태에 있다.62년생- 대외적으론 안정을 이루지만 대내적으론 어렵다.74년생- 이성문제가 복잡해져서 곤란을 겪게 되리라.86년생- 부모와 소소한 마찰이 생길 수 있다.98년생- 딴짓하지 말고 앞을 잘보고 걸어가야 한다.토끼띠얻는 것과 잃는 것이 서로 교차되는 운이니 반길반흉이다.51년생- 떠도는 소문에 신경을 쓸 필요가 있다.63년생- 부부간 애정과 가족간 화목을 위해 노력해라.75년생- 지나친 근심으로 스스로를 피곤하게 만들지 말라.87년생- 자신의 페이스를 중요하게 여겨라.99년생- 과유불급이란 말을 명심해야한다.용띠낡은 사고방식은 버리고 새로운 문화를 수용해야 한다.52년생- 작은 이익에 연연하지 말고 마음을 비워라.64년생- 섣부른 투자는 손실을 볼 우려가 있으니 신중해라.76년생- 별거했던 부부나 연인이 결합하는 운이다.88년생- 모임에 초대를 받거든 흔쾌히 응해라.00년생- 마음이 가벼우니 하루가 즐겁구나.뱀띠멀고 험해 보여도 뜻밖의 행운이 찾아 온다.53년생- 마음의 변화를 억눌러야 한다. 고민은 많지만 하나씩 풀린다.65년생- 겉모습과 실상을 구별할 줄 알아야 한다.77년생- 상대방과 거리를 두고 보라. 믿는 척만 하고 경계해라.89년생- 스스로를 고립시키지 말아야 한다.01년생- 잔머리를 쓰다가 일만 커지는구나.말띠타인에게 의존하면 원하는 것을 이룰 수 없다.54년생- 빠뜨린 것이 없는지 확인하고 나가라.66년생- 사소한 일에 주저 말고 목표달성에 전념해라.78년생- 아랫사람의 잘못을 너그럽게 이해해 주어라.90년생- 승부의 세계는 냉정하단 사실을 인지해라.02년생- 주변 사람의 변화나 행동을 잘 살펴봐라.양띠하던 일을 줄이면서 실리를 추구하고 지출을 줄여라.55년생- 현재 처한 어려움을 경험에 따른 지혜로 극복해야 한다.67년생- 마음의 상처를 잘 다스려라.79년생- 결실과 영광의 날이 서서히 다가오고 있다.91년생- 금전은 얻지만 건강은 잃을 수 있으니 유의해라.03년생- 시간을 거꾸로 흐르게 할 수는 없는 것이다.원숭이띠기다렸던 순간이 바로 오늘이다. 기회를 잘 살려라.56년생- 옛 친구들을 만나 즐거운 시간을 보내게 된다.68년생- 오후보다는 오전에 결정하는 것이 좋다.80년생- 감정적으로 처리하면 쌓아왔던 명예를 잃는다.92년생- 미루고 있었던 일이 있었다면 즉시 추진하라.04년생- 이길 수 없는 경쟁자는 없을 것이니 겁먹지마라.닭띠기세가 드높아도 한 발 물러서는 지혜를 지녀라.57년생- 일등보다는 중간만 하는 것을 목표로 해라.69년생- 중요한 결정은 웃어른의 조언을 구해라.81년생- 안전사고에 주의하고 낯선 사람을 경계해라.93년생- 젊은 패기를 앞세우면 두려울 것이 없다.05년생- 세상에 공짜란 없는 것이다.개띠바라던 일 중에서 하나는 이룰 수 있는 운이다.58년생- 여러 일을 하기보다는 한가지씩 처리하도록 해라.70년생- 마음을 달래 줄 벗이 찾아오니 여유를 갖게 된다.82년생- 뜻이 맞는 친구와 의기투합을 해라.94년생- 잔정에 마음이 흔들리니 확고한 태도를 가져라.06년생- 서두르면 주변을 잘보지 못한다.돼지띠시간이 걸려야 이룰 수 있다. 인내심을 갖고 기다리는 지혜를 발휘해라.59년생- 건강에 좀 더 유의하고 술은 멀리 해라.71년생- 자기 분수를 끝까지 지켜야 한다.83년생- 새로운 일의 도모를 제안 받는다.95년생- 모든 것을 잊고 떠나고 싶지만 여의치 않다.07년생- 고마운 사람에게 감사한 마음을 표현해라."
    },
    {
      "title": "[한경 오늘의 운세] 2025년 4월 12일 오늘의 띠별 운세",
      "date": "2025.04.12. 오전 6:01",
      "content": "한국경제 띠별 운세는 태어난 해를 기준으로 사주를 계산합니다.쥐띠48년생 기다렸던 연락이나 소식이 들려올 수 있습니다. 오래 묵은 마음이 풀리는 하루가 될 수 있어요.60년생 생각이 많아지는 날입니다. 고민은 종이에 적어보며 정리해보는 것도 도움이 될 수 있습니다.72년생 나의 실수도 너그럽게 받아들이는 자세가 필요합니다. 완벽하지 않아도 괜찮아요.84년생 주변 사람과의 오해는 대화로 풀 수 있습니다. 침묵보다 솔직함이 관계를 회복합니다.96년생 오늘은 평소보다 에너지가 넘칩니다. 중요한 일을 먼저 처리하면 성취감을 얻을 수 있어요.소띠49년생 조용한 하루가 마음을 편하게 해줍니다. 여유롭게 시간을 보내는 것이 건강에도 좋습니다.61년생 하고 싶은 말을 아끼지 말고 표현하세요. 오늘은 진심이 더 잘 전달되는 날입니다.73년생 실수를 두려워하지 말고 행동으로 옮기세요. 시도 자체가 이미 큰 의미를 가집니다.85년생 마음이 복잡하다면 정리부터 시작하세요. 물건 정리는 곧 생각 정리로 이어질 수 있습니다.97년생 오늘은 감정보다 이성이 더 필요합니다. 차분한 태도가 좋은 결과를 가져올 수 있어요.호랑이띠50년생 잊고 지냈던 취미나 관심사를 다시 시작해보세요. 기분 전환에 큰 도움이 됩니다.62년생 스스로를 다그치기보단 격려가 필요한 날입니다. 오늘 하루는 당신 자신에게 너그러워지세요.74년생 의외의 사람에게서 도움을 받을 수 있어요. 인간관계의 폭을 넓히면 기회도 함께 옵니다.86년생 선택이 필요한 순간이라면 직관도 믿어보세요. 지금의 느낌이 좋은 방향으로 이어질 수 있어요.98년생 소소한 일에서 보람을 느낄 수 있습니다. 결과보다 과정에 집중하는 것이 더 중요해요.토끼띠51년생 평소보다 감정이 예민할 수 있어요. 감정 표현은 부드럽게, 대화는 여유롭게 해보세요.63년생 손해 본 일도 시간이 지나면 좋은 경험이 됩니다. 오늘은 마음을 넓게 가지는 것이 필요합니다.75년생 중요한 문서나 약속은 꼼꼼히 확인하세요. 실수가 생기기 쉬운 하루입니다.87년생 오늘은 변화보다 유지가 중요한 날입니다. 지금의 페이스를 유지하는 데 집중하세요.99년생 도전적인 일이 생기면 피하지 말고 맞서보세요. 실수해도 배우는 게 더 큽니다.용띠52년생 누군가에게 의지가 되는 하루입니다. 당신의 말 한마디가 큰 위로가 될 수 있어요.64년생 지나간 일에 대한 미련은 버리세요. 오늘 할 수 있는 일에 집중할 때 운이 트입니다.76년생 평소보다 일이 술술 풀리는 하루입니다. 지금의 흐름을 잘 활용하면 큰 성과도 기대할 수 있어요.88년생 예상치 못한 일이 생기더라도 침착하게 대처하세요. 유연함이 위기를 기회로 바꿔줍니다.00년생 혼자 고민하지 말고 친구나 가족과 이야기해보세요. 생각보다 쉽게 해결될 수 있습니다.뱀띠53년생 오랜만에 사람들과 어울릴 기회가 생깁니다. 따뜻한 인연이 다시 이어질 수 있어요.65년생 혼자만의 시간이 오늘은 더 의미 있습니다. 조용한 장소에서 사색하며 재충전하세요.77년생 감정 기복이 클 수 있는 날입니다. 예민한 일에는 거리를 두는 것도 방법이에요.89년생 당신의 진심이 통할 수 있는 날입니다. 말보다 꾸밈없는 태도로 마음을 전해보세요.01년생 집중력이 필요할 때는 주변을 정리해보세요. 환경이 마음가짐에 큰 영향을 미칩니다.말띠54년생 평소보다 몸 상태를 잘 살펴야 할 날입니다. 무리한 일정보다는 휴식이 필요합니다.66년생 오늘은 사람보다 일에 더 집중하세요. 지나친 감정 소비는 피하는 게 좋습니다.78년생 생각보다 빠르게 일이 풀릴 수 있습니다. 포기하지 말고 조금만 더 버텨보세요.90년생 사람들과의 협력이 잘 이루어지는 날입니다. 팀워크가 좋은 성과로 이어질 수 있어요.02년생 당신의 아이디어가 주목받을 수 있습니다. 자신 있게 말해보세요. 용기가 필요한 하루입니다.양띠55년생 오래된 고민은 오늘 의외의 방식으로 해결의 실마리를 찾을 수 있어요. 열린 시선이 필요합니다.67년생 감정을 억누르기보다는 부드럽게 표현해보세요. 대화가 오해를 푸는 열쇠가 됩니다.79년생 지금 당신에게 필요한 건 속도보다 방향입니다. 조금 느리더라도 정확한 길로 가세요.91년생 오늘은 자신의 페이스를 지키는 것이 중요합니다. 무리하지 말고 한 걸음씩 나아가세요.03년생 집중력이 높아지는 날입니다. 공부나 준비했던 일에 몰입하면 좋은 결과가 따라올 수 있어요.원숭이띠56년생 정리 정돈이 필요한 하루입니다. 공간을 정리하면 생각도 함께 정돈됩니다.68년생 남보다 나를 먼저 챙기는 하루로 만들어보세요. 자기 돌봄이 우선입니다.80년생 말보다 태도가 중요한 날입니다. 진심이 담긴 행동이 더 큰 감동을 줍니다.92년생 변화가 필요한 순간이라면 지금이 기회입니다. 불편함은 곧 새로운 시작이 될 수 있어요.04년생 오늘은 친구와의 약속이나 활동에서 즐거움이 생깁니다. 사람들과 어울리는 것이 좋습니다.닭띠57년생 평소보다 주변 상황을 유심히 살펴야 합니다. 사소한 정보가 도움이 될 수 있어요.69년생 책임감이 무겁게 느껴질 수 있어요. 혼자 감당하지 말고 나눌 수 있는 방법을 찾아보세요.81년생 일의 순서를 정리하고 하나씩 해내는 것이 필요합니다. 성급함보다는 침착함이 중요해요.93년생 당신의 노력은 누군가 보고 있습니다. 오늘의 성실함이 내일의 기회로 이어집니다.05년생 사소한 실수에 너무 신경 쓰지 마세요. 중요한 건 다시 도전하는 용기입니다.개띠46년생 몸보다는 마음이 지치는 날입니다. 좋아하는 것에 집중하며 기분을 환기시켜보세요.58년생 주변의 말에 일희일비하지 마세요. 오늘은 내 마음을 지키는 것이 가장 중요합니다.70년생 자신이 하고 있는 일에 자부심을 가져보세요. 결과보다 과정이 더 중요한 날입니다.82년생 지인의 조언이 생각보다 도움이 될 수 있습니다. 가벼운 대화에서 큰 힌트를 얻을 수 있어요.94년생 바쁘더라도 휴식을 놓치지 마세요. 오늘은 짧은 쉬는 시간이 큰 전환점이 될 수 있습니다.돼지띠47년생 오랜 고민을 내려놓을 수 있는 기회가 생깁니다. 마음을 열면 해답이 보일 수 있어요.59년생 감정적으로 대응하기보다 상황을 이성적으로 바라보는 것이 문제 해결에 도움이 됩니다.71년생 집중해서 한 가지 일에 몰입하면 좋은 결과가 따릅니다. 멀티태스킹은 피하세요.83년생 실수나 실패는 괜찮습니다. 중요한 건 포기하지 않고 계속 나아가는 태도입니다.95년생 예상치 못한 제안이나 만남이 인연으로 이어질 수 있어요. 열린 마음으로 바라보세요.한경닷컴 뉴스룸open@hankyung.com"
    },
    {
      "title": "[오늘의 운세] 4월 12일 토요일",
      "date": "2025.04.12. 오전 5:01",
      "content": "그래픽=손민균쥐띠윗 사람을 공경하십시오. 큰 복이 따를 것입니다.60년생장애물이 없으니 순조롭게 전진하는 일진입니다. 좋은 결과가 있겠습니다.72년생매사가 불안하나 끝내는 이루어 집니다.84년생어렵게 성사될 일도 아닙니다. 앞날에 밝은 빛이 보입니다.96년생너무 신경쓰지 않아도 바라는 대로 이루어 집니다.소띠하늘의 뜻이 나의 뜻이니 어찌 이루지 못하겠습니까?61년생한 눈 팔지 말고 앞만 보고 달리는 경주마와 같습니다. 노력에 대한 결실이 있겠습니다.73년생뒷힘이 부족하면 이룰 수 없는 법입니다. 긴장을 풀지 마십시오.85년생두 사람의 마음이 하나 같으니 천생배필을 만나는 운입니다.97년생백만대군이 당신을 지원하니 만사형통 입니다.범띠좋은 기회는 여러번 오지 않습니다.62년생마음만 있을 뿐 용기가 없으니 기회를 놓치게 되겠습니다.74년생좋은 시기를 놓치고 나중에 후회하는 일진입니다.86년생억지로 이루어지지 않습니다. 친구와 상의하십시오.98년생바라 보고만 있으면 무슨 일을 하겠습니까?토끼띠중도에 실패가 많으니 구하려 하여도 얻지 못합니다.63년생서두르면 눈앞에 보이지 않습니다. 천천히 살피십시오.75년생뜻밖의 손실이 생겨 이루지 못하니 안타깝습니다.87년생본인의 부주의로 가족이나 가까운 사람에게 손재가 있겠습니다. 주의하십시오.99년생아직 때가 아니니 좀더 기다려야 합니다.용띠어려운 때이나 능력있는 윗사람을 만나 해결할 수 있습니다.64년생시비하지 마십시오. 사람과의 교제에 구설이 있으면 안됩니다.76년생하늘이 복을 주고 행하려 하니 기쁨이 중중합니다.88년생모든 일이 쉽게 이루어지니 큰 이익이 있겠습니다.00년생어려움에 슬기롭게 도전합니다. 범에게 물려갔으나 살아나오는 격입니다.뱀띠할 일은 많은데 몸이 하나이니 안타깝기 그지없습니다.65년생지혜란 수많은 시행착오 속에서 거듭나는 법입니다. 조급해 하지 마십시오.77년생노력해서 안되는 일은 없겠지만 운이 따르지 않으니 실망하지 마십시오.89년생구관이 명관입니다. 옛친구를 멀리 하지 마십시오.01년생운세가 좋지 않아 뜻대로 되지 않으나 참고 인내하면 노력의 결실이 있겠습니다.말띠혼자의 힘으로 목표 달성은 어렵겠습니다. 선후배의 도움을 구하십시오.66년생가는 곳마다 이로운 일이 기다리고 있습니다. 시간활용을 잘할때 입니다.78년생출장이나 여행 중 귀중한 물건을 분실할 실물수가 있습니다.90년생현 상태에 만족하고 더욱 노력하십시오.02년생날로 번창하니 재물과 명예가 늘어납니다.양띠좋은 사람이 나를 도우니 마침내 크게 형통할 운입니다.55년생주위 사람의 말을 귀기울여 들어십시오. 어려움이 닥쳐도 능히 이겨 나갈 것입니다.67년생서두르지 말고 일에 진척을 살피며 천천히 진행하십시오.79년생동쪽 물가로 가지 마십시오. 서남 쪽이 길방입니다.91년생욕심을 부리지 않고 작은 것에 만족할 줄 아는 지혜가 있다면 무해할 것입니다.원숭이띠눈 앞에 큰 이익이 있으나 여유가 없어 발견하지 못합니다.56년생열 길 물속은 알아도 한 길 사람속은 모른다 했습니다. 매사에 신중하십시오.68년생순조롭게 이뤄지지 않습니다. 늦게 이루어지니 조급해 하지 마십시오.80년생현실에서 과감히 벗어나십시오. 새 술은 새 부대에 넣어야 하는 법입니다.92년생두 사람의 마음이 하나 같으니 천생배필 만나겠습니다.닭띠두서없는 행동이 어찌 이루어 지겠습니까? 고집을 버리십시오.57년생거래를 이루려면 상대를 알아야 하는 법입니다.69년생일을 크게 벌이지 마십시오. 심신이 피곤합니다.81년생새로운 계획이 필요할 때 입니다. 동남 쪽이 길방입니다.93년생새벽의 정적을 깨고 아침 닭이 우는 소리를 듣게 되니 새로운 운의 흐름을 맞게 되어 기쁘겠습니다.개띠하늘이 열리고 빛이 내려와 나를 비추니 부귀영화가 내것입니다.58년생성실하면 하늘이 도울 것이니 노력하고 기다려 보십시오.70년생뒤로 넘어져도 코가 깨집니다. 조심 또 조심하십시오.82년생나를 낮추고 남을 높인다면 가히 이롭고 좋을 것입니다. 뜻밖의 제안을 받게 됩니다. 받아들여도 좋습니다.94년생천 번이든 만 번이든 참으십시오.돼지띠시기가 좋습니다. 발전 일로에 있으니 걱정마십시오.59년생귀하에게 불리하게 전개되니 상대방과 타협하십시오.71년생여러 사람의 도움으로 모든 일이 잘 풀려 나가니 크게 성공합니다.83년생여행은 휴식입니다. 과음과식을 조심하십시오. 대체로 길하나 여성의 경우 천천히 이루어 지겠습니다.95년생남녀간의 일이 어찌 사사로우랴. 신중하십시오.※ ‘운세의신’ 운세서비스의 저작권은 스포츠조선에 있습니다.무단전재 및 재배포 금지."
    },
    {
      "title": "[오늘의 운세/04월 13일]",
      "date": "2025.04.12. 오전 1:44",
      "content": ""
    },
    {
      "title": "[오늘의 운세/04월 12일]",
      "date": "2025.04.12. 오전 1:43",
      "content": ""
    },
    {
      "title": "[오늘의 운세] 4월 12일 토요일 (음력 3월 15일 /辛亥) 띠별 / 생년월일 운세",
      "date": "2025.04.12. 오전 1:02",
      "content": "[오늘의 운세] 4월 12일 토요일 (음력 3월 15일 /辛亥) 띠별 / 생년월일 운세쥐띠丙子  36년생    재수원만 가정화목 가정모임 건강문제는 주의戊子  48년생    명예손상 직장문제 고민 자손문제 재물지출庚子  60년생    재물손실 타인과 시비 금전문제 복잡할 때壬子  72년생    친구의 도움 시험합격 부모 상사의 조언 길(吉)甲子  84년생    인기상승 문서변화 시험원만 가족모임 길(吉)丙子  96년생    연인화합 가족화목 일진 무난하나 성질조심소띠丁丑  37년생    집안 식구들과 아랫 사람에게 도움줘야 무난己丑  49년생    직장원만 사업왕성 모임초대 가정화합辛丑  61년생    친척동료 상사와 협의하여 일을추진 길(吉)癸丑  73년생    시험합격 귀인조력 능력인정 운수왕성 길(吉)乙丑  85년생    컨디션 불리 심리불안 그러나 부모상사 조언丁丑  97년생    투자오락 주점출입 술로 망신조심 자제해야호랑이띠戊寅  38년생    자손기쁨 인간관계 원만 만사 해결되고庚寅  50년생    재물지출 생기나 구직모임 자녀문제 해결壬寅  62년생    만사대길 승진가능 시험합격 행운오고 길(吉)甲寅  74년생    명예상승 애인 생기고 소원성취 만사형통 길(吉)丙寅  86년생    재수왕성 운기상승 연인화합 만사형통 길(吉)戊寅  98년생    직장단합 모임갇고 무난하나 가족연인 불화토끼띠己卯  39년생    직장문제 안정 금전문제 해결 사업왕성辛卯  51년생    친척친구의 도움 능력인정 모임갖고 단합癸卯  63년생    소원성취 운수왕성 행운이 오고 만사원만乙卯  75년생    일시적으로 실수하나 능력 인정받고 원만丁卯  87년생    일진원만 명예상승 인간화합 오락장 출입己卯  99년생    직업해결 음식 생기고 연인화합 즐거운 모임용띠庚辰  40년생    금전거래 불길 가족문제로 재물지출 많고壬辰  52년생    문서나 계약관계 해결 귀인조력 만사 길(吉)甲辰  64년생    명예 생기고 승진가능 연인화합 만사 大길(吉)丙辰  76년생    인기는 생기나 재물지출 많고 연인 데이트戊辰  88년생    주점출입 재물지출 쇼핑 데이트 과음조심庚辰  00년생    경쟁불리 재물지출 술 음식 사주고 실속없는 날뱀띠辛巳  41년생    금전불리 돌다리도 두드려야 실수 모면해癸巳  53년생    문서문제는 원만하나 사고 및 시비 음주조심乙巳  65년생    만사불길 출행말고 일찍 귀가해야 무난해丁巳  77년생    술 오락탈선 사고주의 매사 참고 인내해야己巳  89년생    여행변화 맛집투어 즐겁고 상쾌 차량해결辛巳  01년생    변화변동 하고싶고 여행출행 분주다사 할 때말띠壬午  42년생    문서 및 계약문제 해결 고민해결 만사원만甲午  54년생    명예상승 능력인정 사업왕성 행운오고 길(吉)丙午  66년생    연인화합 가정화목 재수원만 기분좋은 날戊午  78년생    기분손상 탈선조심 재수는 원만 술도 생기고庚午  90년생    경쟁치열 재물손실 문서 및 시험은 원만해壬午  02년생    부모형제 도움 시험원만 모임성사 고민해결양띠癸未  43년생    서류 및 가정 문제로 골치 다른 문제는 원만乙未  55년생    오전은 컨디션 불리 오후는 문서차량 문제해결丁未  67년생    재물성사 구직성사 연인 데이트 매사원만 길(吉)己未  79년생    직장해결 음식대접 용돈 생기고 인간화합 길(吉)辛未  91년생    동료모임 여행출장 소식듣고 음식 생기고원숭이띠甲申  44년생    승진가능 문서가택 차량 자손고민 해결 길(吉)丙申  56년생    재수원만 운수 왕성하나 음주 사람 욕심 부릴때戊申  68년생    직장고민 부부언쟁 과음과식 재물지출 많고庚申  80년생    재수불길 타인과 언쟁 경쟁탈락 말을 조심壬申  92년생    모임성사 친척소식 중심인물 부모님 도움닭띠乙酉  45년생    건강조심 시비 구설수 문서문제 해결丁酉  57년생    금전지출 많고 연인 데이트 우연한 만남己酉  69년생    직장원만 자손기쁨 음식대접 재수원만辛酉  81년생    친구동료 단합하나 술 및 운전 조심해야癸酉  93년생    분주다사 소화불량 부모님 걱정 재물지출개띠丙戌  46년생    가족 외식하고 모임성사 금전지출 많고戊戌  58년생    직장문제 원만 금전 해결되나 자손걱정庚戌  70년생    시기질투 받으니 앞에 나서지 말고 행동壬戌  82년생    상상의 도움 모임성사 고민해결 능력발휘甲戌  94년생    일진왕성 고민해결 문서차량 해결 만사 길(吉)돼지띠丁亥  47년생    허명발동 실속없고 분주다사 재물지출己亥  59년생    직장원만 사업왕성 금전 가정문제 해결辛亥  71년생    일진일퇴 하니 직장은 원만하나 구설조심癸亥  83년생    재물지출 분주하고 여행출행 마음 안정해야乙亥  95년생    컨디션 별로 여행출행 불리 가족고민 말실수청년철학관 작명연구소 서일관 원장"
    },
    {
      "title": "[오늘의 운세] 4월 13일",
      "date": "2025.04.12. 오전 12:03",
      "content": "2025년 4월 13일 일요일 (음력 3월 16일)쥐 - 재물 : 보통 건강 : 보통 사랑 : ♥ 길방 : 北36년생 하나라도 챙겨 주고 싶은 마음. 48년생 사람은 정으로 사는 것. 60년생 자녀 사랑은 끝없는 것. 72년생 배우자 말을 존중하면 가정이 평화롭다. 84년생 소중한 순간은 인증샷. 96년생 사랑으로 물들다.소 - 재물 : 좋음 건강 : 튼튼 사랑 : 한마음 길방 : 西37년생 가족은 많아야 좋은 것. 49년생 혈육의 정으로 하나가 되자. 61년생 가족의 화목이 행복의 근본. 73년생 집안에 경사가 생길 수. 85년생 초대 받거나 초대할 수도. 97년생 의기투합, 마음이 통할 수.호랑이 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 北38년생 사는 맛이 나는 하루. 50년생 몸과 마음이 즐거운 하루. 62년생 기분 좋은 지출할 수도. 74년생 피곤해도 마음은 즐거울 듯. 86년생 가족과 나들이나 취미 생활 즐기기. 98년생 친구 만나거나 데이트.토끼 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 東39년생 남보다 내 핏줄이 좋은 것. 51년생 자녀 자랑, 집안 자랑. 63년생 유쾌, 상쾌, 통쾌. 75년생 보람을 맛보고 의미 있는 하루. 87년생 피는 물보다 진하고 팔은 안으로 굽는다. 99년생 운수 좋은 날.용 - 재물 : 보통 건강 : 보통 사랑 : 질투 길방 : 東40년생 보면 답답, 안 보면 궁금. 52년생 양쪽 사이에서 중용을 지켜라. 64년생 고정 관념은NO.76년생 편견이나 편애는 금물. 88년생 사공이 많으면 배가 산으로 감. 00년생 나는 나, 남과 비교 금지.뱀 - 재물 : 보통 건강 : 보통 사랑 : 베풂 길방 : 南41년생 남보다 자신과 가족이 먼저. 53년생 직접 말고 적임자에게 맡겨라. 65년생 사람들을 친절하게 대하자. 77년생 남보다 내 핏줄이 좋다. 89년생 집안일은 가족이 힘을 모아라. 01년생 외모에 신경 쓸 것.말 - 재물 : 보통 건강 : 보통 사랑 : 베풂 길방 : 南42년생 옛날을 추억하거나 이야기해 보자. 54년생 한 수 가르쳐 주거나 조언을 해주자. 66년생 받기보단 베풀면서 사는 하루다. 78년생 사사로운 것으로 마음 상하지 말 것. 90년생 남보다 집안일에 신경 쓸 것.양 - 재물 : 지출 건강 : 주의 사랑 : 갈등 길방 : 東43년생 간섭하지 말고 화도 내지 말 것. 55년생 소를 잡는 칼로 닭을 잡지 말 것. 67년생 호미로 막을 것을 가래로 막지 말 것. 79년생 부부의 싸움은 칼로 물 베기다. 91년생 때로는 져주는 것이 이기는 것.원숭이 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 北44년생 이것도 마음에 들고 저것도 마음에 들겠다. 56년생 웃을 일이나 즐거운 일 생길 수. 68년생 최선을 다하면 결과도 괜찮을 수. 80년생 일석이조, 한 번에 두 마리 토끼. 92년생 계획을 성공적으로 마침.닭 - 재물 : 무난 건강 : 양호 사랑 : 행복 길방 : 南45년생 행복은 밖에 있는 것이 아니고 내 안에 있다. 57년생 사는 맛이 나고 보람을 맛볼 듯. 69년생 행복의 향기로 채워질 수도. 81년생 언제나 오늘이 제일 좋은 날. 93년생 소소하지만 확실한 행복을 맛봄.개 - 재물 : 지출 건강 : 주의 사랑 : 갈등 길방 : 北46년생 화내면 나만 손해이니 화내지 말자. 58년생 자녀라도 마음처럼 안 될 때가 있는 법. 70년생 물질보다는 사람이 중요한 것. 82년생 서로 생각이나 입장 차이가 생길 수. 94년생 잘못된 만남을 가질 수도.돼지 - 재물 : 지출 건강 : 보통 사랑 : 답답 길방 : 西35년생 섭섭함이 생겨도 내색 말 것. 47년생 옛날에 집착하지 말 것. 59년생 시대에 맞춰서 살기 쉽지 않다. 71년생 자녀 노릇 쉽지 않다. 83년생 나가지 말고 집에서 휴식. 95년생 감정에 휘둘리지 말 것.오늘의 운세조규문(사주, 작명, 풍수 전문가)"
    },
    {
      "title": "[오늘의 운세] 4월 12일",
      "date": "2025.04.12. 오전 12:02",
      "content": "2025년 4월 12일 토요일 (음력 3월 15일)쥐 - 재물 : 좋음 건강 : 튼튼 사랑 : 한마음 길방 : 北36년생 마음 가는 대로 해도 된다. 48년생 하늘의 뜻도 아는 나이. 60년생 버릴 것이 없는 하루. 72년생 모든 것은 제자리가 있는 법. 84년생 동서남북 사방의 운이 열릴 수도. 96년생 오늘은 내가 주인공.소 - 재물 : 무난 건강 : 양호 사랑 : ♥ 길방 : 北37년생 사랑과 감사의 삶을 살자. 49년생 부모의 자녀 사랑은 끝이 없다. 61년생 배우자에게 잘해 줄 것. 73년생 사람은 정으로 사는 것. 85년생 주는 정, 받는 정. 97년생 하나라도 주고 싶은 마음이 사랑.호랑이 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 東38년생 팔은 안으로 굽는 법. 50년생 집안에 좋은 일이 생길 수도. 62년생 좋은 만남, 즐거운 하루. 74년생 초대 받거나 초대할 수도. 86년생 모임이 있거나 가족 나들이. 98년생 신바람 나는 날이 될 듯.토끼 - 재물 : 지출 건강 : 주의 사랑 : 갈등 길방 : 東39년생 화내면 나만 손해다. 41년생 보면 답답, 안 보면 궁금. 63년생 계획과 현실의 사정은 다를 수. 75년생 굿이나 보고 떡만 먹자. 87년생 미운 사람에게 떡 하나 더 줄 것. 99년생 예쁜 말, 고운 말.용 - 재물 : 무난 건강 : 양호 사랑 : 행복 길방 : 西40년생 집안에 행복의 향기가 진동. 52년생 삶이 행복으로 피어날 수. 64년생 사는 맛이 나는 하루. 76년생 목적 달성하고 성취감을 맛볼 수. 88년생 웃음으로 가득 찰 수도. 00년생 소소하지만 확실한 행복.뱀 - 재물 : 지출 건강 : 보통 사랑 : 답답 길방 : 西41년생 정에 끌려가지 말 것. 53년생 자녀라도 마음에 안 들 수도. 65년생 계획처럼 안 될 수도. 77년생 운전은 속도가 아닌 안전. 89년생 계획보다 지출이 많아질 수도. 01년생 감정의 노예가 되지 말 것.말 - 재물 : 보통 건강 : 주의 사랑 : 만남 길방 : 北42년생 물질보다 사람이 중요함. 54년생 마음에 들지 않아도 웃으면서 대할 것. 66년생 예상했던 것보다 늦어질 수도 있다. 78년생 가족이라도 입장 차이는 있는 것이다. 90년생 기대했던 것보다 못할 수 있다.양 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 南43년생 유쾌, 상쾌, 통쾌한 하루일 듯. 55년생 먹을 복 생길 듯, 과음과 과식은 자제. 67년생 기분 좋은 일에 즐거운 지출할 수. 79년생 몸은 피곤해도 마음은 즐거울 듯. 91년생 계획한 일을 실행으로 옮김.원숭이 - 재물 : 보통 건강 : 보통 사랑 : 베풂 길방 : 東南44년생 이거나 저거나 거기서 거기다. 56년생 사람이 사는 것은 다 비슷한 것. 68년생 십시일반, 서로 힘과 마음을 모을 것. 80년생 앞장서지 말고 뒤에서 묵묵히 따라가자. 92년생 받기보다 베풀며 사는 하루.닭 - 재물 : 보통 건강 : 보통 사랑 : 베풂 길방 : 西45년생 남보다 내 핏줄이 좋은 것이다. 57년생 없는 것 찾지 말고 있는 것에 감사하자. 69년생 혼자 말고 가족과 함께 할 것. 81년생 적은 것은 양보하는 것이 오히려 이익. 93년생 말하기보다 주로 경청하기.개 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 南46년생 건강한 것이 제일 좋은 자산. 58년생 산다는 것 자체가 수지맞는 장사다. 70년생 맡은 일, 계획한 일을 성공적으로 마무리할 수도. 82년생 떠나라, 일상에서 벗어나 여행. 94년생 가성비, 가심비 고려.돼지 - 재물 : 보통 건강 : 보통 사랑 : 질투 길방 : 東35년생 사공이 많으면 배가 산으로 감. 47년생 사사로운 것에 마음 상하지 말라. 59년생 양쪽에서 중립을 지켜라. 71년생 편애 말고 평등하게. 83년생 고정 관념과 편견은NO.95년생 남의 떡이 커 보인다.오늘의 운세조규문(사주, 작명, 풍수 전문가)"
    }
  ],
  "박나래 도둑": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    {
      "title": "“내가 보기에 주변에”…‘도난 사건’ 박나래에  기안84  과거발언 ‘재조명’, 소름",
      "date": "2025.04.10. 오후 1:51",
      "content": "기안84. [사진출처 = 나 혼자 산다 영상 캡처]방송인 박나래가 ‘55억 자택’에서 금품 수천만원어치 도난 사건이 발생한 가운데 경찰에 ‘내부 소행’으로 판단하자 웹툰 작가 겸 방송인 기안84의 과거 발언이 재조명되고 있다.지난 8일 박나래는 집에 도둑이 들었다는 사실을 확인한 뒤 이날 오후 서울 용산경찰서에 신고를 접수했다.정확한 피해액은 밝혀지지 않았지만 수천만원에 이르는 것으로 알려졌다.박나래 소속사 관계자는 “박나래 씨가 자택에서 수천만 원 상당의 금품을 도난당한 것을 오늘 알게 됐다”며 “정확한 피해 규모는 아직 파악하지 못했다”고 말했다.피해가 발생한 집은MBC예능 ‘나 혼자 산다’에 여러번 소개된 바 있다. 이 사건으로 박나래는 예정돼 있던 라디오 방송을 취소했다.더욱 충격적인 것은 수사 중인 경찰에 ‘내부 소행’ 가능성을 언급한 것이다.자택 조사 후 외부 침입 흔적이 없다는 판단에서다.이에 기안84가 지난해 박나래에게 당부했던 발언이 다시금 주목 받고 있다.기안84는 지난해 7월 공개된 유튜브 채널 ‘인생83’에서 게스트 박나래와 허심탄회한 이야기를 나눴다.이 자리에서 박나래는 “집에서 일주일에 한 번은 파티를 한다”라고 밝혔다. 그러자 기안84는 “(박)나래가 주변에 잘 베풀어서 사람이 많다. 그런데 문제가 뭔 줄 아냐. 너무 사람을 잘 믿는다”라고 우려했다.그러면서 기안84는 박나래에게 “내가 보기에 사기꾼이 몇 명 있다”라며 “자꾸 돈 많다 그러고, 자기가 뭐 한다고 하는 사람들을 조심하라”고 신신당부했다."
    },
    {
      "title": "“사기꾼같은 사람 몇명 있어”…박나래 집 도둑 ‘지인’ 의혹 속 기안84 조언 눈길",
      "date": "2025.04.10. 오후 1:49",
      "content": "기안84. [사진=스타투데이]경찰이 방송인 박나래의 자택 도난 사고를 외부 침입이 아닌 내부 소행으로 파악한 가운데 기안84가 박나래에게 했던 조언이 재조명되고 있다.최근 박나래는 서울 용산구 이태원에 위치한 자택에서 귀금속 등 고가의 물품을 도난당해 경찰에 신고했다. 하지만 외부 침입 흔적이 없는 점 등을 토대로 경찰은 내부 소행 가능성에 무게를 두고 수사를 진행 중이다. 이와 관련해 박나래 측은 경찰 수사가 진행 중이라 자세한 입장을 밝히지 않았다.이러한 상황에서 기안84가 지난해 7월 공개한 유튜브 채널 ‘인생84’의 ‘박나래 술터뷰’ 영상 속 발언이 눈길을 끌고 있다.당시 영상에서 박나래는 “내가 오빠한테 술 먹자고 우리 집으로 오라고 며칠 전부터 얘기했는데”라고 말했다. 이에 기안84는 “미안하다. 사실 요즘에 점점 더 안 나가 밖에”라고 했고, 박나래는 “사람 만나는 거에 좀 매너리즘에 빠졌나?”라고 물었다.기안84는 “옛날에 너랑 시언이 형, 혜진이 누나랑 사실 그렇게 놀 때 그땐 되게 재밌었다. 요즘에는 누가 보자고 해도 굳이 나갈까 싶기도 하고. 나이 드니까. 너도 요즘 자주 안 보잖아?”라고 했다.박나래가 “그래도 집에서 한 일주일에 한 번은 파티를 한다”고 하자 기안84는 “나래가 사람들 해 먹이는 걸 좋아하거든. 주변에 베풀어서 사람이 많다”고 말했다.그러면서 기안84는 “문제가 뭔 줄 알아? 너무 사람을 잘 믿어. 사기꾼 같은 사람들 좀 있어 내가 보기에”라며 박나래를 걱정했다.박나래가 “누가 그러냐?”라고 묻자 기안84는 “몇 명 있어. 뭐 자꾸 돈 많다 그러고 자기가 뭐 한다 그러고 그런 사람들 조심하란 말이야”라며 진심 어린 조언을 했다.한편 박나래는 지난 8일 오후 집에 보관하고 있던 고가의 물건들이 분실된 것을 7일에 알게 돼 경찰에 신고했다. 피해 금액은 수천만원에 이르는 것으로 전해졌다.박나래는 2021년 서울 용산구 이태원동에 위치한 단독주택을 경매로 55억7000만원에 매입해 거주 중이며MBC‘나 혼자 산다’를 통해 공개한 바 있다."
    },
    {
      "title": "‘자택 도둑은 지인?’...기안84, 박나래에게 했던 소름돋는 조언은",
      "date": "2025.04.10. 오후 1:26",
      "content": "ⓒ기안84 유튜브 갈무리[데일리안 = 전기연 기자] 방송인 박나래의 자택에서 도난 사건이 발생한 가운데, 동료 기안84가 박나래에게 했던 발언이 다시금 화제가 되고 있다.지난해 7월 박나래는 기안84가 운영하는 유튜브 채널 ‘인생84’에 출연해 이야기를 나누던 중 “며칠 전부터 우리 집에서 술 마시자고 했는데 왜 안 왔느냐”라며 아쉬워했다.이에 기안84는 “옛날엔 너랑 시언이 형, 혜진이 누나랑 놀 땐 재밌었다. 근데 요즘엔 누가 보자고 해도 굳이 나가야 하나 싶다”고 대답했다.박나래가 “그래도 나는 일주일에 한 번 집에서 파티한다”고 말하자, 기안84는 “나래가 사람들을 잘 챙기고 베푸는 걸 좋아한다. 그래서 주변에 사람이 많은데, 문제는 너무 사람을 잘 믿는다. 사기꾼 같은 사람들도 좀 있어 보인다”고 경고했다.갑작스러운 말에 박나래가 “누구?”라고 묻자, 기안84는 “몇 명 있다”면서 “자꾸 돈 많다 그러고 자기가 뭐 한다 그러는 사람들 조심하라”고 조언했다.지난 7일 박나래는 자택에서 금품이 사라진 것을 확인하고 하루 뒤인 8일 경찰에 신고했다.경찰은 외부 침입 흔적이 없다는 점에서 내부 소행으로 보고 있다. 피해 금액은 수천만 원대로 추정되나 정확한 도난 시점이나 규모 등은 파악이 어려워 경찰 조사 후 밝혀질 것으로 보인다."
    },
    {
      "title": "박나래 자택 턴 도둑 '지인 의혹'…\"주변에 사기꾼 많아\" [프레스룸 LIVE]",
      "date": "2025.04.10. 오후 1:06",
      "content": "<앵커>유한솔<출연>양지민 변호사박진아 아나운서#MBN#프레스룸LIVE#프레스룸라이브 #박나래 #자택 #도난 #지인 #사기 #기안84"
    },
    null,
    {
      "title": "박나래 자택 도둑 ‘지인 의혹’…기안84 “주변에 사기꾼 많아”",
      "date": "2025.04.10. 오전 11:21",
      "content": "개그우먼 박나래. [헤럴드POP][헤럴드경제=민성기 기자] 개그우먼 박나래가 자택에서 수천만 원대 도난 사고를 당한 가운데 경찰이 사건 현장을 조사한 후 내부 소행으로 파악하고 있다.최근 박나래는 서울 용산구 이태원에 위치한 자택에서 귀금속 등 고가의 물품을 도난당해 경찰에 신고했다. 하지만 외부 침입 흔적이 없는 점 등을 토대로 경찰은 내부 소행 가능성에 무게를 두고 수사를 진행 중이다.이와 관련해 박나래 측은 경찰 수사가 진행 중이라 자세한 입장을 밝히지 않았다.다행히 도둑의 침입으로 인한 부상은 없다는 전언이다.이런 가운데 기안84가 지난해 7월 공개한 유튜브 채널 ‘인생84’의 ‘박나래 술터뷰’ 영상 속 발언이 다시금 눈길을 끌고 있다.당시 영상에서 박나래는 “내가 오빠한테 술 먹자고 우리 집으로 오라고 며칠 전부터 얘기했는데”라고 말했다. 이에 기안84는 “미안하다. 사실 요즘에 점점 더 안 나가 밖에”라고 했고, 박나래는 “사람 만나는 거에 좀 매너리즘에 빠졌나?”라고 물었다.기안84는 “옛날에 너랑 시언이 형, 혜진이 누나랑 사실 그렇게 놀 때 그땐 되게 재밌었다. 요즘에는 누가 보자고 해도 굳이 나갈까 싶기도 하고. 나이 드니까. 너도 요즘 자주 안 보잖아?”라고 했다.박나래가 “그래도 집에서 한 일주일에 한 번은 파티를 한다”고 하자 기안84는 “나래가 사람들 해 먹이는 걸 좋아하거든. 주변에 베풀어서 사람이 많다”고 말했다.그러면서 “문제가 뭔 줄 알아? 너무 사람을 잘 믿어. 사기꾼 같은 사람들 좀 있어 내가 보기에”라며 걱정했다.박나래가 “누구?”라고 묻자 기안84는 “몇 명 있어. 뭐 자꾸 돈 많다 그러고 자기가 뭐 한다 그러고 그런 사람들 조심하란 말이야”라며 진심 어린 조언을 했다.한편 박나래는 지난 8일 오후 집에 보관하고 있던 고가의 물건들이 분실된 것을 7일에 알게 돼 경찰에 신고했다. 피해 금액은 수천만 원에 이르는 것으로 전해졌다.한편, 박나래는 2021년 서울 용산구 이태원동에 위치한 단독주택을 경매로 55억7000만원에 매입해 거주 중이며MBC‘나 혼자 산다’를 통해 공개한 바 있다."
    },
    null,
    null,
    null,
    {
      "title": "박나래 자택 도둑은 지인?…기안84 \"주변에 사기꾼 많아\"",
      "date": "2025.04.10. 오전 8:08",
      "content": "사진=유튜브 채널 '인생84' 캡처방송인 박나래가 자택에서 수천만 원 상당의 금품 도난당한 가운데, 과거 기안84의 발언이 재조명되고 있습니다.기안84는 지난해 7월 유튜브 채널 '인생84' 게스트로 출연한 박나래에 걱정을 내비친 바 있습니다.박나래가 최소 일주일에 한 번은 집에서 파티를 연다고 하자, 기안84는 \"나래 씨가 또 사람들 해먹이는 걸 좋아한다. 그래서 주변에 사람이 많은데 문제는 내가 보기에 사기꾼 같은 사람들이 좀 있다\"고 우려했습니다.이에 박나래는 \"누가 그렇냐\"라고 했고, 기안84는 \"몇 명 있다. 자꾸 돈 많다 하고 자기가 뭐 한다 그러고 그런 사람들 조심해라\"고 조언했습니다.한편 오늘(10일) 경찰 등에 따르면 현재까지 박나래 자택 외부에서 침입한 흔적은 발견되지 않아 내부 소행으로 보고 수사 중인 것으로 알려졌습니다.앞서 용산경찰서는 지난 8일 박나래 측으로부터 신고를 접수해 수사에 착수했습니다.박나래 소속사 관계자에 따르면 고가의 귀금속 등을 도난당했으며, 피해 금액은 수천만원대로 추정됩니다."
    }
  ],
  "전현무 보아": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    {
      "title": "[더영상]①교사 폭행 ②전현무·보아 '취중 라방' ③'음주 사체유기' 조형기 포착",
      "date": "2025.04.12. 오전 7:00",
      "content": "[편집자주] 한 주간 온라인을 달궜던 동영상들을 소개합니다.서울 목동의 한 고등학교에서 학생이 수업 시간에 교사를 폭행하는 사건이 발생했다/사진=JTBC화면캡쳐[더영상] 첫 번째는 서울 목동의 한 고등학교에서 고등학교 3학년 학생이 수업 시간에 교사를 폭행하는 모습입니다. 서울시교육청 등에 따르면 지난 10일 오전 10시쯤 서울 양천구의 한 고등학교에서 고3 학생이 수업 중 휴대전화를 쥔 손으로 교사 얼굴을 가격했습니다. 또 교탁을 주먹으로 내리치는가하면 수업 자료를 빼앗아 바닥에 집어 던졌습니다. \"나가 있어라\"는 교사의 말을 무시하고 교사를 막아서기도 했습니다. 보다 못한 또 다른 학생이 일어나 말리고 나서야 상황이 종료된 것으로 전해졌습니다. 해당 학생은 수업 시간에 휴대전화로 게임을 하다가 이를 지적하는 교사와 실랑이 중 폭력을 저지른 것으로 알려졌습니다. 서울시교육청 관계자는 \"사건 발생 사실이 맞다\"며 \"교사에 대한 보호 조치를 시행하고, 학생은 분리 조치된 상황\"이라고 말했습니다. 해당 학교 교감은 \"정확한 상황을 파악 중이다. 학생이 상당히 흥분된 상태라 부모한테 인계했다\"며 \"통신 기기 압수 때문이 아니라 수행평가 과정에서 태도를 지적했다가 벌어진 일\"이라는 설명도 덧붙였습니다. 학교 측은 가해 학생에 대해 지역교권보호위원회 절차에 따라 처리할 예정이라고 밝혔습니다.아나운서 출신 방송인 전현무와 가수 보아가 지난 5일 전현무 인스타그램을 통해 라이브 방송을 진행한 가운데, 방송 중 보아가 코미디언 박나래를 언급한 것이 무례했다는 지적이 나왔다/사진=전현무 인스타그램 라이브 방송 갈무리두 번째는 아나운서 출신 방송인 전현무와 가수 보아가 한밤중 집에서 취중 라이브 방송을 하는 영상입니다. 전현무는 지난 5일 밤 자신의SNS(소셜미디어)를 통해 \"누군가 계속 라이브를 해보라고 해서 처음 해본다. 오늘 집에 놀러 오신 분이 아끼던 술을 개봉해서 함께 마시고 있다\"며 가수 보아를 비췄습니다. 두 사람 모두 얼굴이 붉어진 모습으로 다소 취한 채 팬들과 소통을 시작했습니다. 보아는 \"현무 오빠 집 되게 더럽다. 인테리어도 별로고 잡동사니도 말도 안 된다. 게스트 화장실이 너무 더럽다\" 등의 장난을 치면서 전현무의 어깨에 기대거나 볼을 만지기도 했습니다. 그러다 전현무가 \"인터넷에 박나래하고 사귄다는 말이 있던데 진짜로 사귀나요?\"라는 한 누리꾼의 댓글을 읽었고, 이 말에 보아는 돌연 \"안 사귈 거 같아\"라고 퉁명스럽게 답했습니다. 전현무가 \"왜요? 박나래가 아까워?\"라고 하자 보아는 \"아니, 오빠가 아까워\"라고 답했습니다. 취중 라이브 말미에는 전현무 매니저에게 계속해서 전화오는 모습이 담겼고, 이내 방송은 종료됐습니다. 누리꾼들은 \"둘이 라이브 방송을 하든 말든이지만 왜 박나래를 건드리냐. 이런 무례함이 어딨나\", \"나잇값 못하고 경솔하다\", \"박나래한테 사과해라. 무례하다\" 등의 비판을 쏟아냈고 결국 두 사람은 모두 공개 사과문을 냈습니다. 먼저 보아가 팬 커뮤니티 위버스를 통해 \"저의 경솔한 언행과 발언, 미성숙한 모습으로 불편함을 느끼셨을 모든 분께 사과드린다. 먼저 당사자가 없는 자리에서 언급하고 실례가 되는 발언을 한 점에 대해 박나래 님께 죄송하다는 말씀을 드렸다\"고 했으며, 이어 전현무도 자신의SNS를 통해 \"라이브 중 공연히 언급된 나래에게는 방송 직후 바로 사과의 뜻을 전했다. 불쾌했을 상황에도 너그럽게 이해해 준 나래에게 다시 한 번 미안하고 고맙다는 말을 전하고 싶다. 반성하겠다\"고 했습니다.사진=유튜브 채널 스마일 공연단 갈무리세 번째는 과거 음주운전 뺑소니 사고 사실이 알려져 활동을 중단한 배우 조형기의 근황이 담긴 영상입니다. 유튜브 채널 '스마일 공연단'에 올라온 조형기의 모습이 뒤늦게 화제가 된 건데요, 지난해 12월2일 '탤런트 연우회 예술인의 송년의 밤 조형기'라는 제목의 영상이 올라왔습니다. 영상 속 조형기는 \"TV에 나올 기회가 점점 줄어들고 있지 않냐. 동요 중에 '텔레비전에 내가 나왔으면 정말 좋겠네' 그런 노래가 있다. 이제는 동요가 아니라 우리들의 노래가 된 것 같다\"면서 욕설을 섞어 가며 요즘은 \"애들 나오는 프로그램밖에 안 만든다\"고 말했습니다. 그러면서 \"여러분 내년에도 건강하시고, 내년에는 (작품) 소재가 다양해져서 '텔레비전에 내가 나왔으면 정말 좋겠네' 이게 되기를 진심으로 바란다\"고 인사한 뒤 노래를 열창했습니다. 조형기는 2017년MBN예능 '황금알' 출연을 끝으로 사실상 연예계에서 퇴출당했습니다. 과거 음주운전 뺑소니 사고 사실이 재조명되며 방송가에서 자취를 감춘 건데요, 조형기는 1991년 음주운전으로 30대 여성을 숨지게 한 후 시체를 유기했습니다. 이에 1심에서 징역 3년, 2심에서 징역 5년을 선고 받았는데 대법원은 원심이 법리를 오해했다는 조형기 측 주장을 받아들여 파기환송했고 파기환송심 재판부는 조형기에게 징역 2년에 집행유예 3년을 선고했습니다. 이에 따라 조형기는 1993년 가석방됐고 출소한 지 한 달도 지나지 않아MBC드라마 '엄마의 바다','사과 하나 별 둘' 등으로 방송에 복귀한 바 있습니다.서울 목동의 한 고등학교에서 학생이 수업 시간에 교사를 폭행하는 사건이 발생했다/사진=X(옛 트위터)"
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "날씨": [
    {
      "title": "빨간 모자 받아 쓰고 관저 떠난 尹…지지자들 \"윤 어게인\" 외치며 오열도[르포]",
      "date": "2025.04.12. 오전 8:05",
      "content": "[the300]윤 전 대통령\"나라와 국민 위한 새 길 찾겠다\"[서울=뉴시스] 황준선 기자 = 윤석열 전 대통령이 11일 오후 서울 용산구 한남동 대통령 관저를 떠나며 지지자들에게 인사하고 있다. (공동취재) 2025.04.11.photo@newsis.com/사진=윤석열 전 대통령이 11일 파면된 지 일주일 만에 서울 한남동 관저를 떠났다. 윤 전 대통령은 관저를 걸어 나와 지지자들에게 손을 흔들었.다. 윤 전 대통령 지지자들은 \"YoonAgain!\"(윤 어게인)을 외치며 배웅했다.11일 오후 4시 서울 한남동 관저 앞. 윤 전 대통령의 퇴거 예고 시각 한 시간 전부터 주변 도로는 윤 전 대통령 지지자들로 인산인해를 이뤘다. 이들은 저마다 태극기와 성조기를 들거나'KING석열ISBACK'이 적힌 티셔츠 등을 입고 윤 전 대통령을 맞이하기 위해 기다렸다.관저 정문 앞엔 윤 전 대통령과 직접 인사를 나누기 위한 지지자들이 펜스 안으로 들어가기 위해 줄을 지어 서 있었다. 경찰과 대통령실 경호처 직원들은 지지자들의 신분 확인과 신체 검문을 한 뒤 약 200명을 관저 앞 펜스 안으로 들여보냈다. 윤 전 대통령을 지지하는 집회 측은 이들에게 '윤 어게인'이라 적힌 팻말을 나눠줬다.윤상현 국민의힘 의원과 한국사 강사 전한길 씨도 이날 오후 관저 앞을 찾았다. 관저에 들어갔다 나온 윤 의원은 머니투데이 더300(the300)에 \"윤 전 대통령과 인사만 하고 나왔다\"고 말했다.(서울=뉴스1) 김성진 기자 = 윤석열 전 대통령이 11일 오후 서울 용산구 대통령 관저에서 나와 지지자들과 인사하고 있다. (공동취재) 2025.4.11/뉴스1Copyright(C) 뉴스1.Allrightsreserved.무단 전재 및 재배포,AI학습 이용 금지. /사진=(서울=뉴스1) 김성진 기자윤 전 대통령이 퇴거를 예고한 오후5시가 다가오자 지지자들은 \"윤 어게인. 윤석열 대통령. 우리가 지킨다\"는 구호를 계속 외치며 윤 전 대통령을 기다렸다. 다른 쪽에선 \"탄핵 무효, 사기 탄핵\"이라는 구호를 외치기도 했다.오후5시9분. 관저 정문이 열리고 윤 전 대통령이 걸어 내려오는 모습이 보이자 지지자들은 함성을 질렀다. 이들은 연신 \"윤석열\"을 연호하며 들고 있던 태극기와 피켓을 흔들었다.관저를 걸어 나온 윤 전 대통령은 미소를 띤 채 양쪽에 모여있는 지지자들에게 손을 흔들었다. 김건희 여사는 차량에서 내리지 않았다. 윤 전 대통령은 자신의 이름을 외치는 청년들 한명 한명과 악수하며 인사했다. 한 학생과는 포옹도 했다. 윤 전 대통령이 인사를 나누는 동안 지지자들은 \"감사합니다. 건강하세요\"를 연호했고 한 지지자는 \"우리 대통령님\"이라며 오열하기도 했다.약 4분간 관저 앞에 머무른 윤 전 대통령은 한 지지자가 건넨 빨간 모자를 받아쓰고 차량에 탑승한 뒤 서울 서초동 사저로 이동했다. 윤 전 대통령 부부가 떠난 뒤에도 지지자들은 한참이나 관저 주변을 떠나지 못한 채 눈물을 흘리거나 망연자실한 모습으로 멍하니 서있었다.11일 서울 한남동 대통령실 관저 앞. 윤석열 전 대통령 부부가 관저를 떠나가 한 지지자가 망연자실한 상태로 도로에 앉아있다./사진=박상곤 기자윤 전 대통령은 한남동 관저를 출발한 지 약 18분 만에 서초동 사저에 도착했다. 차량에서 내린 윤 전 대통령 부부에게 한 지지자는 꽃다발을 건네기도 했다. 이날 서초동 사저 앞엔 윤상현·김석기·강승규·강명구·박성훈·임종득 국민의힘 의원과 전한길 씨, 석동현·김계리 변호사 등이 자리해 윤 전 대통령 부부를 맞았다.윤 전 대통령은 이날 법률대리인단을 통해 전달한 메시지에서 \"대한민국 국민의 한 사람으로 돌아가 나라와 국민을 위한 새로운 길을 찾겠다\"며 \"국민 여러분과 제가 함께 꿈꾸었던 자유와 번영의 대한민국을 위해 미력하나마 노력을 아끼지 않겠다\"고 밝혔다.그러면서 \"지난겨울에는 많은 국민들 그리고 청년들께서 자유와 주권을 수호하겠다는 일념으로 밤낮없이 한남동 관저 앞을 지켜주셨다\"며 \"추운 날씨까지 녹였던 그 뜨거운 열의를 지금도 가슴 깊이 새기고 있다\"고 했다.아울러 \"지난 2년 반 이곳 한남동 관저에서 세계 각국의 여러 정상을 만났다. 우리 국익과 안보를 지키기 위해 노력했던 순간순간이 주마등처럼 스쳐 지나간다\"며 \"다시 한번 국민 여러분께 깊이 감사드린다\"고 덧붙였다.윤 전 대통령 부부가 한남동 관저를 떠난 건 2022년 11월 7일 관저 입주로 서초동을 떠난 지 886일 만이다.[서울=뉴시스] 황준선 기자 = 윤석열 전 대통령이 11일 오후 서울 용산구 한남동 관저를 나서며 지지자들에 인사하고 있다. 윤 전 대통령 오른쪽은 김건희 여사. (공동취재) 2025.04.11.photo@newsis.com/사진="
    },
    {
      "title": "[광장 날씨] 오후부터 전국 비바람…태풍급 돌풍 주의",
      "date": "2025.04.12. 오전 8:03",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "\"오늘도 무사고\"…잊지 말아야 할 네 가지 운전 원칙[짤막영상]",
      "date": "2025.04.12. 오전 8:01",
      "content": "봄 나들이 여행, 과속·졸음·음주·난폭운전 금지[서울=뉴시스] 한국교통안전공단은 최근 공식 유튜브 채널을 통해 자차를 이용한 봄나들이 여행에서 주의해야 할 사항 4가지를 소개했다. 2025.04.12. (영상 출처=교통안전공단 유튜브)photo@newsis.com*재판매 및DB금지[서울=뉴시스]이연희 기자 = 따뜻해진 날씨에 봄꽃이 만발하면서 벚꽃명소 등 자차를 이용한 가족 단위 나들이가 부쩍 늘어나고 있다. 이럴 때일수록 스스로와 가족의 생명을 지키는 안전운전이 필수적이다.한국교통안전공단은 최근 공식 유튜브 채널을 통해 자차를 이용한 봄나들이 여행에서 주의해야 할 안전운전 원칙 4가지를 소개했다.먼저 과속운전은 교통사고의 주 원인이다. 최고속도 초과 정도에 따라 과태료와 벌점 등 처벌 수위가 달라진다. 최고속도보다 100㎞/h 초과 시 100만원 이하의 벌금 또는 구류, 80㎞/h 초과 시 30만원 이하의 벌금 또는 구류에 처해진다. 60㎞/h 초과 시 13만원의 과태료 및 60벌점, 40㎞/h 초과 시 10만원의 과태료 및 30벌점, 최고속도보다 20㎞/h 초과 시 7만원의 과태료 및 15벌점이 부과된다.따뜻한 봄 날씨에는 졸음운전 위험이 높아지는 만큼 주의가 필요하다. 졸음운전 교통사고 치사율은 교통사고 100건 당 사망자 수 2.7명으로, 전체 교통사고 치사율(1.4명)의 약 2배에 달한다. 졸음운전을 예방하기 위해 30~40분마다 창문을 열어 환기하고 장거리 운전 시에는 2시간마다 휴게소나 졸음쉼터에서 쉬어야 한다.음주운전은 본인과 가족, 도로 위의 모든 운전자와 보행자 모두를 위험에 빠뜨리는 행위인 만큼 절대 금지 사항이다. 혈중 알코올 농도가 0.2% 이상이면 2년 이상 5년 이하 징역이나 1000만~2000만원의 벌금, 0.08~0.2% 미만인 경우 1년 이상 2년 이하 징역이나 500만원 이상 1000만원 이하의 벌금에 처해진다. 0.03~0.08% 미만의 농도인 경우 1년 이하 징역이나 500만원 이하의 벌금형을 받는다.보복운전을 비롯한 난폭운전도 자제해야 한다. 급차선 변경 또는 급정지, 반복적인 경적, 반복적인 신호위반 등이 난폭운전에 해당된다. 상습적인 위험운전을 하는 경우 형사처벌 대상이 되며 1년 이하 징역 또는 500만원 이하 벌금형에 처해진다.특정 대상을 위협하는 보복운전은 형법이 적용돼 교통법규 위반에 비해 그 처벌이 무겁다. 유형별로 고의 급제동, 진로 방해, 협박, 재물손괴, 폭행 등이 있으며 형사입건이 가능한 사안이다. 특수상해죄이자 자동차를 이용한 범죄행위로서 1년 이상 10년 이하 징역형이 선고될 수 있다."
    },
    {
      "title": "[제주날씨]주말 제주는 비날씨..남부 중산간  많은비",
      "date": "2025.04.12. 오전 7:49",
      "content": "몇일동안 대체로 맑고 포근했던 제주 날씨가 주말인 오늘 강풍과 비를 동반한 궂은 날씨로 돌변할 전망입니다.제주지방기상청은 오늘 오전부터 밤 사이 제주지역은 비와 돌풍, 천둥과 번개까지 발생하는 날씨가 되겠다며 주의를 당부했습니다.또 당분간 강풍이 이어지고, 해상에도 높은 파도가 예상된다고 전했습니다.오늘은 오전(9시~12시)과 밤(21시~24시) 사이 비예보가 있고, 특히 산지와 남부 중산간을 중심으로 강하고 많은 양의 비가 내릴것으로 보입니다.예상강수량은 제주 북부와 추자도 지역이 10에서 40mm입니다.제주 동서부와 남부 지역엔 더 많은 비가 예상됩니다.중산간 지역은 20~80mm,산지  100mm이상 비가 내릴 전망입니다.건조주의보가 내려져 있던 제주 산지에 제법 많은 비가 내리면서  그나마 산불 걱정을 조금 줄일 수 있을 것으로 보입니다.휴일인 내일은 대체로 맑다가 밤부터 구름이 많아지겠습니다."
    },
    {
      "title": "[날씨] 전국에 강풍 동반한 비…오전 서울·인천 미세먼지 '나쁨'",
      "date": "2025.04.12. 오전 7:39",
      "content": "/사진=연합뉴스토요일인 12일은 전국이 대체로 흐리고 비가 내릴 예정이다.오전에 인천과 경기서해안, 충남북부서해안, 제주도에서 비가 시작돼 오후부터 밤 사이 전국으로 확대되겠다.늦은 밤부터 강원 산지에는 비 또는 눈이 내리겠으며 강원동해안과 충남권내륙, 전북동부, 경상권은 13일까지 비가 이어지는 곳이 있겠다.12∼13일 예상 강수량은 전남남해안·동부내륙, 부산·울산·경남남해안·경남남서내륙 20∼60㎜, 서해5도 20∼50㎜, 서울·인천·경기, 대전·세종·충남, 광주·전남(남해안·동부내륙 제외), 경남내륙(경남남서내륙 제외) 10∼40㎜, 충북, 전북, 경북북서내륙·북동내륙·북동산지 10∼30㎜, 강원내륙·산지 5∼30㎜, 대구·경북(경북 북서 내륙·북동 내륙·북동 산지 제외), 울릉도·독도 5∼20㎜, 강원동해안 5∼10㎜다.제주도에는 20∼80㎜(많은 곳 산지 100㎜ 이상), 제주도북부에는 10∼40㎜의 비가 예보됐다.비나 눈이 내리는 지역에는 돌풍과 함께 천둥·번개가 치는 곳이 있을 예정이니 안전사고에 유의해야 한다.이날 오전 5시 현재 기온은 서울 13.6도, 인천 13.2도, 수원 11.3도, 춘천 8.7도, 강릉 11.2도, 청주 13.3도, 대전 11.0도, 전주 15.0도, 광주 13.4도, 제주 14.1도, 대구 9.3도, 부산 11.2도, 울산 8.2도, 창원 10.0도 등이다.낮 최고기온은 16∼24도로 예보됐다.미세먼지 농도는 전국이 '좋음'∼'보통' 수준 사이를 보일 예정이다. 다만 서울·인천·경기 남부·충남은 오전에 일시적으로 '나쁨' 수준에서 움직일 것으로 관측된다.오후부터 수도권과 충남권, 전라권, 경남남해안, 제주도에, 밤부터 강원도와 충북, 그 밖의 경상권에 바람이 순간풍속 시속 70㎞ 이상(산지 시속 90㎞ 이상)으로 바람이 매우 강하게 불겠다."
    },
    null,
    null,
    {
      "title": "[날씨]주말 전국에 많은 비...내일까지 최고 100mm",
      "date": "2025.04.12. 오전 7:18",
      "content": "ⓒ연합뉴스주말인 12일부터 전국에 많은 비가 내릴 것으로 보인다.기상청은 이날 전국이 대체로 흐리고 비가 내리겠다고 예보했다.오전(09~12시)에 제주도에 비가 시작되어 오후(12~18시)부터 밤(18~24시) 사이 전국으로 확대될 것으로 예상된다.  강원 산지에는 1~5cm안팎의 눈이 내릴 것으로 보인다.13일까지 예상 강수량은 제주도 20~80mm(많은 곳 산지 100mm이상), 남부 20~60mm,수도권 10~40mm,중부 5~40mm,강원도 5~30mm등이다.이날 아침 최저기온은 5~13도 분포를 보였다.  낮최고기온은 16~24도로 예보됐다.기상청은 비가 그친 뒤 큰 폭으로 떨어지고, 바람도 강해 체감온도는 더욱 낮아 쌀쌀해질 것으로 전망했다.대부분 해상에서 돌풍과 함께 천둥,번개가 치는 곳이 있겠으니 해상 안전사고에 유의할 것을 당부했다.13일 아침 최저기온은 1~9도, 낮 최고기온은 10~16도, 14일 아침 최저기온은 2~9도, 낮 최고기온은 10~16도로 예상된다."
    },
    {
      "title": "[날씨] 주말, 오후부터 전국 비‥찬 공기 유입, 쌀쌀해져",
      "date": "2025.04.12. 오전 7:17",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스투데이]오늘은 전국에 비바람이 불겠습니다.오전에 제주와 서해안을 시작으로 오후부터는 전국 대부분 지역으로 비가 확대되겠고요.특히 강풍을 동반하겠습니다.대부분 지역에서 순간 시속 70에서 90km이상의 태풍급 강풍이 몰아치면서 강풍특보가 내려지겠습니다.시설물 피해 없도록 각별히 조심하셔야겠습니다.제주 산지에는 100mm이상의 많은 비가 내리겠고요.남해안에 20에서 60 서울 등 그 밖의 지역에 10에서 40mm가량의 비가 내리겠고요.밤부터는 강원도를 중심으로 눈이 내릴 텐데요.강원 산지에는 1에서 5cm안팎의 때아닌 눈이 쌓이는 곳이 있겠습니다.상층으로는 찬 공기가 유입되면서 내일부터 날이 쌀쌀해지겠습니다.어제 서울의 낮 기온이 24.2도까지 올라서 올 들어 가장 포근했는데요.내일 아침에 4도까지 떨어져 오늘 아침보다 10도가량 낮겠고요.한낮에도 10도 안팎에 머물겠습니다.감기 걸리지 않도록 조심하셔야겠습니다.다음 주 월요일에도 전국에 비나 눈이 내릴 전망입니다.날씨였습니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
    },
    {
      "title": "\"여름이 다가온다\"…쏟아지는 '저당' 식품들 [이번주 뉴Eat템]",
      "date": "2025.04.12. 오전 7:10",
      "content": "청정원, 저당 도시락 출시…풀무원은 저당 베이글해태, 부라보 바닐라 라이트 출시…KFC'닥터페퍼 제로'(대상 제공)(서울=뉴스1) 이형진 기자 = 벚꽃 시즌이 막바지에 접어들면서 날씨는 한층 더 온화해질 전망이다. 국내 식음료 업계에서는 여름철 몸매 관리를 신경 쓰는 소비자를 겨냥해 올해도 '저당' 제품이 쏟아지고 있다.12일 업계에 따르면 대상(001680) 청정원은 편의성을 극대화한 저당 도시락 '그레인보우' 신제품 4종을 내놨다. 잡곡(Grain)과 무지개(Rainbow)의 합성어인 그레인보우는 현미, 귀리, 렌틸콩 등 다양한 잡곡과 고기, 채소, 해물 등 원재료를 조화롭게 담아내는 제품이다.△에그&베지 △올리브&병아리콩 △튜나&크랩Flavor△베이컨&할라피뇨 4종은 용기형이라 전자레인지에 데우기만 하면 간편하게 취식할 수 있고, 용기 역시 친환경 바이오 소재를 사용했다.'바른먹거리'를 강조하는 풀무원(017810)식품 '풀무원 저당 베이글' 3종으로 건강한 식사빵의 첫 선을 보였다. 대체당인 알룰로스를 사용해 저당을 구현하면서도 순두부 원물, 탕종 기법 등을 활용해 쫄깃한 식감의 베이글을 완성했다.또한 풀무원은 식물성 지향 브랜드 '풀무원지구식단'에서 두유면 시리즈 신제품 '지구식단 메밀두유면'을 내놨다. 메밀을 활용한 글루텐 프리 제품으로 풀무원의 '밀가루 없는 제로면' 라인업을 확장했다. 제품 1개당 단백질을 5g 함유했고, 고식이섬유(6g), 고칼슘(254㎎)으로 영양까지 챙겼다.(풀무원 제공)SPC삼립(005610)은 육가공 브랜드 '그릭슈바인'에서 '제로닭' 제품 5종을 내놨다. 제로 슈거라 부담 없는 닭가슴살 제품으로 8시간 저온 숙성해 부드러운 맛을 높였다.빙과 시장에서도 저당 제품이 추가됐다. 빙그레(005180) 산하의 해태아이스는 당 함량을 낮춘 '부라보 바닐라 라이트'를 출시했다.1970년 출시 이후 오랜 시간 꾸준한 인기를 끌어온 제품의 저당 라인업을 추가한 것이다. 알룰로스를 활용해 식약처 평균값 대비 당 함량을 60% 낮췄고, 칼로리도 205㎉에 불과하다. 제품 패키지도 채도를 낮추고 흰색의 톤을 강화해 기존 제품보다 가벼운 느낌을 강조했다.KFC는 퀵서비스레스토랑(QSR) 업계 최초로 '닥터페퍼 제로' 판매에 나섰다. 닥터페퍼 제로는 닥터페퍼 고유의 독특한 풍미는 그대로 유지하면서 칼로리만 제로로 낮춘 제품이다.KFC는 '헬시 플레저' 트렌드를 겨냥해 새로운 음료 라인업을 추가했다는 설명이다.(해태아이스 제공)"
    }
  ],
  "광명": [
    {
      "title": "경기 지역 아파트값, 5주 만에 하락 전환…전주보다 0.01%↓",
      "date": "2025.04.12. 오전 8:00",
      "content": "서울은 오르고, 경기·인천은↓…수원 아파트값 소폭↑[수원=뉴시스] 수원 광교신도시 전경. (사진=수원시 제공) 2023.12.06.photo@newsis.com*재판매 및DB금지[수원=뉴시스] 박종대 기자 = 경기지역 아파트값이 4주간 이어진 보합세를 끝내고 5주 만에 다시 하락 전환됐다.한국부동산원이 발표한 2025년 4월 1주(4월7일 기준) 주간 아파트가격 동향에 따르면 도내 아파트 매매가격은 전주 대비 –0.01% 하락했다.이는 3월 10일부터 4주간 유지된 보합세를 마감한 것으로, 서울과 달리 경기와 인천(-0.02%)은 나란히 하락세로 전환됐다. 전국 평균은 -0.02% 내렸다.과천시(0.19%)는 부림·별양동 주요단지 위주로, 성남 분당구(0.09%)는 서현·백현동 위주로, 용인 수지구(0.07%)는 풍덕천·동천동 구축 위주로 상승세를 이어갔다.반면 안성시(-0.18%)는 입주물량 영향이 있는 공도읍·당왕동 위주로, 이천시(-0.15%)는 증포동·부발읍 위주로, 평택시(-0.14%)는 비전·동삭동 위주로 하락하며 경기남부 지역의 약세가 두드러졌다.전세시장도 혼조세를 보였다. 도내 전세가격은 전주 대비 0.01% 상승해 전주(0.03%) 대비 상승폭이 줄었다.과천(0.25%), 안양 동안구(0.14%), 화성(0.11%) 등은 재건축 이주 수요와 실거주 수요가 반영돼 오름세를 보였지만, 광명(–0.14%), 이천(–0.13%) 등은 공급 부담으로 하락세를 나타냈다.수원시도 지역별로 희비가 엇갈렸다. 매매가격은 평균 0.03% 상승했지만 권선구(–0.01%)는 하락 전환, 팔달구(0.00%)는 보합, 장안구(0.04%)와 영통구(0.07%)는 소폭 상승했다.전세가격은 평균 0.02% 상승했으며 영통구(0.06%)와 장안구(0.04%)는 오름세를 보였지만, 권선구와 팔달구는 각각 –0.02%로 하락 전환됐다.한국부동산원 관계자는 \"일부 정주여건이 우수한 지역은 구축 위주로 상승했으나 경기남부 외곽지역은 입주물량 부담으로 전체적으로 하락 전환됐다\"고 말했다."
    },
    {
      "title": "주민 2천여 명 대피 권고...\"추가 붕괴 우려\"",
      "date": "2025.04.12. 오전 7:59",
      "content": "[앵커]신안산선 공사 현장 붕괴 사고와 관련해 광명시는 인근 아파트 등 거주민 2천여 명에게 대피하라고 권고했습니다.추가 붕괴 위험을 배제할 수 없기 때문인데, 주민들은 불안에 떨었습니다.유서현 기자입니다.[기자]무너진 지하철 신안산선 지하 공사 현장은 주택가 한복판, 땅 밑을 가로지르고 있습니다.아파트와 상가는 물론, 초등학교까지, 각종 건물이 밀집한 상황인 만큼, 일대에는 곧바로 대피령이 떨어졌습니다.직접적인 여파는 피했지만, 도로 전체가 갈라지고 주저앉은 만큼 추가 붕괴 위험을 배제할 수 없기 때문입니다.[정순욱 / 경기 광명부시장 : 안전이 제일 중요하니까 저희가 이제 안전 진단을 해서 안전하다는 판단이 나올 때까지는 대피소를 마련했고….]이에 따라 광명시는 인근 아파트와 오피스텔 주민 2천4백여 명에게 주변 학교와 체육관으로 대피하라고 권고했습니다.대피령이 내려진 아파트입니다.보시는 것처럼 입구에 공공장소로 대피해달라는 안내문이 붙었습니다.날벼락 같은 사고에 집을 떠나게 된 주민들은 당혹감을 감추지 못합니다.사고 당시 집 안까지 굉음과 진동이 느껴졌던 상황, 혹여나 추가 붕괴가 있을지 불안하기만 합니다.[전은경 / 인근 아파트 주민 : 집에 잠깐잠깐 이제 짐 가지러 올라갔다 왔는데도 겁나고 집에는 못 있을 것 같아요, 당분간은. 근처에 그냥 가까운 호텔을 지금 예약을 해놓은 상태라 그렇게 갈 거고….]당장 머물 곳은 정해졌지만, 언제 돌아갈 수 있을지 기약도 없는 상황.[인근 아파트 주민 : 몸만 튀어나왔거든요? 어디 물도 없고 아무것도 없어요.][인근 아파트 주민 : 수험생들도 여기 있는데 수험생은 중간고사가 내일모레예요. 계속 체육관에서 어떻게 있으라는 이야기예요?]광명시는 일단 서둘러 안전 진단을 실시한다는 계획이지만, 상당한 시간이 걸릴 전망이어서 주민들 불편은 계속될 것으로 보입니다.YTN유서현입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
    },
    {
      "title": "‘광명 신안산선 붕괴’ 고립자 1명, 13시간여 만에 극적 구조",
      "date": "2025.04.12. 오전 7:58",
      "content": "11일 경기 광명역 부근인 일직동 신안산선 공사 현장 도로가 붕괴되는 사고가 발생했다. 이 사고로 2명이 고립된 것으로 알려져 소방당국이 오후6시 현재 구조작업을 벌이고 있다. 신원건 기자laputa@donga.com경기 광명시 신안산선 지하터널 공사장 붕괴 사고로 구조물 잔해에 고립됐던 20대 근로자가 13시간여 만에 구조됐다. 50대 근로자 1명은 여전히 실종 상태다.소방당국은 12일 오전 4시 27분경 경기 광명시 일직동 신안산선 지하터널 공사장 붕괴 사고 현장에서 고립됐던 20대 굴착기 기사가 구조됐다고 밝혔다. 이 기사는 전날 무너진 터널 지하 30여m 지점에 고립돼 있다가 밤샘 구조작업을 통해 이날 오전 4시 27분경 무사히 빠져나왔다.구조 현장. (경기도소방재난본부 제공) 2025.4.12.뉴스1구조된 기사는 무너진 잔해 사이 빈 공간에 끼어있는 상태였다. 대화를 할 수 있는 상태로 소방은 구조 작업 중에도 그와 통화를 했고, 구조 과정에서도 “목이 아프냐” 등 이야기를 나눌 수 있었다.생명에 지장은 없는 상태로 알려졌지만, 장시간 잔해 안에 웅크리고 갇혀 있었기 때문에 병원에서 정밀 검사를 거칠 예정이다.경기 광명경찰서와 광명소방서 등에 따르면, 전날 오후 3시 13분쯤 광명시 일직동 양지사거리 인근 신안산선 복선전철 제5-2공구 지하 30m 터널 공사 구간이 무너졌다. 상부 6차선 도로도 엿가락처럼 휘어 내려앉았다. 신안산선은 서울 여의도와 경기 안산·시흥을 잇는 복선전철로, 2019년 9월 착공했고 공사가 진행 중이었다.이 사고로 굴착기 기사는 지하에 고립됐고 다른 근로자 1명은 실종된 상태다. 붕괴된 구간은 지하 약 30m 깊이의 터널로, 소방당국은 고립된 기사와 휴대전화로 연락하며 구조 작업을 했다. 소리를 지르면 들릴 정도 거리까지 접근했지만 무너진 깊이가 깊고 공사 구조물이 쌓여 있어 작업이 쉽지 않았다.여전히 근로자 1명은 실종 상태다. 소방당국이 휴대전화 위치 추적 등을 통해 소재를 파악하고 있다.사고 당시 도로에서는 시공사가 국토교통부와 함께 사고 현장 구조물이 파손된 경위를 조사하며 안전진단 작업을 하고 있었다. 근로자 18명 중 16명은 대피하거나 구조됐다.붕괴의 징조는 새벽부터 시작됐다. 이날 0시 30분경, 지하터널 내부 기둥 여러 곳에 균열이 발생했다는 공사 관계자의 신고가 광명시에 접수됐다. 시는 경찰에 협조를 요청해 공사 구간 인근인 양지사거리에서 안양 호현삼거리까지 약 1km도로를 통제했다.사고 당일 인근 식당에서 만난 이경숙 씨(56)는 “설거지 중 ‘빡’ 소리와 함께 정전이 됐고, 곧이어 더 큰 소리가 나면서 뭔가 크게 무너졌다”고 당시 상황을 전했다. 주민 권주용 씨(74)도 “‘쿵’ 소리와 함께 공사장이 한 번에 무너졌다”며 “먼지가 자욱했고 집이 심하게 흔들렸다”고 말했다.광명시는 11일 인근 아파트 주민과 상가 이용자 등 총 2300여 명을 가까운 체육관 등 8개소에 긴급 대피시켰다. 추가 붕괴나 2차 사고 가능성에 대비해 가스가 차단됐고, 현장 주변이 통제됐다."
    },
    {
      "title": "'붕괴' 광명 공사현장서 1명 구조...1명 아직 실종",
      "date": "2025.04.12. 오전 7:52",
      "content": "경기 광명시 신안산선 지하터널 공사 현장 붕괴사고로 20대 근로자가 10시간 이상 고립됐다가 구조됐다.다른 근로자 1명은 여전히 실종 상태다. 경찰과 소방 당국은 수색작업 중이다.굴착기 기사 A 씨는 11일 오후 3시 13분께 발생한 붕괴 사고로 지하 30여ｍ 지점에 고립돼 있다가 밤샘 구조작업 끝에 이날 오전 4시 27분께 잔햇더미에서 무사히 빠져나왔다. 사고가 발생한 지 13시간여만에 구조된 것이다.A 씨는 생명에 지장이 없고 의식이 비교적 또렷한 상태인 것으로 알려졌다. 그는 구조대가 자신의 몸을 짓누르고 있던 잔해를 치우던 동안에도 구조대와 대화를 나눈 것으로 전해졌다.그는 자세한 검사를 위해 병원으로 이송됐다.고립 초기부터 전화 통화가 가능했던 A 씨의 위치를 찾아낸 구조대원들은 목소리가 들릴 정도로 가까이 갔지만 붕괴 현장 특성상 중장비를 투입하지 못해 구조까지 오래 걸렸다.전날 광명시 일직동 양지사거리 부근 신안산선 복선전철 제5-2공구에서 포스코이앤씨가 시공 중인 지하터널 공사 현장과 상부 도로가 무너지면서 사고가 발생했다.사고 초기 근로자 18명 중 5명과 연락이 닿지 않았지만, 이 중 3명은 차례로 안전이 확인됐다.나머지 2명 중 구조된 A 씨는 하청업체 소속이다. 포스코이앤씨 소속의 50대 근로자 1명은 아직 실종 상태다.경찰과 소방 당국은 휴대전화 위치 추적을 하며 실종 근로자의 위치를 파악 중이다.광명시는 사고 후 2차 피해를 막기 위해 사고 현장 주변 주민들을 대피하도록 했다.인근 아파트 642세대 2천300명과 오피스텔 주민 144명 등 2천400여명이 대피 명령을 받아 친인척이나 지인 집 혹은 시가 지정한 대피소인 시민체육관와 학교 7곳에서 뜬눈으로 밤을 새웠다.이성해 국가철도공단 관계자는 전날 현장 브리핑에서 \"사고 현장 주변 아파트에 계측기가 설치돼 있어서 지속적으로 안전을 확인해왔는데, 어제와 오늘 사이에 변인은 없는 것으로 판단된다\"며 \"전문가들과 함께 계측 결과를 살펴보고 아파트 입주가 가능한지 여부를 판단해 알리겠다\"고 말했다.사고 원인은 아직 조사 중이다.  국토교통부는 사고대책본부를 꾸렸고 신안산선 민간투자사업 사업시행자인 ㈜넥스트레인도 현장에 사고수습본부를 설치했다.경기남부경찰청은 형사과를 중심으로 사고 원인과 관련한 기초 조사에 착수했다.(사진=연합뉴스)"
    },
    {
      "title": "광명 신안산선 붕괴 실종자 이틀째 수색…경찰, 기초 수사 착수",
      "date": "2025.04.12. 오전 7:52",
      "content": "고립자 13시간 만 구조 후 실종자 수색경기남부청, 사고 원인 등 기초 수사[광명=뉴시스] 11일 오후 3시17분 경기 광명시 일직동 신안산선 복선전철 5-2 공사 2공구 현장에서 붕괴 사고가 발생했다. (사진=경기도소방재난본부 제공) 2025.4.11.photo@newsis.com*재판매 및DB금지[광명=뉴시스] 양효원 기자 = 경기 광명시 일직동 신안산선 복선전철 5-2공구 현장 붕괴 사고로 실종된 작업자에 대한 수색이 이틀째 이어지고 있다.12일 경기도소방재난본부에 따르면 소방당국은 사고가 발생한 전날 오후 3시13분부터 현재까지 실종자에 대한 수색 작업을 벌이고 있다.고립됐던 20대 굴착기 기사는 13시간여 만인 이날 오전 4시27분 구조됐다.소방당국은 비가 오는 상황을 고려해 현장에 방수포 등을 활용 최대한 지하로 비가 새지 않는 방안을 강구하고 있다.아울러 지하 공간으로 드론 등으로 보내 실종자 A씨 위치를 파악하는 것에 주력한다는 방침이다.국가철도공단은 전문가 진단을 통해 인근 아파트 안전 계측을 진행, 이재민들이 집으로 돌아갈 수 있는지 확인할 계획이다.앞서 지난 10일 오후 9시50분께 포스코이앤씨가 공사하던 신안산선 복선전철 5-2공구 내 축대가 휘어지면서 균열이 발생해 굉음이 나자 작업자 17명이 대피했다.[광명=뉴시스] 11일 경기 광명시 일직동 신안산선 복선전철 5-2 공사 2공구 현장에서 붕괴 사고가 발생, 소방당국이 실종자를 찾고 있다. (사진=경기도소방재난본부 제공) 2025.4.11.photo@newsis.com*재판매 및DB금지이어 오후 11시58분 현장에있던 관계자가 시청에 상황을 신고했고, 광명시는 11일 0시 경찰에 교통 통제 협조 요청을 보냈다.경찰은 현장에 나가 광명 양지사거리부터 안양 호현삼거리까지 왕복 6차선 오리로 1㎞ 구간을 통제했다. 이후 오후 3시13분 이 곳이 붕괴했다. 사고로 무너진 지하터널은 약 30m 깊이인 것으로 전해졌다.붕괴 사고 당시 지하에서 작업하던 작업자 12명은 대피했으며 지상에 있던 작업자 6명이 연락 두절됐다가 4명의 안전이 확인됐다. 이후 1명의 고립자가 구조되고 1명이 실종 상태다.붕괴로 인한 인근 건물과 인명 피해는 발생하지 않았지만, 시는 추가 붕괴 상황을 우려해 인근 주민들에게 대피 명령을 내렸다. 대피 대상자는 인근 아파트와 오피스텔 거주자 2444명으로 시민체육관과 학교 등 8곳에 나눠 대피했다.경기남부경찰청은 사고 원인 등에 대한 기초 수사에  나섰다."
    },
    {
      "title": "광명 신안산선 공사장 붕괴 현장 1명 구조…1명 실종",
      "date": "2025.04.12. 오전 7:51",
      "content": "11일 붕괴사고가 발생한 경기도 광명시 일직동 신안산선 공사 현장 ⓒ연합뉴스경기 광명시 일직동 신안산선 복선전철 현장 붕괴 사고로 고립됐던 20대 굴착기 기사가 13시간여 만에 구조됐다. 1명은 여전히 실종상태다.12일 경찰과 소방당국에 따르면 전날 오후 3시 13분쯤 발생한 신안산선 붕괴 사고로 지하 30여ｍ 지점에 고립돼 있던 20대 굴착기 기사 A 씨가 이날 오전 4시 27분쯤 구조됐다.A씨는 잔해에 갇혀있다 사고가 발생한 지 13시간여 만에 구조대의 도움으로 빠져 나왔다.A 씨는 생명에 지장이 없는 상태인 것으로 알려졌다. 그는 의식이 비교적 또렷한 상태이며 구조대가 잔해를 치우던 동안에도 구조대와 대화를 나눈 것으로 전해졌다.A씨는 구조된 뒤 병원으로 옮겨졌다.포스코이앤씨 소속의 50대 근로자 1명은 아직 실종 상태다.소방당국 구조작업을 계속하고 있다.이번 사고는 지난 11일 오후 3시 13분쯤 광명시 일직동 양지사거리 부근 신안산선 복선전철 제5-2공구에서 포스코이앤씨가 시공 중인 지하터널 공사 현장과 상부 도로가 무너지면서 발생했다.사고 초기에 근로자 총 18명 중 5명의 연락이 닿지 않았으나, 이 중 3명은 안전이 확인됐다.나머지 2명 중 구조된 A씨는 협력업체 소속이다."
    },
    {
      "title": "'광명 신안산선 붕괴' 실종 50대 수색 이틀째…구조 난항",
      "date": "2025.04.12. 오전 7:48",
      "content": "/사진=연합뉴스소방당국이 경기 광명시 신안산선 제5-2공구 공사 현장에서 안전진단 등 작업을 하다 터널과 상부 지하가 붕괴돼 연락이 두절된 50대 근로자 A씨 수색에 총력을 기울이고 있다.A씨와 함께 작업 중 잔해물과 매몰 고립됐던 20대 굴착 기사 B씨는 지속해서 구조대 등과 소통하며 13시간 만에 지하 30여m 지점에서 극적으로 구조됐지만, A씨는 사고 직후 연락이 두절된 상태다.당국은 12일 붕괴 사고가 발생한 현장에서 실종된 A 씨에 대한 수색 작업을 이틀째 진행 중이다. 포스코이앤씨 소속 근로자인 A씨는 전날 해당 공사 구간 붕괴 우려 신고 후 현장 안전진단 및 보강 작업에 투입됐다가, 잔해물과 함께 매몰된 것으로 추정된다.당국은 A씨 휴대전화의 위칫값을 추적하는 등 여러 기법을 동원해 소재를 파악 중이지만, 아직 위치 특정조차 이뤄지지 않은 상태다.앞서 전날 오후 3시 13분께 포스코이앤씨가 시공 중인 신안산선 제5-2공구 지하터널 공사 현장이 상부 도로와 함께 붕괴했다.이 사고로 A 씨와 B 씨가 실종·고립됐다. B 씨는 13시간 만인 이날 오전 4시27분께 소방특수대응단에 의해 구조되면서 극적으로 생환했다.붕괴 당시 현장은 이미 붕괴 우려 등 이상 징후 발생으로 공사 중단과 함께 일대 도로 통행 등이 통제된 상태였다.A씨 등은 통제된 지하터널 상부 도로 위 상판에서 다른 근로자 15명과 함께 안전진단 등 작업에 투입됐다가 사고를 당한 것으로 조사됐다. 다행히 민간인 인명피해는 없었다.이번 사고는 '투아치'(2arch) 공법이 적용된 지하터널 내부 기둥(버팀목)에서 균열이 생기면서 일어난 것으로 추정되고 있다. 투아치 공법은 아치형 터널 하나를 뚫고 기둥을 세운 후 옆에 터널 추가로 뚫어 양쪽으로 확장하는 방식이다."
    },
    {
      "title": "무너진 광명 신안산선 공사현장 밤샘수색…1명 구조·1명 실종",
      "date": "2025.04.12. 오전 7:47",
      "content": "붕괴 사고가 발생한 경기 광명시 신안산선 지하터널 공사 현장에서 20대 노동자가 10시간 넘게 고립됐다가 구조됐다. 경찰과 소방당국은 아직 실종 상태인 50대 노동자 수색 작업을 이어가고 있다.12일 새벽 4시 27분께 경기도 광명시 일직동 신안산선 지하터널 붕괴 사고 현장에서 고립됐던 20대 굴착기 기사가 사고 발생 13시간여만에 구조되고 있다. 경기도소방재난본부 제공.12일 경찰과 소방당국에 따르면 굴착기 기사 A 씨는 전날 오후 3시 13분께 발생한 붕괴 사고로 지하 30여ｍ 지점에 고립돼 있다가 밤샘 구조작업을 통해 이날 새벽 4시 27분께 무사히 잔햇더미에서 빠져나왔다. 사고가 발생한 지 13시간여만이다.A 씨는 생명에 지장이 없는 상태인 것으로 알려졌다. 그는 의식이 비교적 또렷한 상태이며 구조대가 자신의 몸을 짓누르고 있던 잔해를 치우던 동안에도 구조대와 대화를 나눈 것으로 전해졌다. 다만 장시간 잔해에 깔려있던 만큼 자세한 검사를 위해 병원으로 이송됐다.구조대원들은 고립 초기부터 전화 통화가 가능했던 A 씨의 위치를 찾아낸 뒤 목소리가 들릴 정도로 가까이 접근했지만 붕괴 현장 특성상 중장비를 투입하지 못해 구조에 시간이 걸렸다.이번 사고는 광명시 일직동 양지사거리 부근 신안산선 복선전철 제5-2공구에서 포스코이앤씨가 시공 중인 지하터널 공사 현장과 상부 도로가 무너지면서 발생했다. 사고 초기에 노동자 총 18명 중 5명의 연락이 닿지 않았으나, 이 중 3명은 차례로 안전이 확인됐다. 나머지 2명 중 구조된 A 씨는 하청업체 소속이며, 포스코이앤씨 소속의 공사 50대 노동자 1명은 아직 실종 상태여서 사고 발생 이틀째인 이날 수색작업은 계속된다.경찰과 소방 당국은 휴대전화 위치 추적 등 기법을 동원해 실종 근로자의 소재를 파악 중이다.사고 이후 광명시가 2차 피해를 막기 위해 사고 현장 주변 주민들을 대피하도록 함에 따라 많은 주민이 대피소로 이동했다. 이성해 국가철도공단 관계자는 전날 현장 브리핑에서 “사고 현장 주변 아파트에 계측기가 설치돼 있어서 지속적으로 안전을 확인해왔는데, 어제와 오늘 사이에 변인은 없는 것으로 판단된다”며 “전문가들과 함께 계측 결과를 살펴보고 아파트 입주가 가능한지 여부를 판단해 알리겠다”고 말했다.이번 사고의 원인은 아직 조사 중인 가운데 국토교통부는 사고대책본부를 꾸렸고 신안산선 민간투자사업 사업시행자인 ㈜넥스트레인도 현장에 사고수습본부를 설치한 상태다. 경기남부경찰청은 형사과를 중심으로 사고 원인과 관련한 기초 조사에 착수했다."
    },
    {
      "title": "신안산선 붕괴 연락 두절 50대 근로자 이틀째 수색…구조 난항",
      "date": "2025.04.12. 오전 7:30",
      "content": "현장 안전진단 및 보강 작업 중 사고…잔해물과 함께 매몰 추정함께 매몰됐던 굴착 기사 13시간 만에 지하 30여m 지점서 구조11일 오후 경기 광명시 일직동 양지사거리 부근 신안산선 제5-2공구 현장 일부 구간이 붕괴돼 소방대원들이 구조 활동을 펼치고 있다. 2025.4.11/뉴스1 ⓒNews1 김영운 기자(광명=뉴스1) 최대호 김기현 기자 = 소방 당국이 경기 광명시 신안산선 제5-2공구 공사 현장에서 안전진단 등 작업을 하다 터널과 상부 지하가 붕괴하면서 연락이 두절된 50대 근로자 A 씨 수색에 총력을 기울이고 있다.A 씨와 함께 작업 중 잔해물과 매몰 고립됐던 20대 굴착 기사 B 씨는 지속해서 구조대 등과 소통하며 13시간 만에 지하 30여m 지점에서 극적으로 구조됐지만, A 씨는 사고 직후 연락이 두절된 상태다.당국은 12일 붕괴 사고가 발생한 현장에서 실종된 A 씨에 대한 수색 작업을 이틀째 진행 중이다. A 씨는 포스코이앤씨 소속 근로자로 전날 해당 공사 구간 붕괴 우려 신고 후 현장 안전진단 및 보강 작업에 투입됐다가, 잔해물과 함께 매몰된 것으로 추정된다.당국은 A 씨 휴대전화의 위칫값을 추적하는 등 여러 기법을 동원해 소재를 파악 중이지만, 아직 위치 특정조차 이뤄지지 않은 상태다.소방 관계자는 \"A 씨가 어느 지점에 있을지 위치 특정이 되지 않고 있다. 현장 특성상 중장비 투입 등도 자유롭지 못하다 보니 구조에 시간이 소요될 것으로 보인다\"고 설명했다.11일 경기 광명시 양지사거리 부근 신안산선 공사 현장이 붕괴돼 있다. 2025.4.11/뉴스1 ⓒNews1 김영운 기자앞서 전날 오후 3시 13분께 포스코이앤씨가 시공 중인 신안산선 제5-2공구 지하터널 공사 현장이 상부 도로와 함께 붕괴했다.이 사고로 A 씨와 B 씨가 실종·고립됐다. B 씨는 13시간 만인 이날 오전 4시 27분께 소방특수대응단에 의해 구조되면서 극적으로 생환했다.붕괴 당시 현장은 이미 붕괴 우려 등 이상 징후 발생으로 공사 중단과 함께 일대 도로 통행 등이 통제된 상태였다.A 씨 등은 통제된 지하터널 상부 도로 위 상판에서 다른 근로자 15명과 함께 안전진단 등 작업에 투입됐다가 사고를 당한 것으로 조사됐다. 다행히 민간인 인명피해는 없었다.이번 사고는 '투아치(2arch) 공법'이 적용된 지하터널 내부 기둥(버팀목)에서 균열이 생기면서 일어난 것으로 추정되고 있다. 투아치 공법은 아치형 터널 하나를 뚫고 기둥을 세운 후 옆에 터널 추가로 뚫어 양쪽으로 확장하는 방식이다.경찰은 현재 사고 관련 기초수사에 착수했으며, 실종자 구조가 이뤄지는 대로 유관기관 등과 붕괴 원인 규명을 위한 합동 감식에 나설 방침이다."
    },
    {
      "title": "채팅방서 알게 된 미성년자 '간음' 20대 남성 징역 3년",
      "date": "2025.04.12. 오전 7:30",
      "content": "성범죄 전력이 있는 20대 남성이SNS(소셜미디어)를 통해 알게 된 미성년자를 차량에 태워 간음한 혐의로 징역 3년을 선고 받았다.성범죄 전력이 있는 20대 남성이SNS(소셜미디어)를 통해 알게 된 미성년자를 차량에 태워 간음한 혐의로 징역 3년을 선고 받았다.12일 뉴스1에 따르면 춘천지방법원은 미성년자의제강간 혐의로 불구속 기소된 20대 남성 A씨에게 징역 3년을 선고 했다고 이날 밝혔다. 또 성폭력 치료 프로그램 40시간 이수, 아동·청소년·장애인 관련기관 등에 대한 각 5년간 취업제한도 명령했다.A씨는 2023년 1월30일 새벽 강원도 횡성군에서 14살 B양을 자신의 승합차에 태운 뒤 눕히고 옷을 벗기는 등 간음한 혐의로 기소됐다. A씨는 범행 며칠 전SNS오픈채팅방에서 B양을 알게 됐다.재판에서 A씨는 B양을 만나 위로해줬을 뿐 성관계를 한 사실이 없다고 주장했다.하지만 재판부는 A씨 주장을 받아들이지 않았다. B양이 강원아동보호전문기관 모니터링을 받던 중 상담원에게 A씨 범행에 대해 말했는데, B양이 허위로 진술할 동기와 이유를 찾기 어렵다는 게 재판부의 판단이다.재판부는 \"피해자는 비교적 낮은 지능을 가진 것으로 보이는데 이런 피해자 진술·지적상태 등을 고려하면, 피해자 진술이 허위라고 보기 어렵다\"며 \"피해자는 카카오톡을 통해 남자들을 만난 경위·과정, 남자들 특징을 진술했고, 만난 남자들과 모두 성관계를 했다는 진술도 했다. 경험하지 않고선 지어내기 쉽지 않을 정도로 구체적\"이라고 했다.이어 A씨가 2020년에도 미성년자의제강간죄 등으로 징역 2년을 선고받고 처벌 받은 전력이 있는 점, 친분이 없는 B양을 오직 위로하려고 늦은 시간 광명~횡성을 운전하게 된 특별한 이유가 없던 것으로 보이는 점, 경찰 조사 전 포렌식업체와 미성년자의제강간을 검색했던 점 등을 짚으며 A씨 주장을 믿기 어렵다고 봤다.징역 3년을 선고 받은 A씨는 항소했다."
    },
    {
      "title": "이케아 오프라인 매장 점점 축소…서울 첫 매장 개점",
      "date": "2025.04.12. 오전 7:26",
      "content": "오는 17일 서울 강동점 개점복합쇼핑몰 입점, 서울 신도심동부산점 개점 이후 연면적 줄여스웨덴에 본사를 둔 글로벌 홈퍼니싱 업체인 이케아가 처음으로 서울 지역 내에 출점한다. 경기도와 부산 외곽에서 단독 쇼핑몰인 이른바 ‘블루 박스’ 형태에서 벗어나 신도심 내 복합쇼핑몰에 입점하는 형식이다. 이케아는 자체 대형 매장에서 쇼핑 경험을 하고 온라인으로 구매하거나 배송하도록 하는 ‘옴니 채널’ 전략을 구사한다. 쿠팡에 입점하지 않는 방식이다.11일 서울 이케아 강동점에서 열린 미디어 데이 행사에서 이사벨 푸치 이케아 코리아 대표가 인사말을 하고 있다. 왼쪽은 매그너스 노르베리 이케아 강동점 점장. 강동점은 오는 17일 개장한다. 연합뉴스11일 서울 이케아 강동점 미디어 데이에 공개된 매장의 모습. 연합뉴스11일 서울 이케아 강동점 미디어 데이에서 공개된 매장 내 식당 ‘스웨디쉬 레스토랑’.연합뉴스이케아 코리아는 11일 기자간담회를 열어 오는 17일 서울 지역 첫 매장인 ‘이케아 강동점’을 개점한다고 밝혔다. 이사벨 푸치 이케아 코리아 대표는 “최근 소비 흐름은 보면 유튜브를 보고 후기와 가격을 비교하다 결국 오프라인 매장에 들러 제품을 만져보고 최종 구매는 다시 온라인에서 이뤄지는 경우가 많다”며 “이처럼 온라인과 오프라인을 자유롭게 넘나드는 경험을 제공하는 것이 이케아의 방향이며 강동점은 그 중심에 있다”고 말했다. 이케아는 한국에서 매장 규모를 줄이더라도 온라인 구매를 통해 매출 축소를 막을 수 있다고 판단한 것이다.이케아는 한국에 2014년 12월 경기도 광명점을 시작으로 2017년 10월 경기도 고양점, 2019년 12월 경기도 용인시 기흥점을 열었다. 6대 특·광역시 가운데에서는 처음으로 2020년 2월 동부산점이 개점됐고 이번에 서울에 강동점을 오픈한다. 코로나19 팬데믹 기간을 거치면서 대구점, 천안점 개점을 검토하다가 취소했고 부산과 서울 등지의 백화점 매장 내에 팝업 스토어를 여는 등 전략 변화를 예고해 왔다.이케아 코리아는 그동안 출점 매장 규모를 조금씩 줄이는 방향으로 사업을 진행했다. 광명점은 5만7100㎡였지만 고양점은 5만2199㎡, 기흥점은 4만9809㎡, 동부산점은 그동안 출점됐던 4개 매장 가운데 가장 작은 4만2316㎡였다. 이번에 문을 여는 강동점은 동부산점의 절반에도 못 미치는 2만5000㎡다.이케아 강동점은 7400여 개 제품을 전시실로 전시하고 3700여 개 제품을 매장에서 즉시 살 수 있도록 했다. 20평대 아파트 주민들에게 적합한 집 꾸미기를 제공한다. 50석 규모의 스웨디시 카페, 600석의 스웨디시 레스토랑을 갖췄다. 점장은 매그너스 노르베리가 맡았다. 그는 덴마크 오르후스점 점장, 중국 충칭점 점장, 스웨덴 헬싱보리점 점장, 동부산점 점장, 고양점 점장을 지냈다."
    },
    {
      "title": "[속보] 광명 신안산선 붕괴 고립자 1명, 13시간 만에 구조",
      "date": "2025.04.12. 오전 7:24",
      "content": "(연합뉴스)광명 신안산선 붕괴 고립자 1명, 13시간 만에 구조"
    },
    {
      "title": "광명 신안산선 공사장 붕괴현장 밤샘 수색… 1명 구조·1명 실종",
      "date": "2025.04.12. 오전 7:13",
      "content": "20대 근로자 약 13시간 만에 구조… 50대 근로자 아직 못 찾아붕괴 사고가 발생한 경기 광명시 신안산선 지하터널 공사 현장에서 20대 근로자가 약 13시간 만에 구조됐다. 다른 근로자 1명은 여전히 실종 상태로, 경찰과 소방 당국이 수색작업을 이어가고 있다.12일 오전 4시 27분쯤 경기도 광명시 일직동 신안산선 지하터널 붕괴 사고 현장에서 고립됐던 20대 굴착기 기사가 사고 발생 13시간여만에 구조되고 있다. /경기도소방재난본부 제공12일 경찰과 소방당국에 따르면 굴착기 기사 A씨는 전날 오후 3시 13분쯤 발생한 붕괴 사고로 지하 30여ｍ 지점에 고립돼 있다가 밤샘 구조작업을 통해 이날 오전 4시 27분쯤 사고지점에서 빠져나왔다. 사고가 발생한 지 13시간여만이다.A씨는 생명에 지장이 없는 상태인 것으로 알려졌다. 의식이 비교적 또렷한 상태이며 구조대가 자신의 몸을 짓누르고 있던 잔해를 치우던 동안에도 구조대와 대화를 나눈 것으로 전해졌다. 자세한 검사를 위해 병원으로 이송됐다.구조대원들은 고립 초기부터 전화 통화가 가능했던 A씨의 위치를 찾아낸 뒤 목소리가 들릴 정도로 가까이 접근했지만 붕괴 현장 특성상 중장비를 투입하지 못해 구조에 시간이 걸렸다.이번 사고는 광명시 일직동 양지사거리 부근 신안산선 복선전철 제5-2공구에서 포스코이앤씨가 시공 중인 지하터널 공사 현장과 상부 도로가 무너지면서 발생했다.사고 초기 근로자 총 18명 중 5명의 연락이 닿지 않았으나, 이 가운데 3명은 차례로 안전이 확인됐다.나머지 2명 중 구조된 A씨는 하청업체 소속이며, 포스코이앤씨 소속의 공사 50대 근로자 1명은 아직 실종 상태여서 이날 수색작업은 계속 진행된다.경찰과 소방 당국은 휴대전화 위치 추적 등 기법을 동원해 실종 근로자의 소재를 파악 중이다.사고 이후 광명시가 2차 피해를 막기 위해 사고 현장 주변 주민들을 대피하도록 함에 따라 많은 주민이 대피소로 이동했다. 대피 명령을 받은 곳은 인근 아파트 642가구 2300명과 오피스텔 주민 144명 등 2400여명으로 이들은 친인척이나 지인 집 외에도 시가 지정한 대피소인 시민체육관와 학교 7곳에서 대부분 뜬눈으로 밤을 새웠다.국가철도공단 관계자는 전날 현장 브리핑에서 “사고 현장 주변 아파트에 계측기가 설치돼 있어서 지속적으로 안전을 확인해왔는데 어제와 오늘 사이에 변인은 없는 것으로 판단된다”며 “전문가들과 함께 계측 결과를 살펴보고 아파트 입주가 가능한지 여부를 판단해 알리겠다”고 말했다.사고의 원인을 조사 중인 가운데 국토교통부는 사고대책본부를 꾸렸고 신안산선 민간투자사업 사업시행자인 넥스트레인도 현장에 사고수습본부를 설치한 상태다. 경기남부경찰청은 형사과를 중심으로 사고 원인과 관련한 기초 조사에 착수했다."
    },
    {
      "title": "한국 진출 10년 만에 '서울' 입성하는 이케아…이마트·니토리와 한지붕서 맞붙는다",
      "date": "2025.04.12. 오전 7:11",
      "content": "이사벨 푸치 이케아 코리아 대표\"경쟁사 있을 때 우리 매력 더 돋보여\"자사 제품 9000여 개 중 7400개 전시직접 가정 방문..한국인 주거 양식 분석30평 아파트 등 고려한 44개 룸셋 선봬[서울경제]지난 11일 서울 이케아 강동점에서 열린 미디어 데이 행사에서 이사벨 푸치 이케아 코리아 대표가 인사말을 하고 있다. /연합뉴스이케아가 한국 진출 10년 만에 서울에 상륙한다. 이케아를 상징하는 대형 매장 '블루박스(bluebox)'에서 벗어나 세계 최초로 복합쇼핑몰에서 매장을 선보일 예정이다.이케아는 오는 17일 서울 강동구 고덕동에 서울 첫 이케아 매장인 '이케아 강동점'을 오픈한다고 12일 밝혔다.이케아 강동점은 고덕비즈밸리 상업·업무·문화 복합 시설인 '강동 아이파크 더 리버' 지상 1~2층에 입점했다. 이케아와 함께 대형마트, 영화관, 식음료 매장 등이 입점했다. 이케아 강동점 영업장 면적은 2만5000㎡(약 7563평) 규모다. 지하철 5호선 고덕역, 상일동역과 인접하고 올림픽대로, 강변북로, 수도권제1순환고속도로 등 뛰어난 교통 인프라를 갖췄다는 평가다.이케아 코리아는 새로 오픈하는 강동점 매장에서 미디어데이를 열고 매장 주요 특징과 향후 계획을 발표했다.이사벨 푸치 이케아 코리아 대표는 첫 번째 매장으로 강동구를 고른 이유에 대해 \"교통 편의성과 높은 접근성을 바탕으로 이케아만의 옴니채널 쇼핑 경험을 선사할 수 있기 때문\"이라며 \"실제 제품을 만져보고 온라인으로 정보를 확인해 구매하는 등 채널 간 경계가 없는 쇼핑 경험을 한국분들이 좋아한다\"고 말했다.이케아는 이번 복합쇼핑몰 내 입점으로 이마트, 니토리와 같은 공간에서 나란히 운영하게 됐다. 이와 관련해 이사벨 대표는 \"경쟁사가 있을 때 이케아가 잘하는 것을 더 잘할 수 있다. 이케아만의 매력을 오히려 돋보이는 기회가 될 것\"이라고 자신감을 보였다. 그러면서 \"우리처럼 9000여 개 제품이 있는 브랜드가 몇 개나 있겠느냐\"고 반문했다. 매그너스 노르베리 이케아 강동점 점장은 \"자사 제품 9000여개 중 강동점에는 7400개 제품을 전시하고 있다. 이 중 3700여 개 제품을 매장에서 즉시 구매가 가능하다\"고 밝혔다.특히 한국의 가정을 직접 방문하며 얻은 주거 양식을 분석해 룸셋(roomset)을 구성한 것도 강동점의 특징이다. 이케아가 본사를 중심으로 매년 진행하는 라이프 앳 홈(LifeatHome) 보고서에 따르면, 한국인 중 43%만이 주거 생활을 긍정적으로 느끼는 것으로 나타났다. 이케아의 조사 대상 국가 중 2번째로 낮은 수준이다. 동시에 한국 사람의 35%는 이상적인 집의 최우선 요소로 ‘지속 가능한 삶’을 꼽았는데, 조사 대상국 중 가장 높은 수치다.강동점은 1인 가구, 함께 사는 부부, 자녀가 있는 가족 등 다양한 생활 양식을 고려해 44개 룸셋을 구성했다. 이 가운데 3개 룸셋은 한국에서 흔히 볼 수 있는 20~30평대 아파트 및 오피스텔 구조를 반영했다. 6개 룸셋은 강동 및 인근 지역 주민, 인플루언서 등과 협업해 만들었다.이케아 강동점 내 스웨디시 레스토랑의 모습. 사진 제공=이케아 코리아대나무 소재로 만든 각종 탁자 및 테이블이 전시된 모습. 사진 제공=이케아 코리아이케아코리아 중 가장 큰 규모의 '스웨디시 카페'와 600석 규모 '스웨디시 레스토랑'에서는 이케아 강동점 단독 메뉴를 만나볼 수 있다. 최초 도입한 '헤이 푸드 오더'를 통해QR코드를 활용해 주문부터 결제까지 가능하고 쇼핑 중 바코드를 스캔해 결제하는 '스캔하고 담기'도 도입해 편의성도 높였다.\"사람과 지구를 위한다\"는 경영철학도 매장 곳곳에 반영했다. 지열 냉난방 시스템을 활용해 에너지를 절감했고 친환경 건축 인증인 브리암 '매우 좋음' 단계도 획득했다. 서울 기준 100%, 전국 기준 73%의 전기차 배송 비율을 달성했으며 지점 직원의 43%를 강동구 지역 인재로 채웠다.이사벨 푸치 대표는 \"지난 2월 20억 원을 투자해 170여개 제품의 가격을 인하했다\"며 \"많은 한국인이 경제 여건이나 예산과 상관없이 제품을 만날 수 있도록 가격 인하 노력을 계속할 계획\"이라고 덧붙였다.회계연도 기준으로 2026년에 광명점과 고양점에 약 300억 원을 투자해 자동화 풀필먼트 시스템을 도입하겠다는 구상도 공개했다. 앞서 이케아코리아는 지난해 기흥점에 169억 원을 투자해 자동화 풀필먼트 시스템을 도입했다.내년 광명점과 고양점에 이뤄질 투자는 두 지점을 합쳐 약 300억 원 규모다. 기흥점과 동일한 자동화 풀필먼트 시스템을 구축한다는 계획이다. 이케아코리아는 풀필먼트 자동화 시스템을 광명·고양점으로 확대해 2030년까지 2024년 대비 1.5배 많은 택배 주문을 매장에서 처리하는 것을 목표로 하고 있다.서울 강동구 고덕동에 위치한 이케아 강동점의 외관 모습. 사진 제공=이케아 코리아"
    },
    {
      "title": "광명 신안산선 붕괴 현장 밤샘 수색‥1명 구조",
      "date": "2025.04.12. 오전 7:04",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel광명 신안산선 붕괴 현장 밤샘 수색‥1명 구조MBC뉴스Play2KPlay (space/k)Play02:430:00:00Play (space/k)PlayMute (m)Mute00:00/02:43LiveSubtitles On (c)SettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)480p360p270p144pSubtitlesSettingsSubtitles Off한국어 (Auto-generated)OptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스투데이]◀ 앵커 ▶경기도 광명시 신안산선 광역철도 공사 현장 붕괴 사고 현장에서, 작업자 한 명이 고립된 지 13시간 만에 무사히 구조됐습니다.소방당국은 실종된 다른 작업자 한 명에 대한 수색 작업을 이어가고 있는데요.추가 붕괴 우려로 주변 아파트 주민 2천3백여 명은, 생활체육관으로 대피해 뜬눈으로 밤을 지새웠습니다.이지은 기자입니다.◀ 리포트 ▶구조 대원들이 무너진 철제 더미 사이로 작업자 한 명에게 조명을 비춥니다.곧이어, 작업자를 크레인 밧줄에 묶어 함께 붕괴 현장을 빠져나옵니다.고립된 곳에서부터 지상까지 높이는 무려 30미터에 달합니다.오늘 새벽 4시쯤, 경기 광명시 신안산선 지하터널 붕괴 사고로 매몰된 작업자가, 13시간여 만에 극적으로 구조됐습니다.[임광식/광명소방서 소방행정과장]\"철 구조물을 일일이 하나씩 수작업으로 절단을 하고, 그다음에 토사물을 바깥으로 퍼내는 과정에서 요구조자의 안전을 위해서 시간이 많이 소요된 것 같습니다.\"20대 굴착기 기사인 이 작업자는 공사 현장 지하 30여m 지점에서 발견됐고, 의식이 뚜렷한 상태로 인근 병원으로 이송됐습니다.하지만 함께 매몰된 다른 50대 작업자는 아직까지 연락이 두절된 상태입니다.앞서 그제 밤 10시쯤, 신안산선 공사 현장 지하터널에선 기둥들에 금이 간 게 처음 발견됐습니다.이에 당시 야간 작업자들이 곧바로 신고해 일대 교통 통제가 시작됐습니다.그런데 시공사 측이 이튿날 아침, 오히려 보강 공사에 들어갔고, 공사 현장은 결국 어제 오후가 되면서, 왕복 6차선 도로가 완전히 갈라지는 등 처참하게 붕괴됐습니다.보강 공사에는 작업자 19명이 투입됐고, 한 명은 여전히 사고 현장에서 빠져나오지 못하고 있는 겁니다.경찰 관계자는 \"사고 예방조치가 제대로 이뤄졌는지 등을 수사할 거\"라고 밝혔습니다.한편 공사 현장 인근 아파트 주민 2천 3백여 명은 추가 붕괴 우려로 생활체육관으로 대피해, 뜬눈으로 밤을 새웠습니다.[박지혜]\"언제 다시 집으로 돌아가야 될지, 돌아갈 수 있을지를 저희가 아직 연락을 못 받은 상태라서‥ 중간에 가서 짐이라도 가지고 올 수 있는 건지.\"주민들은 아직까지 지자체로부터 대피령이 언제까지 이어질지 등 안내를 받지 못하고 있는 상황입니다.MBC뉴스 이지은입니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
    },
    {
      "title": "신안산선 붕괴 사고 고립자 1명 발견…“외상없고 의식 명료한 상태”",
      "date": "2025.04.12. 오전 7:04",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]경기 광명시 일직동 신안산선 붕괴 현장에 나가 있는 현장 취재기자 연결합니다.신지수 기자 추가 구조 소식이 있습니까?[기자]아직 실종자가  구조됐다는 소식은 전해지지 않고 있습니다.이 사고로 공사장 지하에 고립됐던 굴착기 기사는 2시간 반 전쯤 구조됐습니다.사고가 난 지 13시간 만입니다.다행히 별다른 외상 없이, 의식도 명료한 상태로 발견돼 병원으로 옮겨졌습니다.이 작업자는 어제 오후 위치가 파악됐지만  지상으로 완전히 구조해 내기까지 시간이 걸렸습니다.지하 30미터 깊이에 있었던 데다가 토사와 철 구조물에 묻혀있었기 때문입니다.[임광식/경기 광명소방서 소방행정과장 : \"철 구조물을 일일이 하나씩 수작업으로 절단을 하고 그다음에 토사를 버킷으로 퍼내는 과정에서.\"]소방당국은 밤사이 대형 크레인을 투입해  구조 작업을 벌인 결과,  13시간 만에 극적으로 구조해 낼 수 있었습니다.소방당국은 나머지 작업자 1명을 찾기 위해, 구조자가 발견된 장소 주변을  집중적으로 수색하고 있습니다.[앵커]사고 현장 주변에 사는 주민들 걱정이 클 거 같은데,  주민들 반응은 어떻습니까?[기자]갑작스러운 붕괴사고에 밤잠을 설치는 주민들이 많았습니다.너무 놀라 옷 한 벌  제대로 챙기지 못 하고  급하게 집을 떠난 주민도  있었는데요.주민의 말, 직접 들어보시죠.[류지예·류지은/경기 광명시 : \"옷은 거의 못 챙겼어요. 저희 이게 다예요. 그냥 딱 단벌로... 오늘 푹 자지는 못할 것 같아요. 너무 걱정도 되고 그래요.\"]광명시는  혹시 모를 상황에 대비해 인근 아파트 주민 2천3백여 명에게 대피명령을 내렸었는데요.전문가들과 주변 아파트에 대한 안전점검을 진행한 결과, 별다른 이상이 발견되지 않음에 따라 오늘 0시 부로  대피 명령을 해제했습니다.다만 사고 지점으로 가는 진입로와  주변 도로는 계속 통제 중이라, 당분간 접근이 차단될 것으로 예상됩니다.지금까지 광명 사고 현장에서KBS뉴스 신지수입니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "무너진 광명 신안산선 공사현장 밤샘수색…1명 구조·1명 실종",
      "date": "2025.04.12. 오전 7:03",
      "content": "광명시 신안산선 지하터널 붕괴현장 사진 [연합뉴스]붕괴 사고가 발생한 경기 광명시 신안산선 지하터널 공사 현장에서 20대 근로자가 10시간 넘게 고립됐다가 구조됐습니다.다른 근로자 1명은 여전히 실종 상태여서 경찰과 소방 당국은 수색작업을 이어가고 있습니다.12일 경찰과 소방당국에 따르면 굴착기 기사 A 씨는 어제  오후 3시 13분께 발생한 붕괴 사고로 지하 30여ｍ 지점에 고립돼 있다가 밤샘 구조작업을 통해 오늘 오전 4시 27분께 무사히 잔햇더미에서 빠져나왔는데, 사고가 발생한 지 13시간여만입니다.A 씨는 생명에 지장이 없는 상태인 것으로 알려졌는데, 이는 의식이 비교적 또렷한 상태이며 구조대가 자신의 몸을 짓누르고 있던 잔해를 치우던 동안에도 구조대와 대화를 나눈 것으로 전해졌고, 장시간 잔해에 깔려있던 만큼 자세한 검사를 위해 병원으로 이송됐습니다.구조대원들은 고립 초기부터 전화 통화가 가능했던 A 씨의 위치를 찾아낸 뒤 목소리가 들릴 정도로 가까이 접근했지만 붕괴 현장 특성상 중장비를 투입하지 못해 구조에 시간이 걸렸습니다.이번 사고는 광명시 일직동 양지사거리 부근 신안산선 복선전철 제5-2공구에서 포스코이앤씨가 시공 중인 지하터널 공사 현장과 상부 도로가 무너지면서 발생했습니다.사고 초기 근로자 총 18명 중 5명의 연락이 닿지 않았으나, 이 중 3명은 차례로 안전이 확인됐습니다.나머지 2명 중 구조된 A 씨는 하청업체 소속이며, 포스코이앤씨 소속의 공사 50대 근로자 1명은 아직 실종 상태여서 사고 발생 이틀째인 수색작업은 진핸되고 있급니다.경찰과 소방 당국은 휴대전화 위치 추적 등 기법을 동원해 실종 근로자의 소재를 파악 중입니다.사고 이후 광명시가 2차 피해를 막기 위해 사고 현장 주변 주민들을 대피하도록 함에 따라 많은 주민이 대피소로 이동했습니다.대피 명령을 받은 곳은 인근 아파트 642세대 2천300명과 오피스텔 주민 144명 등 2천400여명으로 이들은 친인척이나 지인 집 외에도 시가 지정한 대피소인 시민체육관와 학교 7곳에서 대부분 뜬눈으로 밤을 지새웠습니다.이번 사고의 원인은 아직 조사 중인 가운데 국토교통부는 사고대책본부를 꾸렸고 신안산선 민간투자사업 사업시행자인 ㈜넥스트레인도 현장에 사고수습본부를 설치한 상태입니다.경기남부경찰청은 형사과를 중심으로 사고 원인과 관련한 기초 조사에 착수했습니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
    },
    {
      "title": "광명 신안산선 공사현장 붕괴…‘위험’ 감지했는데",
      "date": "2025.04.12. 오전 7:02",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]어제 오후, 경기 광명시 일직동의 신안산선 공사 현장에서 붕괴 사고가 났습니다.이 사고로 2명이 고립됐지만 두 시간 반 전쯤 1명이 구조됐고 나머지 1명에 대해선 현재도 구조작업이 진행 중입니다.인근 아파트 주민들은 인근 학교와 체육관 등으로 대피했는데, 오늘 새벽 0시 10분 부로 대피 명령은 일단 해제됐습니다.사고가 나기 전인 어제 새벽에 붕괴 우려 신고가 접수됐던 것으로 확인됐지만,  이번 사고를 막지는 못했습니다.먼저 김범주 기자입니다.[리포트]짙게 흙먼지가 일더니 이내 공사 현장 인근 지반이 완전히 무너져 내립니다.[\"지금 이 안에 작업하고 있는데. 어휴…\"]방음벽은 무너진 도로를 따라 내려앉았고, 차도는 지진이 난 것처럼 쩍쩍 갈라졌습니다.[김태일/경기 광명시 : \"갑자기 쾅 하는 굉음하고 집이 다 흔들렸어요. 흙먼지도 막 들어와서 집 무너지는 줄 알고. 바로 뛰쳐나왔죠.\"]어제 오후 3시 10분쯤, 경기 광명시 일직동의 신안산선 복선전철 공사 현장에서 붕괴 사고가 났습니다.18명의 작업자 중에 굴착기 기사가 붕괴와 함께 아래로 떨어져 고립됐다가 오늘 새벽 4시 반쯤 극적으로 구조됐습니다.하지만 함께 아래로 떨어진 다른 작업자 1명은 여전히 실종된 상태로, 소방당국은 구조 작업에 총력을 기울이고 있습니다.붕괴 사고 조짐은 15시간 전인, 어제 새벽 이미 감지됐습니다.당시 지하 30여 미터 아래에선 한양대발 왕복 2개 노선과 시흥시청 발 왕복 2개 노선이 합쳐지는 '투 아치' 구조의 터널을  만드는 공사가 한창이었습니다.그런데 새벽 0시 반쯤, \"터널 내부 가운데 기둥에 균열이 발생했다\"는 작업자의 신고가 소방당국에 접수됐습니다.이후 경찰은 붕괴 사고 우려에 인근 1km구간 양방향 통행을 전면 통제했고, 시공사인 포스코이앤씨가 기둥 보강 작업을 진행하려 했지만 공사 현장이 급작스레  무너졌습니다.[이송규/한국안전전문가협회장 : \"안전한 공법이라 하더라도 안전 관리, 작업 시공 매뉴얼을 지키지 않으면 사고가 나는 것이죠. 공기(공사 기간)가 문제가 될 수 있고. 어떤 재료 강도의 문제가 있게 작업을 진행하지 않았느냐.\"]관계당국은 구조 작업을 마친 뒤 과실 여부 등 정확한 사고 경위를 조사할 방침입니다.KBS뉴스 김범주입니다.촬영기자:박세준 강현경/영상편집:장수경/그래픽:김경진■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "1부 오늘의 주요뉴스",
      "date": "2025.04.12. 오전 7:01",
      "content": "[뉴스투데이]◀ 앵커 ▶어제 오후 경기도 광명시 신안산선 광역철도 공사 현장에서 붕괴 사고가 발생해 1명이 고립되고 1명이 실종됐습니다.밤샘 수색작업 끝에 고립됐던 20대 근로자가 사고 13시간 만에 구조됐지만, 50대 근로자 1명은 여전히 실종 상태입니다.◀ 앵커 ▶윤석열 전 대통령이 파면된 지 일주일 만에 서울 한남동 대통령 관저를 떠나 서초동 자택으로 돌아갔습니다.윤 전 대통령 부부 앞에서 멈췄던 수사들은 이제 본격적으로 재개될 전망입니다.◀ 앵커 ▶조기 대선 국면이 본격화되면서 여야 정치인들의 움직임도 빨라지고 있습니다.영상으로 대선 출마를 공식 선언한 이재명 예비후보는 국회에서 정책 비전을 발표했고, 여권 후보들은 잇따라 영남 지역을 찾아 민심 잡기에 나섰습니다."
    }
  ],
  "임영웅": [
    null,
    null,
    {
      "title": "“갈등과 공포로 혼란스러운가요? 과학이 당신을 구합니다”",
      "date": "2025.04.12. 오전 12:32",
      "content": "[아무튼, 주말][정시행 기자의 드라이브]과학의 달 4월에 만난과학 커뮤니케이터 ‘궤도’0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00국내 최고 인기의 과학 커뮤니케이터 궤도는 \"인류라는 종과 지구에 대한 근원적 질문을, 사람들이 음악과 미술처럼 즐기며 이야기하는 세상을 꿈꾼다\"고 말했다. 타원형 배경은 건축가 안도 다다오가 설계한 서울 강서구 마곡의LG아트센터. /임화승 영상미디어 기자과학(科學). 세계의 보편적 진리나 법칙의 발견을 목적으로 한 체계적인 지식.그것은 어떻게 해야 비눗방울을 터뜨리지 않고 크게 불 수 있을까, 배고프면 왜 꼬르륵 소리가 날까 같은 어린 시절 순수한 호기심을 채웠다. 그러다 지질시대 구분법과 뉴턴의 운동 법칙, 멘델레예프의 원소 주기율표 따위를 거치며 희미해지기 마련이다.인생의 법칙이라 여겼던 것들이 차례로 흔들리고, 난무하는 감정과 의견의 충돌로 너덜너덜해지고, 모호하고 납득하기 어려운 일들 속에서 길을 잃을 때, 다시 궁금해진다. 우리를 둘러싼 세상을 또렷한 해상도로 보여줄, 검증 가능한 객관과 중립의 차원은 어디 있을까?“그때가 바로 과학이 필요한 시간”이라고 과학 커뮤니케이터 궤도(본명 김재혁·42)는 말한다.과학 커뮤니케이터(communicator·전달자)는 어려운 과학 이론과 최신 연구 동향을 대중에게 쉽게 설명해주는 사람. 궤도는 지금 한국에서 최고의 인기와 영향력을 구가하는 커뮤니케이터다. 4월 과학의 달을 맞아 만난 그는 어른이 과학 해야 할 이유를 쾌활하게 말했다.“일반인이 과학 이론을 정확히 이해하지 못해도 괜찮아요. 첫째, 우릴 대신해 세계의 법칙을 탐구할 과학자들을 응원해주는 분위기만 돼도 충분합니다. 둘째, 과학 지식보다 과학적 사고방식을 갖추는 게 더 중요해요. 그게 인생의 많은 고민을 덜어줄 겁니다.”누적 조회 수 ‘3억’ 과학자궤도는 천문우주연구원 연구원 출신인 그가 자신의 세부전공인 '인공위성 궤도(orbit)'에서 따온 것이다. \"저를 괴도로 아는 분들도 있는데, '과학의 지루함을 훔쳐내줄 의적 같은 괴도'로 해석돼도 좋겠다\"고 했다. /임화승 영상미디어 기자궤도는 연세대에서 천체물리학을 전공하고 국책연구소인 한국 천문연구원에서 일했다. 세부 전공인 인공위성 궤도(orbit)를 예명으로 정한 이 과학자는EBS특강부터 전국의 라이브 강연, ‘궤도의 과학 허세’ 등 책 저술,TV예능·라디오 출연, 침대 광고까지 종횡무진 중이다. 활동의 중심은 박사급 과학자들이 만든 구독자 130만명 과학 유튜브 ‘안될과학’.6년간 2000여 개의 동영상 누적 조회 수가 3억2000만뷰를 넘는다. 학술 콘텐츠로선 경이로운 인기다.-과학 커뮤니케이터 1세대로 불리지요.“라이브 방송을 15년 했어요. 학생 때부터 봉사하듯 강연하고 글도 썼으니 실제 활동은 20년쯤 됐죠. 국내 첫 전업 과학 커뮤니케이터가 저일 겁니다.”-스케줄이 빽빽하던데, 일과가 어떤가요.“올해는 9월까지 일정이 차있어요. 종일 이동해요. 유튜브·방송 녹화 끝나면 밤 11~12시고, 새벽 1시부턴 최신 논문과 책을 보며 공부해요. 세 시간, 많으면 너덧 시간 잡니다.”-콘텐츠 하나 만드는 데 얼마나 걸립니까.“과학자들은 과학을 안다고 생각하지만, 대중에게 쉽게 설명하는 건 다른 문제예요. 수학 난제인 ‘푸앵카레 추측’에 대한 15분짜리 동영상은 9개월 들여 제작했어요. 수식을 쓰지 않고 설명하는 방법을 연구해 팩트 체크 하느라 대본 쓰는 데만 8개월 걸렸죠.”궤도는 과학 유튜브를 하며 각종 '어록 밈'을 만들어냈다. 대표적인 것이 중력의 영향을 받지 않으면서도 한 장소에서 계속 출몰하는 귀신 '지박령'을 만났을 때 \"(자전하는 지구 위에서)어떻게 지평좌표계로 고정했느냐\"고 물어 질리게 만들라는 것. 일명 '과학 퇴마'로 화제가 됐다. /인터넷 커뮤니티-신박한 비유와 유머로 사람들을 휘어잡던데요.“고민의 결과예요. 상대성 이론을 어디에 비유할지, 태양계로 어떻게 웃길지 온종일 고민해요. 유행어와 드라마, 스포츠, 게임, 베스트셀러 책을 섭렵해 대중의 언어를 익힙니다. 그걸 모르면 늘 똑같은 비유밖에 못 해요. ‘미스터트롯’을 보면서도 생존 경쟁과 진화론으로 설명하면 어떨까 생각해요.”-입담은 타고난 듯한데.“어릴 때부터 과학을 너무 좋아해서 남에게 알려주고 싶어했어요. 중학교 동창들이 ‘얘 시험 기간에도 옆에 앉아 과학 원리 설명하더니 아직도 이러고 있네’ 하지요.(웃음)”기초 과학은 대중이 먹여 살린다-과학 유튜브인데 연예인·셀럽 섭외가 많더군요.“익숙한 얼굴이 나오면 과학을 더 자연스럽게 얘기할 수 있으니까요. 록밴드 루시의 ‘잠깨’ 속 숙면의 과학을 얘기하니 1020이 열광하고, 임영웅 노래 ‘온기’에서 태양과 혜성의 관계를 찾아내니 어머님 팬이 급증하는 식이죠. 윤하 ‘사건의 지평선’은 블랙홀 시공간 경계면(eventhorizon)에 대한 제 강의에 영감을 얻어 만든 이별 노래라고 해요.”톱가수 임영웅씨가 지난해 10월 과학 유튜브 '안될과학'의 궤도가 진행하는 코너를 찾아 과학에 대한 이야기를 나누는 장면. 궤도는 \"우리가 어디에서 와서 어디로 가는지, 누구나 궁극적인 질문을 마음에 품고 있다\"고 했다. /안될과학 유튜브-과학 좋아하는 사람이 많군요.“우리가 어디에서 와서 어디로 가는지 원초적 호기심을 다루니까요. 중·고교 때 시험 성적에 좌절해 과학과 멀어졌어도, 종(種)과 지구에 대한 궁극적 질문은 멈출 수 없잖아요. 저는 사람들 마음속 그 질문을 끄집어냅니다.”-끄집어내면?“대중이 과학을 개그 소재로, 또는 영화나 와인 즐기듯 이야기하는 그 모든 행위와 분위기가 과학자들이 마음껏 연구할 환경을 만들어줘요. 자신들의 연구가 인류 생존에 직결된다는 걸 알리는 게 과학계로선 엄청 중요하거든요.”-일반인이 ‘양자 역학을 막연히 들어본 수준’도 의미가 있습니까?“그럼요. 키워드만 알아도 그 분야를 응원하게 되고, 양자 기술 발전에 기여할 수 있죠.”-과학 전 분야를 다루잖아요. 세부 연구자들이 오류를 지적해오는 일은 없나요?“거의 없어요. 본인 논문이 재미있는 콘텐츠가 되고 학계 용어가 사람들 입에 오르내리면 고마워하죠. 석학부터 신진 과학자, 외국의 한인 과학자들이 자기 연구를 소개해달라고 저희에게 연락하기도 합니다.”-똑똑한 과학자들이 왜 대중과 소통을 갈망하나요?“모든 연구비는 세금이니까요. 단기 성과를 낼 기술은 기업이 뛰어들겠죠. 먼 미래를 내다보는 장기 연구, 순수 기초 과학은 국가가 맡을 수밖에 없어요. 국민이 동의하지 않으면 과학에 돈을 쓰지 못합니다. 옛날 과학은 왕과 귀족의 전유물이었어요. 갈릴레이가 천동설을 뒤집는 지동설을 밝혀내도 귀족만 설득하면 됐어요. 오늘날 과학은 대중의 것이죠. 또 그래야 하고요.”강대국의 힘, 깊고 오랜 과학 저변-커뮤니케이터가 그 분야 체질을 바꾸는 경우가 있죠. 공무원 ‘충주맨’이 홍보로 관가를 움직인 것처럼요.“영국 과학자 마이클 패러데이가 그걸 잘 보여줘요. 과학 커뮤니케이터란 말을 세계에서 처음 만든 인물이죠.”전자기학의 아버지이자 ‘세계 1호 과학 커뮤니케이터’인 마이클 패러데이는 1825년 영국 왕립연구소에서 일반 시민을 위한 물리·화학 강연을 선보였다. 이는 200년간 영국 과학계의 전통인 ‘크리스마스 강연’으로 자리잡았다. 패러데이는 오늘날까지 영국인들이 가장 존경하는 과학자로 꼽힌다. /영국 왕립연구소-패러데이 법칙(전자기 유도)의 패러데이요?“맞아요. 1825년 영국 왕립연구소에서 당대 최고의 과학자가 일반 시민과 청소년을 모아놓고 물리와 화학을 마술쇼처럼 설명했죠. 패러데이가 양초 타는 원리를 설명한 강의는 그대로 화학 교과서가 됐어요. 이후 200년간 이 ‘크리스마스 과학 강연(ChristmasLecture)’이 전통이 됐습니다. 그 왕립학회 강연장에 서본 적 있어요. 전율이 느껴지더군요.”-산업혁명을 먼저 이룬 나라는 과학 저변부터 다르군요.“칼 세이건, 브라이언 콕스, 리처드 파인먼 등 세계적 과학 커뮤니케이터는 대개 영국과 미국 출신입니다. 대중과 과학자의 교류가 활발한 나라들이죠. 유럽에선 수학자가 어디에 사는지 동네 사람이 다 알아요. 인도에서도 과학자 한 명 나오면 마을이 들썩이죠. 대중이 과학을 조금이라도 알면 힘든 길 가는 과학자를 존경하게 됩니다. 훌륭한 과학자를 계속 낳는 토양이죠.”-한국은 어떻습니까.“아직 마음 놓고 연구할 환경이 안 됩니다. 과학자가 되는 길부터 난관이 많아요. 가질 수 있는 직업이 연구원·교수 정도라 선택지가 좁죠. 기업에 가면 하고 싶은 연구는 하기 어렵고요. 기초 과학으론 부(富)는 고사하고 명예도 갖기 어렵죠.”-존경심이 부족한가요?“과학의 길을 택한 이들을 ‘똑똑할지는 몰라도 지혜롭진 못하네’라고 보는 시선이 있어요. 우리 과에 천재 형이 있었어요. 우주를 너무 사랑해 연구를 계속하고 있는데, 제일 많이 들은 말이 ‘그 좋은 머리로 왜 천문학 같은 걸’이었대요.”-과학 중에선 환금성 좋은 의학에만 몰리지요.“학교 동기 상당수가 의전원으로 길을 돌렸어요. 생명을 다루는 의학에도 인재 필요해요. 그런데 의대에서 몰리는 과를 보면 생명과는 거리가 멀지요.”먼바다를 바라보는 돌연변이들천체물리학자의 길을 걷다 과학 커뮤니케이터가 된 궤도. 그는 “동료 과학자들의 열악한 연구 환경을 개선하기 위해, 먼저 대중을 감동시킬 컨텐츠를 직접 만들기로 했다”고 했다. 그가 우주 블랙홀을 시각화한 영상 앞에 선 모습. /임화승 영상미디어 기자-천문학자의 길을 포기한 건 그런 한계에 부닥쳐서인가요?“박사과정 밟으며 천문연구원에서 일하던 2012년, 러시아 화성 탐사선이 폭발해 추락했어요. 보름 밤새워 추락 궤도를 계산했더니 한반도에 떨어질 가능성이 크게 나왔어요. 다행히 제주도를 비켜가 태평양에 떨어졌죠. 그러고도 열악한 연구 환경에 변화가 없었어요. 100명이 해야 할 일을 여전히 10명 또는 두 명이 하고, 예산도 늘지 않았죠. 왜 우주 물체 감시 기술을 독자화해야 하는지도 이해 못 하고요.”-영화 ‘돈 룩 업(Don’tLookUp·천문학자들의 혜성 충돌 경고에도 정치 싸움만 하다 지구가 멸망하는 내용)’ 같은 얘기군요.“고민이 커졌어요. 청와대 과학기술 자문위원도 했지만 혼자 힘으론 바꿀 수 있는 게 없더군요. 나라 전체를 청소하고 싶지만, 내 집 앞부터 쓸어보기로 했어요. 대중을 감동시킬 과학 콘텐츠를 직접 만들자고요.”-얼마나 깨끗해졌나요?“열심히 청소했더니 마을은 깨끗해진 것 같아요. 10년 전만 해도 과학 기사에 댓글이 안 달렸어요. 지금은 네티즌이 이런저런 의견도 달고 나름 토론도 이뤄집니다. 큰 변화죠.”지난 2023년 5월 한국형 우주발사체 누리호(KSLV-Ⅱ)가 전남 고흥군 나로우주센터에서 발사되자 국민들이 태극기를 들고 환호하고 있다. 우주 연구와 개발은 국민적 합의와 응원이 필요한 대표적인 과학 기술 분야다. 궤도는 \"순수 기초 과학은 대중이 살릴 수도 죽일 수도 있다\"고 했다. /뉴스1-한국형 발사체 누리호 발사에 성공해 7대 우주 강국이 됐지요.“그런데 그걸 600명이 한 게 문제예요. 일본은 발사체 하나에 3000명, 미국과 러시아는 2만명이 달라붙습니다. 우린 턱없이 적은 예산과 인력으로도 어떻게든 해내니 ‘더 안 줘도 되겠네, 그대로 계속 해’ 이럽니다. 그 연구 가성비가 과학자들 생명을 갉아먹어요. 2023년 5월 3차 발사 때 첫날 실패했잖아요. 우리 연구자들이 밤새워 문제 해결해 다음 날 다시 쏘는 거 보고 너무 놀랐어요. 그럴 땐 국민이 말려야 해요.”-과학자는 어떤 사람들입니까.“바닷가에 모래성 쌓고 먹이 모으는 개미 무리가 있습니다. 그중 눈앞의 모래성엔 관심 없이 먼바다만 바라보는 돌연변이가 있어요. 그 개미가 어느 날 멀리서 몰려오는 거대한 쓰나미를 발견해 알려요. 그게 과학자예요. 물리학자가 전자의 행동을 왜 공부할까요? 이게 나중에 기가 막힌 문제를 해결해요. 과학은 인류에게 닥친 극단적인 상황에서 힘을 발휘합니다.”과학자에게 나쁜 질문은 없다-대중의 질문을 많이 받지요. 황당한 질문도 있나요?“아뇨. 세상에 나쁜 질문은 없어요. 불친절한 답변이 있을 뿐이죠. 오히려 제가 답하면서 배워요. 그런데 많은 분이 ‘좋은 질문’을 해야 한다는 강박이 있는 것 같아요. 이런 걸 묻는 내가 멍청해 보이지 않을까 하는.”궤도가 지난해 3월 서울의 한 대학 강당에서 시민·대학생을 대상으로 과학 강연하는 모습. 그는 본지 인터뷰에서 \"한국은 어린이 과학 시장만 포화 상태다. 이제 어른들이 더 편하고 쉽게 과학을 접하고 누리는 문화가 돼야 한다\"고 했다. /숭실대 제공-그럼 묻겠습니다. 온난화가 정말 인간의 잘못 때문인가요? 지구 역사에선 빙하기와 간빙기가 반복되잖아요.“인간의 잘못 맞아요. 지구 온도 데이터가 계속 바뀌는 건 사실인데, 산업화 직전과 이후 패턴이 확연히 다르니까요.”-우리가 쓰레기 분리배출 하고 플라스틱 안 쓰고 비행기 안 타면 기후변화 막을 수 있습니까?“큰 의미 없어요. 그런데 개인이 할 수 있는 일이 그것밖에 없어요. 그거라도 해야 합니다. 결국 과학자들이 해결할 문제죠. 이산화탄소를 포집하든가, 신재생 에너지원을 만들어 석유를 대체하든가. 풍력발전? 우리 땅에선 안 돼요. 일단 원전을 안전하게 이용하는 게 답이죠.”-AI가 고도로 발달한 미래는 디스토피아, 유토피아 중 어느 쪽일까요?“인공지능 자체는 악의가 없습니다. ‘미키17’ 같은 영화는 인간을 비윤리적으로 활용해도 되는지에 대한 경고를 담고 있어요.AI를 둘러싼 상반된 상상은 사실 같은 맥락에 있어요. 나쁜 미래가 오면 안 된다, 좋은 미래를 만들자는 겁니다. 우리가 얼마나 치열하게 고민하느냐에 따라 결과가 달라지겠죠.”궤도는 \"선진 강대국에선 과학과 대중의 거리가 가까워 과학 저변이 매우 넓다\"며 \"반면 한국에선 과학의 길을 가는 이들에게 '그 좋은 머리로 왜?'라고 보는 시선이 있다\"고 말했다. /임화승 영상미디어 기자-요즘 유행하는 ‘저속 노화’ 식사법은 과학적입니까?“활성산소 파괴하는 항산화가 핵심이지요. 좋은 식재료로 소식하라는 건데, 그게 질환의 치료법은 아닙니다. 문제가 생기면 전문의와 상의해야죠. 지속하기 어려운 식사법 때문에 스트레스 받을 정도라면, 가끔 ‘고속 노화의 쾌락’을 누려도 괜찮다고 봐요.”-화성은 지금 탐사조차 어려운데, 인류가 이주할 가능성이 있나요?“언젠가는 성공할 거예요. 지구가 완전히 황폐해졌을 때 최후의 카드가 될 수 있죠. 연구의 쓸모는 당대에 알기 힘듭니다. 다만 일론 머스크 같은 개인이 생전에 이루려는 야망이 너무 크면 자원이 비효율적으로 쓰일 수 있습니다.”늘 의심하라, 또 실패하라-가짜 뉴스나 음모론, 돈벌이가 과학의 옷을 입는 경우가 많습니다. 유사 과학에 어떻게 대처해야 하나요?“MBTI는 대표적인 유사 과학이지만 재미는 있지요. 게르마늄 팔찌나 옥매트? 부모님이 원하시면 사드리는 게 과학이고 효도예요. 그 정도의 의미도 없는데 과대 해석하면 돈도 건강도 잃습니다. 과학을 아무 데나 부정적으로 갖다 붙이는 것도 문제예요. ‘관상은 과학이다’ 같은 말은 편중된 경험을 빅데이터로 포장해 혐오와 선입견을 퍼뜨리잖아요.”-‘동물도 먹고살기 힘들면 새끼 안 낳는다. 저출산은 똑똑한 선택’이란 동물학자의 말이 젊은 층에 확 퍼진 적 있어요.“과학 커뮤니케이터는 대중의 고민에 답을 주는 사람은 아닙니다. 과학적 사고방식, 명확한 인과 관계를 가르쳐야죠. 정답 같아 보여도 그냥 받아들이지 말고 합리적으로 검증하세요.”궤도가 지난 4일 자신이 출연하는 융합 콘서트가 열린 서울 강서구 마곡LG아트센터에서 포즈를 취했다. 사진 배경은 세계적 건축가 안도 다다오가 대화와 교류의 장을 열기 위해 설계한 타원형의 ‘튜브’라는 공간이다. /임화승 영상미디어 기자-과학적 사고는 어떻게 합니까.“과학은 실패를 위한 학문입니다. 훌륭한 과학자는 자신의 연구 결과를 믿지 않아요. 과학의 기반은 신념이 아닌 사실이니까요. 과학자들은 셀 수 없이 틀려왔고, 틀린 가설들을 통해 인류는 진리로 나아갑니다. 계속 의심하고 실패하면서 진실을 찾는 태도가 바로 과학이에요.”-의견 대립과 갈등이 팽배한 지금, 과학이 도움을 줄 수 있을까요?“과학의 쓸모가 그겁니다. 근거 없는 공포와 상처, 고통을 보듬고 넘어서게 하지요. 아무리 비상식적인 일이 일어나도, 정교한 과학적 사고를 하는 이들은 스스로를 구원할 수 있을 겁니다.”0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00"
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "신안산선": [
    {
      "title": "주민 2천여 명 대피 권고...\"추가 붕괴 우려\"",
      "date": "2025.04.12. 오전 7:59",
      "content": "[앵커]신안산선 공사 현장 붕괴 사고와 관련해 광명시는 인근 아파트 등 거주민 2천여 명에게 대피하라고 권고했습니다.추가 붕괴 위험을 배제할 수 없기 때문인데, 주민들은 불안에 떨었습니다.유서현 기자입니다.[기자]무너진 지하철 신안산선 지하 공사 현장은 주택가 한복판, 땅 밑을 가로지르고 있습니다.아파트와 상가는 물론, 초등학교까지, 각종 건물이 밀집한 상황인 만큼, 일대에는 곧바로 대피령이 떨어졌습니다.직접적인 여파는 피했지만, 도로 전체가 갈라지고 주저앉은 만큼 추가 붕괴 위험을 배제할 수 없기 때문입니다.[정순욱 / 경기 광명부시장 : 안전이 제일 중요하니까 저희가 이제 안전 진단을 해서 안전하다는 판단이 나올 때까지는 대피소를 마련했고….]이에 따라 광명시는 인근 아파트와 오피스텔 주민 2천4백여 명에게 주변 학교와 체육관으로 대피하라고 권고했습니다.대피령이 내려진 아파트입니다.보시는 것처럼 입구에 공공장소로 대피해달라는 안내문이 붙었습니다.날벼락 같은 사고에 집을 떠나게 된 주민들은 당혹감을 감추지 못합니다.사고 당시 집 안까지 굉음과 진동이 느껴졌던 상황, 혹여나 추가 붕괴가 있을지 불안하기만 합니다.[전은경 / 인근 아파트 주민 : 집에 잠깐잠깐 이제 짐 가지러 올라갔다 왔는데도 겁나고 집에는 못 있을 것 같아요, 당분간은. 근처에 그냥 가까운 호텔을 지금 예약을 해놓은 상태라 그렇게 갈 거고….]당장 머물 곳은 정해졌지만, 언제 돌아갈 수 있을지 기약도 없는 상황.[인근 아파트 주민 : 몸만 튀어나왔거든요? 어디 물도 없고 아무것도 없어요.][인근 아파트 주민 : 수험생들도 여기 있는데 수험생은 중간고사가 내일모레예요. 계속 체육관에서 어떻게 있으라는 이야기예요?]광명시는 일단 서둘러 안전 진단을 실시한다는 계획이지만, 상당한 시간이 걸릴 전망이어서 주민들 불편은 계속될 것으로 보입니다.YTN유서현입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
    },
    {
      "title": "‘광명 신안산선 붕괴’ 고립자 1명, 13시간여 만에 극적 구조",
      "date": "2025.04.12. 오전 7:58",
      "content": "11일 경기 광명역 부근인 일직동 신안산선 공사 현장 도로가 붕괴되는 사고가 발생했다. 이 사고로 2명이 고립된 것으로 알려져 소방당국이 오후6시 현재 구조작업을 벌이고 있다. 신원건 기자laputa@donga.com경기 광명시 신안산선 지하터널 공사장 붕괴 사고로 구조물 잔해에 고립됐던 20대 근로자가 13시간여 만에 구조됐다. 50대 근로자 1명은 여전히 실종 상태다.소방당국은 12일 오전 4시 27분경 경기 광명시 일직동 신안산선 지하터널 공사장 붕괴 사고 현장에서 고립됐던 20대 굴착기 기사가 구조됐다고 밝혔다. 이 기사는 전날 무너진 터널 지하 30여m 지점에 고립돼 있다가 밤샘 구조작업을 통해 이날 오전 4시 27분경 무사히 빠져나왔다.구조 현장. (경기도소방재난본부 제공) 2025.4.12.뉴스1구조된 기사는 무너진 잔해 사이 빈 공간에 끼어있는 상태였다. 대화를 할 수 있는 상태로 소방은 구조 작업 중에도 그와 통화를 했고, 구조 과정에서도 “목이 아프냐” 등 이야기를 나눌 수 있었다.생명에 지장은 없는 상태로 알려졌지만, 장시간 잔해 안에 웅크리고 갇혀 있었기 때문에 병원에서 정밀 검사를 거칠 예정이다.경기 광명경찰서와 광명소방서 등에 따르면, 전날 오후 3시 13분쯤 광명시 일직동 양지사거리 인근 신안산선 복선전철 제5-2공구 지하 30m 터널 공사 구간이 무너졌다. 상부 6차선 도로도 엿가락처럼 휘어 내려앉았다. 신안산선은 서울 여의도와 경기 안산·시흥을 잇는 복선전철로, 2019년 9월 착공했고 공사가 진행 중이었다.이 사고로 굴착기 기사는 지하에 고립됐고 다른 근로자 1명은 실종된 상태다. 붕괴된 구간은 지하 약 30m 깊이의 터널로, 소방당국은 고립된 기사와 휴대전화로 연락하며 구조 작업을 했다. 소리를 지르면 들릴 정도 거리까지 접근했지만 무너진 깊이가 깊고 공사 구조물이 쌓여 있어 작업이 쉽지 않았다.여전히 근로자 1명은 실종 상태다. 소방당국이 휴대전화 위치 추적 등을 통해 소재를 파악하고 있다.사고 당시 도로에서는 시공사가 국토교통부와 함께 사고 현장 구조물이 파손된 경위를 조사하며 안전진단 작업을 하고 있었다. 근로자 18명 중 16명은 대피하거나 구조됐다.붕괴의 징조는 새벽부터 시작됐다. 이날 0시 30분경, 지하터널 내부 기둥 여러 곳에 균열이 발생했다는 공사 관계자의 신고가 광명시에 접수됐다. 시는 경찰에 협조를 요청해 공사 구간 인근인 양지사거리에서 안양 호현삼거리까지 약 1km도로를 통제했다.사고 당일 인근 식당에서 만난 이경숙 씨(56)는 “설거지 중 ‘빡’ 소리와 함께 정전이 됐고, 곧이어 더 큰 소리가 나면서 뭔가 크게 무너졌다”고 당시 상황을 전했다. 주민 권주용 씨(74)도 “‘쿵’ 소리와 함께 공사장이 한 번에 무너졌다”며 “먼지가 자욱했고 집이 심하게 흔들렸다”고 말했다.광명시는 11일 인근 아파트 주민과 상가 이용자 등 총 2300여 명을 가까운 체육관 등 8개소에 긴급 대피시켰다. 추가 붕괴나 2차 사고 가능성에 대비해 가스가 차단됐고, 현장 주변이 통제됐다."
    },
    {
      "title": "'붕괴' 광명 공사현장서 1명 구조...1명 아직 실종",
      "date": "2025.04.12. 오전 7:52",
      "content": "경기 광명시 신안산선 지하터널 공사 현장 붕괴사고로 20대 근로자가 10시간 이상 고립됐다가 구조됐다.다른 근로자 1명은 여전히 실종 상태다. 경찰과 소방 당국은 수색작업 중이다.굴착기 기사 A 씨는 11일 오후 3시 13분께 발생한 붕괴 사고로 지하 30여ｍ 지점에 고립돼 있다가 밤샘 구조작업 끝에 이날 오전 4시 27분께 잔햇더미에서 무사히 빠져나왔다. 사고가 발생한 지 13시간여만에 구조된 것이다.A 씨는 생명에 지장이 없고 의식이 비교적 또렷한 상태인 것으로 알려졌다. 그는 구조대가 자신의 몸을 짓누르고 있던 잔해를 치우던 동안에도 구조대와 대화를 나눈 것으로 전해졌다.그는 자세한 검사를 위해 병원으로 이송됐다.고립 초기부터 전화 통화가 가능했던 A 씨의 위치를 찾아낸 구조대원들은 목소리가 들릴 정도로 가까이 갔지만 붕괴 현장 특성상 중장비를 투입하지 못해 구조까지 오래 걸렸다.전날 광명시 일직동 양지사거리 부근 신안산선 복선전철 제5-2공구에서 포스코이앤씨가 시공 중인 지하터널 공사 현장과 상부 도로가 무너지면서 사고가 발생했다.사고 초기 근로자 18명 중 5명과 연락이 닿지 않았지만, 이 중 3명은 차례로 안전이 확인됐다.나머지 2명 중 구조된 A 씨는 하청업체 소속이다. 포스코이앤씨 소속의 50대 근로자 1명은 아직 실종 상태다.경찰과 소방 당국은 휴대전화 위치 추적을 하며 실종 근로자의 위치를 파악 중이다.광명시는 사고 후 2차 피해를 막기 위해 사고 현장 주변 주민들을 대피하도록 했다.인근 아파트 642세대 2천300명과 오피스텔 주민 144명 등 2천400여명이 대피 명령을 받아 친인척이나 지인 집 혹은 시가 지정한 대피소인 시민체육관와 학교 7곳에서 뜬눈으로 밤을 새웠다.이성해 국가철도공단 관계자는 전날 현장 브리핑에서 \"사고 현장 주변 아파트에 계측기가 설치돼 있어서 지속적으로 안전을 확인해왔는데, 어제와 오늘 사이에 변인은 없는 것으로 판단된다\"며 \"전문가들과 함께 계측 결과를 살펴보고 아파트 입주가 가능한지 여부를 판단해 알리겠다\"고 말했다.사고 원인은 아직 조사 중이다.  국토교통부는 사고대책본부를 꾸렸고 신안산선 민간투자사업 사업시행자인 ㈜넥스트레인도 현장에 사고수습본부를 설치했다.경기남부경찰청은 형사과를 중심으로 사고 원인과 관련한 기초 조사에 착수했다.(사진=연합뉴스)"
    },
    {
      "title": "광명 신안산선 붕괴 실종자 이틀째 수색…경찰, 기초 수사 착수",
      "date": "2025.04.12. 오전 7:52",
      "content": "고립자 13시간 만 구조 후 실종자 수색경기남부청, 사고 원인 등 기초 수사[광명=뉴시스] 11일 오후 3시17분 경기 광명시 일직동 신안산선 복선전철 5-2 공사 2공구 현장에서 붕괴 사고가 발생했다. (사진=경기도소방재난본부 제공) 2025.4.11.photo@newsis.com*재판매 및DB금지[광명=뉴시스] 양효원 기자 = 경기 광명시 일직동 신안산선 복선전철 5-2공구 현장 붕괴 사고로 실종된 작업자에 대한 수색이 이틀째 이어지고 있다.12일 경기도소방재난본부에 따르면 소방당국은 사고가 발생한 전날 오후 3시13분부터 현재까지 실종자에 대한 수색 작업을 벌이고 있다.고립됐던 20대 굴착기 기사는 13시간여 만인 이날 오전 4시27분 구조됐다.소방당국은 비가 오는 상황을 고려해 현장에 방수포 등을 활용 최대한 지하로 비가 새지 않는 방안을 강구하고 있다.아울러 지하 공간으로 드론 등으로 보내 실종자 A씨 위치를 파악하는 것에 주력한다는 방침이다.국가철도공단은 전문가 진단을 통해 인근 아파트 안전 계측을 진행, 이재민들이 집으로 돌아갈 수 있는지 확인할 계획이다.앞서 지난 10일 오후 9시50분께 포스코이앤씨가 공사하던 신안산선 복선전철 5-2공구 내 축대가 휘어지면서 균열이 발생해 굉음이 나자 작업자 17명이 대피했다.[광명=뉴시스] 11일 경기 광명시 일직동 신안산선 복선전철 5-2 공사 2공구 현장에서 붕괴 사고가 발생, 소방당국이 실종자를 찾고 있다. (사진=경기도소방재난본부 제공) 2025.4.11.photo@newsis.com*재판매 및DB금지이어 오후 11시58분 현장에있던 관계자가 시청에 상황을 신고했고, 광명시는 11일 0시 경찰에 교통 통제 협조 요청을 보냈다.경찰은 현장에 나가 광명 양지사거리부터 안양 호현삼거리까지 왕복 6차선 오리로 1㎞ 구간을 통제했다. 이후 오후 3시13분 이 곳이 붕괴했다. 사고로 무너진 지하터널은 약 30m 깊이인 것으로 전해졌다.붕괴 사고 당시 지하에서 작업하던 작업자 12명은 대피했으며 지상에 있던 작업자 6명이 연락 두절됐다가 4명의 안전이 확인됐다. 이후 1명의 고립자가 구조되고 1명이 실종 상태다.붕괴로 인한 인근 건물과 인명 피해는 발생하지 않았지만, 시는 추가 붕괴 상황을 우려해 인근 주민들에게 대피 명령을 내렸다. 대피 대상자는 인근 아파트와 오피스텔 거주자 2444명으로 시민체육관과 학교 등 8곳에 나눠 대피했다.경기남부경찰청은 사고 원인 등에 대한 기초 수사에  나섰다."
    },
    {
      "title": "광명 신안산선 공사장 붕괴 현장 1명 구조…1명 실종",
      "date": "2025.04.12. 오전 7:51",
      "content": "11일 붕괴사고가 발생한 경기도 광명시 일직동 신안산선 공사 현장 ⓒ연합뉴스경기 광명시 일직동 신안산선 복선전철 현장 붕괴 사고로 고립됐던 20대 굴착기 기사가 13시간여 만에 구조됐다. 1명은 여전히 실종상태다.12일 경찰과 소방당국에 따르면 전날 오후 3시 13분쯤 발생한 신안산선 붕괴 사고로 지하 30여ｍ 지점에 고립돼 있던 20대 굴착기 기사 A 씨가 이날 오전 4시 27분쯤 구조됐다.A씨는 잔해에 갇혀있다 사고가 발생한 지 13시간여 만에 구조대의 도움으로 빠져 나왔다.A 씨는 생명에 지장이 없는 상태인 것으로 알려졌다. 그는 의식이 비교적 또렷한 상태이며 구조대가 잔해를 치우던 동안에도 구조대와 대화를 나눈 것으로 전해졌다.A씨는 구조된 뒤 병원으로 옮겨졌다.포스코이앤씨 소속의 50대 근로자 1명은 아직 실종 상태다.소방당국 구조작업을 계속하고 있다.이번 사고는 지난 11일 오후 3시 13분쯤 광명시 일직동 양지사거리 부근 신안산선 복선전철 제5-2공구에서 포스코이앤씨가 시공 중인 지하터널 공사 현장과 상부 도로가 무너지면서 발생했다.사고 초기에 근로자 총 18명 중 5명의 연락이 닿지 않았으나, 이 중 3명은 안전이 확인됐다.나머지 2명 중 구조된 A씨는 협력업체 소속이다."
    },
    {
      "title": "'광명 신안산선 붕괴' 실종 50대 수색 이틀째…구조 난항",
      "date": "2025.04.12. 오전 7:48",
      "content": "/사진=연합뉴스소방당국이 경기 광명시 신안산선 제5-2공구 공사 현장에서 안전진단 등 작업을 하다 터널과 상부 지하가 붕괴돼 연락이 두절된 50대 근로자 A씨 수색에 총력을 기울이고 있다.A씨와 함께 작업 중 잔해물과 매몰 고립됐던 20대 굴착 기사 B씨는 지속해서 구조대 등과 소통하며 13시간 만에 지하 30여m 지점에서 극적으로 구조됐지만, A씨는 사고 직후 연락이 두절된 상태다.당국은 12일 붕괴 사고가 발생한 현장에서 실종된 A 씨에 대한 수색 작업을 이틀째 진행 중이다. 포스코이앤씨 소속 근로자인 A씨는 전날 해당 공사 구간 붕괴 우려 신고 후 현장 안전진단 및 보강 작업에 투입됐다가, 잔해물과 함께 매몰된 것으로 추정된다.당국은 A씨 휴대전화의 위칫값을 추적하는 등 여러 기법을 동원해 소재를 파악 중이지만, 아직 위치 특정조차 이뤄지지 않은 상태다.앞서 전날 오후 3시 13분께 포스코이앤씨가 시공 중인 신안산선 제5-2공구 지하터널 공사 현장이 상부 도로와 함께 붕괴했다.이 사고로 A 씨와 B 씨가 실종·고립됐다. B 씨는 13시간 만인 이날 오전 4시27분께 소방특수대응단에 의해 구조되면서 극적으로 생환했다.붕괴 당시 현장은 이미 붕괴 우려 등 이상 징후 발생으로 공사 중단과 함께 일대 도로 통행 등이 통제된 상태였다.A씨 등은 통제된 지하터널 상부 도로 위 상판에서 다른 근로자 15명과 함께 안전진단 등 작업에 투입됐다가 사고를 당한 것으로 조사됐다. 다행히 민간인 인명피해는 없었다.이번 사고는 '투아치'(2arch) 공법이 적용된 지하터널 내부 기둥(버팀목)에서 균열이 생기면서 일어난 것으로 추정되고 있다. 투아치 공법은 아치형 터널 하나를 뚫고 기둥을 세운 후 옆에 터널 추가로 뚫어 양쪽으로 확장하는 방식이다."
    },
    {
      "title": "무너진 광명 신안산선 공사현장 밤샘수색…1명 구조·1명 실종",
      "date": "2025.04.12. 오전 7:47",
      "content": "붕괴 사고가 발생한 경기 광명시 신안산선 지하터널 공사 현장에서 20대 노동자가 10시간 넘게 고립됐다가 구조됐다. 경찰과 소방당국은 아직 실종 상태인 50대 노동자 수색 작업을 이어가고 있다.12일 새벽 4시 27분께 경기도 광명시 일직동 신안산선 지하터널 붕괴 사고 현장에서 고립됐던 20대 굴착기 기사가 사고 발생 13시간여만에 구조되고 있다. 경기도소방재난본부 제공.12일 경찰과 소방당국에 따르면 굴착기 기사 A 씨는 전날 오후 3시 13분께 발생한 붕괴 사고로 지하 30여ｍ 지점에 고립돼 있다가 밤샘 구조작업을 통해 이날 새벽 4시 27분께 무사히 잔햇더미에서 빠져나왔다. 사고가 발생한 지 13시간여만이다.A 씨는 생명에 지장이 없는 상태인 것으로 알려졌다. 그는 의식이 비교적 또렷한 상태이며 구조대가 자신의 몸을 짓누르고 있던 잔해를 치우던 동안에도 구조대와 대화를 나눈 것으로 전해졌다. 다만 장시간 잔해에 깔려있던 만큼 자세한 검사를 위해 병원으로 이송됐다.구조대원들은 고립 초기부터 전화 통화가 가능했던 A 씨의 위치를 찾아낸 뒤 목소리가 들릴 정도로 가까이 접근했지만 붕괴 현장 특성상 중장비를 투입하지 못해 구조에 시간이 걸렸다.이번 사고는 광명시 일직동 양지사거리 부근 신안산선 복선전철 제5-2공구에서 포스코이앤씨가 시공 중인 지하터널 공사 현장과 상부 도로가 무너지면서 발생했다. 사고 초기에 노동자 총 18명 중 5명의 연락이 닿지 않았으나, 이 중 3명은 차례로 안전이 확인됐다. 나머지 2명 중 구조된 A 씨는 하청업체 소속이며, 포스코이앤씨 소속의 공사 50대 노동자 1명은 아직 실종 상태여서 사고 발생 이틀째인 이날 수색작업은 계속된다.경찰과 소방 당국은 휴대전화 위치 추적 등 기법을 동원해 실종 근로자의 소재를 파악 중이다.사고 이후 광명시가 2차 피해를 막기 위해 사고 현장 주변 주민들을 대피하도록 함에 따라 많은 주민이 대피소로 이동했다. 이성해 국가철도공단 관계자는 전날 현장 브리핑에서 “사고 현장 주변 아파트에 계측기가 설치돼 있어서 지속적으로 안전을 확인해왔는데, 어제와 오늘 사이에 변인은 없는 것으로 판단된다”며 “전문가들과 함께 계측 결과를 살펴보고 아파트 입주가 가능한지 여부를 판단해 알리겠다”고 말했다.이번 사고의 원인은 아직 조사 중인 가운데 국토교통부는 사고대책본부를 꾸렸고 신안산선 민간투자사업 사업시행자인 ㈜넥스트레인도 현장에 사고수습본부를 설치한 상태다. 경기남부경찰청은 형사과를 중심으로 사고 원인과 관련한 기초 조사에 착수했다."
    },
    {
      "title": "신안산선 붕괴 연락 두절 50대 근로자 이틀째 수색…구조 난항",
      "date": "2025.04.12. 오전 7:30",
      "content": "현장 안전진단 및 보강 작업 중 사고…잔해물과 함께 매몰 추정함께 매몰됐던 굴착 기사 13시간 만에 지하 30여m 지점서 구조11일 오후 경기 광명시 일직동 양지사거리 부근 신안산선 제5-2공구 현장 일부 구간이 붕괴돼 소방대원들이 구조 활동을 펼치고 있다. 2025.4.11/뉴스1 ⓒNews1 김영운 기자(광명=뉴스1) 최대호 김기현 기자 = 소방 당국이 경기 광명시 신안산선 제5-2공구 공사 현장에서 안전진단 등 작업을 하다 터널과 상부 지하가 붕괴하면서 연락이 두절된 50대 근로자 A 씨 수색에 총력을 기울이고 있다.A 씨와 함께 작업 중 잔해물과 매몰 고립됐던 20대 굴착 기사 B 씨는 지속해서 구조대 등과 소통하며 13시간 만에 지하 30여m 지점에서 극적으로 구조됐지만, A 씨는 사고 직후 연락이 두절된 상태다.당국은 12일 붕괴 사고가 발생한 현장에서 실종된 A 씨에 대한 수색 작업을 이틀째 진행 중이다. A 씨는 포스코이앤씨 소속 근로자로 전날 해당 공사 구간 붕괴 우려 신고 후 현장 안전진단 및 보강 작업에 투입됐다가, 잔해물과 함께 매몰된 것으로 추정된다.당국은 A 씨 휴대전화의 위칫값을 추적하는 등 여러 기법을 동원해 소재를 파악 중이지만, 아직 위치 특정조차 이뤄지지 않은 상태다.소방 관계자는 \"A 씨가 어느 지점에 있을지 위치 특정이 되지 않고 있다. 현장 특성상 중장비 투입 등도 자유롭지 못하다 보니 구조에 시간이 소요될 것으로 보인다\"고 설명했다.11일 경기 광명시 양지사거리 부근 신안산선 공사 현장이 붕괴돼 있다. 2025.4.11/뉴스1 ⓒNews1 김영운 기자앞서 전날 오후 3시 13분께 포스코이앤씨가 시공 중인 신안산선 제5-2공구 지하터널 공사 현장이 상부 도로와 함께 붕괴했다.이 사고로 A 씨와 B 씨가 실종·고립됐다. B 씨는 13시간 만인 이날 오전 4시 27분께 소방특수대응단에 의해 구조되면서 극적으로 생환했다.붕괴 당시 현장은 이미 붕괴 우려 등 이상 징후 발생으로 공사 중단과 함께 일대 도로 통행 등이 통제된 상태였다.A 씨 등은 통제된 지하터널 상부 도로 위 상판에서 다른 근로자 15명과 함께 안전진단 등 작업에 투입됐다가 사고를 당한 것으로 조사됐다. 다행히 민간인 인명피해는 없었다.이번 사고는 '투아치(2arch) 공법'이 적용된 지하터널 내부 기둥(버팀목)에서 균열이 생기면서 일어난 것으로 추정되고 있다. 투아치 공법은 아치형 터널 하나를 뚫고 기둥을 세운 후 옆에 터널 추가로 뚫어 양쪽으로 확장하는 방식이다.경찰은 현재 사고 관련 기초수사에 착수했으며, 실종자 구조가 이뤄지는 대로 유관기관 등과 붕괴 원인 규명을 위한 합동 감식에 나설 방침이다."
    },
    {
      "title": "[속보] 광명 신안산선 붕괴 고립자 1명, 13시간 만에 구조",
      "date": "2025.04.12. 오전 7:24",
      "content": "(연합뉴스)광명 신안산선 붕괴 고립자 1명, 13시간 만에 구조"
    },
    {
      "title": "광명 신안산선 공사장 붕괴현장 밤샘 수색… 1명 구조·1명 실종",
      "date": "2025.04.12. 오전 7:13",
      "content": "20대 근로자 약 13시간 만에 구조… 50대 근로자 아직 못 찾아붕괴 사고가 발생한 경기 광명시 신안산선 지하터널 공사 현장에서 20대 근로자가 약 13시간 만에 구조됐다. 다른 근로자 1명은 여전히 실종 상태로, 경찰과 소방 당국이 수색작업을 이어가고 있다.12일 오전 4시 27분쯤 경기도 광명시 일직동 신안산선 지하터널 붕괴 사고 현장에서 고립됐던 20대 굴착기 기사가 사고 발생 13시간여만에 구조되고 있다. /경기도소방재난본부 제공12일 경찰과 소방당국에 따르면 굴착기 기사 A씨는 전날 오후 3시 13분쯤 발생한 붕괴 사고로 지하 30여ｍ 지점에 고립돼 있다가 밤샘 구조작업을 통해 이날 오전 4시 27분쯤 사고지점에서 빠져나왔다. 사고가 발생한 지 13시간여만이다.A씨는 생명에 지장이 없는 상태인 것으로 알려졌다. 의식이 비교적 또렷한 상태이며 구조대가 자신의 몸을 짓누르고 있던 잔해를 치우던 동안에도 구조대와 대화를 나눈 것으로 전해졌다. 자세한 검사를 위해 병원으로 이송됐다.구조대원들은 고립 초기부터 전화 통화가 가능했던 A씨의 위치를 찾아낸 뒤 목소리가 들릴 정도로 가까이 접근했지만 붕괴 현장 특성상 중장비를 투입하지 못해 구조에 시간이 걸렸다.이번 사고는 광명시 일직동 양지사거리 부근 신안산선 복선전철 제5-2공구에서 포스코이앤씨가 시공 중인 지하터널 공사 현장과 상부 도로가 무너지면서 발생했다.사고 초기 근로자 총 18명 중 5명의 연락이 닿지 않았으나, 이 가운데 3명은 차례로 안전이 확인됐다.나머지 2명 중 구조된 A씨는 하청업체 소속이며, 포스코이앤씨 소속의 공사 50대 근로자 1명은 아직 실종 상태여서 이날 수색작업은 계속 진행된다.경찰과 소방 당국은 휴대전화 위치 추적 등 기법을 동원해 실종 근로자의 소재를 파악 중이다.사고 이후 광명시가 2차 피해를 막기 위해 사고 현장 주변 주민들을 대피하도록 함에 따라 많은 주민이 대피소로 이동했다. 대피 명령을 받은 곳은 인근 아파트 642가구 2300명과 오피스텔 주민 144명 등 2400여명으로 이들은 친인척이나 지인 집 외에도 시가 지정한 대피소인 시민체육관와 학교 7곳에서 대부분 뜬눈으로 밤을 새웠다.국가철도공단 관계자는 전날 현장 브리핑에서 “사고 현장 주변 아파트에 계측기가 설치돼 있어서 지속적으로 안전을 확인해왔는데 어제와 오늘 사이에 변인은 없는 것으로 판단된다”며 “전문가들과 함께 계측 결과를 살펴보고 아파트 입주가 가능한지 여부를 판단해 알리겠다”고 말했다.사고의 원인을 조사 중인 가운데 국토교통부는 사고대책본부를 꾸렸고 신안산선 민간투자사업 사업시행자인 넥스트레인도 현장에 사고수습본부를 설치한 상태다. 경기남부경찰청은 형사과를 중심으로 사고 원인과 관련한 기초 조사에 착수했다."
    },
    {
      "title": "신안산선 붕괴 사고 고립자 1명 발견…“외상없고 의식 명료한 상태”",
      "date": "2025.04.12. 오전 7:04",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel신안산선 붕괴 사고 고립자 1명 발견…“외상없고 의식 명료한 상태”KBS뉴스Play741Play (space/k)Play02:090:00:00Play (space/k)PlayMute (m)Mute00:00/02:09LiveSubtitles On (c)SettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)720pHD480p360p270p144pSubtitlesSettingsSubtitles Off한국어 (Auto-generated)OptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]경기 광명시 일직동 신안산선 붕괴 현장에 나가 있는 현장 취재기자 연결합니다.신지수 기자 추가 구조 소식이 있습니까?[기자]아직 실종자가  구조됐다는 소식은 전해지지 않고 있습니다.이 사고로 공사장 지하에 고립됐던 굴착기 기사는 2시간 반 전쯤 구조됐습니다.사고가 난 지 13시간 만입니다.다행히 별다른 외상 없이, 의식도 명료한 상태로 발견돼 병원으로 옮겨졌습니다.이 작업자는 어제 오후 위치가 파악됐지만  지상으로 완전히 구조해 내기까지 시간이 걸렸습니다.지하 30미터 깊이에 있었던 데다가 토사와 철 구조물에 묻혀있었기 때문입니다.[임광식/경기 광명소방서 소방행정과장 : \"철 구조물을 일일이 하나씩 수작업으로 절단을 하고 그다음에 토사를 버킷으로 퍼내는 과정에서.\"]소방당국은 밤사이 대형 크레인을 투입해  구조 작업을 벌인 결과,  13시간 만에 극적으로 구조해 낼 수 있었습니다.소방당국은 나머지 작업자 1명을 찾기 위해, 구조자가 발견된 장소 주변을  집중적으로 수색하고 있습니다.[앵커]사고 현장 주변에 사는 주민들 걱정이 클 거 같은데,  주민들 반응은 어떻습니까?[기자]갑작스러운 붕괴사고에 밤잠을 설치는 주민들이 많았습니다.너무 놀라 옷 한 벌  제대로 챙기지 못 하고  급하게 집을 떠난 주민도  있었는데요.주민의 말, 직접 들어보시죠.[류지예·류지은/경기 광명시 : \"옷은 거의 못 챙겼어요. 저희 이게 다예요. 그냥 딱 단벌로... 오늘 푹 자지는 못할 것 같아요. 너무 걱정도 되고 그래요.\"]광명시는  혹시 모를 상황에 대비해 인근 아파트 주민 2천3백여 명에게 대피명령을 내렸었는데요.전문가들과 주변 아파트에 대한 안전점검을 진행한 결과, 별다른 이상이 발견되지 않음에 따라 오늘 0시 부로  대피 명령을 해제했습니다.다만 사고 지점으로 가는 진입로와  주변 도로는 계속 통제 중이라, 당분간 접근이 차단될 것으로 예상됩니다.지금까지 광명 사고 현장에서KBS뉴스 신지수입니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "광명 신안산선 붕괴 현장 밤샘 수색‥1명 구조",
      "date": "2025.04.12. 오전 7:04",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스투데이]◀ 앵커 ▶경기도 광명시 신안산선 광역철도 공사 현장 붕괴 사고 현장에서, 작업자 한 명이 고립된 지 13시간 만에 무사히 구조됐습니다.소방당국은 실종된 다른 작업자 한 명에 대한 수색 작업을 이어가고 있는데요.추가 붕괴 우려로 주변 아파트 주민 2천3백여 명은, 생활체육관으로 대피해 뜬눈으로 밤을 지새웠습니다.이지은 기자입니다.◀ 리포트 ▶구조 대원들이 무너진 철제 더미 사이로 작업자 한 명에게 조명을 비춥니다.곧이어, 작업자를 크레인 밧줄에 묶어 함께 붕괴 현장을 빠져나옵니다.고립된 곳에서부터 지상까지 높이는 무려 30미터에 달합니다.오늘 새벽 4시쯤, 경기 광명시 신안산선 지하터널 붕괴 사고로 매몰된 작업자가, 13시간여 만에 극적으로 구조됐습니다.[임광식/광명소방서 소방행정과장]\"철 구조물을 일일이 하나씩 수작업으로 절단을 하고, 그다음에 토사물을 바깥으로 퍼내는 과정에서 요구조자의 안전을 위해서 시간이 많이 소요된 것 같습니다.\"20대 굴착기 기사인 이 작업자는 공사 현장 지하 30여m 지점에서 발견됐고, 의식이 뚜렷한 상태로 인근 병원으로 이송됐습니다.하지만 함께 매몰된 다른 50대 작업자는 아직까지 연락이 두절된 상태입니다.앞서 그제 밤 10시쯤, 신안산선 공사 현장 지하터널에선 기둥들에 금이 간 게 처음 발견됐습니다.이에 당시 야간 작업자들이 곧바로 신고해 일대 교통 통제가 시작됐습니다.그런데 시공사 측이 이튿날 아침, 오히려 보강 공사에 들어갔고, 공사 현장은 결국 어제 오후가 되면서, 왕복 6차선 도로가 완전히 갈라지는 등 처참하게 붕괴됐습니다.보강 공사에는 작업자 19명이 투입됐고, 한 명은 여전히 사고 현장에서 빠져나오지 못하고 있는 겁니다.경찰 관계자는 \"사고 예방조치가 제대로 이뤄졌는지 등을 수사할 거\"라고 밝혔습니다.한편 공사 현장 인근 아파트 주민 2천 3백여 명은 추가 붕괴 우려로 생활체육관으로 대피해, 뜬눈으로 밤을 새웠습니다.[박지혜]\"언제 다시 집으로 돌아가야 될지, 돌아갈 수 있을지를 저희가 아직 연락을 못 받은 상태라서‥ 중간에 가서 짐이라도 가지고 올 수 있는 건지.\"주민들은 아직까지 지자체로부터 대피령이 언제까지 이어질지 등 안내를 받지 못하고 있는 상황입니다.MBC뉴스 이지은입니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
    },
    {
      "title": "무너진 광명 신안산선 공사현장 밤샘수색…1명 구조·1명 실종",
      "date": "2025.04.12. 오전 7:03",
      "content": "광명시 신안산선 지하터널 붕괴현장 사진 [연합뉴스]붕괴 사고가 발생한 경기 광명시 신안산선 지하터널 공사 현장에서 20대 근로자가 10시간 넘게 고립됐다가 구조됐습니다.다른 근로자 1명은 여전히 실종 상태여서 경찰과 소방 당국은 수색작업을 이어가고 있습니다.12일 경찰과 소방당국에 따르면 굴착기 기사 A 씨는 어제  오후 3시 13분께 발생한 붕괴 사고로 지하 30여ｍ 지점에 고립돼 있다가 밤샘 구조작업을 통해 오늘 오전 4시 27분께 무사히 잔햇더미에서 빠져나왔는데, 사고가 발생한 지 13시간여만입니다.A 씨는 생명에 지장이 없는 상태인 것으로 알려졌는데, 이는 의식이 비교적 또렷한 상태이며 구조대가 자신의 몸을 짓누르고 있던 잔해를 치우던 동안에도 구조대와 대화를 나눈 것으로 전해졌고, 장시간 잔해에 깔려있던 만큼 자세한 검사를 위해 병원으로 이송됐습니다.구조대원들은 고립 초기부터 전화 통화가 가능했던 A 씨의 위치를 찾아낸 뒤 목소리가 들릴 정도로 가까이 접근했지만 붕괴 현장 특성상 중장비를 투입하지 못해 구조에 시간이 걸렸습니다.이번 사고는 광명시 일직동 양지사거리 부근 신안산선 복선전철 제5-2공구에서 포스코이앤씨가 시공 중인 지하터널 공사 현장과 상부 도로가 무너지면서 발생했습니다.사고 초기 근로자 총 18명 중 5명의 연락이 닿지 않았으나, 이 중 3명은 차례로 안전이 확인됐습니다.나머지 2명 중 구조된 A 씨는 하청업체 소속이며, 포스코이앤씨 소속의 공사 50대 근로자 1명은 아직 실종 상태여서 사고 발생 이틀째인 수색작업은 진핸되고 있급니다.경찰과 소방 당국은 휴대전화 위치 추적 등 기법을 동원해 실종 근로자의 소재를 파악 중입니다.사고 이후 광명시가 2차 피해를 막기 위해 사고 현장 주변 주민들을 대피하도록 함에 따라 많은 주민이 대피소로 이동했습니다.대피 명령을 받은 곳은 인근 아파트 642세대 2천300명과 오피스텔 주민 144명 등 2천400여명으로 이들은 친인척이나 지인 집 외에도 시가 지정한 대피소인 시민체육관와 학교 7곳에서 대부분 뜬눈으로 밤을 지새웠습니다.이번 사고의 원인은 아직 조사 중인 가운데 국토교통부는 사고대책본부를 꾸렸고 신안산선 민간투자사업 사업시행자인 ㈜넥스트레인도 현장에 사고수습본부를 설치한 상태입니다.경기남부경찰청은 형사과를 중심으로 사고 원인과 관련한 기초 조사에 착수했습니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
    },
    {
      "title": "광명 신안산선 공사현장 붕괴…‘위험’ 감지했는데",
      "date": "2025.04.12. 오전 7:02",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]어제 오후, 경기 광명시 일직동의 신안산선 공사 현장에서 붕괴 사고가 났습니다.이 사고로 2명이 고립됐지만 두 시간 반 전쯤 1명이 구조됐고 나머지 1명에 대해선 현재도 구조작업이 진행 중입니다.인근 아파트 주민들은 인근 학교와 체육관 등으로 대피했는데, 오늘 새벽 0시 10분 부로 대피 명령은 일단 해제됐습니다.사고가 나기 전인 어제 새벽에 붕괴 우려 신고가 접수됐던 것으로 확인됐지만,  이번 사고를 막지는 못했습니다.먼저 김범주 기자입니다.[리포트]짙게 흙먼지가 일더니 이내 공사 현장 인근 지반이 완전히 무너져 내립니다.[\"지금 이 안에 작업하고 있는데. 어휴…\"]방음벽은 무너진 도로를 따라 내려앉았고, 차도는 지진이 난 것처럼 쩍쩍 갈라졌습니다.[김태일/경기 광명시 : \"갑자기 쾅 하는 굉음하고 집이 다 흔들렸어요. 흙먼지도 막 들어와서 집 무너지는 줄 알고. 바로 뛰쳐나왔죠.\"]어제 오후 3시 10분쯤, 경기 광명시 일직동의 신안산선 복선전철 공사 현장에서 붕괴 사고가 났습니다.18명의 작업자 중에 굴착기 기사가 붕괴와 함께 아래로 떨어져 고립됐다가 오늘 새벽 4시 반쯤 극적으로 구조됐습니다.하지만 함께 아래로 떨어진 다른 작업자 1명은 여전히 실종된 상태로, 소방당국은 구조 작업에 총력을 기울이고 있습니다.붕괴 사고 조짐은 15시간 전인, 어제 새벽 이미 감지됐습니다.당시 지하 30여 미터 아래에선 한양대발 왕복 2개 노선과 시흥시청 발 왕복 2개 노선이 합쳐지는 '투 아치' 구조의 터널을  만드는 공사가 한창이었습니다.그런데 새벽 0시 반쯤, \"터널 내부 가운데 기둥에 균열이 발생했다\"는 작업자의 신고가 소방당국에 접수됐습니다.이후 경찰은 붕괴 사고 우려에 인근 1km구간 양방향 통행을 전면 통제했고, 시공사인 포스코이앤씨가 기둥 보강 작업을 진행하려 했지만 공사 현장이 급작스레  무너졌습니다.[이송규/한국안전전문가협회장 : \"안전한 공법이라 하더라도 안전 관리, 작업 시공 매뉴얼을 지키지 않으면 사고가 나는 것이죠. 공기(공사 기간)가 문제가 될 수 있고. 어떤 재료 강도의 문제가 있게 작업을 진행하지 않았느냐.\"]관계당국은 구조 작업을 마친 뒤 과실 여부 등 정확한 사고 경위를 조사할 방침입니다.KBS뉴스 김범주입니다.촬영기자:박세준 강현경/영상편집:장수경/그래픽:김경진■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "매경이 전하는 세상의 지식 (매-세-지, 4월 12일)",
      "date": "2025.04.12. 오전 7:01",
      "content": "경기도 광명시 일직동에서 11일 오후 3시13분경 신안산선 지하 공사현장이 붕괴하면서 지상 도로와 인근 상가 시설물 일부가 무너져 있다. 오후 4시 30분 현재 작업자 1명이 연락이 닿지 않아 소방당국이 수색 중이다. [연합뉴스]1. 건강기능식품 시장이 ‘3중고’에 빠졌습니다. 소비 침체 직격탄을 맞고, 히트작이 없는 상황에서 신규 사업자가 급증했기 때문입니다. 식품의약품안전처에 따르면 건기식 유통전문 판매업 등록업체는 2019년 3247곳에서 2023년 5630곳으로 73.4% 증가했습니다. 국내 건기식 시장 규모는 2022년 정점을 찍은 뒤, 2024년 6조440억원으로 줄어들었습니다.2. 도널드 트럼프 미국 대통령의 145% 관세 부과에 중국 정부도 125% 고율 관세로 맞대응하기로 했습니다. 중국 국무원 관세세칙위원회는 미국산 수입품 관세율을 84%에서 125%로 상향하는 내용을 담은 고시를 발표했습니다. 이는 12일부터 적용됩니다.3. 경기도 신안산선 광명 구간 지하공사 현장에서 상부 도로 일부가 붕괴하는 사고가 발생했습니다. 생존이 확인된 굴착기 기사 1명이 고립되고 근로자 1명이 실종된 가운데 경찰과 소방당국은 구조에 총력을 기울이고 있습니다. 사고 당일 새벽 축대가 기울어졌다는 신고가 접수됐고, 붕괴 사고는 신고 접수 후 약 15시간만에 발생했습니다.4. 엔비디아가 전세계 반도체 시장에서 매출액 1위에 등극했습니다. 인공지능 데이터센터 구축 열기에 그래픽처리장치 판매가 급증했기 때문입니다. 가트너에 따르면 작년 전세계 반도체 매출액은 6559억달러로 전년 대비 21.0% 늘었습니다. 이중 엔비디아의 시장 점유율은 11.7% 달했고, 삼성전자는 10.0%로 2위를 기록했습니다.5. 윤석열 전 대통령과 김건희 여사 부부가 서울 한남동 대통령 관저를 떠나 서초동 사저로 거처를 옮겼습니다. 헌법재판소가 파면을 선고한 지 일주일만이자 2022년 11월 서초동을 떠난 지 886일만입니다. 윤 전 대통령은 “이제 대한민국 국민의 한 사람으로 돌아가 나라와 국민을 위한 새로운 길을 찾겠다”고 밝혔습니다."
    },
    {
      "title": "1부 오늘의 주요뉴스",
      "date": "2025.04.12. 오전 7:01",
      "content": "[뉴스투데이]◀ 앵커 ▶어제 오후 경기도 광명시 신안산선 광역철도 공사 현장에서 붕괴 사고가 발생해 1명이 고립되고 1명이 실종됐습니다.밤샘 수색작업 끝에 고립됐던 20대 근로자가 사고 13시간 만에 구조됐지만, 50대 근로자 1명은 여전히 실종 상태입니다.◀ 앵커 ▶윤석열 전 대통령이 파면된 지 일주일 만에 서울 한남동 대통령 관저를 떠나 서초동 자택으로 돌아갔습니다.윤 전 대통령 부부 앞에서 멈췄던 수사들은 이제 본격적으로 재개될 전망입니다.◀ 앵커 ▶조기 대선 국면이 본격화되면서 여야 정치인들의 움직임도 빨라지고 있습니다.영상으로 대선 출마를 공식 선언한 이재명 예비후보는 국회에서 정책 비전을 발표했고, 여권 후보들은 잇따라 영남 지역을 찾아 민심 잡기에 나섰습니다."
    },
    {
      "title": "광명 신안산선 공사장 붕괴 현장 고립된 1명 구조…1명 실종 상태",
      "date": "2025.04.12. 오전 6:50",
      "content": "20대 굴착기 기사 13시간여 만에 구조지난 11일 경기도 광명시 일직동 신안산선 공사 붕괴 사고 현장에서 구조대원들이 분주하게 움직이고 있다. [광명=연합뉴스]붕괴 사고가 발생한 경기 광명시 신안산선 지하터널 공사 현장에서 사고 직후 고립된 20대 근로자가 구조됐다.12일 경찰과 소방당국에 따르면 20대 굴착기 기사 A 씨는 전날 오후 3시 13분 발생한 붕괴 사고로 지하 30여ｍ 지점에 고립돼 있다가 밤샘 구조작업을 통해 이날 오전 4시 27분 무사히 잔햇더미에서 빠져나왔다.붕괴 사고가 발생한 지 13시간여만이다. A 씨는 생명에 지장이 없는 상태인 것으로 알려졌다.그는 의식이 비교적 또렷한 상태이며 구조대가 자신의 몸을 짓누르고 있던 잔해를 치우던 동안에도 구조대와 대화를 나눈 것으로 전해졌다. 다만, 장시간 잔해에 깔려있던 만큼 자세한 검사를 위해 병원으로 이송됐다.구조대원들은 고립 초기부터 전화 통화가 가능했던 A 씨의 위치를 찾아낸 뒤 목소리가 들릴 정도로 가까이 접근했지만 붕괴 현장 특성상 중장비를 투입하지 못해 구조에 시간이 걸렸다.이번 사고는 지난 11일 오후 3시 13분 광명시 일직동 양지사거리 부근 신안산선 복선전철 제5-2공구에서 포스코이앤씨가 시공 중인 지하터널 공사 현장과 상부 도로가 무너지면서 발생했다.사고 초기에 근로자 총 18명 중 5명의 연락이 닿지 않았으나, 이 중 3명은 차례로 안전이 확인됐다.나머지 2명 중 구조된 A 씨는 하청업체 소속이며, 포스코이앤씨 소속의 공사 50대 근로자 1명은 아직 실종 상태다.11일 경기도 광명시 일직동 신안산선 공사 현장에서 붕괴 사고가 발생했다. 경기 광명경찰서 등에 따르면 이날 오후 3시 17분께 광명 양지사거리 부근 신안산선 제5-2공구 현장에서 붕괴 사고가 발생했다. 사진은 사고 현장 모습. [광명=연합뉴스]"
    }
  ]
}