{
  "임영웅": [
    {
      "title": "66년 노래한 이미자 \"음정 하나 실수도 용서 안돼 마지막 공연 결심\"",
      "date": "2025.04.17. 오전 7:53",
      "content": "'엘레지의 여왕' 26~27일 고별 콘서트…\"감사할 뿐, 조용히 남은 삶 보낼 것\"\"베트남전 장병 타오르는 눈망울서 눈물 뚝뚝…평양 공연 땐 직항 고집했죠\"\"설움과 애씀·시대 변화 담긴 우리 가요, 후배들이 전통 지켜주길\"질문에 답하는 이미자(서울=연합뉴스) 진연수 기자 = 가수 이미자가 5일 오후 서울 마포구 스탠포드 호텔에서 열린 전통가요 헌정 공연 '맥을 이음' 기자간담회에서 질문에 답하고 있다. 2025.3.5jin90@yna.co.kr(서울=연합뉴스) 이태수 기자 = \"우리 전통가요는 가슴에 와닿는 감정으로 느끼는 노래입니다. 젊은 사람들은 듣기 따분할 수 있겠지만, 그 시절을 겪은 분들은 깊이 공감해서 무대 아래에서 함께 우시죠.\"'엘레지의 여왕' 이미자(84)는 1959년 데뷔 이래 격동의 현대사와 궤를 같이하며 응어리진 우리 민족의 한(恨)을 66년간 노래로 풀어왔다.서울로 떠나기를 바라지 않지만 끝내 잡지는 못하는 '섬마을 선생님',말 한마디 꺼내지 못하고 설움을 삼키는 '여자의 일생' 등 그의 노래에는 '슬픔'이란 단 두 글자에 담아내기엔 복잡다단한 애수가 서려 있었다.지난달 '마지막 공연'을 전격 예고해 놀라움을 안긴 그는 9일 앞으로 다가온 고별 공연 '맥(脈)을 이음'을 차분한 마음으로 준비하고 있다.이미자는 17일 연합뉴스와의 전화 인터뷰에서 \"오랫동안 노래하면서 세밀한 감정의 곡을 많이 불렀다\"며 \"경쾌한 노래라면 음정을 실수해도 넘어갈 수 있겠지만, 제 노래는 세밀한 음정 하나라도 높거나 낮으면 표시가 많이 난다. 전 그걸 예민하게 신경 쓰는 사람이어서 (조그만 실수도) 저 자신이 용서가 안 되더라\"고 고별 공연을 하게 된 계기를 밝혔다.그는 \"제 노래가 관객에게 만족을 줄 수 없다는 생각이 들 때 자연스레 (무대를) 안 하는 거지 굳이 은퇴라고 공표할 이유는 없다\"며 \"데뷔 65주년이던 작년까지 콘서트를 하고, 그다음부터는 안 한다는 마음으로 조용히 물러나려 했다. 그런데 우리 가요의 맥을 후배 가수에게 공연 형식으로 물려줄 기회가 와서 이번 무대를 열게 됐다\"고 설명했다.이미자, 우아한 미소(서울=연합뉴스) 진연수 기자 = 가수 이미자가 5일 오후 서울 마포구 스탠포드 호텔에서 열린 전통가요 헌정 공연 '맥을 이음' 기자간담회에서 포즈를 취하고 있다. 2025.3.5jin90@yna.co.kr이미자는 오는 26∼27일 서울 세종문화회관에서 열리는 공연을 끝으로 콘서트를 열거나 신곡을 취입하는 일은 없을 것이라고 공언했다.'엘레지의 여왕'의 마지막 무대에 많은 관심이 쏠리면서 공연은 전석 매진을 기록했다.이미자는 \"누군가의 목소리는 영원히 남을 수도, 어떤 사람의 목소리는 금방 잊힐 수도 있는 게 연예계 흐름\"이라면서도 \"66년이란 긴 세월 동안 한결같은 사랑을 주고, 이번 헌정 공연을 할 수 있게 만들어 준 팬과 관계자분들의 은혜가 크다. 그저 감사하다는 말밖에는 더 표현할 말이 뭐가 있겠냐는 생각\"이라고 소회를 이야기했다.그는 공연에서 '동백 아가씨'를 비롯해 '여자의 일생','섬마을 선생님' 등 대표곡을 주현미, 조항조 등 후배 가수들과 함께 부른다.이미자는 가슴 먹먹한 노래로 대표되는 전통가요에 대해 \"우리네 한이 자연스레 풍겨 나오는 것\"이라며 \"여자들이 가슴 아파도 말을 꺼내지 못하던 설움, 종갓집에서 살던 며느리의 설움, 가난의 설움, 자식을 먹여 살리며 겪은 설움과 애씀이 다 우리 가요에 서려 있다. 우리가 살아온 시대의 변화가 다 들어 있는 것\"이라고 강조했다.그는 \"전통가요는 시대의 흐름을 대변해주는 노래라고 생각한다\"며 \"일제강점기 나라를 잃은 설움, 해방의 기쁨을 다 누리기도 전에 6·25 전쟁을 겪고 고향을 잃은 설움, 배고픔을 겪은 설움 등 우리의 100년사가 노랫말에 다 얽혀 있다\"고 했다.이미자는 18세 때 서구풍 스윙 재즈 스타일의 '열아홉 순정'으로 가요계에 첫발을 들였다.이후 1964년 '동백 아가씨'가 공전의 히트를 기록하며 이후 결을 같이 하는 곡들을 불렀고, 대중에게 익숙한 '전통가요의 전설' 이미자가 만들어졌다.그는 인생의 3분의 2 이상을 시대와 함께하며 전통가요에 대한 소신을 지켰다. 베트남 전쟁 때는 1965년 파병 장병 위문 공연을 다녀왔고, 남북 화해 무드가 절정이던 2002년에는 방북해 평양 공연에 참여했다. 2013년에는 독일을 찾아 조국 근대화에 일생을 바친 파독 광부와 간호사를 위로했다.이미자는 베트남전 파병 장병 위문 공연 당시를 떠올리며 \"씩씩하고 혈기 넘치는 장병들의 이글이글 타오르는 눈망울에서 눈물이 뚝뚝 떨어지더라\"며 \"그걸 보고 가슴이 뭉클하고 아팠다. 기쁨과 슬픔이 교차하는 느낌을 받았다\"고 회고했다.또 독일 공연을 돌아보며 \"지금은 박물관이 된 탄광 갱도 밑에 들어가 보고 (광부들의 노고를) 실감했다\"며 \"저와 비슷한 연세가 된 그분들도 제가 노래하니 전부 눈물바다가 됐다\"고 기억했다.이미자는 그러면서 \"우리나라 국민들은 정말 저력이 있다\"며 \"과거에는 한국 특유의 '빨리빨리' 문화에 대해 외국에서 비판적으로 비아냥거리기도 했지만, 실은 그 덕분에 우리가 빨리 발전하지 않았나 생각한다\"고 덧붙였다.2002년 평양 특별공연에서 노래하는 이미자(조선신보=연합뉴스)이미자는 2002년'MBC평양특별공연'에서 '동백 아가씨' 등 대표곡을 불렀고, 북한의 조선국립민족예술단과 함께 엔딩곡 '다시 만납시다'를 노래했다.그는 당시 북한 측이 자신에게 이후락 중앙정보부장이 7·4 남북공동성명 발표 시 묵었던 초대소를 내주고, 단체 버스가 아닌 벤츠 승용차를 제공하는 등 '국민 가수'에 걸맞은 대우를 해 줬다고 기억했다.이미자는 \"원래 평양에 가려면 중국에서 다른 비행기를 갈아타게 돼 있었는데, 저는 그렇게 가고 싶지 않다고 했다\"며 \"그래서 대한항공을 전세 내서 우리나라에서 평양 순안공항으로 직항으로 갔다\"고 에피소드를 들려줬다.또 \"제 노래를 주로 불렀지만 성불사, 몽금포, 선죽교 같은 북쪽 명승지와 관련된 노래도 레퍼토리에 포함시켰다\"며 \"엔딩곡 '다시 만납시다'를 제 스타일로 부르니 북한 사람들에게는 전혀 다르게 들렸던 것 같다. 거기서 반응이 굉장히 좋았다\"고 떠올렸다.현대사의 변곡점마다 노래로 가슴을 울렸던 이미자는 \"감사하다는 말밖에 더 드릴 게 없다\"며 \"이렇게 저를 사랑해 주신 분들에게 실망스럽지 않은 이미자로 남기를 바라고 조심하면서 남은 삶을 살아가겠다\"고 말했다.그는 대중을 실망시키지 않으려고 늘 조심스레 살아왔다고 했다. 가사 한 마디, 음 한 소절을 허투루 내는 법 없는 그의 절창(絶唱)처럼 인터뷰에서도 말투는 흐트러짐이 없었다.그는 고별 공연 이후 계획에 관해 \"따로 없다. 조용히 집에서 지내는 것뿐\"이라며 \"건강을 챙기며 조용히 지낼 것\"이라고 답했다.이미자가 평생 힘을 쏟아 온 전통가요는 최근 몇 년간 송가인과 임영웅 등 차세대 스타들이 쏟아져 나오며 '제2의 붐'을 맞고 있다.그는 \"현대의 (요즘 느낌의) 트로트도 굉장히 좋다고 생각한다\"며 \"요즘 시대에 '여자의 일생'을 부른다면 시대 감성과 맞지 않을 것이다. 노래란 서로의 감정이 통해야 하는 것이기 때문\"이라고 말했다.그러면서도 \"현재의 트로트도 굉장히 좋지만, 우리의 전통가요도 잊지 말아야 한다. 이번 공연에 게스트 가수를 초청한 이유가 그것\"이라며 \"전통이 사라지는 요즘 시대에 우리 노래의 전통을 지켜줬으면 좋겠다\"고 당부했다.\"요즘 같은 국제적 시대에 후배 가수들이 K팝 분야에서 세계를 무대로 활동하는 것을 보면 참 기쁩니다. 후배들이 팬을 실망시키지 않는 국제적인 가수로 오래도록 남기를 바랍니다.\"tsl@yna.co.kr"
    },
    null,
    null,
    null,
    null,
    null,
    {
      "title": "“가만두지 않을 것”...혜리도 불법 티켓에 뿔났다",
      "date": "2025.04.16. 오후 4:13",
      "content": "혜리. 사진|스타투데이DB혜리. 사진|스타투데이DB가수 겸 배우 혜리가 팬미팅 불법 티켓팅이 기승을 부리자 “속상하다”며 “불법 티켓을 사면 안된다”고 당부했다.혜리는 16일 팬 소통 플랫폼을 통해 불법 티켓팅, 티켓 고액 되팔이 사태에 “나도 처음 겪는 일이라 당황스럽고 많이 놀랐어”라며 심경을 밝혔다.그는 “처음에는 1분 만에 매진됐다고 해서 기뻤는데 상황을 보니까 불법적인 경로로 예매해서 다시 파는 분들이 많으시더라고 너무 속상하고 미안해”라고 팬들을 향해 사과했다.혜리는 소속사 써브라임과 철저한 본인 확인 절차를 진행할 계획이라며 “표를 누군가에게 사는 행위는 절대 금지야. 어차피 예매한 사람이랑 팬미팅에 들어오는 사람이 다르면 입장이 불가”라며 “팬미팅 바로 앞까지 왔다가 못 들어오면 너무 속상하잖아. 엄격하게 체크하실 거 같아”라고 강조했다.또 헤리는 “공지가 나갈텐데 의심이 되는 자리는 취소를 하고 있나 봐. 정당하게 함께할 수 있도록 모두 도와주길 바래”라며 “간절한 마음을 이용해서 표를 되파는 사람들은 가만두지 않을 거야”라고 말했다.끝으로 “더 확실한 대책을 강구해 주신다고 하셨으니까 믿고 기다리고 있어. 나도 더 열심히 말씀드려 볼게”라며 “미안해 정말. 절대 그 사람들에게 티켓을 사면 안돼! 꼭 약속해줘! 그렇게 티켓을 구한다면 나는 정말 속상할 거야”라고 재차 강조했다.혜리. 사진|써브라임혜리는 6월 7일 이화여자대학교 삼성홀에서 첫 번째 단독 팬미팅을 개최한다. 지난 14일 오후 8시 티켓 예매와 동시에 2회 공연이 전석 매진됐다. 하지만 예매 종료 직후 국내외 업자들의 불법, 편법 티켓팅 의심 정황이 다수 발견돼 티켓을 구하지 못한 국내외 팬들의 성토가 쏟아졌다.혜리 소속사 측은 지난 15일 “팬미팅 티켓은 티켓링크에서 단독 판매되고 있으며 그 외 경로로는 티켓을 판매하지 않는다. 공식 예매처를 통하지 않고 타인으로부터 양도받거나 개인 거래, 인터넷 중고 거래 사이트 등 기타 방법으로 구매한 티켓은 취소 및 환불이 불가하다”고 공식입장을 밝혔다.소속사는 “불법적인 티켓 거래는 주최사에서 지속적으로 모니터링되고 있으며, 공식 메일로 불법 거래에 대한 신고 접수를 받고 있다”며 “여러 계정을 사용하여 회당 최대 2장의 티켓을 구매하신 경우, 엄격한 본인 확인 절차를 거쳐 티켓이 발권되지 않는다. 본인이 직접 이용하지 않을 좌석의 예매는 취소해 주시기 바란다”고 공지했다.앞서 가수 아이유와 임영웅, 배우 변우석도 높은 인기에 불법 티켓팅이 기승을 부렸다. 해당 문제가 계속되자 지난해 3월 공연법이 개정돼 매크로를 이용한 암표 거래가 전면 금지됐다. 이를 위반할 시 1년 이하 징역 또는 1000만원 이하의 벌금이 부과된다.혜리는 지난 2월 공개된 드라마 ‘선의의 경쟁’에서 상위 0.1% 고등학생 유제이를 연기했다. ‘선의의 경쟁’은 국내는 물론 각종 해외OTT에서 상위권을 기록하며 글로벌 팬들의 사랑을 얻었다."
    },
    null,
    null,
    {
      "title": "[센터엔터] 이순재, 거동 불편해 시상식 불참…\"응원 필요\" 外",
      "date": "2025.04.16. 오후 1:38",
      "content": "▶ 티아라 출신 아름 '사기·아동학대' 모두 유죄팬으로부터 수천만 원을 가로챈 혐의로 재판에 넘겨진 그룹 티아라의 전 멤버 이아름이 징역형의 집행유예를 선고받았습니다.수원지방법원 안산지원은 어제(15일) 사기 혐의로 불구속 기소된 이아름에 대해 징역 6개월에 집행유예 2년을 선고했습니다.이아름은 팬과 지인들로부터 빌린 3,700만 원을 갚지 않았다는 의혹을 받아왔고, 일부 피해자들은 지난해 이아름을 사기 혐의로 고소했습니다.앞서 올해 1월 이아름은 자녀에게 정서적 학대를 가한 혐의 등으로 징역 8개월에 집행유예 2년을 선고받기도 했습니다.▶ 이순재, 거동 불편해 시상식 불참…\"응원 필요\"배우 이순재씨가 건강 문제로 시상식에 불참하며 우려를 낳고 있습니다.어제(15일) 열린 제37회 한국PD대상 시상식에서는 이순재씨가 수상자로 이름을 올렸지만 시상식에 모습을 드러내지 않았습니다.소속사 관계자는 대리 수상하며 \"선생님이 몸이 좀 불편하셔서 참석하지 못하셨다\"라며 \"많은 격려와 응원이 필요하다\"라고 전했습니다.1934년생 현역 연예인인 이순재씨는 지난해까지도 드라마 '개소리'와 연극 '고도를 기다리며를 기다리며'에 출연하며 활발히 활동했습니다.▶ 임영웅 신곡 '천국보다 아름다운' 음원차트 올킬가수 임영웅이 신곡 '천국보다 아름다운'으로 국내 음원차트 다수에서 1위를 기록했습니다.임영웅이 그제(14일) 발매한 싱글 '천국보다 아름다운'은 공개 한 시간 만에 멜론 핫100 1위에 진입한 데 이어 이후에도 정상을 지키고 있고 벅스, 지니 등 주요 음원 순위에서 상위권에 이름을 올리고 있습니다.'천국보다 아름다운' 동명 드라마의OST로 서정적인 가사와 임영웅 특유의 감성이 어우러진 발라드곡입니다.▶ 하이라이트, 9년 만에 팀명 '비스트' 되찾고 컴백그룹 하이라이트가 팀명 '비스트'로 오늘 오후 신곡 '없는 엔딩'을 발표합니다.미니 6집 '프롬 리얼 투 서리얼'의 선공개곡 '없는 엔딩'은 지나간 인연을 영화 엔딩에 빗댄 곡으로 이별에 대한 후회와 추억을 그리는 마음을 녹여낸 노래입니다.소속사를 옮긴 뒤 하이라이트라는 이름으로 활동한 이들이 비스트라는 본래 팀명으로 노래를 발표하는 것은 9년 만입니다.앞서 비스트는 지난해 10월 데뷔 15주년을 기념하며  상표권 협의 소식을 전했고 팬들이 가장 좋아할 것이라고 소감을 전했습니다.▶ 지드래곤, 5월LIV골프 코리아 콘서트 무대 선다가수 지드레곤이 다음달 국내에서 열리는LIV골프 코리아 콘서트 무대에 섭니다.쿠팡플레이는 5월 4일LIV골프 코리아 파이널 라운드 직후 열리는 콘서트에 지드래곤이 출연한다고 발표했습니다.앞서 인기 걸그룹 아이브를 비롯해 다이나믹 듀오, 거미, 키키가LIV골프 코리아 콘서트 출연을 확정했습니다.2022년 출범한LIV골프는 5월 2일부터 사흘간 인천 잭니클라우스 골프클럽에서 첫 한국 대회를 개최합니다.연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
    },
    null,
    null,
    null
  ],
  "트럼프": [
    {
      "title": "뉴욕증시, 하락 마감…美, 반도체 對中 수출 규제 강화[뉴스새벽배송]",
      "date": "2025.04.17. 오전 8:07",
      "content": "다우 1.73%↓ S&P 2.24%↓ 나스닥 3.07%↓미국의 對中 반도체 규제에 반도체·기술株 하락파월 의장 “높은 관세 물가 인상·성장 둔화 예상”금값은 사상 최고치…미 의회선 “中 딥시크 비판”[이데일리 박순엽 기자] 뉴욕증시의 주요 주가지수가 내림세로 마감했다. 도널드 트럼프 미국 행정부의 대(對)중국 반도체 수출 규제 강화와 관세 부과 파급력에 대한 연방준비제도(Fed·연준) 의장의 우려 표명 속 주요 지수가 동반 급락했다는 평가다.트럼프 행정부의 반도체 수출 규제 강화에 엔비디아 등 반도체 종목들이 일제히 하락 마감했다. 또 애플, 마이크로소프트, 테슬라 등 대형 기술주들의 낙폭도 크게 나타났다. 다음은 17일 개장 전 주목할 뉴스다.미국과 중국 국기 사이에 엔비디아 로고(사진=로이터)뉴욕증시, 하락 마감…반도체 수출 규제 강화·파월 관세 우려-지난 16일(현지시간) 다우존스30산업평균지수는 전 거래일보다 699.57포인트(1.73%) 내린 3만 9669.39로 거래를 마침. 스탠더드앤드푸어스(S&P)500지수는 120.91포인트(2.24%) 하락한 5275.70으로, 나스닥지수는 516.01포인트(3.07%) 내린 1만 6307.16으로 장을 마감.-트럼프 행정부의 대중(對中) 반도체 수출 제한 수위 강화 여파로 반도체·인공지능(AI)주 매도세가 이어졌고, 국제 무역 질서를 뒤흔드는 ‘트럼프 관세’에 대한 연준 의장의 경고 역시 시장엔 악재로 작용.‘對中 반도체 수출 규제 강화’에 엔비디아 주가 6.87%↓-도널드 트럼프 행정부의 대(對)중국 반도체 수출 규제 강화로 뉴욕 증시에서 인공지능(AI) 대장주 엔비디아 등 반도체주가 큰 폭으로 하락 마감. 엔비디아 주가는 전날보다 6.87% 내린 104.49달러에 거래를 마침.-이날 하락은 전날 미 정부가 최근 대중국 반도체 수출 제한 수위를 한층 더 강화했다는 사실이 알려진 데 따른 것. 미 상무부는 엔비디아의 인공지능(AI) 칩인 H20과AMD의MI308 등을 새로운 중국 수출 허가 품목으로 포함.파월 “관세에 물가↑·성장↓…연준 양대 목표 달성 힘들 수도”-제롬 파월 미국 연방준비제도(Fed·연준) 의장이 트럼프 미국 행정부가 부과한 관세가 예상보다 높아 물가 인상과 성장 둔화가 예상된다고 경고. 파월 의장은 “지금까지 발표된 관세 인상 수준은 예상보다 훨씬 높다”며 “인플레이션 상승과 성장 둔화를 가져올 것”이라고 우려.-연준은 최대 고용을 유지하면서 인플레이션을 2%로 낮추겠다는 목표를 하고 있는데, 파월 의장은 관세 때문에 이 목표 달성이 어려울 수 있다고 언급. 다만, 그는 기준금리 인하 등 통화정책 조정을 당장은 고려하지 않고 경제 상황을 더 관망하겠다는 기존 입장을 재확인.진짜 금값된 금값…국제 현물가격 사상 최고치-대표적 안전자산인 금 가격이 매수세에 힘입어 상승 곡선을 그림. 이날 오후 2시 45분 기준(미 동부시간) 금 현물 가격은 전장 대비 3.61% 상승한 온스당 3,338.43달러에 거래. 금 현물은 이날 한때 온스당 3,350달러선을 찍어 사상 최고치를 기록하기도 함.-금 선물 가격도 오름세를 보이면서 뉴욕상품거래소에서 6월 인도분 금 선물이 온스당 3,355.10달러에 정산. 달러화가 약세를 보인 것도 금값 상승 요인으로 작용. ‘약(弱)달러’는 달러화로 표시되는 금값 오름세를 부추김.美, 中 딥시크 때리기 본격화…“AI칩 수출 통제 확대”-미 하원 미중전략경쟁특별위원회는 16일(현지시간) 발표한 딥시크 조사 보고서에서 딥시크가 미국의 안보에 “심각한 위협”(profoundthreat)이 되고 있다고 강조. 이 보고서는 “딥시크 실상은 중국으로 데이터가 유출되게 하고 이용자들의 보안 취약점을 만들어낸다“고 지적.-또 ”중국으로 수출 금지된 미국 반도체 칩을 기반으로 만들어진 것으로 보인다는 점도 문제“라고 덧붙임. 보고서는 딥시크와 중국 정부 간의 연결 관계가 중대하다면서 딥시크 설립자 량원펑이 중국 정부와 연계된 하드웨어 유통업체, 전략 연구소와 관련돼 있다고 봄.WTO,세계 무역성장률 -0.2%로 대폭 낮춰-세계무역기구(WTO)가 트럼프발 관세 충격을 반영해 올해 글로벌 상품 무역 성장률 전망치를 대폭 하향 조정.WTO는 16일(현지시간) 발표한 보도자료를 통해 올해 세계 상품 무역 성장률이 0.2% 감소할 것으로 전망.-이는 지난해 10월 제시한 전망치인 3.0% 증가와 비교할 때 크게 후퇴한 수치.WTO는 이번 주 초까지 시행된 관세 조치를 반영한 것이라고 설명. 미국의 추가 관세 조치가 심화할 시 세계 상품 무역이 코로나19 대유행 이후 가장 큰 폭으로 감소할 수 있다고 경고하기도 함."
    },
    {
      "title": "미중 반도체전쟁으로 확산, 美 반도체 대장주 폭락[뉴스쏙:속]",
      "date": "2025.04.17. 오전 8:07",
      "content": "출근길에 필요한 뉴스만 '쏙' 뽑아 '속'도감 있게 전달해드리는 [뉴스쏙:속]입니다.■ 방송 :CBS아침뉴스■ 시간 : 월~금 07:00~07:10■ 채널 : 표준FM98.1MHz연합뉴스미중간 관세전쟁이 반도체 전쟁으로 확대되고 있습니다.도널드 트럼프 미국 행정부는 엔비디아의 중국 수출용 저성능AI반도체'H20'을 수출 통제 목록에 포함시켰습니다.H20은 미국이 고성능 A I칩의 대중 수출을 규제하면서 중국 시장을 겨냥해 따로 설계된 제품입니다.미국 정부의 중국 반도체 수출 규제 강화로 뉴욕 증시에서AI대장주 엔비디아 주가가 6.7% 하락하는 등 반도체 주가가 큰 폭으로 하락 마감했습니다.파월 \"관세인상 예상보다 훨씬 높아, 인플레 우려\"제롬 파월 미국 연방준비제도 의장은 트럼프 행정부의 예상보다 높은 관세로 물가 인상과 성장 둔화가 예상된다면서 연준이 물가와 성장 중 어디에 더 초점을 맞출지 선택해야 하는 어려운 상황에 부닥칠 수 있다고 경고했습니다.파월 의장은 시카고 이코노믹클럽에서 한 연설에서 \"관세는 최소한 일시적으로 인플레이션의 증가를 유발할 가능성이 크다\"며 이 같이 말했습니다.파월 의장은 \"관세 인상 수준이 예상보다 훨씬 높다\"면서 인플레이션 상승과 성장 둔화를 포함할 것\"이라고 전망했습니다.한미 관세협상 본격화, 최상목·안덕근 다음 주 방미최상목 경제부총리를 비롯한 경제장관들이 다음 주 미국을 찾아 양국간 경제통상 협상을 벌입니다.기획재정부는 오는 22일 G20 재무장관회의 참석차 미국을 방문하는 최 부총리가 스콧 베센트 미국 재무장관과 통상현안 관련 회의를 열 예정이라고 밝혔습니다.안덕근 산업통상자원부 장관도 다음주 미국을 방문해 미국 무역대표부 등 통상 당국과 관세 협상을 진행할 예정입니다.헌재 인용에 대선출마설 한덕수 정치적 타격 불가피한덕수 총리 탄핵심판 선고. 류영주 기자헌법재판소가 한덕수 대통령 권한대행의 헌법재판관 후보자 지명에 대한 효력정지 가처분 신청을 재판관 전원일치로 인용했습니다.이에 따라 본안 사건에 대한 헌재의 결론이 날 때까지 이완규 법제처장과 함상훈 서울고법 부장판사의 재판관 후보자 임명절차는 정지됩니다.헌재는 가처분과 헌법소원 본안 결정의 결론에 따라 발생할 불이익을 비교한 뒤 설령 본안 헌법소원이 기각되더라도 가처분을 받아들여 지명 행위의 효력을 정지할 필요가 있다고 판단했습니다.대선출마설이 나오고 있는 한 대행은 이번 헌재 결정으로 정치적 타격이 불가피할 전망입니다.민주당 \"당연\", 국민의힘 \"매우 유감\", 총리실 \"존중\"민주당은 헌법재판소가 한덕수 대통령 권한대행 국무총리의 헌법재판관 후보자 지명 효력을 정지한 데 대해 \"당연한 결정\"이라고 환영했습니다.우원식 국회의장도 \"한 대행이 그동안 권한을 벗어나는 행위를 거듭하며 헌법을 무시하고, 더 나아가 국민을 기만했다\"며 \"사필귀정\"이라고 평가했습니다.반면에 국민의힘은 \"매우 유감스러운 결정\"이라고 비판했습니다.헌법재판소가 한덕수 대통령 권한대행 국무총리의 헌법재판관 후보자 지명효력을 정지한 결정에 대해 총리실은 존중한다는 입장을 밝혔습니다.총리실은 헌재의 결정을 존중하며 본안의 종국결정 선고를 기다리겠다고 밝혔습니다.앞서 한 대행은 헌재에 후보자 발표는 단순한 임명 의사 표시였을 뿐 법률적 효과가 없다며 헌법 소송의 각하를 주장했습니다.경찰, 대통령실 압수수색 실패로 핵심자료 확보못해대통령실 압수수색을 시도한 경찰 비상계엄 특별수사단이 16일 서울 용산 대통령실 청사 민원실 출입구로 나오고 있다. 연합뉴스윤석열 전 대통령의 12·3 내란 사태를 수사 중인 경찰이 서울 용산구 대통령실과 비화폰 서버 등에 대한 압수수색을 재시도했지만 이번에도 대통령경호처의 거부로 실패했습니다.경찰청 국가수사본부 비상계엄 특별수사단은 \"대통령실과 경호처로부터 압수수색 불승낙 사유서를 제출받았다\"고 밝혔습니다.윤 전 대통령은 지난 1월3일 본인을 체포하려는 경찰을 군과 경호처를 동원해 막아 특수공무집행방해 혐의로 입건된 상태입니다.경찰은 12.3 내란 사태 이후 여섯 번째로 이뤄진 이번 대통령실 등 압수수색을 통해 경호처 김성훈 차장 등의 윤 전 대통령 체포 방해, 이상민 전 행정안전부 장관의 내란 혐의까지 폭넓게 따져볼 계획이었지만, 기존과 마찬가지로 핵심 자료를 확보하지 못했습니다.최상목 부총리, 12.3 비상계엄 후 휴대전화 교체최상목 부총리 겸 기획재정부 장관이 12·3 비상계엄 사태 나흘 뒤에 휴대전화를 교체한 것으로 드러났습니다.최 부촐리는 어제 국회 탄핵소추사건조사 청문회에서 민주당 김용민 의원이 비상계엄 이후휴대전화를 교체했냐고 묻자 없다고 말했습니다.하지만 통신사로부터 확보한 자료를 근거로 위증죄 문제가 불거질 수 있다고 따져 묻자 교체 사실을 시인한 뒤 \"송구스럽다\"며 사과했습니다.진혜원 검사, 김건희씨 조롱혐의 2심도 무죄자신의SNS에 윤석열 전 대통령의 배우자 김건희씨를 조롱하는 글과 특정 정당 후보를 지지하는 글을 올린 혐의로 기소된 진혜원 부산지검 부부장검사가 2심에서도 무죄를 선고받았습니다.서울고법은 어제 국가공무원법 및 공직선거법 위반 등의 혐의로 재판에 넘겨진 진 검사의 2심 선고기일을 열고 검사의 항소를 기각했습니다.진 검사는 지난 2021년 4월 재보궐선거를 앞두고 자신의SNS에 특정 정당과 소속 후보를 지지하거나 비판하는 글을 게시한 혐의와 이듬해 9월 김건희씨의 명예를 훼손하는 글을 올린 혐의로 재판에 넘겨졌습니다.이재명 '타임 100인' 명단에 올라이재명 더불어민주당 대선 예비후보가 14일 서울 강남구 퓨리오사AI에서 퓨리오사AINPU칩을 들어보이고 있다. 국회사진취재단더불어민주당 이재명 대선 경선 후보 캠프는 이 후보 후원금 모금이 하루 만에 법정 한도를 채웠다고 밝혔습니다.이 후보 후원회는 당일에 법정 한도 29억 4천만원을 달성했고 이 가운데 99%가 10만원 미만의 소액 후원이라고 전했습니다.이 후보의 싱크탱크 '성장과 통합'도 경제 성장의 선순환을 강조하며 어제 국회 도서관에서 출범식을 열고 활동 시작을 알렸습니다.이재명 전 더불어민주당 대표가 미국 시사주간지 타임이 선정한 '올해 가장 영향력 있는 100인'에 포함됐습니다.타임지는 어제 발표한 '타임 100' 명단의 리더 부문에 트럼프 미국 대통령, 밴스 미국 부통령,아이돌 그룹 블랙핑크의 로제 등과 함께 이 전 대표를 올렸습니다.타임지는 지난 2004년부터 해 마다 세상을 좋은 쪽이든 나쁜 쪽이든 가장 두드러지게 변화시킨 개인이나 단체100인을 선정해 발표하고 있습니다.국민의힘 1차 경선 8명 확정국민의힘은 대선 후보 1차 경선 진출자로 김문수·나경원·안철수·양향자·유정복·이철우·한동훈·홍준표 등 8명을 확정했습니다.당 대선 후보 경선 선거관리위원회는 후보로 등록한 11명을 서류심사해 3명을 탈락시켰습니다.8명을 대상으로 100% 국민 여론조사를 통해 22일 2차 경선 진출자 4명을 가려냅니다.의대모집인원 동결 오늘 발표정부는 오늘 오후 1시에 내년도 의대 모집인원을 확정해 발표하는데, 규모는 증원 이전인 3058명이 유력합니다.수업참여 의대생 비율이 20%대에 그치고 있지만, 3058명보다 많은 인원을 선발하도록 허용할 경우 사태를 더욱 악화시킬 수 있다는 판단 때문으로 풀이됩니다.앞서, 의대가 있는 40개 대학 총장 모임인 의총협은 어제 오후 긴급 온라인 회의를 열어 모집인원을 3058명으로 조정하는 안에 합의하고 합의사항을 교육부에 건의했습니다.전세사기특별법 2년 연장연합뉴스다음 달 말 법률효력 정지가 예정됐던 전세사기 피해자 지원 특별법이 2년 더 시행될 전망입니다.국회 국토교통위원회 법안심사소위는 전세사기특별법의 일몰 기한을 2027년 5월31일로 2년 연장하는 내용의 법률 개정안을 통과시켰습니다.각 정당이 일몰 연장에 공감대를 형성한 만큼, 개정안의 국회 본회의 처리가 무난할 것으로 전망됩니다.개정안은 다만 올해 5월31일 최초 계약 체결자까지만 지원대상자로 한정했습니다.소송 빚 때문에 가족 5명 살해경기 용인서부경찰서는 부모와 처자식 등 일가족 5명을 살해한 혐의로 50대 가장 A씨에 대해 구속영장을 신청했습니다.A씨는 지난 14일 오후 용인시 수지구 아파트 자택에서 80대 부모와 50대 아내, 10~20대 두 딸 등 가족 5명을 목 졸라 살해한 혐의를 받고 있습니다.A씨는 아파트 분양 사업 실패에 따른 채무 문제를 비관해 가족들에게 수면제를 먹인 뒤 차례로 살해했으며 자살을 시도했다가 경찰에 검거됐습니다.부산 총기사고로 경찰관 숨져사격 훈련 중에 총기 사고로 중태에 빠졌던 부산경찰청 기동대 소속 경찰관이 숨졌습니다.부산경찰청에 따르면 어제 낮 12시 20분쯤 사격 훈련 중에 발생한 총기 사고로 병원으로 옮겨졌던 20대 A 순경이 오후 4시 14분 숨졌습니다.A 순경은 사격 도중 갑자기 팔을 구부려 권총의 약실 부위를 살펴보는 동작을 하다 쓰러졌으며 경찰은 사격 훈련을 전면 중지하고 정확한 경위를 조사하고 있습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
    },
    {
      "title": "이재명, 타임지 '영향력 있는 100인' 선정…블랙핑크 로제도 포함",
      "date": "2025.04.17. 오전 8:06",
      "content": "【 앵커멘트 】미국의 시사주간지 타임지가 이재명 전 더불어민주당 대표를 올해 가장 영향력 있는 100인으로 선정했습니다.글로벌 히트곡 '아파트'로 유명한 블랙핑크의 로제도 이름을 올렸습니다.윤지원 기자입니다.【 기자 】이재명 전 더불어민주당 대표가 미국 시사주간지 타임이 선정한 '올해 가장 영향력 있는 100인'에 포함됐습니다.타임지는 도널드 트럼프 미국 대통령,JD밴스 미국 부통령 등과 함께 이 전 대표를 '타임 100' 명단의 리더 부문에 올렸습니다.타임지는 이 전 대표의 어린 시절 공장 노동자 생활, 정치 이력과 피습 사건 등을 소개하며 \"그의 이러한 극적인 인생 전개는 한국의 차기 지도자가 되는 것으로 마무리될 것으로 보인다\"고 밝혔습니다.또한, 12.3 비상계엄 사태에 대해 언급하면서 이 전 대표가 국회 담장을 오르는 모습을 생중계했다는 점도 소개했습니다.이 전 대표가 대통령이 될 경우 북한 문제와 트럼프발 무역 전쟁이 난제가 될 것으로 예상했는데, \"이 전 대표가 여기에 대해 겁을 먹을 가능성은 거의 없다\"고 평가했습니다.이 전 대표 측은 이와 관련해 \"대한민국의 민주주의가 놀랍도록 성숙하고 견고하며 모범적이라는 국제사회의 평가로 생각한다\"고 밝혔습니다.걸그룹 블랙핑크의 로제 역시 '타임 100'의 '개척자' 부문에 이름을 올렸습니다.로제 선정 사유를 집필한 배우 릴리 콜린스는 \"매우 역동적인 연주자이면서 작곡가\"라고 평가했습니다.MBN뉴스 윤지원입니다.영상편집 : 이동민그래픽 : 유승희"
    },
    {
      "title": "현대백화점, 1분기 실적 추정치 상회-LS",
      "date": "2025.04.17. 오전 8:04",
      "content": "[이데일리 박정수 기자]LS증권은 17일 현대백화점(069960)에 대해 1분기 실적이 추정치를 웃돌 것이라며 목표주가 7만원과 투자의견 매수를 유지했다.오린아LS증권 연구원은 “현대백화점의 올해 1분기 연결 기준 총매출액은 전년 동기 대비 6.6% 증가한 2조 5919억원, 영업이익은 같은 기간 41.7% 늘어난 975억원을 예상해, 기존 추정치 대비 상회하는 실적을 예상한다”고 분석했다오린아 연구원은 “2025년 1분기 백화점 기존점 신장률은 1% 수준으로 추정된다”며 “올해 3월 추위가 이어지면서 패션 부문의 성장이 기대에 미치지 못했다. 이에 백화점 영업이익은 전년 동기 대비 1.8% 감소한 1013억원 수준으로 추정된다”고 설명했다,오 연구원은 “그럼에도 불구하고 면세점 신장은 고무적이다”며 “면세점 총매출액은 전년 동기 대비 13.4% 증가한 5782억원을 예상하고, 영업적자는 전년 동기 대비 소폭 개선된 46억 수준으로 추정된다. 경쟁사의 대량 구매 거래 중단으로 인해 유리한 영업환경이 이어지고 있는 것으로 보인다”고 진단했다.그는 “공항점 또한 일평균 매출액 13억원 수준으로 양호한 흐름을 추정한다”며 “현대백화점의 공항 면세점은 동업계 내 비용 부담이 작아 상대적으로 양호한 실적을 이어가고 있는 점이 긍정적이다”고 판단했다.오 연구원은 “지누스 1분기 매출액은 전년 동기 대비 47.1% 증가한 2239억원, 영업이익은 흑자전환한 109억원으로 추정된다”며 “트럼프발 관세 이슈가 전세계로 확산됨에 따라 지누스의 실적 방향성 또한 지켜볼 필요가 있게 됐지만, 중국 제품 대비해서는 여전히 우위에 있다. 더불어 미국 상무부의 반덤핑 관세율 0.0% 재판정에 따른 환입 또한 올해 중 반영될 것으로 전망된다”고 짚었다."
    },
    {
      "title": "\"대중 반도체 규제에 '파월 풋' 부재…韓 증시도 하락 전망\"",
      "date": "2025.04.17. 오전 8:04",
      "content": "키움증권 보고서[이데일리 이용성 기자] 미국 증시가 대중 반도체 수출 규제 강화와 파월 연준 의장이 금리 인하는 없다고 선을 그으며 하락한 가운데 국내 증시도 하락세를 나타낼 것이라는 전망이 나왔다.17일 이성훈 키움증권 연구원에 따르면 16일(현지시간) 미 증시는 트럼프 행정부의 대중 반도체 수출 규제 강화, 파월연준 의장의 ‘시장 개입 의사 없다’는 발언 등 파월 풋 기대감 소멸 등의 요인으로 주요 기술주 및 반도체주 중심으로 급락한 결과 3대 지수는 하락 마감했다.이 연구원은 “상호관세 90일 유예 발표 이후 트럼프는 중국을 제외한 국가와는 협상에 착수하는 가운데 중국에는 강경한 태도를 보이며 본격적으로 미·중 패권 경쟁 구도로 관세 전쟁 국면이 이동하는 모습”이라고 전했다. 특히 엔비디아의 H20 칩 등 대중 반도체 수출 제한 조치로 엔비디아는  6.8% 급락했고 필라델피아 반도체 지수도 4.1% 하락했다.미·중 강 대 강 대치가 지속함에 따라 증시 입장에서는 파월 풋에 대한 기대감이 조금씩 올라오던 시기였으나 파월 연준 의장은 아직 파월 풋 기대는 시기상조라는 점을 명시적으로 언급했다는 설명이다.파월 의장은 관세로 인해 인플레이션과 성장 둔화가 예상됨에도, 향후 발표될 데이터를 확인하며 대응할 것이라는 원론적인 답변을 통해 당분간 금리 인하는 없다고 발언했다.이 연구원은 이를 두고 “이는 파월풋을 기대하던 증시 입장에서는 하락 재료의 명분으로 작용하며 결국, 반등의 트리거로서 작용할 수 있는 트럼프 혹은 파월 풋 두 가지 기제가 단기적으로 작동하기 힘든 상황이 만들어졌다”며 “당분간 관세 뉴스 흐름에 따른 등락 장세는 지속될 것으로 전망”이라고 강조했다.이에 따라 이날 국내 증시는 미·중 무역 분쟁 우려 점증에 따른 전일 미 증시에서의 반도체주 급락을 반영하며 하락세로 출발할 것으로 전망했다. 다만, 해당 재료는 일부 전일 반영되었다는 인식 속 장 중반부 이후 낙폭을 회복하는 흐름세를 보일 것으로 판단했다.특히 전반적으로 관세 이슈에서 벗어나기 힘든 장세인 만큼, 개별 모멘텀을 가진 일부 기업 위주로 종목 장세 흐름이 오늘도 연출될 것으로 예상했다."
    },
    {
      "title": "“트럼프 시대 해법 찾아라”…총출동하는 글로벌 경제 리더들",
      "date": "2025.04.17. 오전 8:03",
      "content": "美애틀랜타서 17일~20일 개최동포 기업인·美정부 관계자 등50개국서 3천여명 행사 참석생산·소비·공급망 확대 협력트럼프 행정부 실세 불리는켈리 레플러 중기청장 축사트럼프 2기와 협력 교두보미국 조지아주 애틀랜타 개스사우스 컨벤션센터에서 17일(현지시간) 개막하는 ‘제23차 세계한인비즈니스대회’를 앞두고 자원봉사자들이 16일 막바지 준비를 하고 있다. [김호영 기자]본격적인 ‘한상경제권’을 구축하기 위해 전 세계 한상들과 한국 내 기업인들 그리고 정부와 유관단체들이 한곳이 모인다.특히 도널드 트럼프 미국 대통령이 취임한 이후 벌어지고 있는 무역전쟁에 따른 위기 극복을 위한 구체적인 해법도 모색한다.제23차 세계한인비즈니스대회(세계한상대회)가 미국 조지아주 애틀랜타 개스사우스 컨벤션센터에서 17일(현지시간)부터 나흘간 열린다.2023년 캘리포니아주 오렌지 카운티에서 열린 제21차 대회에 이어 2년 만에 다시 미국에서 열리는 세계한상대회다. 대회를 개최하는 조지아주는 미국 서남부 캘리포니아와 동부 뉴욕·뉴저지에 이어 새로운 한인 커뮤니티의 중심지로 성장하고 있는 지역이다.정부와 한상들은 세계한상대회를 한상경제권 구축의 허브로 삼고, 이번 행사를 트럼프 2기 신정부와 협력을 공고화할 수 있는 교두보로 활용할 예정이다.15일(현지시간) 제 23차 세계한인비즈니스대푀가 열리는 미국 조지아주 아틀란타 가스사우스 컨벤션센터에서 자원봉사자들이 대회를 준비하고 있다. [김호영 기자]한상경제권은 동포 기업인·상공인을 중심으로 형성된 글로벌 비즈니스 네트워크로, 기존 한인경제인 네트워크에 비해 좀 더 외연을 넓혀 생산·소비·무역·투자·인력 이동의 밸류체인을 구축한다는 계획이다.무역·투자·공동 프로젝트 등을 통해 실질적이고 가시적인 성과를 창출하는 것을 목표로 한다.이상덕 재외동포청장은 “이번 대회의 핵심은 동포 경제인 네트워크와 대한민국 경제를 하나의 경제권으로 포괄하는 한상경제권을 구축하는 것”이라면서 “한상들과 국내 기업인들이 생산·소비·투자·공급망 구축 등에 협력해 지금의 위기를 극복해나갈 수 있을 것이라고 생각한다”고 말했다.세계한상대회 개회식에서 이상덕 청장이 개회 선언을, 대회장을 맡은 김기문 중소기업중앙회 회장이 대회사를 맡는다.브라이언 켐프 조지아주지사와 트럼프 행정부의 실세로도 거론되는 켈리 레플러 미국 중소기업청(SBA) 청장은 축사를 한다. 휴 맥도날드 아칸소주 상무장관, 샘 박 조지아주 하원의원도 참석한다. 미국 최대 투자 기업 중 하나가 된 현대자동차그룹의 성 김 사장도 한국 기업을 대표해 참석한다. 오영주 중소벤처기업부 장관과 김영환 충북도지사, 서상표 주애틀랜타 대한민국 총영사도 참석해 자리를 빛낸다.애틀랜타 한상인 김형률 세계한상대회 공동대회장은 “올해 대회는 조지아와 한국을 연결하는 경제 플랫폼이 될 것”이라며 “대회에 대한 주정부와 기업들의 기대가 크다”고 전했다.특히 이경철 미주한인상공회의소총연합회 회장은 “트럼프 시대를 맞아 경제 환경이 급변하고 있는 가운데 한상대회가 큰 역할을 하길 기대한다”며 “한상과 국내기업을 아우르는 한상경제권 구축을 통해 경제위기를 극복할 수 있을 것”이라고 전했다.실제로 올해 행사에는 50개국에서 3000여 명이 참석할 것으로 예상되며 참관객을 포함하면 총 1만여 명이 찾을 것으로 보인다.기업전시회에는 350개 기업이 참여해 기업부스가 400개 이상 꾸려졌다. 경기도, 경상북도, 경상남도, 전라북도, 전라남도, 충청북도, 충청남도, 인천시, 부산시, 대구시, 성남시, 안산시, 충주시, 천안시, 강서구, 관악구, 도봉구 등 17개 지방자치단체가 지역 기업들과 함께 참여한다.조지아주는 한국 기업의 대미 진출 메카로 불리며 한인 인구만 9만3000명에 달한다. 현대차, 기아,SK배터리아메리카, 한화큐셀,SKC,LG하우시스,HD현대건설기계 등 140여 개 한국 기업이 진출해 있다.조지아주를 넘어 주애틀랜타 총영사관 관할 6개 주(조지아·플로리다·앨라배마·테네시·노스캐롤라이나·사우스캐롤라이나주)로 확대하면, 이 지역에 교민 24만명이 거주하고 있으며 한국 기업이 280개 이상 진출해 활동 중이다.이번 세계한상대회는 조지아주를 넘어 미국 동남부 지역 한인들과 해당 지역에 진출한 한국 기업, 미국 주정부가 관계자들이 한자리에 모이는 상징적인 행사가 될 것으로 예상된다.이번 세계한상대회는 재외동포청과 미주한인상공회의소총연합회가 주최하고, 매경미디어그룹과 중소기업중앙회, 애틀랜타조지아한인상공회의소가 주관한다."
    },
    {
      "title": "'관세 붙기 전에 쟁여야'...美 소매판매 전망치 '상회'",
      "date": "2025.04.17. 오전 8:03",
      "content": "미국의 지난달 소매 판매가 증가한 것으로 나타났다. 도널드 트럼프 행정부의 관세 부과로 물가가 오르기 전에 최대한 물품 구매를 해 두려는 소비자들의 '러시' 영향으로 파악된다.미국 상무부는 3월 소매판매가 7천349억 달러로 전월 대비 1.4% 늘었다고 16일(현지시간) 밝혔다. 전월 대비 1.3% 증가를 예상한 로이터통신 집계 전문가 전망을 소폭 웃돌았다.전년 동기 대비로는 4.8% 올랐다. 지난 2월 소매판매 증감률은 전월 대비 0.2%였다.미 상무부 홈페이지에 올라온 보고서에 따르면 자동차 및 자동차 부품 매출이 5.3% 증가해 지표 전체를 끌어올렸다.앞서 제너럴모터스(GM)와 포드 등 미국 주요 자동차 업체들도 지난 달 판매가 늘었다고 보고했다. 구매자들이 \"자동차에 붙게 될 고율 관세를 예상하고\" 가격 상승 전에 빨리 딜러에게 간 것 때문이라고 로이터는 보도했다.스포츠용품(2.4%), 전자제품(0.8%), 의류 및 액세서리(0.4%) 판매도 호조세를 보였다고 미 상무부는 전했다.블룸버그통신에 따르면 3월 핵심 소매 판매(통제그룹)는 0.4% 증가한 것으로 집계됐다.핵심 소매 판매는 음식 서비스, 자동차, 건축자재, 주유소 판매액을 제외한 지표다. 국내총생산(GDP) 산출에 반영된다는 점에서 전문가들이 주목한다.크리스토퍼 러프키FWD본드 수석 이코노미스트는AP통신에 \"3월 소매판매는, 마치 대규모 재고 할인 판매를 하는 것처럼 구매 러시를 이루는 상황을 반영한 수치\"라며 \"소비자들은 내년에 물가가 급격히 오를 것으로 예상하고 매장 진열대를 정리하고 가능한 한 저렴하게 물건을 구입하고 있다\"고 말했다.(사진=연합뉴스)"
    },
    {
      "title": "[굿모닝 증시]美증시, 엔비디아 악재·파월 외면에 털썩…韓증시도 하락 예상",
      "date": "2025.04.17. 오전 8:02",
      "content": "뉴욕증시가 인공지능(AI) 칩의 중국 수출 통제와 제롬 파월 연방준비제도(Fed) 의장 발언에 하락했다. 17일 한국 증시도 미·중 무역 전쟁 우려와 반도체주 급락 영향으로 하락 출발할 전망이다.로이터연합뉴스16일(현지시간) 뉴욕 주식시장에서 블루칩 중심의 다우존스30산업평균지수(다우지수)는 전 거래일보다 699.57포인트(1.73%) 내린 3만9669.39에 거래를 마쳤다. 대형주 중심의 S&P500지수는 120.93포인트(2.24%) 하락한 5275.7, 기술주 중심의 나스닥지수는 516.01포인트(3.07%) 떨어진 1만6307.16을 기록했다.미국 상무부가 엔비디아 칩 중국 수출을 제한하며 미·중 무역 전쟁에 대한 우려가 커졌다. 엔비디아는 전날 H20 칩을 중국에 수출할 때 미 상무부의 허가가 필요하다는 통보를 받았다고 밝혔다. 이로 인해 엔비디아는 6.87% 급락한 104.49달러를 기록했다. 또AMD도MI308 반도체가 대중 수출 통제 품목이 됐다고 공시했다. 주가는 7.35% 빠졌다.여기에 파월Fed의장의 발언도 증시에 악영향을 끼쳤다. 파월 의장은 이날 \"지금까지 (행정부가) 발표한 관세 인상 수준이 예상보다 훨씬 높다\"면서 \"경제에 미치는 영향도 마찬가지일 가능성이 높으며, 이는 인플레이션 상승과 성장 둔화를 포함할 것\"이라고 말했다. 이어 \"우리는 양대 목표(최대 고용·물가 안정)가 (서로) 긴장 상태에 놓이는 도전적인 시나리오에 직면할 수 있다\"고 덧붙였다.이성훈 키움증권 연구원은 \"미·중 강대강 대치가 지속됨에 따라 증시 입장에서는 파월(혹은Fed) 풋에 대한 기대감이 조금씩 올라오던 시기였다\"며 \"파월 의장은 관세로 인해 인플레이션과 성장 둔화가 예상됨에도 불구하고, 향후 발표될 데이터를 확인하며 대응할 것이라는 원론적인 답변을 통해 당분간 금리 인하는 없다고 언급했는데 이는 파월 풋을 기대하던 증시 입장에서는 하락 재료의 명분으로 작용했다\"고 설명했다.국내 증시도 뉴욕 증시 급락에 따른 영향을 받을 것으로 예상된다. 김지원KB증권 연구원은 \"엔비디아는 H20 칩의 중국 수출 제한으로 약 55억 달러의 비용 발생을 예고했는데 국내도 관련주 주가 반영이 불가피하다\"며 \"트럼프 행정부가 미 증시에 상장된 중국 기업 퇴출 방안을 검토하고 있다는 소식도 전해져 갈등 장기화 가능성이 있다\"고 분석했다.이성훈 연구원은 \"국내 증시는 미·중 무역 분쟁 우려 점증에 따른 전일 미 증시에서의 반도체주 급락을 반영하며 하락세로 출발할 것으로 전망한다\"며 \"해당 재료는 일부 전일 반영됐다는 인식 속 장 중반부 이후 낙폭을 회복하는 흐름세를 보일 것으로 판단된다\"고 말했다. 이어 \"전반적으로 관세 이슈에서 벗어나기 힘든 장세인 만큼, 개별 모멘텀을 가진 일부 기업 위주로 종목 장세 흐름이 이날도 연출될 것으로 예상된다\"고 덧붙였다."
    },
    {
      "title": "美연준 의장 \"트럼프 관세 인상에 물가상승·경기 침체 위험↑\"",
      "date": "2025.04.17. 오전 8:02",
      "content": "\"관세 인상 규모 예상보다 커\"\"물가상승률 2% 목표, 달성 전망 어둡다\"지난 1일(현지시간) 제롬 파월 미국 연방준비제도(연준·Fed) 의장이 워싱턴 연준에서 기자회견하고 있다/AP.뉴시스제롬 파월 미국 연방준비제도(Fed·연준) 의장은 물가 상승과 경기 침체 위험이 동시에 제기돼 중앙은행인 연준이 딜레마에 빠질 수 있다고 우려했다.16일(현지시간)CNBC등에 따르면 파월 의장은 이날 시카고 경제클럽이 주최한 행사에서 \"도널드 트럼프 미 대통령이 지금까지 발표한 관세 인상 규모가 예상보다 상당히 크다\"며 이같이 말했다.그는 \"현재까지 나온 데이터는 1분기 성장률이 전년도의 견조한 성장세에 비해 둔화된 것으로 보인다\"며 \"자동차 판매 호조에도 전체적인 소비 지출은 완만하게 증가한 것으로 보인다. 게다가 사업체들이 잠재적인 관세에 대비하기 위한 시도를 보여주는 1분기 수입 강세는 경제성장에 부담을 줄 것으로 예상된다\"고 말했다.그러면서 \"관세를 둘러싼 불확실성이 장기적인 경제적 피해를 초래할 수 있다\"며 \"우리는 두 가지 목표가 상충하는 어려운 상황에 처할 수 있다\"고 경고했다.연준은 물가 안정과 완전 고용을 보장하는 임무를 맡고 있다. 연준을 포함해 경제학자들은 트럼프 정부의 관세 정책이 이 두 가지 목표를 동시에 위협할 수 있다고 본다.통상 연준은 물가상승을 억제하기 위해 기준금리를 높이고, 경제 침체를 막기위해서는 기준금리를 낮춘다. 하지만 물가상승과 경기침체가 동시에 이뤄지면 금리 정책도 딜레마에 빠진다.파월 의장은 \"만약 그런 일이 발생한다면, 경제가 각 목표에서 얼마나 멀리 떨어져 있는지, 그리고 각각의 격차가 좁혀질 것으로 예상되는 시점이 얼마나 다를지 고려할 것\"이라고 설명했다.연준은 올해 두차례FOMC(연방공개시장위원회) 정례회의에서 기준금리를 모두 동결했다. 증권가에선 오는 6월 이후 기준금리 인하에 나설 것이란 관측이 제기되지만, 관세 정책 여파로 신중 모드가 예상보다 길어질 가능성도 있다.파월 의장은 연설 후 질의응답에서 물가상승률 2% 목표와 관련해 \"관세는 올해 우리의 목표에서 더 멀어지게 할 가능성이 크다\"며 \"경제 성장이 둔화됨에 따라 실업률은 높아질 가능성이 크고, 관세 정책이 시행되면 물가가 상승할 가능성도 크다\"고 말했다.아울러 \"당분간 정책 기조 조정을 고려하기 전 더욱 명확한 결과가 나올 때까지 기다리는 것이 좋을 것\"이라고 밝혔다.파월 의장은 시장이 급락할 경우 중앙은행이 개입하는 이른바 '연준 풋'이 있을 수 있느냐는 질문에는 \"아니다\"라며 불확실성에도 시장이 정상적으로 기능하고 있다고 답했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
    },
    {
      "title": "트럼프 \"일본 관세협상에 직접 참석\"…연준·WTO \"관세 우려\"",
      "date": "2025.04.17. 오전 8:00",
      "content": "【 앵커멘트 】우리 정부는 다음 주 최상목 경제부총리 겸 기획재정부 장관이 미국을 방문해 관세 협상에 나설 계획인데요.일본 정부는 이미 미국과 관세 협상에 들어간 가운데, 트럼프 미국 대통령은 일본과의 협상에 직접 참석하겠다고 밝혔습니다.이상협 기자가 보도합니다.【 기자 】도널드 트럼프 미국 대통령이 자신의SNS에 일본과의 관세 협상에 직접 참여하겠다는 글을 올렸습니다.트럼프 대통령은 관세 외에도 군사 지원 비용과 무역 공정성을 일본과 협상할 것이며 양국에 좋은 결과가 있길 바란다고 덧붙였습니다.관세 협상에 속도가 붙는 가운데, 제롬 파월 미국 연방준비제도 의장도 트럼프 행정부의 관세 정책에 우려를 표했습니다.파월 의장은 관세 인상 수준이 예상보다 훨씬 높다면서 경제에 미치는 영향이 클 것으로 예상했습니다.▶ 인터뷰 : 제롬 파월 / 미국 연방준비제도 의장- \"관세는 적어도 일시적인 인플레이션 상승을 부를 가능성이 큽니다. 인플레이션 효과는 더욱 지속될 수 있습니다.\"미국 민주당의 차기 대선 후보로 거론되는 개빈 뉴섬 캘리포니아 주지사는 관세 정책에 맞서 소송을 제기하기도 했습니다.▶ 인터뷰 : 개빈 뉴섬 / 미국 캘리포니아 주지사- \"관세는 또 다른 차원의 무모함입니다. 지정학적 영향이 엄청납니다. 경제적인 측면뿐 아니라 무역적인 영향도 엄청납니다.\"미국 50개 주 중에서는 트럼프 관세 정책에 소송을 낸 첫 사례이며 전체 관세 소송 중에서는 세 번째로 제기됐습니다.세계무역기구는 트럼프 행정부의 관세 정책으로 올해 세계 상품 무역 성장률이 0.2% 감소할 것으로 예측했습니다.지난해 10월의 전망치인 3% 증가와 비교했을 때 크게 후퇴한 수치이며 미국이 유예했던 상호관세를 재도입할 경우, 최고 1.5%까지 떨어질 수 있을 것으로 세계무역기구는 전망했습니다.MBN뉴스 이상협입니다.영상편집 : 김혜영그 래 픽 : 유승희"
    },
    {
      "title": "유럽은 미국 대신 중국과 손을 잡을까? [특파원 리포트]",
      "date": "2025.04.17. 오전 8:00",
      "content": "유럽을 향한 중국의  '러브콜'이 심상치 않습니다.■ 밀착하는 중국·조심스러운 유럽…\"협력 강화 필요하지만 유럽 요구 들어줘야\"먼저 스페인입니다. 지난 11일, 페드로 산체스 총리는 중국을 방문해 시진핑 국가주석을 만났습니다. 미국이 주도하는 관세 전쟁에 맞선 무역 공동 전선을 구상하려는 시도였습니다.시진핑 주석은 \"현재 미국의 관세 전쟁에는 승자가 없다\"며 유럽연합(EU)과 중국이 함께 미국의 '일방적 괴롭힘'을 막아내야 한다고 운을 뗐습니다. 그러면서 \"중국과 유럽연합은 경제 세계화와 자유 무역의 확고한 지지자로서, 국제적 책임을 이행해야 한다\"고 강조했습니다.마치 오랜 시간 자유시장주의를 채택해 온 국가의 수장과도 같은 발언인데, 산체스 총리는 일단 \"스페인과 유럽연합은 중국과 소통을 강화해 무역 질서를 지키겠다\"고 화답했습니다.다만 \"스페인과 유럽 모두 중국을 상대로 상당한 무역적자를 안고 있다\"면서 \"더 균형 있는 관계를 유지하고자 하는 유럽의 요구에 중국이 민감성을 보이는 것이 중요하다\"고 경계심을 늦추지 않았습니다.■ 오는 7월 중국·유럽 정상회담…'중국 전기차 관세' 협상 가능성여기에 오는 7월 중국 베이징에선 유럽연합과의 정상회담이 열립니다.이번 정상회담에서는 유럽연합이 현재 중국산 전기차에 부과 중인 고율 관세 대신, 유럽 수출 시 최저 가격을 설정하는 방안을 협의할 예정입니다. 중국산 전기차 관세는 중국과 유럽 간 이어져 온 '오랜 불편함'이었는데, 이를 개선하는 계기가 될 것으로 전문가들은 내다보고 있습니다.우크라이나 전쟁을 대하는 트럼프 대통령의 친러시아 행보와 유럽을 향한 안보 비용 부담, 그리고 관세 전쟁으로 인해, 유럽과 중국 모두 미국이 아닌 다른 선택지를 고심하고 있는 모습입니다.■ 미국, 여전한 유럽의 강력한 동맹국…중국의 대규모 덤핑 두려움도하지만, 막상 유럽이 중국의 손을 '덥석' 잡지는 못할 거라는 게 유럽 외교가의 중론입니다.미국은 여전히 유럽연합 27개 회원국의 강력한 동맹국입니다. 큰 규모의 수출 의존국인 데다, 독일을 비롯한 일부 국가는 미국에 방위까지 의지하고 있습니다. 또 트럼프 대통령은 무역과 안보 부문에서 유럽과 중국을 이른바 '커플링'해서 경계하고 있지는 않습니다.  동시에, 유럽연합은 2019년 미·중 무역전쟁 이래로 중국을 경쟁자이자 라이벌로 보고 있습니다.미국 수출길이 막힌 중국 상품들이 대규모로 유럽을 향할 거라는 두려움도 있습니다. 유럽 시장은 대체로 외부 국가에 대해선 폐쇄적 경쟁을 유지하고 있는데, 중국은 정부 보조금으로 싼값에 상품을 생산해 사실상 불공정 거래를 야기하기 때문입니다.실제 지난 7일, 유럽연합은 중국발 덤핑을 모니터링하는 테스크포스를 창설한다고 발표하기도 했습니다. 앞서  중국 광저우 무역박람회에 참석한 중국 공장 관리자들이 했던, \"미국 주문은 대부분 중단됐고, 앞으로 유럽 시장으로 수출을 통해 사업을 뒷받침할 것\"이라는 발언을 유럽 경제지가 앞다투어 전한 배경입니다.■ '외줄 타는' 유럽…\"미국 얄밉지만 동맹 구도 변화는 없을 것\"미국이 얄밉지만, 유럽 외교가에서 \"당장의 어려움이 있더라도 전략적 이익과 민주주의를 고려한다면, 미국과의 동맹 구도에 변화는 없을 것\"이라고 말하는 이유입니다. 여기에, 중국과 관계를 강화하면 중국을 타깃으로 한 미국의 관세 전쟁에 속절없이 휘말리게 되리라는 것도 큰 두려움입니다.다만 미국과 중국 사이에서 유럽연합의 아슬아슬한 '외줄타기'는 당분간 이어질 전망입니다.  트럼프 대통령 취임한 다음 날, 스위스 다보스에서 폰데어라이엔 유럽연합 위원장은 \"우리는 중국과의 관계를 심화해야 하고, 가능하다면 무역과 투자 관계도 확대해야 한다\"고 트럼프 시대에 맞선 비전을 제시했습니다.처음 마주하는 거대한 변화 앞에서, 과거 제국주의로 패권을 자랑하던 유럽연합도 속수무책 '외줄타기'에 매달리는 모양새입니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "[주요 신문 사설](17일 조간)",
      "date": "2025.04.17. 오전 8:00",
      "content": "▲ 경향신문 = '이완규·함상훈 지명' 헌재 철퇴, 한덕수 사과하고 물러나라대통령실 강제수사 나선 경찰, 내란 수사에 명운 걸라한반도·중국해를 한 전쟁구역으로 묶자는 일본의 망발▲ 국민일보 = 차기 정부에서도 연속성 갖도록 미국과 관세 협상해야실망스러운 경선판… 정치를 바꾸려는 의지가 안 보인다헌법재판관 지명 효력 정지… 한 대행, 국정 안정에 힘쓰길▲ 동아일보 = \"극심한 혼란 발생\"… 헌재가 제지한 韓의 재판관 지명 '월권'증원 1년 만에 포기, '트리플링' 현실화… 병만 키운 돌팔이 정책\"한반도+중국海 '원 시어터'로\" … 日 영향력 확대 의도 경계해야▲ 서울신문 = 日 \"하나의 전쟁구역\", 북러 무기교환… 강 건너 불인가'탈원전' 거리 두는 민주당, 이런 성장·실용 정책 많아져야관세협상 걸림돌 '갈라파고스 규제',지금이 개혁 적기▲ 세계일보 = 韓 대행의 헌법재판관 지명 막은 헌재 결정, 상식적이다反明만으로 연대하자는 '빅텐트' 논의, 허상 아닌가李 싱크탱크 3·4·5 전략, 반시장 정책으론 달성 못한다▲ 아시아투데이 = 韓대행 재판관 지명 효력정지, 앞으로가 더 걱정대미 관세 협상, 일본 참고해 잘 준비해야▲ 조선일보 = 美AI공급망 생태계에 대만밖에 안 보여관세 협상 최종 결정은 새 정부가 하는 게 순리주한 미군 역할 변경, 막을 수 있는 상황 아니다▲ 중앙일보 = 제동 걸린 헌법재판관 지명, 한 대행이 철회해 결자해지를의대 정원 2년 전으로 … 의료계도 교육 정상화 협조해야▲ 한겨레 = 한덕수 '월권 지명' 효력정지, 당장 철회하고 사죄해야한 대행 연일 지방순회, 대선 행보 의구심 자초한다추경 '찔끔' 증액, 국회 심의에서 15조 이상으로 늘려야▲ 한국일보 = 한 대행 재판관 지명 '효력정지' … 철회하고 관리자 역할 해야양당 경선 본격화… 대결정치 청산과 미래비전 경쟁되길누구도 우리 없이 '한반도 문제' 논의 안 된다▲ 글로벌이코노믹 = 조선·LNG수입 카드, 미국에 통할까상하이항發 미국행 해상운임도 추락▲ 대한경제 =SOC외면한 추경안… 국회에서 반영하라지반침하 사고 잇따르는데 복공판까지 불안해서야▲ 디지털타임스 = 이 와중에 '최상목 청문회'라니… 野, 정권교체 운운 자격 있나여야 경선 대진표 확정… 눈 부릅뜨고 나라 구할 후보 선택해야▲ 매일경제 = 더 진지해야 할 헌법재판관 지명권 행사낮은 복귀율에도 의대 증원 0명 … 필수의료 패키지는 지켜야심화된 수출 대미 의존 … 더 절실해진 韓美 관세 협상▲ 브릿지경제 = 폐교 활용, 새로운 가능성 여는 '자산' 만들자▲ 서울경제 = '성장·소득 증대' 외치는 후보들, 잠재성장률 제고 방안 토론하라관세 협상 곧 돌입하는데 '경제사령탑' 탄핵 청문회 세운 민주당日 금융사 수익 절반 해외서 내는데 韓 은행은 '우물 안 이자장사'▲ 이데일리 = 국익 걸린 통상 외교, 정치권도 원팀으로 힘 합쳐야美 하버드대-트럼프 정부 마찰, 이래서 주목된다▲ 이투데이 = 찬바람 제조업에 얼음물 끼얹는 매표 경쟁▲ 전자신문 = 공공SW사업 적정대가, 법제화 당연▲ 파이낸셜뉴스 = 줄줄 새는 실업급여·산재, 방치하는 공직자가 문제역대 최대 순익 낸 금융지주, 상생과 혁신도 강화를▲ 한국경제 = 韓 떠나는AI인재 잡으려면 … 해외엔 없는 규제부터 없애야꼼수 복귀에도 의대 정원 동결 … 이제 정부 말 누가 믿겠나이재명 \"내수 부진부터 해결\" … 우려되는 '기승전 돈풀기'▲ 경북신문 = 불붙은 국민의 힘 경선… 치열한 4강 싸움▲ 경북일보 = 경주APEC성공 위해 추경 반드시 반영해야▲ 대경일보 = 벼랑에 선 중국 공장들대형 산불 막는 철저한 사전 대비와 선제적인 투자 필요(서울=연합뉴스)"
    },
    {
      "title": "캐스퍼 EV·EV3, 유럽 수출 급증…\"대중화 전략 통했다\"",
      "date": "2025.04.17. 오전 8:00",
      "content": "캐스퍼EV·EV3, 1분기 수출 3만대 돌파유럽 시장 흥행 돌풍에 수출량 대폭 증가합리적 가격·성능 등 대중화 전략 효과중국 전기차 고율 관세 폐기 협상 변수[서울=뉴시스] '2025 세계 여성 올해의 차' 콤팩트SUV부문을 수상한 기아EV3. (사진=현대차그룹 제공) 2025.01.09photo@newsis.com*재판매 및DB금지[서울=뉴시스]이창훈 기자 = 현대차 소형 전기 스포츠실용차(SUV) 캐스퍼 일릭트릭(캐스퍼EV,현지명 인스터)과 기아 소형 전기SUV인EV3의 1분기 수출량이 3만대를 돌파했다. 유럽에서 캐스퍼EV와EV3의 인기가 높아지고 있어서다.17일 업계에 따르면 캐스퍼EV의 3월 수출량은 4815대로 2월(4154대)에 이어 2개월 연속 월 4000대 이상의 수출량을 유지했다. 이에 따라 캐스퍼EV의 1분기 수출량은 1만1836대를 달성했다. 이는 1분기 국내 판매량(2432대)의 4배가 넘는 수치다.EV3의 올해 1분기 수출량은 2만1962대로 나타났다. 캐스퍼EV와EV3가 지난해 유럽 출시 이후 흥행을 지속하며 수출량도 급증했다.캐스퍼EV와EV3는 현대차·기아가 전기차 캐즘에 대응하기 위해 출시한 대중화 모델이다.합리적인 가격과 성능 등을 갖춰 실용성을 중시하는 소비자의 전기차 구매를 유도하려는 전략 모델이다.실제EV3의 경우 유럽(WLTP) 기준 1회 충전으로 최대 605㎞를 주행할 수 있는 성능에도 유럽 각국 보조금을 적용하면 4000만원대에 구매 가능하다.캐스퍼EV는 유럽 기준 1회 충전 주행 거리 최대 370㎞를 달성했으며, 보조금을 감안하면 3000만원대에 구매할 수 있다.[서울=뉴시스] 현대차 캐스퍼 일렉트릭(현지명 인스터). (사진=현대차 네덜란드법인) 2024.09.19photo@newsis.com*재판매 및DB금지 *재판매 및DB금지특히 현대차·기아가 유럽연합(EU)이 중국산 전기차에 대해 관세율을 인상한 시장 상황을 최대한 활용하기 위해 캐스퍼EV와EV3 수출량을 늘리고 있다는 분석이다.EU집행위원회는 지난해 10월30일부터 유럽에서 판매하는 중국산 전기차의 관세율을 기존 10%에서 17.8~45.3%로 올렸다. 중국산 전기차의 가격 경쟁력이 떨어진 만큼, 현대차·기아가 판매량을 더 늘릴 수 있는 전기를 확보한 셈이다.다만 도널드 트럼프 미국 대통령의 관세 압박에EU가 중국산 전기차에 대한 고율 관세 폐기 협상을 중국과 재개한 것은 변수다.EU가 중국산 전기차에 매긴 고율 관세를 철회할 경우 유럽 전기차 시장 경쟁은 더 치열해질 수 있다."
    },
    {
      "title": "건설기계 1분기 실적 '흐림'…\"관세보다 美 금리가 변수\"",
      "date": "2025.04.17. 오전 8:00",
      "content": "[서울=뉴시스]HD현대건설기계의 80톤급 초대형굴착기. (사진=HD현대건설기계 제공) 2025.3.4.photo@newsis.com*재판매 및DB금지[서울=뉴시스] 류인선 기자 = 건설기계 업계가 업황 부진 속에 지난해 대비 부진한 1분기 실적 성적표를 받을 전망이다. 글로벌 관세 부과에 따른 경기 침체 우려를 해소하는 것이 반등의 열쇠다17일 업계에 따르면 건설기계 제조 업체들은 미국 관세와 그 영향을 면밀히 분석하고 있다. 특히 대규모 자금이 투입되는 건설 사업 특성상 금리 추이도 예의 주시하고 있다.도널드 트럼프 미국 대통령은 건설기계의 경우 중국에만 245% 관세를 부과하고, 다른 국가에는 모두 10% 기본 관세를 부과했다.결과적으로 기본 관세 10%에 해당돼 미국으로 수출하는 건설기계 기업들은 모두 같은 패널티를 안게 됐다. 미국 시장에서 경쟁하는 유럽, 일본, 한국의 출발선이 똑같은 것이다.특히 중소형 장비를 주로 만드는 두산밥캣은 미국에서 발생하는 매출이 대부분 현지 생산 물량에서 나와 관세 영향이 비교적 적다. 다만 부품 및 원자재 비용 증가 영향은 있다는 시각이다.또HD현대의 건설기계 3사는 관세로 미국 시장에서 수출 타격을 입을 수 있다. 이에 인도와 아프리카 같은 신흥국 시장 개척에도 힘을 쏟고 있다.전반적으로 1분기 건설기계 업체들의 실적은 좋지 않을 전망이다.에프엔가이드에 따르면 두산밥캣의 1분기 영업이익 컨센서스(증권사 전망치 평균)는 전년 대비 34% 감소한 2159억원이다.HD현대건설기계와HD현대인프라코어도 각각 379억원 688억원으로 29%, 26% 감소할 것으로 예측됐다.이런 상황에서 건설기계 업체들은 특히 관세가 미국 금리 인하를 방해할 수 있는지 예의 주시하고 있다.제롬 파월 연방준비제도(Fed) 의장은 미국의 상호 관세 발표 직후 금리 인하가 어려워질 수 있다고 시사한 바 있다. 물가 상승을 억제하기 위해 금리 인하를 뒤로 미뤄야 한다는 취지다.건설기계는 수십~수백대를 거래하는 B2B(기업간 거래) 사업 형태가 많아 금리가 낮을 수록 업황이 개선될 가능성이 크다. 코로나19 시기에 초저금리로 우호적인 업황이 조성된 것이 단적인 예다.업계 관계자는 \"건설기계는 한국만 관세 타격을 받는 것은 아닌 만큼, 글로벌 기업들의 추이를 살펴보며 대응책을 마련해야 한다\"고 말했다."
    },
    {
      "title": "[속보] 트럼프, 日 무역협상 대표단과 회담…\"큰 진전\"",
      "date": "2025.04.17. 오전 8:00",
      "content": "경제재생상 방미…'24% 상호관세' 면제 또는 인하 요구할 듯미군 주둔비용 등과 연계한 '원스톱 협상' 양상 한국도 주목▲ 트럼프 미국 대통령 [연합뉴스 자료사진]미국과 일본이 16일(현지시간) 워싱턴DC에서 관세 관련 협상을 시작했다.도널드 트럼프 대통령은 이날 사회관계망서비스(SNS) 트루스소셜에 올린 글에서 \"일본 무역 대표단과 막 만나서 큰 영광\"이라며 \"큰 진전(bigprogress)이다\"라고 밝혔다.교도통신에 따르면 트럼프 대통령은 이날 오후 워싱턴을 찾은 일본 측 관세 협상 수석대표인 아카자와 료세이 경제재생상 등 일본 대표단의 예방을 받고 면담했다.이카자와 경제재생상은 트럼프 대통령 면담에 이어 스콧 베선트 재무장관, 하워드 러트닉 상무장관, 제이미슨 그리어 미국 무역대표 등과 본협상을 진행한다.이번 협상에서 일본 측은 우선 '트럼프발(發) 관세' 가운데, 협상 여지가 있는 상호관세를 없애거나 최대한 낮춘다는 목표로 협상에 임할 것으로 보인다.트럼프 대통령은 지난 8일 한덕수 대통령 권한대행 국무총리와의 통화 결과를 공개하면서 관세와 산업, 방위비 분담금(주한미군 주둔비용 중 한국의 부담액) 등을 아우르는 '원스톱 쇼핑'을 선호한다는 입장을 밝힌 바 있다.따라서 미측이 한국에 앞서 만나는 일본 측과의 협상에서 안보 문제인 주일미군 주둔 비용 등을 관세 문제와 어떻게 연결하려 할지는 한국 측에도 중요한 참고 요소가 될 것으로 보인다.#트럼프 #대표단 #무역협상 #대통령 #워싱턴"
    },
    {
      "title": "[단독] 송호성 기아 사장 \"美픽업, EREV도 출시 검토\"…전기차와 투 트랙",
      "date": "2025.04.17. 오전 8:00",
      "content": "기아, 미국 픽업트럭 시장 공략 '속도전'美전략 중형 픽업트럭 전기차와EREV동시 개발미국 조지아주 신공장HMGMA서 양산 예정'규모의 경제 확보' 효율성 제고송호성 기아 사장이 지난 9일 서울 중구 신라호텔에서 열린 '2025CEO인베스터 데이'에서 기아의 중장기 사업 전략과 재무 목표 등에 설명하고 있다. 기아 제공[파이낸셜뉴스] 기아가 미국 픽업트럭 시장 진출을 공식화한 가운데, 점유율 확장을 위해 전기차 모델뿐만 아니라 주행거리 연장형 전기차(EREV)를 동시에 투입하는 '투 트랙 전략'을 추진한다. 파워트레인을 다변화해 연 300만대에 이르는 미국 픽업트럭 시장을 공격적으로 공략하겠다는 목표다. 기아가 출시할 예정인 미국 전략 픽업트럭은 조지아주 신공장 '현대차그룹 메타플랜트 아메리카'(HMGMA)에서 양산할 예정이다.17일 업계에 따르면 송호성 기아 사장은 지난 9일 서울 중구 신라호텔에서 열린 '2025 최고경영자(CEO) 인베스터 데이'에서 미국 시장을 겨냥한 전기 픽업트럭 외에도EREV픽업트럭을 개발 중이라고 밝혔다. 송 사장이EREV픽업트럭 개발을 공개적으로 언급한 것은 이번이 처음이다.송 사장은 이날 비공개로 진행한 애널리스트들과의 질의응답에서 향후 픽업트럭은 전기차 모델을 기본으로 하지만 시장이 제한적이라면EREV파워트레인으로 대응할 수 있을 것이라며, 확정은 아니지만 북미 시장 진출 시 전기차와EREV를 동시에 출시하는 방안을 검토하고 있다고 언급한 것으로 전해졌다. 픽업트럭은 그동안 현대차그룹이 미국에서 진입하지 못했던 시장이지만 전략 모델을 통해 송 사장은 북미에서 연 9만대의 판매를 목표로 하고 있다.EREV는 보다 전기차에 가까운 하이브리드 모델로 전기차 캐즘(일시적 수요 정체)이 장기화되자 내연기관차 수요를 흡수하기 위해 현대차그룹이 개발하고 있는 '히든 카드'다. 현대차그룹은 이르면 내년부터 현대차, 기아를 비롯 고급차 브랜드 제네시스까지 모든 브랜드에EREV를 도입할 예정인데, 새롭게 뛰어드는 픽업트럭에까지 이를 확장 적용하는 방안을 추진한다.기존 하이브리드 차량의 경우 엔진이 주요 동력이고 모터가 이를 보조하는 형태라면,EREV는 모터가 주요 동력이며 엔진은 모터 가동에 투입되는 전기를 생산하는 역할을 담당한다. 원가 비중이 높은 배터리 용량을 30% 줄여 원가 경쟁력을 확보해 플러그인 하이브리드(PHEV) 대비 저렴한 가격에 내놓을 수 있다는 장점이 있다.기아는 올해 첫 독자 픽업트럭 타스만을 출시했지만 미국 시장에는 적합하지 않다고 보고, 미국 시장을 겨냥해 새로운 중형급 모델을 개발 중이다. 특히 관세 문제를 해결하기 위해 기아는 미국 조지아주에 지난 3월 준공한HMGMA에서 미국 전략 픽업트럭을 생산할 방침이다. 트럼프 행정부가 이달부터 수입자동차에 25% 세율을 부과하는 품목 관세와는 별개로 미국은 지난 1964년부터 외국산 픽업트럭에 25% 관세를 부과하며 자국 업체를 보호해왔다.업계 관계자는 \"픽업트럭의 본고장인 미국은 판매 톱 상위 10개 차종 가운데 4개가 픽업트럭일 정도로 시장이 크지만 국내 업체들은 진입하지 못했던 시장이기도 하다\"며 \"전기 픽업트럭의 경우 아직은 수요가 제한적인 만큼 내연기관차나 하이브리드차를 대체할 수 있는EREV로 규모의 경제를 확보해 효율성을 높이겠다는 전략\"이라고 말했다."
    },
    {
      "title": "트럼프 행정부, 엔비디아 이어 인텔도 中 수출 제한",
      "date": "2025.04.17. 오전 8:00",
      "content": "립부 탄 인텔 최고경영자(CEO)가 31일(현지시간) 미국 라스베이거스에서 개최된 '인텔 비전 2025' 오프닝 키노트에서 발언하고 있다. (사진/뉴시스)트럼프 행정부가 엔비디아에 이어 인텔에도 중국에 인공지능(AI) 관련 칩을 수출하려면 사전 허가를 받아야 한다고 통보한 사실이 확인됐습니다.현지시간 16일 로이터통신 등 외신에 따르면 인텔의 신임 최고경영자(CEO)인 립부 탄은 D램 대역폭이 초당 1400GB이상인 경우, 중국으로 수출하려면 사전 라이선스가 필요하다는 통보를 정부로부터 받았다고 밝혔습니다.미국 행정부는 이전에도 중국으로의AI칩 수출을 제한해 왔습니다. 엔비디아는 이에 대응해 중국 맞춤형으로 H20 칩을 제작, 중국에 수출했었습니다.하지만 미중 관세 전쟁이 격화하자 트럼프 행정부는 H20 수출도 미국 정부의 수출 면허를 획득해야 한다고 엔비디아에 통보했습니다."
    }
  ],
  "김숙 구본승": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "양향자": [
    {
      "title": "미중 반도체전쟁으로 확산, 美 반도체 대장주 폭락[뉴스쏙:속]",
      "date": "2025.04.17. 오전 8:07",
      "content": "출근길에 필요한 뉴스만 '쏙' 뽑아 '속'도감 있게 전달해드리는 [뉴스쏙:속]입니다.■ 방송 :CBS아침뉴스■ 시간 : 월~금 07:00~07:10■ 채널 : 표준FM98.1MHz연합뉴스미중간 관세전쟁이 반도체 전쟁으로 확대되고 있습니다.도널드 트럼프 미국 행정부는 엔비디아의 중국 수출용 저성능AI반도체'H20'을 수출 통제 목록에 포함시켰습니다.H20은 미국이 고성능 A I칩의 대중 수출을 규제하면서 중국 시장을 겨냥해 따로 설계된 제품입니다.미국 정부의 중국 반도체 수출 규제 강화로 뉴욕 증시에서AI대장주 엔비디아 주가가 6.7% 하락하는 등 반도체 주가가 큰 폭으로 하락 마감했습니다.파월 \"관세인상 예상보다 훨씬 높아, 인플레 우려\"제롬 파월 미국 연방준비제도 의장은 트럼프 행정부의 예상보다 높은 관세로 물가 인상과 성장 둔화가 예상된다면서 연준이 물가와 성장 중 어디에 더 초점을 맞출지 선택해야 하는 어려운 상황에 부닥칠 수 있다고 경고했습니다.파월 의장은 시카고 이코노믹클럽에서 한 연설에서 \"관세는 최소한 일시적으로 인플레이션의 증가를 유발할 가능성이 크다\"며 이 같이 말했습니다.파월 의장은 \"관세 인상 수준이 예상보다 훨씬 높다\"면서 인플레이션 상승과 성장 둔화를 포함할 것\"이라고 전망했습니다.한미 관세협상 본격화, 최상목·안덕근 다음 주 방미최상목 경제부총리를 비롯한 경제장관들이 다음 주 미국을 찾아 양국간 경제통상 협상을 벌입니다.기획재정부는 오는 22일 G20 재무장관회의 참석차 미국을 방문하는 최 부총리가 스콧 베센트 미국 재무장관과 통상현안 관련 회의를 열 예정이라고 밝혔습니다.안덕근 산업통상자원부 장관도 다음주 미국을 방문해 미국 무역대표부 등 통상 당국과 관세 협상을 진행할 예정입니다.헌재 인용에 대선출마설 한덕수 정치적 타격 불가피한덕수 총리 탄핵심판 선고. 류영주 기자헌법재판소가 한덕수 대통령 권한대행의 헌법재판관 후보자 지명에 대한 효력정지 가처분 신청을 재판관 전원일치로 인용했습니다.이에 따라 본안 사건에 대한 헌재의 결론이 날 때까지 이완규 법제처장과 함상훈 서울고법 부장판사의 재판관 후보자 임명절차는 정지됩니다.헌재는 가처분과 헌법소원 본안 결정의 결론에 따라 발생할 불이익을 비교한 뒤 설령 본안 헌법소원이 기각되더라도 가처분을 받아들여 지명 행위의 효력을 정지할 필요가 있다고 판단했습니다.대선출마설이 나오고 있는 한 대행은 이번 헌재 결정으로 정치적 타격이 불가피할 전망입니다.민주당 \"당연\", 국민의힘 \"매우 유감\", 총리실 \"존중\"민주당은 헌법재판소가 한덕수 대통령 권한대행 국무총리의 헌법재판관 후보자 지명 효력을 정지한 데 대해 \"당연한 결정\"이라고 환영했습니다.우원식 국회의장도 \"한 대행이 그동안 권한을 벗어나는 행위를 거듭하며 헌법을 무시하고, 더 나아가 국민을 기만했다\"며 \"사필귀정\"이라고 평가했습니다.반면에 국민의힘은 \"매우 유감스러운 결정\"이라고 비판했습니다.헌법재판소가 한덕수 대통령 권한대행 국무총리의 헌법재판관 후보자 지명효력을 정지한 결정에 대해 총리실은 존중한다는 입장을 밝혔습니다.총리실은 헌재의 결정을 존중하며 본안의 종국결정 선고를 기다리겠다고 밝혔습니다.앞서 한 대행은 헌재에 후보자 발표는 단순한 임명 의사 표시였을 뿐 법률적 효과가 없다며 헌법 소송의 각하를 주장했습니다.경찰, 대통령실 압수수색 실패로 핵심자료 확보못해대통령실 압수수색을 시도한 경찰 비상계엄 특별수사단이 16일 서울 용산 대통령실 청사 민원실 출입구로 나오고 있다. 연합뉴스윤석열 전 대통령의 12·3 내란 사태를 수사 중인 경찰이 서울 용산구 대통령실과 비화폰 서버 등에 대한 압수수색을 재시도했지만 이번에도 대통령경호처의 거부로 실패했습니다.경찰청 국가수사본부 비상계엄 특별수사단은 \"대통령실과 경호처로부터 압수수색 불승낙 사유서를 제출받았다\"고 밝혔습니다.윤 전 대통령은 지난 1월3일 본인을 체포하려는 경찰을 군과 경호처를 동원해 막아 특수공무집행방해 혐의로 입건된 상태입니다.경찰은 12.3 내란 사태 이후 여섯 번째로 이뤄진 이번 대통령실 등 압수수색을 통해 경호처 김성훈 차장 등의 윤 전 대통령 체포 방해, 이상민 전 행정안전부 장관의 내란 혐의까지 폭넓게 따져볼 계획이었지만, 기존과 마찬가지로 핵심 자료를 확보하지 못했습니다.최상목 부총리, 12.3 비상계엄 후 휴대전화 교체최상목 부총리 겸 기획재정부 장관이 12·3 비상계엄 사태 나흘 뒤에 휴대전화를 교체한 것으로 드러났습니다.최 부촐리는 어제 국회 탄핵소추사건조사 청문회에서 민주당 김용민 의원이 비상계엄 이후휴대전화를 교체했냐고 묻자 없다고 말했습니다.하지만 통신사로부터 확보한 자료를 근거로 위증죄 문제가 불거질 수 있다고 따져 묻자 교체 사실을 시인한 뒤 \"송구스럽다\"며 사과했습니다.진혜원 검사, 김건희씨 조롱혐의 2심도 무죄자신의SNS에 윤석열 전 대통령의 배우자 김건희씨를 조롱하는 글과 특정 정당 후보를 지지하는 글을 올린 혐의로 기소된 진혜원 부산지검 부부장검사가 2심에서도 무죄를 선고받았습니다.서울고법은 어제 국가공무원법 및 공직선거법 위반 등의 혐의로 재판에 넘겨진 진 검사의 2심 선고기일을 열고 검사의 항소를 기각했습니다.진 검사는 지난 2021년 4월 재보궐선거를 앞두고 자신의SNS에 특정 정당과 소속 후보를 지지하거나 비판하는 글을 게시한 혐의와 이듬해 9월 김건희씨의 명예를 훼손하는 글을 올린 혐의로 재판에 넘겨졌습니다.이재명 '타임 100인' 명단에 올라이재명 더불어민주당 대선 예비후보가 14일 서울 강남구 퓨리오사AI에서 퓨리오사AINPU칩을 들어보이고 있다. 국회사진취재단더불어민주당 이재명 대선 경선 후보 캠프는 이 후보 후원금 모금이 하루 만에 법정 한도를 채웠다고 밝혔습니다.이 후보 후원회는 당일에 법정 한도 29억 4천만원을 달성했고 이 가운데 99%가 10만원 미만의 소액 후원이라고 전했습니다.이 후보의 싱크탱크 '성장과 통합'도 경제 성장의 선순환을 강조하며 어제 국회 도서관에서 출범식을 열고 활동 시작을 알렸습니다.이재명 전 더불어민주당 대표가 미국 시사주간지 타임이 선정한 '올해 가장 영향력 있는 100인'에 포함됐습니다.타임지는 어제 발표한 '타임 100' 명단의 리더 부문에 트럼프 미국 대통령, 밴스 미국 부통령,아이돌 그룹 블랙핑크의 로제 등과 함께 이 전 대표를 올렸습니다.타임지는 지난 2004년부터 해 마다 세상을 좋은 쪽이든 나쁜 쪽이든 가장 두드러지게 변화시킨 개인이나 단체100인을 선정해 발표하고 있습니다.국민의힘 1차 경선 8명 확정국민의힘은 대선 후보 1차 경선 진출자로 김문수·나경원·안철수·양향자·유정복·이철우·한동훈·홍준표 등 8명을 확정했습니다.당 대선 후보 경선 선거관리위원회는 후보로 등록한 11명을 서류심사해 3명을 탈락시켰습니다.8명을 대상으로 100% 국민 여론조사를 통해 22일 2차 경선 진출자 4명을 가려냅니다.의대모집인원 동결 오늘 발표정부는 오늘 오후 1시에 내년도 의대 모집인원을 확정해 발표하는데, 규모는 증원 이전인 3058명이 유력합니다.수업참여 의대생 비율이 20%대에 그치고 있지만, 3058명보다 많은 인원을 선발하도록 허용할 경우 사태를 더욱 악화시킬 수 있다는 판단 때문으로 풀이됩니다.앞서, 의대가 있는 40개 대학 총장 모임인 의총협은 어제 오후 긴급 온라인 회의를 열어 모집인원을 3058명으로 조정하는 안에 합의하고 합의사항을 교육부에 건의했습니다.전세사기특별법 2년 연장연합뉴스다음 달 말 법률효력 정지가 예정됐던 전세사기 피해자 지원 특별법이 2년 더 시행될 전망입니다.국회 국토교통위원회 법안심사소위는 전세사기특별법의 일몰 기한을 2027년 5월31일로 2년 연장하는 내용의 법률 개정안을 통과시켰습니다.각 정당이 일몰 연장에 공감대를 형성한 만큼, 개정안의 국회 본회의 처리가 무난할 것으로 전망됩니다.개정안은 다만 올해 5월31일 최초 계약 체결자까지만 지원대상자로 한정했습니다.소송 빚 때문에 가족 5명 살해경기 용인서부경찰서는 부모와 처자식 등 일가족 5명을 살해한 혐의로 50대 가장 A씨에 대해 구속영장을 신청했습니다.A씨는 지난 14일 오후 용인시 수지구 아파트 자택에서 80대 부모와 50대 아내, 10~20대 두 딸 등 가족 5명을 목 졸라 살해한 혐의를 받고 있습니다.A씨는 아파트 분양 사업 실패에 따른 채무 문제를 비관해 가족들에게 수면제를 먹인 뒤 차례로 살해했으며 자살을 시도했다가 경찰에 검거됐습니다.부산 총기사고로 경찰관 숨져사격 훈련 중에 총기 사고로 중태에 빠졌던 부산경찰청 기동대 소속 경찰관이 숨졌습니다.부산경찰청에 따르면 어제 낮 12시 20분쯤 사격 훈련 중에 발생한 총기 사고로 병원으로 옮겨졌던 20대 A 순경이 오후 4시 14분 숨졌습니다.A 순경은 사격 도중 갑자기 팔을 구부려 권총의 약실 부위를 살펴보는 동작을 하다 쓰러졌으며 경찰은 사격 훈련을 전면 중지하고 정확한 경위를 조사하고 있습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
    },
    {
      "title": "국민의힘 '미디어데이' 개최…공정 경선 서약·토론 조 편성",
      "date": "2025.04.17. 오전 7:31",
      "content": "가나다순으로 윗줄 왼쪽부터 김문수 전 고용노동부 장관, 나경원 의원, 안철수 의원, 양향자 전 의원. 아랫줄 왼쪽부터 유정복 인천시장, 이철우 경북도지사, 한동훈 전 대표, 홍준표 전 대구시장. / 사진=국민의힘 제공국민의힘 대선 경선 후보들은 오늘(17일) 여의도 당사에서 진행되는 '미디어데이' 행사에 참여해 공정 경선을 약속하는 서약식을 합니다.김문수·나경원·안철수·양향자·유정복·이철우·한동훈·홍준표 등 8명의 후보(가나다순)는 이 자리에서 오는 19~20일 토론회를 위한 조 편성도 합니다.후보자가 토론회 주제에 따라 배치된 의자를 먼저 선점하는 '의자 뺏기' 방식으로 토론 조가 정해집니다.한편, 후보들은 미디어데이 행사 전후로 각자 언론 인터뷰 및 정책 발표 등 일정을 소화합니다.김문수 후보는 여의도에서 선거 사무소 개소식을 엽니다.홍준표 후보는 국방·외교·통일 분야 정책을 발표한 뒤, 유튜브 채널'TV홍카콜라'에서 경제·노동·과학기술 분야 정책 토론회를 생중계합니다.나경원·안철수·한동훈 후보는 각각 언론 인터뷰를 진행합니다."
    },
    {
      "title": "[연합뉴스 이 시각 헤드라인] - 07:30",
      "date": "2025.04.17. 오전 7:30",
      "content": "■ 파월 \"관세로 물가↑·성장↓…연준 양대 목표 달성 힘들 수도\"제롬 파월 미국 연방준비제도(Fed·연준) 의장은 16일(현지시간) 도널드 트럼프 행정부의 예상보다 높은 관세로 물가 인상과 성장 둔화가 예상된다면서 연준이 물가와 성장 중 어디에 더 초점을 맞출지 선택해야 하는 어려운 상황에 부닥칠 수 있다고 경고했다. 파월 의장은 이날 일리노이주의 시카고 이코노믹클럽에서 한 연설에서 \"관세는 최소한 일시적으로 인플레이션의 증가를 유발할 가능성이 크다\"고 진단했다. 그는 \"지금까지 (행정부가) 발표한 관세 인상 수준이 예상보다 훨씬 높다\"면서 \"경제에 미치는 영향도 마찬가지일 가능성이 높으며, 이는 인플레이션 상승과 성장 둔화를 포함할 것\"이라고 관측했다.파월 미국 연준 의장(워싱턴EPA=연합뉴스) 제롬 파월 미 연방준비제도(Fed·연준) 의장이 지난해 5월 1일(현지시간) 워싱턴DC에서 열린 연방공개시장위원회(FOMC)에서 기준금리를 연 5.25∼5.50%로 동결한 후 기자회견을 하고 있다. 2024.05.02passion@yna.co.kr[연합뉴스 자료사진]전문보기:https://www.yna.co.kr/view/AKR20250417003952071■ 트럼프, 日관세담당 각료와 면담…본협상 하기도 전에 \"큰 진전\"미국과 일본이 16일(현지시간) 워싱턴DC에서 관세 관련 협상을 시작했다. 도널드 트럼프 대통령은 이날 사회관계망서비스(SNS) 트루스소셜에 올린 글에서 \"일본 무역 대표단과 막 만나서 큰 영광\"이라며 \"큰 진전(bigprogress)이다\"라고 밝혔다. 교도통신에 따르면 트럼프 대통령은 이날 오후 워싱턴을 찾은 일본 측 관세 협상 수석대표인 아카자와 료세이 경제재생상 등 일본 대표단의 예방을 받고 면담했다.전문보기:https://www.yna.co.kr/view/AKR20250417013200071■ 내년도 의대 모집인원 오늘 발표…증원 前 '3천58명' 유력정부가 17일 2026학년도 의대 모집인원 조정안을 발표한다. 내년 의대 모집인원은 정부가 의대생 '전원 복귀'를 전제로 약속했던 증원 이전 규모인 3천58명이 될 것으로 예상된다. 이주호 부총리 겸 교육부 장관은 이날 오후 1시 정부서울청사에서 '2026학년도 의대 모집인원 조정 방향' 브리핑을 할 예정이다.전문보기:https://www.yna.co.kr/view/AKR20250416157900530■ 이재명, 첫 경선지 대전 방문…\"K-방산 육성 방안 논의\"더불어민주당 대선 경선 후보들은 17일 국방과학연구소(ADD) 방문, 탄소중립 관련 행보, 충청권 공략 등의 일정을 소화하며 대권 행보를 이어간다. 이재명 후보는 이날 오전 민주당 첫 경선지인 대전 유성구에 있는ADD를 찾아 현장 간담회를 진행한다. 이 후보 캠프 관계자는 \"튼튼한 안보가 뒷받침되는 진짜 대한민국에 대한 비전을 제시하고, 전문가들과 K 방산 육성 방안을 논의한다\"고 밝혔다.전문보기:https://www.yna.co.kr/view/AKR20250416159700001■ 국민의힘, 대선 경선 미디어데이…후보들은 인터뷰·정책발표국민의힘은 17일 여의도 당사에서 대선 경선 후보들이 참여하는 '미디어데이' 행사를 개최한다. 김문수·나경원·안철수·양향자·유정복·이철우·한동훈·홍준표 등 8명의 후보(가나다순)는 이날 행사에서 공정 경선을 약속하는 서약식을 한다. 오는 19∼20일 토론회를 위한 조 편성도 이뤄진다. 후보자가 토론회 주제에 따라 배치된 의자를 먼저 선점하는 '의자 뺏기' 방식으로 토론 조가 정해진다.전문보기:https://www.yna.co.kr/view/AKR20250416164500001■ 오늘 2분기 첫 금통위…환율·가계부채 불안에 금리 동결할 듯한국은행 금융통화위원회(이하 금통위)가 17일 오전 2분기 첫 통화정책방향 회의를 하고 현재 연 2.75%인 기준금리를 조정할지 결정한다. 연합뉴스 설문조사에서는 경제 전문가 6명이 모두 금통위의 기준금리 동결을 점쳤다. 이들은 전망의 가장 중요한 근거로 환율 불안을 꼽았다. 원/달러 환율은 미국 상호관세 발표가 다가오고 탄핵 심판 선고는 늦춰지면서 지난달 말 1,470원 안팎까지 올랐고, 이달 9일 상호관세가 본격적으로 발효되자 1,484.1원(오후 3시 30분 기준가)에 이르렀다. 금융위기 당시 2009년 3월 12일(1,496.5원) 이후 16년여 만에 최고 수준이다.전문보기:https://www.yna.co.kr/view/AKR20250416153400002■ 한국 컨소시엄, 원자력 종주국 美에 연구용 원자로 설계 첫 수출한국 컨소시엄이 원자력 종주국 미국에 연구용 원자로 기술을 수출하는 데 성공했다. 과학기술정보통신부는 한국원자력연구원과 현대엔지니어링, 미국MPR사 컨소시엄이 미국 미주리대가 국제 경쟁입찰로 발주한 '차세대 연구로 사업' 첫 단계인 초기설계 계약을 체결했다고 17일 밝혔다. 이 사업은 미주리대의 열출력 20㎿(메가와트)급 고성능 신규 연구로 건설을 위한 설계 사업으로, 초기설계는 연구로 개념설계에 앞서 건설 부지 조건, 환경영향평가 등 설계 사전 정보를 분석하는 단계다.전문보기:https://www.yna.co.kr/view/AKR20250417001451017■ 음주운전·불법숙박업 혐의 문다혜씨 오늘 1심 선고음주운전과 불법 숙박업 혐의로 기소된 문재인 전 대통령의 딸 다혜(42) 씨에 대한 1심 선고가 17일 이뤄진다. 서울서부지법 형사5단독 김형석 부장판사는 이날 오전 11시 30분 다혜 씨 사건 선고 공판을 연다. 앞서 검찰은 다혜 씨에게 징역 1년을 선고해달라고 재판부에 요청했다.전문보기:https://www.yna.co.kr/view/AKR20250416150700004■ 국가성평등지수 65.4점…양성평등의식 약화에 첫 '후퇴'한국의 양성평등 수준을 가늠해볼 수 있는 '국가성평등지수'가 사실상 처음으로 전년 대비 하락했다. 17일 여성가족부에 따르면 '2023년 국가성평등지수'는 65.4점으로 2022년(66.2점) 대비 0.8점 줄었다. 국가성평등지수는 양성평등기본법에 따라 우리나라 양성평등 수준을 계량적으로 파악하고 정책 추진 방향을 수립·평가하고자 2010년부터 매년 발표된다.전문보기:https://www.yna.co.kr/view/AKR20250415063900530■ 관세전쟁 속 '진짜 금값' 된 금값…국제 현물가격 사상 최고치미국 관세 정책 불확실성과 글로벌 무역 갈등 속에 대표적 안전자산인 국제 금값이 16일(현지시간) 고공행진을 이어갔다. 로이터통신에 따르면 이날 오후 2시 45분 기준(미 동부시간) 금 현물 가격은 전장 대비 3.61% 상승한 온스당 3,338.43달러에 거래됐다. 금 현물은 이날 한때 온스당 3,350달러선을 찍어 사상 최고치를 기록하기도 했다.전문보기:https://www.yna.co.kr/view/AKR20250417005700087"
    },
    {
      "title": "‘방산’ 이재명 ‘탄소’ 김경수 ‘당원’ 김동연…국힘은 토론회 조 편성",
      "date": "2025.04.17. 오전 7:27",
      "content": "더불어민주당 대선 경선 후보인 이재명 전 민주당 대표, 김경수 전 경남지사, 김동연 경기지사(왼쪽부터)가 지난 16일 국회에서 열린 공명선거 실천 서약식에 참석해 손을 맞잡고 있다. 박민규 선임기자더불어민주당 대선 경선 후보들은 17일 자신의 핵심 공약을 알릴 수 있는 일정을 마련해 대권 행보를 이어간다.이재명 후보는 이날 오전 민주당 첫 경선지인 대전 유성구에 있는 국방과학연구소(ADD)를 찾아 ‘K-방산’ 육성 방안을 논의하는 현장 간담회를 연다. 이 후보는 민주당 대표 시절이던 지난 2월 자신의 페이스북에 “방위산업이 가장 가시적인 우리나라의 미래 먹거리”라며 “민주당은 국익을 위해K-방산을 적극 지원하고 육성하겠다”고 적었다.김경수 후보는 이날 오전 경기 고양시에서 카트린 스테른펠트 스웨덴 말뫼 시장과 ‘탄소 저감과 지방 정부의 역할’을 주제로 대화를 나누고, 오후에는 ‘탄소제로 도시를 향한 국제 연대를 모색하다’ 심포지엄에서 축사를 한다.김동연 후보는 이날 충북 청주 4·19 학생혁명기념탑 참배, 충북도당 간담회 등을 통해 전날에 이어 이틀째 충북 지지층 확보에 나선다.국민의힘은 이날 서울 여의도 당사에서 대선 경선 후보들이 참여하는 ‘미디어데이’ 행사를 개최한다. 김문수·나경원·안철수·양향자·유정복·이철우·한동훈·홍준표 등 후보 8명이 공정 경선을 약속하는 서약식에 참석한다.오는 19일 A조, 20일 B조 토론회를 위한 조 편성도 이뤄진다. 후보자가 토론회 주제에 따라 배치된 의자를 먼저 선점하는 ‘의자 뺏기’ 방식으로 토론 조가 정해진다. 후보들은 미디어데이 행사를 전후로 각자 언론 인터뷰와 정책 발표 등에 나선다.김문수 후보는 이날 여의도에서 선거 사무소 개소식을 연다. 홍준표 후보는 국방·외교·통일 분야 정책을 발표한 뒤, 유튜브 채널 ‘TV홍카콜라’에서 경제·노동·과학기술 분야 정책 토론회를 생중계한다. 나경원·안철수·한동훈 후보는 각각 언론 인터뷰를 진행한다."
    },
    {
      "title": "'군면제' 대선주자 이재명·김경수·김문수…사유 살펴보니[대선주자와 병역][AK라디오]",
      "date": "2025.04.17. 오전 7:20",
      "content": "안철수는 해군 대위, 한동훈은 공군 대위 전역권영국 이준석은 산업기능요원 병역특례김동연 홍준표는 보충역(방위)으로 군복무편집자주대선이 본격화했다. 국민의힘과 더불어민주당은 후보 등록을 마치고 경선에 들어갔다. 국민의힘은 5월 3일 후보를 결정하고 이미 충청권을 시작으로 지역 순회 경선에 들어간 민주당은 빠르면 이달 27일 후보를 결정한다. '대선주자와 종교'에 이어 '대선주자와 병역'에 대해 알아보았다.대선주자들은 병역과 해당 없는 여성 주자들(나경원 양향자)을 제외하면 대위(안철수 한동훈), 중위(유정복), 육군 상병(이철우), 보충역(김동연 홍준표) 등 다양하다. 병역특례로 병역을 마친 후보(이준석)도 있다. 김경수 김문수 이재명 세 명의 후보는 면제받았다. 정의당 대선 주자 중 16일 출마 선언을 한 권영국 대표는 병역특례로 군 복무를 마쳤다. 한상균 노동자계급정당 추진위 대표는 정확한 사실이 파악되지 않았다.김경수 전 경남지사는 서울대학교 인류학과에 재학 중이던 1987년 11월 6일 병역 신체검사를 받았다. 여기서 왼손 검지 손가락 접합수술로 인한 '근위지절 강직(손가락 근육의 긴장도가 증가해 뻣뻣하게 굳어지는 현상)' 사유로 5급 제2국민역 판정을 받아 병역을 면제받았다. 재학 시절 노동운동을 하러 경기도 수원에 있던 한 자동차부품 제조업체 공장에서 일하다 기계에 손가락이 찍힌 것이 병역 면제로 연결됐다.김동연 경기도지사는 보충역으로 병역을 마쳤다. 심한 근시로 인해 방위 판정을 받았다. 1978년 3월 11일 입대해 경기도 성남시 태평2동사무소에서 14개월 동안 복무하고 1979년 5월 제대했다. 이와 관련해현역병 입대를 회피하기 위해 시력검사를 조작했다는 의혹이 제기되기도 했다.병역판정 당시 좌우 0.04의 중등도근시를 이유로 보충역 처분을 받았지만, 몇 년 뒤 공무원 신체검사 자료에는 좌 0.3, 우 0.2 시력으로 나왔다는 주장이었다.당시 김 지사 측은 관련 의혹을 전면 부인했다.1차 시력검사 결과가 0.6 이하로 나와 군의관에게 2차 정밀검사를 받았고, 최종 3등급을 받았다고 해명했다. 또 공무원 신체검사의 시력검사는 육안검사고, 병역판정 시력검사는 군의관에 의한 정밀검사였다고 강조했다. '흙수저' 출신이어서 시력을 조작하거나 군의관을 회유할 만한 힘도 없었고, 그런 증거도 없다는 것이다.김문수 전 고용노동부 장관은 1971년 중이염으로 군대를 면제받았다. 2006년 허동준 열린우리당 부대변인은 \"중이염으로 면제를 받을 정도면 후유증이 상당할 텐데 보청기를 착용한다는 얘기를 들은 적이 없다\"며 병역 기피 의혹을 제기했다. 이에 대해 당시 김 전 장관 측에서는 \"대응할 가치가 없는 얘기\"라고 반박했다. \"당시 국군보안대 요원에 끌려 강제 징집됐다. 장티푸스에 걸려 사경을 헤매다가 중3 때 걸렸던 중이염이 악화해 국군 통합병원에서 징집면제 판정을 받았다\"는 것이다.안철수 의원은 1991년 2월6일부터 1994년 4월까지 해군 군의관으로 39개월 복무했다. 첫 1년 동안은 경남 진해 해군해양의학적성훈련원(현 해양의료원 해양의학지원소)에서 잠수생리장교로복무했다. 그때는 주말마다 거의 서울에 있는 집에 갔다. 나머지 2년 동안에는 서울 국군의무사령부에서 예방의학 장교로 근무하며 매일 집으로 출퇴근했다. 지난 1995년 출판된 <별난 컴퓨터 의사 안철수>에는 \"군대생활 39개월은 나에게 커다란 공백기였다. 내가 배속된 곳은 의학 연구를 할 수 없었으며 컴퓨터 일을 할 여건도 되지 못했다. 그것은 나에게는 엄청난 고문이었다\"는 대목이 나온다.유정복 인천시장은 1981년 9월 19일 학사장교 1기로 육군 보병 소위에 임관했다. 이후 강원도 양구 제21보병사단에서 복무했다. 육군 학사장교 총동문회장을 역임하는 등 학사장교의 상징 인물이 됐다. 1979년 행정고시 23회 합격한 유 시장은 1984년 9월 30일 중위로 전역한 뒤 총무처에서 첫 공직 생활을 시작했다.2021년 이재명 전 대표가 공개한 자신의 팔 사진. 사진 출처=이재명SNS이재명 더불어민주당 전 대표는 장애 6급 판정을 받아 병역을 면제받았다. 청소년 시절 공장에서 일하다프레스 기계에 왼쪽 손목 바깥쪽이 끼어 손목 관절 골절상을 입은 것이 장애 판정으로 이어졌다. 당시 별문제 없다고 생각해 본격적인 치료를 받지 않았는데, 어린 마음에 이런 걸로 아프다고 하면 주변 사람들이 뭐라고 할까 봐 그랬다고 한다. 이 전 대표가 아직도 차렷 포즈를 싫어하고 굽은 왼손으로만 마이크를 잡는 이유다. 차렷 자세로 전신사진을 찍으면 왼쪽 팔이 굽은 것이 보인다고 한다. 2021년 7월 17일 비틀어진 자신의 팔 사진을 사회관계망서비스(SNS)에 공개했다.이준석 개혁신당 의원은 산업기능요원 병역특례로 군 복무를 마쳤다.2010년 산업기능요원으로 복무하면서 당시 지식경제부의 '소프트웨어(SW) 마에스트로' 1기 선발 과정에 지원해 합격했다. 이에 대해 김용민 더불어민주당 의원은 선발 과정에 특혜가 있었다며 의혹을 제기했었다. 그러나이 의원이 당시 연수생 선발사업 지원서와 정보처리기사 자격증 등을 공개하며 의혹 제기를 일축했고, 당시 선발위원장을 맡았던 황대산씨도 의혹을 전면 부인했다. 황 씨가 \"우수 소프트웨어 인재를 선발해 지원하고 육성하자는 취지의 프로그램이다. 현업 종사자를 제외하고는 제한 없이 지원할 수 있는 과정\"이라며 \"특혜는 없었다\"고 밝히며 논란은 일단락됐다. 이 의원은 2015년 11월JTBC'썰전'에 출연해 \"병역특례회사에 다니면서 카지노장에CCTV를 설치하는 일을 했다\"고 말한 적이 있다.이철우 경북지사는 1978년 5월 19일 육군에 입대해 대구에 있던 제5군관구사령부에서 정보병(전투정보 특기)으로 복무했다. 1980년 8월 14일 상병으로 만기 전역했다.한동훈 전 대표는 사법연수원 수료 후 1998년 5월 1일 공군 군법무관으로 임관한 뒤 강원도 강릉시에 위치한 제18전투비행단에서 근무했다. 3년 근무하고 2001년 4월 30일, 대위로 전역했다. 법무관 시절 소속 부대 영관급 장교의 비리 사건을 인지 수사해 단순수뢰죄로 구속했다. 이때부터 검찰 조직에서 그를 눈여겨봤다는 얘기가 있다. 군 복무 시절 한 전 대표에게 슬픈 일이 있었던 것으로 알려졌다. \"대학 친구 중 한 명이 군법무관으로 근무하다가 죽었다. 5월이었는데 부대 동료들과 술을 마시고 새벽 3시쯤 들어가던 길에 관사 문 앞에서 쓰러져 잤는데 아침에 발견됐다. 비가 와서 저체온증으로 몇 시간 만에 그렇게 됐다\"고 털어놓은 적이 있다.전북 부안에서 방위병으로 근무하던 시절의 홍준표 전 시장. 사진 제공=홍 전 시장 측홍준표 전 대구시장은 저체중 및 근시로 보충역(방위) 판정을 받아 배우자 이순삼 씨가 태어난 전북 부안에서 1년 6개월 간 방위로 군 복무를 마쳤다. 2005년 펴낸 <나 돌아가고 싶다>에는 관련 얘기가 나온다. \"대학 4학년 때 신검을 받았는데 몸무게가 48kg이었다. 근시·병력(病歷)이 겹쳐 현역이 아니라 14개월 방위 판정을 받았다. 연애하던 사람과 헤어지는 것도 싫었고, 고시 공부를 중단하는 것도 부담스러웠다. 두 아들은 아비가 고시 합격하고 법무관으로 제대한 줄 알고 있다가 방위병 출신임을 알고 무척 실망했다. 적법한 것이었지만, 왠지 병역의무를 부실하게 이행한 것 같아 공직생활을 하면서 방위 출신이라는 것이 미안하고 창피했다.\" 홍 전 시장은 2005년 5월 <중앙일보> 인터뷰에서 \"그 시절로 다시 돌아가면 해병대에 지원해서라도 떳떳하게 병역을 마치고 싶다. 두 아들은 의무경찰과 해병대를 자원했다. 그들이 아비의 부족함을 메워주고 있다\"고 말한 적이 있다."
    },
    {
      "title": "국민의힘, 대선 경선 미디어데이…후보들은 인터뷰·정책발표",
      "date": "2025.04.17. 오전 7:01",
      "content": "국민의힘은 17일 여의도 당사에서 대선 경선 후보들이 참여하는 ‘미디어데이’ 행사를 개최한다.국민의힘 홍준표 대선 경선 후보가 지난 16일 서울 여의도 선거사무소에서 경제·노동·과학기술 분야 정책을 발표하고 있다. 연합뉴스김문수·나경원·안철수·양향자·유정복·이철우·한동훈·홍준표 등 8명의 후보(가나다순)는 이날 행사에서 공정 경선을 약속하는 서약식을 한다. 오는 19∼20일 토론회를 위한 조 편성도 이뤄진다. 후보자가 토론회 주제에 따라 배치된 의자를 먼저 선점하는 ‘의자 뺏기’ 방식으로 토론 조가 정해진다.후보들은 미디어데이 행사를 전후로 각자 언론 인터뷰·정책 발표 등의 일정을 소화한다. 김문수 후보는 이날 여의도에서 선거 사무소 개소식을 연다. 홍준표 후보는 국방·외교·통일 분야 정책을 발표한 뒤, 유튜브 채널 ‘TV홍카콜라’에서 경제·노동·과학기술 분야 정책 토론회를 생중계한다. 나경원·안철수·한동훈 후보는 각각 언론 인터뷰를 진행한다"
    },
    {
      "title": "용산? 세종? 청와대?…다음 대통령실 어디로",
      "date": "2025.04.17. 오전 6:45",
      "content": "<앵커>이번 대선에서 뽑힐 대통령은 대통령직 인수위원회 없이 선거 바로 다음 날부터 직무를 시작합니다. 그렇다면 대통령 집무실로 지금의 용산 대통령실을 사용할지 아니면 청와대나 세종시 등 새로운 곳으로 옮길지 후보마다 생각이 조금씩 다릅니다.박서경 기자가 보도합니다.<기자>청와대에는 하루도 들어가지 않고, 용산 대통령실로 집무실을 옮겼던 윤석열 전 대통령의 파면 이후, 대선주자들 앞에는 대통령 집무실을 어디로 할 거냐는 질문이 놓여 있습니다.먼저 청와대로 복귀하겠다는 주자.홍준표 국민의힘 경선 후보는 상징성과 역사성을 이유로 들었습니다.[홍준표/국민의힘 대선 경선 후보 (그제) : 대통령은 청와대로 복귀해야 합니다. 청와대는 국격의 상징이고 나라의 상징입니다.]다음은 세종시에서 일하겠다는 주자들.김경수, 김동연 민주당 경선 후보는 청와대는 일반인에게 전면 개방된 터라 이제는 보안에 취약해졌다는 점, 그리고 이미 주요 정부 부처들이 세종시로 옮겨가 있는 점 등을 이유로 꼽습니다.[김경수/민주당 대선 경선 후보 : 서울과 세종에 동시 집무실 마련하는 게 맞다.][김동연/민주당 대선 경선 후보 (그제,SBS편상욱의 뉴스브리핑) : 이미 세종에는 대통령 제2집무실이 (계획돼) 있고 국무회의실이 있습니다.]이준석 개혁신당 대선후보, 이철우 국민의힘 경선 후보도 대통령실 세종 이전에 찬성합니다.그래도 일단, 용산 대통령실로 들어가겠다는 주자들은 국민의힘에 많습니다.당선 직후 바로 업무를 시작하려면 기존 대통령실 입성이 불가피하다는 겁니다.안철수, 양향자, 유정복 경선 후보는 일단 용산 대통령실로 간 뒤 청와대 또는 세종시로 이전하겠다는 구상이고, 나경원, 한동훈 경선 후보는 용산에 들어가 여론을 보겠다는 쪽입니다.[한동훈/국민의힘 대선 경선 후보 (지난 10일) : 미리 말할 게 아니고, 그 생각을 할 시간에 어떻게 하면 좋은 정책 만들고, 어떻게 하면 이기는 선택이 될 수 있을지를 생각하겠습니다.]이재명 민주당 경선 후보와 김문수 국민의힘 경선 후보는 아직 특정 장소를 언급한 바 없고, 모든 가능성을 열어둔 편입니다.[김문수/국민의힘 대선 경선 후보 (지난 10일) : 여러 가지를 검토해 봐야 할 것 같습니다.]대통령실 용산 이전에 들어간 돈은 정부가 밝힌 '직접 비용'만 517억 원.다음 대통령이 어떤 선택을 하든 국민 설득이 최우선입니다.(영상취재 : 김용우, 영상편집 : 남 일, 디자인 : 강경림)"
    },
    {
      "title": "오늘 2분기 첫 금통위…뉴욕증시, 기술주 매도 쏟아지며 하락 [모닝브리핑]",
      "date": "2025.04.17. 오전 6:42",
      "content": "◆ 오늘 2분기 첫 금통위…환율·가계부채 불안에 금리 동결할 듯한국은행 금융통화위원회(이하 금통위)가 17일 오전 2분기 첫 통화정책방향 회의를 하고 현재 연 2.75%인 기준금리를 조정할지 결정합니다. 전문가들은 환율 불안을 이유로 이번 금통위에서 기준금리 동결을 예상하고 있습니다. 원·달러 환율은 미국 상호관세 발표가 다가오고 탄핵 심판 선고는 늦춰지면서 지난달 말 1470원 안팎까지 올랐고 이달 9일 상호관세가 본격적으로 발효되자 1484.1원(오후 3시 30분 기준가)에 이르렀습니다. 금융위기 당시 2009년 3월 12일(1496.5원) 이후 16년여 만에 최고 수준입니다. 이후 상호관세 유예 소식 등과 함께 최근엔 올해들어 가장 낮은 1420원대로 떨어졌지만 대내외 불확실성에 언제 다시 뛸지 모르는 상황입니다. 이창용 총재 등 한은 관계자들은 환율의 특정 수준보다 변동성 확대를 더 경계하며 관리해야 한다고 여러 차례 강조해왔습니다. 지난 2월 들썩인 가계대출과 서울 부동산 가격의 안정 여부, 불확실한 추가경정예산(추경) 규모나 집행 시기, 미국 중앙은행(Fed)의 금리 인하 속도 등을 더 지켜보기 위해서라도 연속 인하를 피할 것이라는 관측이 우세합니다.◆ 뉴욕증시, 기술주 매도 쏟아지며 하락…나스닥 3%↓도널드 트럼프 미국 행정부의 대(對)중국 반도체 수출 규제 강화와 관세 부과 파급력에 대한 미국 중앙은행(Fed) 의장의 우려 표명 속에 뉴욕증시 주요지수가 동반 급락했습니다. 16일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 장 마감 무렵 다우존스30산업평균지수는 전장보다 699.57포인트(1.73%) 떨어진 39,669.39에 거래를 마감했습니다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 120.93포인트(2.24%) 급락한 5275.70, 나스닥종합지수는 516.01포인트(3.07%) 주저앉은 16,307.16에 장을 마쳤습니다. 엔비디아와 파월이라는 원투 펀치에 뉴욕증시는 넉다운 당했습니다. 미국 상무부는 엔비디아의 H20 칩을 중국으로 수출할 때 새로운 수출 허가 요건을 적용한다고 전날 발표했습니다. 이 같은 소식에 엔비디아는 장 중 낙폭을 10.47%까지 확대한 뒤 -6.87%에 거래를 마쳤습니다. 파월 의장은 이날 공개 발언에서 예상보다 높은 관세로 인플레이션이 더 지속될 위험이 크다며Fed의 이중책무가 충돌하는 상황에 놓일 수 있다고 우려했습니다. 그러면서도 시장 변동성을 억제하기 위해 개입할 것이라는 기대는 잘못된 것일 수 있다며 거리를 뒀습니다. 이 같은 발언에 2%대 하락세를 보이던 나스닥 지수는 장 중 낙폭을 4.5%까지 벌리기도 했습니다.◆ 내년도 의대 모집인원 오늘 발표…증원 前 '3058명' 유력정부가 17일 2026학년도 의대 모집인원 조정안을 발표합니다. 내년 의대 모집인원은 정부가 의대생 '전원 복귀'를 전제로 약속했던 증원 이전 규모인 3058명이 될 것으로 예상됩니다. 이주호 부총리 겸 교육부 장관은 이날 오후 1시 정부서울청사에서 '2026학년도 의대 모집인원 조정 방향' 브리핑을 할 예정입니다. 이 부총리는 이 자리에서 내년 의대 모집인원을 2000명 증원하기 전인 3058명으로 최종 발표할 것으로 보입니다. 이는 지난달 7일 정부가 3월 말까지 의대생 전원이 복귀할 경우 내년 의대 모집인원을 증원 전으로 되돌리겠다고 약속한 데 따른 것입니다. 한덕수 대통령 권한대행 국무총리는 전날 이 부총리, 조규홍 보건복지부 장관 등과 만나 내년 의대 모집인원을 3058명으로 결론지은 것으로 알려졌습니다. 같은 날 오후 의대가 있는 40개 대학 총장 모임인 '의과대학 선진화를 위한 총장협의회'(의총협) 역시 긴급 온라인 회의를 열어 내년 의대 모집인원을 3058명으로 조정하는 안에 합의해 정부에 건의했습니다. 정부가 내년도 의대 모집인원을 결정하면 각 대학은 이달 말까지 한국대학교육협의회(대교협)에 이를 반영한 대입전형 시행계획 변경 사항을 제출하게 됩니다. 각 의대 모집인원 변경안은 5월께 대교협 승인을 거쳐 확정됩니다.◆ 파월 \"관세로 물가↑·성장↓…Fed양대 목표 달성 힘들 수도\"제롬 파월 미국 중앙은행(Fed) 의장은 16일(현지시간) 도널드 트럼프 행정부의 예상보다 높은 관세로 물가 인상과 성장 둔화가 예상된다면서 연준이 물가와 성장 중 어디에 더 초점을 맞출지 선택해야 하는 어려운 상황에 부닥칠 수 있다고 경고했습니다. 파월 의장은 이날 일리노이주의 시카고 이코노믹클럽에서 한 연설에서 \"관세는 최소한 일시적으로 인플레이션의 증가를 유발할 가능성이 크다\"고 진단했습니다. 그는 \"지금까지 (행정부가) 발표한 관세 인상 수준이 예상보다 훨씬 높다\"면서 \"경제에 미치는 영향도 마찬가지일 가능성이 높으며 이는 인플레이션 상승과 성장 둔화를 포함할 것\"이라고 관측했니다. 그는 기준금리 인하 등 통화정책 조정을 당장은 고려하지 않고 경제 상황을 더 관망하겠다는 기존 입장을 재확인했습니다.Fed는 관세로 경제 불확실성이 커지는 상황에서도 지난 3월 19일 기준금리를 동결했는데 시장에서는 경기 침체 우려가 커지면서Fed가 연말까지 금리를 0.25%포인트씩 서너 차례 인하할 것으로 예상하고 있습니다.◆ 한국 컨소시엄, 원자력 종주국 美에 연구용 원자로 설계 첫 수출한국 컨소시엄이 원자력 종주국 미국에 연구용 원자로 기술을 수출하는 데 성공했습니다. 과학기술정보통신부는 한국원자력연구원과 현대엔지니어링, 미국MPR사 컨소시엄이 미국 미주리대가 국제 경쟁입찰로 발주한 '차세대 연구로 사업' 첫 단계인 초기설계 계약을 체결했다고 17일 밝혔습니다. 이 사업은 미주리대의 열출력 20㎿(메가와트)급 고성능 신규 연구로 건설을 위한 설계 사업으로 초기설계는 연구로 개념설계에 앞서 건설 부지 조건, 환경영향평가 등 설계 사전 정보를 분석하는 단계입니다. 원자력연 컨소시엄은 이번 사업 입찰에 참여해 지난해 7월 최종협상 대상자로 선정됐으며 사업 첫 단계인 초기설계 계약을 이날 확정했습니다. 과기정통부는 6월 연구로 해외진출 강화 전략을 마련하고 △연구로 수출 전략성 강화 △민관협력형 수출기반 조성 및 기술 고도화 △국제협력을 통한 수출 기회 확대 등을 지원해 나가겠다고 밝혔습니다.◆ 국민의힘, 대선 경선 미디어데이…후보들은 인터뷰·정책발표국민의힘은 17일 여의도 당사에서 대선 경선 후보들이 참여하는 '미디어데이' 행사를 개최합니다. 김문수·나경원·안철수·양향자·유정복·이철우·한동훈·홍준표 등 8명의 후보(가나다순)는 이날 행사에서 공정 경선을 약속하는 서약식을 합니다. 오는 19∼20일 토론회를 위한 조 편성도 이뤄진다. 후보자가 토론회 주제에 따라 배치된 의자를 먼저 선점하는 '의자 뺏기' 방식으로 토론 조가 정해집니다. 후보들은 미디어데이 행사를 전후로 각자 언론 인터뷰·정책 발표 등의 일정을 소화합니다. 김문수 후보는 이날 여의도에서 선거 사무소 개소식을 엽니다. 홍준표 후보는 국방·외교·통일 분야 정책을 발표한 뒤 유튜브 채널'TV홍카콜라'에서 경제·노동·과학기술 분야 정책 토론회를 생중계합니다. 나경원·안철수·한동훈 후보는 각각 언론 인터뷰를 진행합니다.◆ 한낮 최고 27도 '초여름 더위'…강원 내륙·산지 비 조금목요일인 17일 기온이 큰 폭으로 올라 초여름 날씨처럼 덥겠습니다. 다만 수도권과 강원, 충청 일부에선 5㎜ 미만 비가 예상됩니다. 기상청에 따르면 이날 아침 최저 기온은 8~15도, 낮 최고기온은 18∼27도로 예년보다 2∼6도가량 높겠습니다. 내륙을 중심으로 낮과 밤의 기온 차가 15도 안팎으로 크겠습니다. 이날 전국은 가끔 구름이 많겠으며 수도권과 강원도는 차차 흐려질 것으로 예보됐습니다. 전날 늦은 밤부터 이날 아침 사이에는 수도권과 강원 내륙·산지, 충남권을 중심으로 비가 내리는 곳이 있겠습니다. 강원 내륙·산지에는 늦은 오후부터 밤사이 가끔 5㎜ 미만의 비가 내리는 곳이 있겠습니다. 전국 대부분 지역에서 바람이 초속 15ｍ 안팎으로 강하게 부는 곳이 있겠습니다. 미세먼지 농도는 원활한 대기 확산으로 전국이 '좋음'∼'보통' 수준을 보이겠습니다."
    },
    {
      "title": "국민의힘 ‘4강 경쟁’ 시작…오세훈에 ‘러브콜’도",
      "date": "2025.04.17. 오전 6:26",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]국민의힘은 1차 경선 진출자를 8명으로 추리면서 2차 경선 진출자를 가리기 위한 4강 경쟁이 시작됐습니다.김문수, 나경원, 안철수 후보는 오세훈 서울시장과 연이어 만나  중도 세 확장에 나섰고, 홍준표 후보는 경제 분야 비전 발표를, 한동훈 후보는  대구를 찾았습니다.이윤우 기자의 보도입니다.[리포트]국민의힘이 1차 경선 진출자 8명을 발표했습니다.후보들은  비전 발표회와 조별 토론회,  국민 여론조사를 통해,  곧바로 4강 경쟁에 나섭니다.'빅4'에 들기 위한 발걸음도 빨라졌습니다.김문수, 나경원, 안철수 후보 등 만 하루 사이 5명의 주자가  오세훈 서울시장과 만났습니다.오 시장의 약자 동행 정책을 받아들여, 수도권 중도 지지층을 흡수하겠다는 전략입니다.[김문수/국민의힘 대선 경선 후보 : \"그동안 역점적으로 해온 이 정책을 제가 받아서 잘 하도록 하겠습니다.\"][나경원/국민의힘 대선 경선 후보 : \"(오세훈 시장이)출마 안 하셨지만, 정책은 대선에 출마한다라고 생각을 하고, 적극 수용해서.\"][안철수/국민의힘 대선 경선 후보 : \"중도 확장성이 있는 이런 부분에 대해서는 제가 다 포괄하고 안고 갈 수 있다.\"]정책 행보도 이어졌습니다.홍준표 후보는  첨단 기술 50조 원 투자 등  초격차 기술 주도 성장을 발표했고.[홍준표/국민의힘 대선 경선 후보 : \"경제의 체질 개선과 경쟁력 강화를 위한 근본적인 종합 대책이 필요합니다.\"]나 후보는 헝가리식 저출산 정책을 내놨습니다.한동훈 후보는 후보 등록 후 첫 일정으로 대구를 찾았습니다.지역 청년 기업인들을 만나,  시대 교체와 성장하는 중산층 시대 건설을 약속했습니다.[한동훈/국민의힘 대선 경선 후보 : \"청년분들의 말씀을 들을 겁니다. 여러분을 중심으로 하는 정치를 할 겁니다.\"]유정복 후보는  이제 윤석열 전 대통령과는 결별해야 한다고 했고, 이철우 후보는  호남 지역 맞춤형 공약을 발표했습니다.양향자 후보는 장애인의 날 기념행사에 참석했습니다.한편, 출근길 인사를 이어가는 개혁신당 이준석 후보는 지향점이 일치하면  누구와도 협력할 수 있다고  밝혔습니다.KBS뉴스 이윤우입니다.촬영기자:오승근/영상편집:김선영/그래픽:채상우■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "'3강 2중' 구도 형성…다음 주 4명으로 압축",
      "date": "2025.04.17. 오전 6:19",
      "content": "<앵커>11명의 경선 후보가 등록했던 국민의힘은 서류 심사를 거쳐 후보를 8명으로 압축했습니다. 다음 주 화요일까지 1차 경선을 통해 다시 4명의 2차 경선 진출자가 정해집니다. 당장 이 관문을 통과하기 위해서 후보 사이의 경쟁이 치열합니다.이어서 최승훈 기자입니다.<기자>국민의힘은 서류 심사를 거쳐 대선 경선 후보를 11명에서 8명으로 추렸습니다.가나다순으로 김문수, 나경원, 안철수, 양향자, 유정복, 이철우, 한동훈, 홍준표 후보가 1차 경선에 진출했습니다.[황우여/국민의힘 선거관리위원장 : 국민 눈높이에 맞는 자질을 갖추셨는지, 또 후보 신청자들의 경쟁력과 부적합 여부, 이런 것을 심사해서 최종 결정을 내렸습니다.]4명씩 조별 토론회와 100% 일반 국민 여론조사로 오는 22일, 2차 경선 진출자 4명이 가려집니다.최근까지 공개된 여론조사 등을 종합해 볼 때, 국민의힘 안에서는 김문수, 한동훈, 홍준표 후보가 '3강'을 형성하고, 나머지 한자리를 놓고, 나경원, 안철수 후보가 각축을 벌일 거라는 관측이 일단 많습니다.대선 경선 여론조사가 역선택 방지 조항에 따라, 국민의힘 지지층과 무당층만을 대상으로 진행되는 만큼, 이른바 '반탄파'인 나 후보가, 강성 지지층의 지지 덕에, '찬탄파'인 안 후보보다 유리할 거라는 전망이 있습니다.반면 오세훈 서울시장, 유승민 전 의원 등 '찬탄파' 또는 '범찬탄파'의 경선 불참으로 경선을 뛰는 '찬탄파'가 줄어들면서 안 후보가 유리할 거라는 관측도 나옵니다.김문수 후보는 한덕수 대통령 권한대행의 출마를 촉구했던 박수영 의원을 대선 캠프에 영입했고,[김문수/국민의힘 대선 경선 후보 : (박수영 의원이) 저하고 같이 경기도 부지사로서 사실상의 지사 역할을 다했습니다. (캠프 합류하면서) 당직을 6개를 사퇴했답니다.]한동훈, 홍준표 후보는 홍 후보가 언급한 연정 가능성 등을 놓고 신경전을 벌였습니다.[한동훈/국민의힘 대선 경선 후보 : (연정을 얘기하는 것은) 우리 지지자들의 마음을 다치게 하는 것이라고 생각합니다.][홍준표/국민의힘 대선 경선 후보 : 한동훈 대표에 대해서는 언급 자체를 하지 않습니다. 언급할 가치가 없습니다.]홍준표, 김문수, 나경원, 안철수, 유정복 후보는 오세훈 시장과 순차적으로 일대일 만남을 가졌는데, 경선에 불참하는 오 시장의 지지층을 자신들에게 끌어오려는 러브콜로 해석됐습니다.(영상취재 : 전경배, 영상편집 : 오영택)"
    },
    {
      "title": "의원들 줄서던 '한덕수 대망론'…헌재 변수로 급제동",
      "date": "2025.04.17. 오전 6:01",
      "content": "국민의힘 경선 캠프 현역 확보전도 치열김문수 캠프 \"현역 최대 10명 지지선언\" 발표했지만명단 오른 의원들 반발…실제 지지·캠프 합류 '4명'현역들, 캠프 '공개 지지' 난색 기류…마음은 한덕수에?경선 후보 중 압도적 1강 없고…지지율 1위는 한덕수'헌법재판관 지명 효력 정지'에 치명상 불가피할 듯연합뉴스국민의힘 대다수 현역 의원들이 특정 후보를 공개 지지선언하는 것에 난색을 표하는 분위기다. 경선 후보들 중 뚜렷하게 앞서가는 후보 없이 '3중·2약·3소' 구도인 데다가, 정작 지지율 1위인 한덕수 권한대행을 추대하자는 움직임이 계속되고 있어서다.하지만 이마저도 헌법재판소가 한 대행의 대통령 몫 헌법재판관 지명에 대해 '효력정지' 처분을 내리면서 순탄치 않을 것으로 보인다. 한 대행이 스스로의 말을 180도 뒤집는 등 무리수를 두면서까지 지명을 강행했지만, '위헌 논란'을 극복하지 못하면서 치명상이 불가피할 전망이다.김문수 캠프 해프닝…'연기→비공개→공개' 번복16일 국민의힘 김문수 예비후보의 '승리캠프'는 오전 8시 30분쯤 언론 공지를 통해 \"오전 10시 여의도 대하빌딩에서 국민의힘 소속 의원들이 김문수 예비후보 지지 및 합류 선언 행사를 가질 예정\"이라고 밝혔다.그러면서 추가 공지를 통해 \"지지 의원 명단은 최종적으로 확정되지 않은 상태다. 최소 5명에서 10명에 이를 것으로 예상되며 박수영·엄태영·장동혁·인요한·김미애·박대출 등\"이라고 덧붙이기도 했다.하지만 직후인 오전 9시 2분쯤 장동혁 의원이 별도로 \"특정 후보를 지지하기로 했다는 공지 등은 일절 사실이 아님을 알려드린다\"고 반박했다. 그러자 캠프는 뒤늦게 오전 9시 28분쯤 의원 이름이 적힌 공지를 삭제하더니 \"행사를 잠정 연기한다\"고 재공지했다.이후 캠프는 10시 6분쯤 \"오늘 예정된 기자회견은 비공개 면담으로 진행된다\"고 알렸다.10시 25분쯤엔 '김선교·박수영·엄태영·인요한'이 김 예비후보를 공개적으로 지지선언했으며 캠프내 직책을 맡게 됐다고 밝혔다. 5~10명이라던 현역 의원 규모가 4명으로 확 줄어든 셈이다.이를 두고 이번 경선 국면에서 현역 의원들이 공개적으로 특정 후보에게 줄 서는 것을 꺼려 하는 분위기를 단적으로 보여주는 사례라는 평이 나온다. 경선에 출마한 이들 중 압도적 지지율 1위를 기록하는 후보 없이 다들 비슷비슷한 상황이기 때문이다.지지율 등으로 나타난 판세는 3중(김문수·홍준표·한동훈), 2약(나경원·안철수), 3소(양향자·유정복·이철우)의 형국으로, 현재까지 공식적으로 각 캠프에 합류하기로 한 의원 수는 김문수(4명), 나경원(5명), 유정복(1명), 이철우(1명), 홍준표(3명) 등이다.이외에도 각 후보들이 출마를 선언할 때 배석한 현역 의원들도 다수 있지만, 서로 겹치는 경우도 있고 그 자체로 공개 지지선언이라고 보기는 어렵다. 일부가 물밑에서 각 후보들을 돕고 있다고는 하지만, 이를 감안하더라도 대다수 의원들이 아직 마음을 정하지 못하고 있는 것으로 보인다.'한덕수 대망론' 불씨도 원인…헌재 가처분 인용으로 '제동'일각에선 '한덕수 대망론'의 불씨가 꺼지지 않고 있는 점도 영향을 미치고 있다는 해석도 나온다. 최근 여론조사에서 한덕수 권한대행이 보수 진영 내 지지율 1위를 기록하고, '빅텐트'가 언급되는 등 출마 가능성이 계속 거론되자 다수 의원들 마음이 한 권한대행 쪽으로 기울었다는 것이다.특히 '한덕수 대망론'에 가장 앞장서왔던 박수영 의원이 돌연 김문수 캠프에 합류한 점을 두고도 오히려 한 권한대행의 출마 가능성이 더욱 높아졌음을 보여주는 것 아니냐는 해석이 나온다. 추후 '김문수-한덕수' 단일화를 염두에 둔 행보란 것이다.박 의원은 이날 지지선언 뒤 기자들과 만나 '한덕수에 대한 지지를 거뒀느냐'는 질문에 \"다른 사람들은 한 대행이 대선에 나오는 것 자체를 반대하지만 이재명을 이기는 게 가장 중요하다\"며 \"우선 김문수 후보를 1위로 만들고 추후 빅텐트를 칠 때 다른 인물들을 포함하겠다\"고 답했다.연합뉴스하지만 이날 헌법재판소가 만장일치로 한 대행의 헌법재판관 지명에 대한 가처분 신청을 인용하면서 '한덕수 대망론' 시나리오에도 빨간불이 켜졌다.한 대행의 지지율 급상승 이유가 대통령 몫의 헌법재판관 지명을 강행한 것에서 시작됐는데, '위헌' 논란을 끝내 극복하지 못하고 제동이 걸렸기 때문이다.무엇보다 한 대행은 스스로 한 말을 180도 뒤집고 헌법재판관 지명을 강행했다. 여기에 가처분 판결을 앞두고는 '발표일 뿐 지명이 아니었다'는 황당한 궤변까지 늘어놓으면서 꼼수를 부렸기 때문에 이번 헌재 결정에 대권 주자로서도 치명상을 입을 것으로 보인다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
    },
    {
      "title": "국힘 주자들, 한자리서 대선포부 밝힌다…토론 조편성도",
      "date": "2025.04.17. 오전 6:00",
      "content": "1차 경선 진출자들 미디어데이눈치게임으로 토론 조편성[이데일리 박종화 기자] 국민의힘 대선 예비후보들이 한자리에 모여 대선 포부를 밝힌다.국민의힘 대선 후보 경선 주자들. 가나다순으로 윗줄 왼쪽부터 김문수 전 고용노동부 장관, 나경원 의원, 안철수 의원, 양향자 전 의원. 아랫줄 왼쪽부터 유정복 인천시장, 이철우 경북도지사, 한동훈 전 대표, 홍준표 전 대구시장. [사진=연합뉴스]국민의힘은 17일 오전 대선 1차 경선 진출자들이 참석한 가운데 미디어데이를 연다. 1차 경선 진출자가 한자리에 모여 출마의 변을 밝히는 행사다. 국민의힘은 전날 1차 경선 진출자로 )△김문수 전 고용노동부 장관 △나경원 의원 △안철수 의원 △양향자 전 의원 △유정복 인천시장 △이철우 경북도지사 △한동훈 전 국민의힘 대표 △홍준표 전 대구시장(가나다순) 등 8명을 정했다.이날 토론회 조도 편성한다. 국민의힘은 토론 주제를 미리 제시하고 후보들이 원하는 주제를 고르는 방식으로 두 개 조를 짤 계획이다. 이른바 ‘눈치게임’ 방식으로 후보들이 눈치 싸움을 하고 유력 후보들이 몰리는 ‘죽음의 조’가 나온다면 유권자들이 조 편성 과정에서 재미도 느낄 수 있으리란 게 국민의힘 기대다. 조별 토론은 19~20일 진행된다.토론이 끝난 후엔 21~22일 여론조사를 통해 22일 1차 경선 결과를 발표한다. 2차 경선에서 후보 4명만 진출할 수 있다. 2차 경선 결과는 27~28일 여론조사를 거쳐 29일 발표한다. 2차 경선에서 과반 득표자가 있으면 그날 최종 후보자가 결정되지만, 과반 득표자가 없으면 상위 득표자 2명이 다음 달 3일 최종 결선을 치르게 된다."
    },
    {
      "title": "국민의힘 경선, 본격레이스…4강에 나경원·안철수 중 누가 오를까",
      "date": "2025.04.17. 오전 5:55",
      "content": "[the300](서울=뉴스1) 구윤성 기자 = 국민의힘 안철수(왼쪽), 나경원, 국회의원 당선인이 16일 오전 서울 동작구 국립서울현충원에서 참배하고 있다. 2024.4.16/뉴스1Copyright(C) 뉴스1.Allrightsreserved.무단 전재 및 재배포,AI학습 이용 금지. /사진=(서울=뉴스1) 구윤성 기자국민의힘의 제21대 대통령선거 경선 레이스가 본격화됐다. 1차 경선에 진출한 8명 가운데 단 4명만 진출할 수 있는 2차 경선 티켓을 놓고 경쟁한다.최대 관전 포인트는 불출마를 선언한 오세훈 서울시장의 빈자리를 누가 차지하느냐다. 3강 구도인 김문수 전 고용노동부 장관·홍준표 전 대구시장·한동훈 전 국민의힘 대표에 이어 나경원 의원-안철수 의원 간 치열한 경합이 예상된다.국민의힘 선거관리위원회는 16일 서류 심사를 통해 1차 경선 진출자로 △김문수 전 장관 △홍준표 전 시장 △한동훈 전 대표 △나경원 의원 △안철수 의원 △유정복 인천시장 △이철우 경북도지사 △양향자 전 의원 등을 밝혔다. 이어 22일 1차 경선(여론조사 100%)에서 4명 후보를 압축한 뒤 29일 2차 경선에서 과반 득표자가 없을 경우 2명으로 좁혀 결선을 치른다.국민의힘 안팎에선 당원 투표 없이 국민의힘 지지층·무당층을 대상으로만 실시되는 1차 경선에선 김문수 전 장관, 홍준표 전 시장, 한동훈 전 대표 등의 2차 경선 진출을 유력하게 보고 있다.눈여겨볼 점은 오세훈 시장의 불출마로 발생한 4강의 한 자리를 누가 채울지다. 나경원·안철수 의원이 경합이 예상되는 가운데 당 안팎의 전망은 갈린다.국민의힘 주요 당직자는 \"당 지지층과 무당층만을 대상으로 한 여론조사의 '역선택 방지조항' 때문에 나 의원이 유리해 보인다\"면서도 \"국민들 입장에선 이재명 전 대표와의 선명성 대결에선 안 후보가 투명한 이미지가 있기 때문에 예단하긴 어렵다\"고 설명했다.조원진 우리공화당 대표는 이날YTN라디오 뉴스파이팅에서 \"저는 김 전 장관·홍 전 시장·한 전 대표 그리고 여론 상황을 보면 안철수 의원보단 나경원 의원이 진출할 가능성이 높다고 본다\"며 \"왜냐하면 여러SNS(소셜미디어)를 조사해 보면 나 후보가 훨씬 더 (지지율이) 많이 나온다\"고 전망했다.반면 엄경영 시대정신연구소장은 \"안철수 의원이 유리하지 않을까 본다\"며 \"국민의힘 내부에선 (대선 본선에서 승리할 수 있을지 여부에 대한) 위기감이 증폭되고 아무래도 집토끼보단 중도인 산토끼 쪽으로부터 관심을 받는 안 의원의 역할이 중요해 보인다\"고 설명했다.4강의 구성은 이후 2차 경선의 판세에도 결정적 변수다. 탄핵에 반대했던 나 의원이 진출할 경우 셈법은 복잡해진다. 같은 반탄(탄핵 반대) 후보로 분류되는 김문수 전 장관, 홍준표 전 시장을 향한 당심이 분산될 가능성이 있다. 이 경우 탄핵 찬성파인 한동훈 전 대표가 무당층의 찬탄 표를 상당부분 흡수할 가능성도 배제할 수 없다.그러나 안 의원이 4강에 진출한다면 얘기가 다르다. 안 의원이 중도층에 대한 소구력과 두 차례 윤 전 대통령 탄핵 표결에서 모두 찬성표를 행사한 점 등을 무기로 한 전 대표의 표를 가져올 수 있어서다.한편 1차 경선 진출자들은 18일 비전 발표회를 거쳐 19~20일 조별TV토론을 진행한다. 예비후보들은 토론 주제와 상대를 고려, 토론 상대를 직접 선택하는 만큼 구성 자체가 선거의 전략이 될 것으로 보인다.[서울=뉴시스] 조성봉 기자 =  국민의힘의 제21대 대통령선거 선출을 위한 경선에 참가하는 주요 후보들.   윗줄 왼쪽부터 시계방향으로 김문수 전 고용노동부 장관, 나경원 의원, 안철수 의원, 양향자 전 의원,홍준표 전 대구시장,한동훈 전 대표, 이철우 경북도지사, 유정복 인천시장. 2025.04.16. (사진=각 캠프 제공) *재판매 및DB금지 /사진=조성봉"
    },
    {
      "title": "민주 당원투표 시작…국힘 경선 8명 확정",
      "date": "2025.04.17. 오전 5:02",
      "content": "‘6·3 대선’ 레이스 본격화공명선거 실천 다짐 - 더불어민주당 대선후보 경선 주자인 이재명 전 대표, 김경수 전 경남지사, 김동연 경기지사와 박찬대 당대표 직무대행 겸 원내대표, 박범계 중앙당선거관리위원장이 16일 서울 여의도 국회에서 열린 공명선거 실천 서약식에서 서약문에 서명한 뒤 기념촬영 하고 있다. 2025.4.16 연합뉴스더불어민주당이 16일 충청권을 시작으로 당원 대상 경선 온라인 투표에 돌입했다. 또 국민의힘은 이날 경선 후보에 등록한 11명 가운데 서류 심사를 거쳐 8명의 1차 경선 참여 후보자를 확정하며 6·3 조기 대선의 여정을 본격 시작했다.민주당은 이날부터 오는 19일까지 경선 첫 일정으로 충청권 당원 대상 온라인 투표를 진행한다. 결과는 19일 충북 청주에서 발표할 예정이다. 이어 영남권, 호남권, 수도권 등 모두 4곳에서 권역별 순회 경선을 치러 그 결과와 국민여론조사를 50%씩 합산해 오는 27일 최종 후보를 확정한다.이재명 전 대표와 김경수 전 경남지사, 김동연 경기지사(기호순)는 후보 등록 후 이날 처음으로 한자리에 모여 공정 경쟁을 약속했다. 이 전 대표는 국회에서 열린 공명선거실천단 서약식에서 “이번 대선은 후보가 누가 되든 반드시 이겨야 한다”고 밝혔다. 김 전 지사는 “역사적으로 민주당은 하나가 됐을 때 승리했고 분열했을 때 패배했다”며 각오를 다졌다.국민의힘 대통령후보자 선거관리위원회 4차 회의 - 16일 서울 여의도 국회에서 열린 국민의힘 대통령후보자 선거관리위원회 4차 회의에서 황우여 선관위원장이 발언하고 있다. 2025.4.16 연합뉴스국민의힘 선거관리위원회는 이날 국회에서 1차 경선 후보자 8명을 발표했다. 후보자는 김문수 전 고용노동부 장관, 나경원 의원, 안철수 의원, 양향자 전 의원, 유정복 인천시장, 이철우 경북지사, 한동훈 전 대표, 홍준표 전 대구시장(가나다순) 등이다. ﻿국민의힘은 17일 미디어데이에 추첨을 통해 토론 조를 편성할 예정이다. 18일 비전대회, 19·20일 토론회 이후 100% 국민 여론조사를 통해 22일 후보 4인을 추린다. 이어 오는 27~28일 당원투표와 국민 여론조사를 같은 비율로 합산해 과반 득표자를 최종 후보로 결정한다. 과반 득표자가 없으면 상위 득표자 2명으로 결선 투표를 실시해 다음달 3일 최종 후보를 정한다."
    },
    {
      "title": "국민의힘, 대선 경선 미디어데이…후보들은 인터뷰·정책발표",
      "date": "2025.04.17. 오전 5:01",
      "content": "국민의힘 대선 경선후보자 등록 접수 시작(서울=연합뉴스) 임화영 기자 = 국민의힘 대선 출마를 선언한 유정복 인천시장이 14일 서울 영등포구 국민의힘 당사에서 제21대 대통령선거 경선후보자 등록 접수를 하고 있다. 2025.4.14hwayoung7@yna.co.kr(서울=연합뉴스) 안채원 기자 = 국민의힘은 17일 여의도 당사에서 대선 경선 후보들이 참여하는 '미디어데이' 행사를 개최한다.김문수·나경원·안철수·양향자·유정복·이철우·한동훈·홍준표 등 8명의 후보(가나다순)는 이날 행사에서 공정 경선을 약속하는 서약식을 한다.오는 19∼20일 토론회를 위한 조 편성도 이뤄진다. 후보자가 토론회 주제에 따라 배치된 의자를 먼저 선점하는 '의자 뺏기' 방식으로 토론 조가 정해진다.후보들은 미디어데이 행사를 전후로 각자 언론 인터뷰·정책 발표 등의 일정을 소화한다.김문수 후보는 이날 여의도에서 선거 사무소 개소식을 연다.홍준표 후보는 국방·외교·통일 분야 정책을 발표한 뒤, 유튜브 채널'TV홍카콜라'에서 경제·노동·과학기술 분야 정책 토론회를 생중계한다.나경원·안철수·한동훈 후보는 각각 언론 인터뷰를 진행한다.국민의힘 대선 후보 경선 주자들(서울=연합뉴스) 국민의힘의 제21대 대통령선거 후보를 뽑는 경선에 나서는 후보들.가나다순으로 윗줄 왼쪽부터 김문수 전 고용노동부 장관, 나경원 의원, 안철수 의원, 양향자 전 의원.아랫줄 왼쪽부터 유정복 인천시장, 이철우 경북도지사, 한동훈 전 대표, 홍준표 전 대구시장. 2025.4.16 [국민의힘 제공. 재판매 및DB금지]utzza@yna.co.krchaewon@yna.co.kr"
    },
    {
      "title": "국민의힘, 대선 경선 대진표 확정…오늘 토론조 추첨 '미디어데이'",
      "date": "2025.04.17. 오전 5:00",
      "content": "1차 경선 진출자 8명 확정…토론조 추첨김문수·나경원·안철수·홍준표·한동훈 등19~20일 조별 토론…22일 후보 4명 압축[서울=뉴시스] 조성봉 기자 =  국민의힘의 제21대 대통령선거 선출을 위한 경선에 참가하는 주요 후보들. 윗줄 왼쪽부터 시계방향으로 김문수 전 고용노동부 장관, 나경원 의원, 안철수 의원, 양향자 전 의원,홍준표 전 대구시장,한동훈 전 대표, 이철우 경북도지사, 유정복 인천시장. 2025.04.16. (사진=각 캠프 제공)photo@newsis.com*재판매 및DB금지[서울=뉴시스]하지현 기자 = 국민의힘이 17일 6·3 조기대선을 앞두고 대선 경선 후보 8명 간 토론회를 진행하기 위한 미디어데이를 연다.국민의힘은 이날 오전 10시 서울 여의도 중앙당사 3층에서 '1차 경선 토론회 미디어데이' 행사를 진행한다. 전날 서류심사를 통과한 대선 경선 후보 8명이 각각A,B 토론 조를 정할 예정이다.이양수 선거관리위원장은 전날 선관위 회의를 마친 뒤 기자들과 만나 \"토론 주제 등을 종합적으로 감안해 조를 선택할 수 있게끔 할 것\"이라고 설명했다. 경선 흥행을 위해 새롭고 참신한 방식으로 행사를 진행한다는 계획이다.앞서 국민의힘 선거관리위원회는 전날 서류 심사를 통해 부적격자를 제외한 1차 경선 진출자 8명을 발표했다.서류 심사를 통과한 경선 후보자는 ▲김문수 전 고용노동부 장관 ▲나경원 의원 ▲안철수 의원 ▲양향자 전 의원 ▲유정복 인천시장 ▲이철우 경북도지사 ▲한동훈 전 국민의힘 대표 ▲홍준표 전 대구시장 등 8명이다.경선 후보들은 오는 18일 후보자 비전대회와 오는 19~20일 후보자 토론회를 진행한다. 후보 8명이 A·B 조로 나뉘어 토론을 펼칠 예정이다.4명으로 후보가 추려지는 1차 경선(컷오프)은 오는 22일 발표된다. 1차 경선 방식은 '일반 국민 여론조사 100%'인데, 역선택 방지 조항을 적용해 타 정당 지지층을 배제한 국민의힘 지지층과 무당층을 대상으로 실시된다.압축된 후보 4명은 이후 '일반 국민 여론조사 50%·당원투표 50%' 방식의 2차 경선을 통해 2명으로 추려질 예정이다. 최종 후보 선출을 위한 전당대회는 오는 5월3일 열린다. 2차 경선에서 과반 득표자가 나오면 3차 결선은 하진 않는다．"
    },
    {
      "title": "[관풍루] 국힘 대선 후보 1차 경선, 김문수·나경원·안철수·양향자·유정복·이철우·한동훈·홍준표 8명 출전",
      "date": "2025.04.17. 오전 5:00",
      "content": "○…국민의힘 대선 후보 1차 경선, 김문수·나경원·안철수·양향자·유정복·이철우·한동훈·홍준표 8명 출전. 당 선관위원장 \"경선이 축제의 장이 되게 해달라\" 당부, '탄핵의 강' 어떻게 건너느냐가 열쇠.○…304명 생명을 앗아간 세월호 참사 11주기, 열한 번의 봄이 왔지만 마르지 않는 눈물 잊을 수 없는 얼굴. 여론 조사 결과 국민 44%가 \"대형 재난이 여전히 불안하다\"고.○…용인 일가족 5명 살해 용의자는 50대 가장, 사업 실패로 과다한 채무를 진 그는 \"가족들에게 채무를 떠안게 할 수는 없었다\"고. 빚 대신 죽음을 떠안긴 참극(慘劇), 용서받지 못할 죄."
    },
    {
      "title": "절대강자 없는 국힘 경선… 의원들 ‘어디에 줄서나’ 눈치게임",
      "date": "2025.04.17. 오전 3:03",
      "content": "[막오른 경선 레이스]1차경선 진출자 8명 확정되자… 대권주자들 현역 확보에 열올려의원들 쏠림없이 각자도생 나서… 친윤 핵심도 뚜렷한 움직임 없어왼쪽부터 김문수 전 고용노동부 장관, 나경원 의원, 안철수 의원, 한동훈 전 국민의힘 대표, 홍준표 전 대구시장. 뉴시스·뉴스1국민의힘이 16일 대선 후보 1차 경선 진출자 8명을 확정한 가운데, 국민의힘 현역 의원들이 속속 각 대선주자 캠프에 합류하고 있다. 대세론을 형성하는 후보가 없고 ‘반(反)이재명 빅텐트 단일화’까지 거론되는 혼전 상황에서 의원들이 각자도생에 나서고 있는 것. 다만 당내 최대 계파였던 친윤(친윤석열)계 소속 핵심 의원들은 아직 뚜렷한 움직임을 보이지 않고 있다. 대선 주자들은 현역 의원의 캠프 인선과 지지 의사 등을 밝히면서 1, 2차 컷오프에서 우위를 점하기 위한 세 불리기에 들어갔다.● 현역 의원들 속속 캠프 합류국민의힘은 이날 서류 심사를 거쳐 1차 경선 진출자 8명을 발표했다. 김문수 전 고용노동부 장관과 나경원 안철수 의원, 양향자 전 의원, 유정복 인천시장, 이철우 경북도지사, 국민의힘 한동훈 전 대표, 홍준표 전 대구시장 등 8명이다.김 전 장관 캠프에는 ‘한덕수 차출론’을 주도한 박수영 의원 등이 합류했다. 이날 박 의원을 비롯해 김선교 엄태영 인요한 의원이 김 전 장관 지지 선언을 하고 캠프에 공식 합류했다. 김 의원은 특보단장, 박 의원은 정책총괄본부장, 엄 의원은 조직총괄본부장, 인 의원은 한미동맹강화특별위원장을 각각 맡았다. 박 의원은 “범보수는 물론이고 진보 중에서도 이재명은 막아야 대한민국이 산다는 생각을 가지신 분들과 대연정을 해야 한다”며 “이른바 ‘그랜드 텐트론’인데, 김 전 장관은 이 점에 대해 분명한 찬성 의견을 갖고 있다”고 밝혔다. 향후 한덕수 대통령 권한대행 국무총리와의 범보수 후보 단일화 가능성을 염두에 두고 김 전 장관 지원에 나선 것으로 풀이된다.일부 반탄파 의원은 탄핵 반대 집회를 주도했던 나 의원 경선 캠프에 합류했다. 이만희 의원은 정책총괄본부장, 박상웅 의원은 조직총괄본부장, 임종득 의원은 국방안보위원장, 김민전 의원은 수석대변인으로 활동한다.한 전 대표 경선 캠프에는 찬탄파와 친한(친한동훈)계 의원 10여 명이 포진했다. 재선 서범수 박정하 배현진 의원, 초선 정성국 한지아 의원 등이 경선 캠프에 참여해 한 전 대표를 지원하는 것으로 알려졌다. 한 전 대표 캠프는 아직 구체적인 구성 및 인선을 발표하지 않은 상태다.홍 전 시장도 현역 의원들을 주축으로 캠프를 꾸렸다. 총괄상황본부장을 맡은 재선 유상범 의원은 홍 전 시장이 경남도지사로 재직할 때 창원지검장으로 근무했다. 후보 비서실장인 김대식 의원은 홍 전 시장이 당 대표일 때 여의도연구원장을 지냈다. 한국노총 대구지역본부 의장 출신인 김위상 의원은 홍 전 시장 경선 캠프에서 고용노동정책본부장을 맡았다. 홍 전 시장은 “현직 의원들이 지금 속속 합류하면서 50명까지 될 수 있을 것으로 본다”고 했다.● 의원들 눈치 보기 심화이번 경선에선 지난 20대 대선 때와 달리 국민의힘 현역 의원들이 각자도생식으로 분화하고 있다는 평가가 나온다. 2021년 치러진 국민의힘 대선 후보 경선에서 윤석열 전 대통령 경선 캠프 참여 및 지지를 표한 친윤계 의원은 40여 명에 달했다. 하지만 이번 경선에선 윤 전 대통령 탄핵 이후 대선이 열리는 만큼 ‘기울어진 운동장’이란 평가가 나오는 데다 한 권한대행 출마설 등 경선 이후 후보 단일화 변수까지 겹치면서 특정 후보로의 쏠림 현상이 나타나지 않고 있다. 친윤계의 한 의원은 “찬탄파 주자 외에는 누구나 도울 순 있다”면서도 “일단 공개적으로 나서기보다는 경선 상황 등을 보면서 움직일 것”이라고 했다.4명이 참여하는 2차 경선부터 ‘국민여론조사 50%, 당원투표 50%’ 방식으로 진행되는 만큼 각 캠프에서 현역 의원 확보에 열을 올린다는 분석이 나온다. 당심을 잡기 위해 지역구 조직을 장악하고 있는 현역 의원의 지지가 필요하기 때문이다."
    },
    {
      "title": "국민의힘 후보 8명 압축…'3강 2중' 구도",
      "date": "2025.04.17. 오전 12:38",
      "content": "<앵커>국민의힘은 1차 경선 진출자를 8명으로 압축했습니다. 오는 22일 2차 경선 진출자 4명이 가려지는데, 당장 이 관문을 통과하기 위한 후보들의 경쟁이 치열합니다.보도에 최승훈 기자입니다.<기자>서류 심사를 거쳐 대선 경선 후보를 11명에서 8명으로 추렸습니다.가나다순으로 김문수, 나경원, 안철수, 양향자, 유정복, 이철우, 한동훈, 홍준표 후보가 1차 경선에 진출했습니다.[황우여/국민의힘 선거관리위원장 : 국민 눈높이에 맞는 자질을 갖추셨는지, 또 후보 신청자들의 경쟁력과 부적합 여부, 이런 것을 심사해서 최종 결정을 내렸습니다.]4명씩 조별 토론회와 100% 일반 국민 여론조사로 오는 22일, 2차 경선 진출자 4명이 가려집니다.최근까지 공개된 여론조사 등을 종합해 볼 때, 국민의힘 안에서는 김문수, 한동훈, 홍준표 후보가 '3강'을 형성하고, 나머지 한자리를 놓고, 나경원, 안철수 후보가 각축을 벌일 거라는 관측이 일단 많습니다.대선 경선 여론조사가 역선택 방지 조항에 따라, 국민의힘 지지층과 무당층만을 대상으로 진행되는 만큼, 이른바 '반탄파'인 나 후보가, 강성 지지층의 지지 덕에, '찬탄파'인 안 후보보다 유리할 거라는 전망이 있습니다.반면 오세훈 서울시장, 유승민 전 의원 등 '찬탄파' 또는 '범찬탄파'의 경선 불참으로 경선을 뛰는 '찬탄파'가 줄어들면서 안 후보가 유리할 거라는 관측도 나옵니다.김문수 후보는 한덕수 대통령 권한대행의 출마를 촉구했던 박수영 의원을 대선 캠프에 영입했고,[김문수/국민의힘 대선 경선 후보 : (박수영 의원이) 저하고 같이 경기도 부지사로서 사실상의 지사 역할을 다했습니다. (캠프 합류하면서) 당직을 6개를 사퇴했답니다.]한동훈, 홍준표 후보는 홍 후보가 언급한 연정 가능성 등을 놓고 신경전을 벌였습니다.[한동훈/국민의힘 대선 경선 후보 : (연정을 얘기하는 것은) 우리 지지자들의 마음을 다치게 하는 것이라고 생각합니다.][홍준표/국민의힘 대선 경선 후보 : 한동훈 대표에 대해서는 언급 자체를 하지 않습니다. 언급할 가치가 없습니다.]홍준표, 김문수, 나경원, 안철수, 유정복 후보는 오세훈 시장과 순차적으로 일대일 만남을 가졌는데, 경선에 불참하는 오 시장의 지지층을 자신들에게 끌어오려는 러브콜로 해석됐습니다.(영상취재 : 전경배, 영상편집 : 오영택)"
    },
    {
      "title": "[사설] 대선 경선 본격화... 대결 정치 청산과 미래 비전 경쟁되길",
      "date": "2025.04.17. 오전 12:10",
      "content": "권영세 국민의힘 비상대책위원장, 김경수·김동연·이재명 제21대 대통령 선거 더불어민주당 경선 후보, 박찬대 더불어민주당 당대표 권한대행 겸 원내대표 등 참석자들이 16일 오후 경기 안산시 단원구 화랑유원지에서 열린 '세월호참사 11주기 기억식'에서 묵념하고 있다. 안산=뉴시스6·3 대선을 향한 양당 후보 경선이 본격화했다.  국민의힘은 어제 대선후보 1차 경선 진출자를 확정했다.  22일 김문수·나경원·안철수·양향자·유정복·이철우·한동훈·홍준표 등 8명의 예비후보자 중 4명을 가려 2차 경선을 하고 이르면 29일 최종 후보를 확정한다. 더불어민주당은 김경수·김동연·이재명 3파전으로, 전국 4개 권역 순회 경선 뒤 28일 최종 후보를 선출한다.국민의힘은 “화합과 통합을 최고 가치”로 이번 경선을 “축제의 장으로 만들겠다”는 각오지만, 시작부터 ‘반이재명’ 구호만 높다. 국민의힘 대선후보 선출 후 한덕수 권한대행 등 범보수 후보와 단일화하는 ‘보수 빅텐트’ 전략을 두고, “대선 필승 전략”이니 “당을 흔드는 술책”이라느니 불협화음이 터져 나온다. 무너진 보수 가치를 어떻게 다시 세우고, 집권 이후 국정 비전이 무엇인지 후보 간 치열한 경쟁을 해도 모자랄 판에 정치공학적 계산에만 눈이 멀었다. 이래서야  국민 신뢰를 회복할 수 있겠나.민주당도 통합을 외치지만 경선은 시작부터 김샜다. 비명계 반발에도  ‘국민경선’ 방식의 기존  규칙을 바꾸면서 흥행에 찬물을 끼얹었다. 당원 중심의 ‘국민참여경선’으로 이재명 전 대표에게 유리한 판을 깔았다. 정책 경쟁을 하겠다지만, 승자가 뻔한 ‘1강 2약’ 구도 탓에 주목받지 못한다. 이 전 대표를 돕는 싱크탱크에 전문가 3,000명이 줄 섰다는 소리만 요란하다. 포용과 화합이 약점으로 평가받는 이 전 대표가 기울어진 운동장에서 세몰이를 이어간들  국민을 감동시킬 수 있겠나.위헌적 비상계엄에 따른 현직 대통령 파면으로 치러지는 조기 대선이다. 국가 위기 수습은 물론 극단적 분열과 대결 정치 청산의 비전이 요구된다.  국민의힘의 ‘반이재명 빅텐트’나 민주당의 ‘어대명’이나 자기 지지층만 보고 가겠다는 정치다. 구태이자 국민 뜻을 거스르는 오만이다. 대선까지 47일, 정치권은 더는 정치가 국가와 국민의 미래를 발목 잡는 일이 없도록 변화를 만들어내야 한다. 이번 대선은 권력 분산과 대화와 타협의 정치 복원을 위한  구체적 방법을 찾는 과정이어야 한다."
    },
    {
      "title": "국힘 경선 8인 '끈끈한 강원인연' 표심 구애전",
      "date": "2025.04.17. 오전 12:08",
      "content": "1차 예비경선 후보자 8명 확정보수진영 우위 도내 활동 부각내주 전국민여론조사 4명 추려국민의힘이 16일 1차 대선 예비경선을 치를 예비후보자 8명을 확정한 가운데 몇몇 주자들의 강원 인연이 눈길을 끌고 있다.강원도는 20대 대선과 8회 지방선거에 이어 22대 총선까지 보수진영의 우위가 이어지고 있다. 이로 인해 국민의힘 경선 후보자들은 강원도와의 인연을 고리로 강원 당심·민심 공략에 앞다퉈 나서며 강원 표심을 구애하고 있다.당 대선 후보 경선 선거관리위원회는 16일 국회에서 전체회의를 열고, 대선 후보 1차 경선 진출자로 김문수·나경원·안철수·양향자·유정복·이철우·한동훈·홍준표(가나다순) 등 8명을 확정했다.8명 중, 지역과 직접적인 고리를 맺는 이는 춘천 연고 한동훈 예비후보다. 한 전 대표의 부친은 춘천, 모친은 홍천 출신이다. 또, 한 예비후보는 강릉 주둔 18전투비행단에서 군복무를 마쳤고, 대권 출마 결심 후 발간한 저서 '국민이 먼저입니다'에도 군복무 시절 이야기를 담았다.검사 출신인 홍준표 예비후보는 강릉 정동진과 인연이 깊다. 이곳을 배경으로 한 인기드라마 '모래시계'의 소재가 된 주인공이 바로 홍 예비후보다. 그는 지난 2017년 자유한국당 대선 출마 후 강원 일정에서 정동진 모래시계 공원을 찾기도 했다. 김문수 예비후보는 최근 강원도를 찾았다. 지난 3월, 고용노동부 장관 신분으로 삼척을 찾아 '도계광업소 폐광대비 직업훈련공급 협약식'을 갖고, 탄광 근로자 지원을 약속했다. 또, 2014년 새누리당 당시, 대권 행보에 나섰을때 폭설 피해를 입은 강릉에서 제설 작업을 하기도 했다.유정복(인천시장) 예비후보는 1979년 행시(제23회)에 합격하며 공직을 강원도청에서 시작했다. 공직 입문 후 도지방공무원교육원 사무관과 식산국 특용작물계장 등으로 도청에서 일했고, 그 뒤 내무부 파견을 거쳐 1989년 중앙정부로 전출됐다. 나경원 예비후보는 '2013평창동계스페셜올림픽세계대회' 조직위원장을 맡아 2013년 6월 명예도지사로 위촉됐었다. 또 김재호 춘천지법원장이 나 예비후보의 남편이다. 안철수 예비후보는 춘천 지역에서 열리는 마라톤 행사에 자주 참석하기도 했다.8명의 후보 중 4명만 2차 경선에 진출한다. 2차 경선 진출자는 오는 21~22일 이틀간 전 국민을 대상으로 진행되는 100% 여론조사를 통해 결정된다. 국힘 소속 한 지방의원은 \"1강 구도를 형성한 민주당과 달리 여러 후보가 난립한만큼 중도층 공략이 중요하다. 지역구 곳곳을 돌며 지지 후보의 강점을 알리고 있다\"고 말했다. 이세훈·이정호#예비후보 #강원인연 #강원도 #진출자 #김문수"
    },
    {
      "title": "[6.3 대선 D-47] 민주 이재명 싱크탱크 출범…국민의힘 경선 8인 압축",
      "date": "2025.04.17. 오전 12:03",
      "content": "李 싱크탱크'성장과 통합'출범…김기석 강원대 교수 등 참여국민의힘은 후보 등록 11명 중 8명 1차 경선 진출자로 결정◇더불어민주당 대선후보 경선 주자인 이재명 전 대표(왼쪽부터), 김경수 전 경남지사, 김동연 경기지사가 16일 서울 여의도 국회에서 열린 공명선거 실천 서약식에서 서약문에 서명한 뒤 기념 촬영하고 있다. 연합뉴스각 정당이 본격적인 대선 경선 레이스에 고삐를 죄고 있다. 더불어민주당에선 16일 이재명 대선 경선 후보를 뒷받침할 싱크탱크가 출범했고, 국민의힘은 경선을 치를 1차 예비경선 후보 8인을 확정했다.이재명 전 민주당 대표가 강조해온 ‘경제 성장’을 뒷받침할 싱크탱크인 ‘성장과 통합’은 이날 국회에서 출범했다.정치인을 배제하고 관료, 교수 등 전문가 500여명으로 구성한 가운데 강원권역에서는 김기석 강원대 정치외교학과 교수를 비롯한 다수가 이름을 올렸다. 성장과 통합은 2030년까지 ‘3% 잠재성장률, 세계 4대 수출강국, 1인당 국민소득 5만 달러 달성’을 목표로 하는 ‘3·4·5 성장전략’을 국가비전으로 제시하고 활동을 전개한다.앞서 민주당 대선 경선 후보로 확정된 이 전 대표와 김경수 전 경남지사, 김동연 경기지사는 이날 국회에서 공명선거 실천 서약식을 열고 공명선거를 다짐했다.국민의힘의 제21대 대통령선거 후보를 뽑는 경선에 나서는 후보들. 가나다순으로 윗줄 왼쪽부터 김문수 전 고용노동부 장관, 나경원 의원, 안철수 의원, 양향자 전 의원. 아랫줄 왼쪽부터 유정복 인천시장, 이철우 경북도지사, 한동훈 전 대표, 홍준표 전 대구시장. 연합뉴스국민의힘은 전날까지 경선 후보로 등록한 11명 중 서류심사와 경쟁력 검증 과정을 거쳐 이날 1차 경선 진출자로 8명을 확정했다.김문수 전 고용노동부 장관, 한동훈 전 국민의힘 대표, 홍준표 전 대구시장, 안철수 의원, 나경원 의원, 유정복 인천시장, 이철우 경북도지사, 양향자 전 의원 등이다. 8명을 대상으로는 100% 국민 여론조사를 통해 22일 2차 경선 진출자 4명을 가려낸다.이양수(속초-인제-고성-양양) 사무총장은 전날 밤 유튜브 채널 ‘국민의힘TV’에 출연해 “집값·취업난·입시 등 86세대가 만든 제도하에서 20·30세대가 살기 너무 어렵다”며 “‘청년이 만들고 국민이 함께한다’는 슬로건으로 경선을 준비했다. 본선인 대선에서 국민의힘이 승리할 수 있도록 최선을 다하겠다”고 했다."
    },
    {
      "title": "경선 흥행 자신했지만…빅텐트 등 외부 요인에 기대 거는 국힘",
      "date": "2025.04.17. 오전 12:01",
      "content": "당내 '반이재명 빅텐트·한덕수 출마론' 띄우기범보수 1위 김문수, 단일화 가능성 열어둬당 분열 자초할 수 있단 우려도국민의힘의 제21대 대통령선거 선출을 위한 경선에 참가하는 주요 후보들. 윗줄 왼쪽부터 시계방향으로 김문수 전 고용노동부 장관, 나경원 의원, 안철수 의원, 양향자 전 의원,홍준표 전 대구시장,한동훈 전 대표, 이철우 경북도지사, 유정복 인천시장. /국민의힘 제공국민의힘 대선 경선 레이스의 막이 올랐다. 본격화한 경선과 별개로 '반(反)이재명 빅텐트론' 불씨는 꺼지지 않고 있다. 이재명 전 더불어민주당 독주에 맞서 '경선 흥행'을 외치던 국민의힘 스스로 시작부터 찬물을 끼얹고 있다는 비판이 나온다.16일 국민의힘 선거관리위원회는 이날 서류 심사를 거친 후 1차 경선 진출자로 김문수 전 고용노동부 장관, 나경원 의원, 안철수 의원, 양향자 전 의원, 유정복 인천시장, 이철우 경북지사, 한동훈 전 대표, 홍준표 전 대구시장(가나다순) 등 8명을 확정했다.본격적인 경선 체제 돌입에도 불구하고 보수 진영을 중심으로 반이재명 빅텐트 구성을 요구하는 목소리는 점차 커지고 있다. 차기 대선후보 적합도 여론조사에서 선두를 달리고 있는 이재명 더불어민주당 대표를 일대일로는 이기기 어렵다는 판단에서다. 한덕수 대통령 권한대행 국무총리의 당 경선 불참이 결정됐지만 한 대행 출마설이 계속해서 나오는 이유도 비슷한 맥락이다.국민의힘 대선 예비후보들은 큰 틀에서 빅텐트 구성에 동의하고 있다. 하지만 후보들이 말하는 빅텐트는 '이재명에 맞서 결집해야 한다'는 것일 뿐 한 대행의 출마론에는 부정적인 입장이다.홍준표 후보는 이날KBS라디오 '전격시사'에 출연해 한 대행 출마론과 이후 단일화 가능성을 두고 \"우리 당 내부를 흔들려는 술책\"이라고 비판했다. 한동훈 후보도 같은 라디오에서 \"상식적으로 생각해야 한다. 갑자기 부전승으로 기다린다? 그것을 누가 동의하겠는가. 누가 그것을 공정하다고 생각하겠는가\"라고 말했다.나경원 후보는 이날SBS라디오 '김태현의 정치쇼'에서 명확한 입장을 밝히고 있지 않은 한 대행을 겨냥해 \"출마하고 싶은 내심이 좀 있어 보인다\"며 \"지금 모습은 굉장히 적절하지 않다고 본다\"고 했다.황우여 국민의힘 선거관리위원장이 16일 오전 서울 여의도 국회에서 열린 대통령후보자 선출을 위한 경선 선거관리위원회 회의에서 발언을 하고 있다./뉴시스그나마 여지를 남겨둔 후보는 김문수 후보뿐이다. 한 대행의 출마를 촉구해 왔던 박수영 국민의힘 의원이 김 후보 캠프에 합류하면서 향후 단일화 가능성에 대비한 포석으로 읽힌다. 박 의원은 이날 자신의 페이스북에 '김문수 등 보수우파 지지 후보+경제전문가 한덕수 대행의 시너지=필승'이라고 올리며 한 대행과의 단일화를 노골적으로 드러내기도 했다.또 \"우리 당 후보가 되고 나면 범보수는 물론 진보 중에서도 이재명은 막아야 대한민국이 산다는 생각을 가지신 분들과 대연정을 해야 한다\"라며 \"이른바 그랜드 텐트론인데, 김문수 후보는 이 점에 대해 분명한 찬성 의견을 갖고 있다\"고 했다.범보수 지지율 1위인 김 후보가 앞장서 빅텐트론에 힘을 실으면서 스스로 당 경선 자체를 무의미하게 만들었다는 비판이 제기된다.당 초선의원은 이날 <더팩트>에 \"한 대행이 경선에 참여해 경선을 풍성하게 만들었으면 하는 취지에서 그의 출마를 촉구하는 목소리가 나왔을 것\"이라며 \"공정하지 않은 방법으로 나와 어떤 명분으로 맞설 수 있겠는가\"라고 말했다.국민의힘은 경선 과정에서 당의 화합을 강조해오고 있지만 빅텐트가 오히려 분열의 단초를 제공할 수 있다는 우려도 있다. 영남권의 한 의원은 \"최종적으로 당의 대선후보로 결정된 후보뿐 아니라 당원과 국민이 단일화를 인정할 수 있겠나\"라며 \"그 자체로 분란이 될 수 있다\"고 했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
    },
    {
      "title": "[취재석] 국힘 경선, '어대명의 늪'에 빠져",
      "date": "2025.04.17. 오전 12:01",
      "content": "일부 후보, '반이재명 빅텐트' 띄우기불필요한 긴장과 경쟁 유발 자제해야국민의힘 경선에 뛰어든 후보들이 이재명 전 민주당 후보를 향해 날을 세우고 있다. 사진은 왼쪽 위부터 시계방향으로 김문수 전 고용노동부 장관, 나경원 의원, 한동훈 전 대표, 이 전 대표, 안철수 의원, 홍준표 전 대구시장. /더팩트DB국민의힘 대선 경선 레이스가 본격 시작됐다. 1차 경선에 진출한 김문수 전 고용노동부 장관, 나경원 의원, 안철수 의원, 양향자 전 의원, 유정복 인천시장, 이철우 경북지사, 한동훈 전 대표, 홍준표 전 대구시장이 치열한 경쟁을 벌인다. 후보군의 면면을 볼 때 뚜렷한 1강 체제의 더불어민주당 경선보다 더 주목된다는 평이 많다. 아무래도 쉽사리 최종 후보 결과를 예측하기 어렵기 때문일 것이다.국민의힘 대선 경선에 뛰어든 일부 후보들은 '타도 이재명'을 외치고 있다. 이재명 전 민주당 대표가 가장 대권에 근접했다는 평가가 지배적이다. 실제 여러 여론조사에서 높은 지지율을 기록하고 있다. 또한 6·3 대선이 윤석열 전 대통령의 파면으로 치러져 정권 교체에 대한 여론이 정권 유지보다 높게 나타나고 있다. 대선 기간이 짧은 만큼 국민의힘으로서는 분위기 반전이 절실할 수밖에 없다.여권 대선 주자들이 이 전 대표를 이길 수 있다며 자신감을 표출하는 걸 뭐랄 수는 없다. 국민의힘과 여권 대선 주자들이 이 전 대표를 겨냥해 맹공을 퍼붓는 건 불가피한 측면이 있다. 딱 거기까지 만이다. 그런데 유력 후보들이 연일 '반(反)이재명 빅텐트'를 띄우는 모습에서 '어대명(어차피 대통령은 이재명)의 늪'에 빠진 듯하다. 반이재명 프레임 강화에 치중하고 있기 때문이다. 보수우파가 연대해 힘을 모아 반드시 이 전 대표가 집권하는 것을 저지해야 한다는 취지다.권영세 국민의힘 비상대책위원장은 지난 15일 국회에서 열린 선거관리위원회 클린경선소위 공정경선 대책회의에서 \"경선 과정에서부터 국민의 신뢰를 차근차근 회복해 나가야 된다\"라고 강조했다. /배정한 기자일부 후보들이 대선 출마를 선언할 때부터 심상치 않았다. 국민에게 왜 선거에 나서는지를 소상히 알리는 출마 선언문에 꼭 이 전 대표가 등장했다. \"거짓과 감언이설로 대한민국을 혼란과 파벌로 몰고 갈 이재명\"(김 전 장관, 9일) \"계엄 날 겁이 나서 숲에 숨은 이재명\"(한 전 대표, 10일) \"이재명 민주당은 조기 대선을 획책\"(나 의원, 11일), \"이재명 정권의 종착역은 포퓰리즘과 국민 매수의 나라, 남미 최빈국 베네수엘라\"(홍 전 시장, 14일). 퇴행적 모습이다.왜 대선이 치러지는지를 잊은 듯한 느낌이다. 책임 있는 자세를 보여야 할 정치인이라면 비상계엄 이후 삶이 더욱 고단해진 국민에게 정책과 비전을 제시해야 한다. 물론 일부 후보들이 대선 공약을 내놓고 있지만, 확 와닿지 않는다. 거창한 큰 그림보다 큰 걱정 없이 살 수 있도록 하는 상세한 민생 공약이 눈길을 끌기 마련이다. 막상 대권 주자들은 민심과 동떨어진 주장만 쏟아내고 있다. 탄핵 정국에서 극에 달한 진영 갈등을 키우기로 작정한 것은 아닌지 묻고 싶다.대선 승산을 키우기 위해 중도 외연 확장이 여권의 최우선 과제로 꼽힌다. 하지만 당 안팎에서 한덕수 대통령 권한대행 국무총리와의 대선후보 단일화 가능성이 제기되고 있다. 경선 흥행에 부정적 영향을 끼치는 것 아니냐는 우려가 커지고 있다. 유권자는 계엄과 탄핵 정국의 피로감이 쌓여 있다. 불필요한 긴장과 경쟁을 유발하는 요란한 외침은 일시적으로 시선을 끌 뿐이다. 여야 후보들은 자제해야 한다. 대선은 국정운영의 총책임자를 뽑는 선거이지, 싸움꾼을 뽑는 선거가 아니다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
    },
    {
      "title": "국민의힘 ‘4강 경쟁’ 시작…오세훈에 ‘러브콜’도",
      "date": "2025.04.16. 오후 11:22",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]국민의힘은 1차 경선 진출자를 8명으로 추리면서 2차 경선 진출자를 가리기 위한 4강 경쟁이 시작됐습니다.김문수, 나경원, 안철수 후보는 오세훈 서울시장과 연이어 만나  중도 세 확장에 나섰고, 홍준표 후보는 경제 분야 비전 발표를, 한동훈 후보는  대구를 찾았습니다.이윤우 기자의 보도입니다.[리포트]국민의힘이 1차 경선 진출자 8명을 발표했습니다.후보들은  비전 발표회와 조별 토론회,  국민 여론조사를 통해,  곧바로 4강 경쟁에 나섭니다.'빅4'에 들기 위한 발걸음도 빨라졌습니다.김문수, 나경원, 안철수 후보 등 만 하루 사이 5명의 주자가  오세훈 서울시장과 만났습니다.오 시장의 약자 동행 정책을 받아들여, 수도권 중도 지지층을 흡수하겠다는 전략입니다.[김문수/국민의힘 대선 경선 후보 : \"그동안 역점적으로 해온 이 정책을 제가 받아서 잘 하도록 하겠습니다.\"][나경원/국민의힘 대선 경선 후보 : \"(오세훈 시장이)출마 안 하셨지만, 정책은 대선에 출마한다라고 생각을 하고, 적극 수용해서.\"][안철수/국민의힘 대선 경선 후보 : \"중도 확장성이 있는 이런 부분에 대해서는 제가 다 포괄하고 안고 갈 수 있다.\"]정책 행보도 이어졌습니다.홍준표 후보는  첨단 기술 50조 원 투자 등  초격차 기술 주도 성장을 발표했고.[홍준표/국민의힘 대선 경선 후보 : \"경제의 체질 개선과 경쟁력 강화를 위한 근본적인 종합 대책이 필요합니다.\"]나 후보는 헝가리식 저출산 정책을 내놨습니다.한동훈 후보는 후보 등록 후 첫 일정으로 대구를 찾았습니다.지역 청년 기업인들을 만나,  시대 교체와 성장하는 중산층 시대 건설을 약속했습니다.[한동훈/국민의힘 대선 경선 후보 : \"청년분들의 말씀을 들을 겁니다. 여러분을 중심으로 하는 정치를 할 겁니다.\"]유정복 후보는  이제 윤석열 전 대통령과는 결별해야 한다고 했고, 이철우 후보는  호남 지역 맞춤형 공약을 발표했습니다.양향자 후보는 장애인의 날 기념행사에 참석했습니다.한편, 출근길 인사를 이어가는 개혁신당 이준석 후보는 지향점이 일치하면  누구와도 협력할 수 있다고  밝혔습니다.KBS뉴스 이윤우입니다.촬영기자:오승근/영상편집:김선영/그래픽:채상우■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    }
  ],
  "미국증시": [
    {
      "title": "\"대중 반도체 규제에 '파월 풋' 부재…韓 증시도 하락 전망\"",
      "date": "2025.04.17. 오전 8:04",
      "content": "키움증권 보고서[이데일리 이용성 기자] 미국 증시가 대중 반도체 수출 규제 강화와 파월 연준 의장이 금리 인하는 없다고 선을 그으며 하락한 가운데 국내 증시도 하락세를 나타낼 것이라는 전망이 나왔다.17일 이성훈 키움증권 연구원에 따르면 16일(현지시간) 미 증시는 트럼프 행정부의 대중 반도체 수출 규제 강화, 파월연준 의장의 ‘시장 개입 의사 없다’는 발언 등 파월 풋 기대감 소멸 등의 요인으로 주요 기술주 및 반도체주 중심으로 급락한 결과 3대 지수는 하락 마감했다.이 연구원은 “상호관세 90일 유예 발표 이후 트럼프는 중국을 제외한 국가와는 협상에 착수하는 가운데 중국에는 강경한 태도를 보이며 본격적으로 미·중 패권 경쟁 구도로 관세 전쟁 국면이 이동하는 모습”이라고 전했다. 특히 엔비디아의 H20 칩 등 대중 반도체 수출 제한 조치로 엔비디아는  6.8% 급락했고 필라델피아 반도체 지수도 4.1% 하락했다.미·중 강 대 강 대치가 지속함에 따라 증시 입장에서는 파월 풋에 대한 기대감이 조금씩 올라오던 시기였으나 파월 연준 의장은 아직 파월 풋 기대는 시기상조라는 점을 명시적으로 언급했다는 설명이다.파월 의장은 관세로 인해 인플레이션과 성장 둔화가 예상됨에도, 향후 발표될 데이터를 확인하며 대응할 것이라는 원론적인 답변을 통해 당분간 금리 인하는 없다고 발언했다.이 연구원은 이를 두고 “이는 파월풋을 기대하던 증시 입장에서는 하락 재료의 명분으로 작용하며 결국, 반등의 트리거로서 작용할 수 있는 트럼프 혹은 파월 풋 두 가지 기제가 단기적으로 작동하기 힘든 상황이 만들어졌다”며 “당분간 관세 뉴스 흐름에 따른 등락 장세는 지속될 것으로 전망”이라고 강조했다.이에 따라 이날 국내 증시는 미·중 무역 분쟁 우려 점증에 따른 전일 미 증시에서의 반도체주 급락을 반영하며 하락세로 출발할 것으로 전망했다. 다만, 해당 재료는 일부 전일 반영되었다는 인식 속 장 중반부 이후 낙폭을 회복하는 흐름세를 보일 것으로 판단했다.특히 전반적으로 관세 이슈에서 벗어나기 힘든 장세인 만큼, 개별 모멘텀을 가진 일부 기업 위주로 종목 장세 흐름이 오늘도 연출될 것으로 예상했다."
    },
    {
      "title": "뉴욕증시 급락에도 비트코인 보합세",
      "date": "2025.04.17. 오전 7:56",
      "content": "그래픽=조선DB미국 뉴욕증시 3대 지수가 동반 급락했지만, 비트코인 등 가상자산은 보합세를 보이고 있다.17일 오전 7시50분 현재 글로벌 코인 시황 중계사이트인 코인마켓캡에서 비트코인은 24시간 전 대비 0.53% 오른 8만4476달러를 기록하고 있다.이더리움은 0.40% 빠진 1590달러를 보이고 있다. 솔라나는 4.28% 오른 132.45달러, 리플은 0.10% 오른 2.10달러를 각각 기록 중이다.반면 뉴욕증시는 대(對)중국 반도체 수출 규제 강화와 관세 부과 파급력에 대한 연방준비제도(Fed·연준) 의장의 우려 표명 속에 급락했다. 16일(미국 동부시간) 다우존스30 산업평균지수는 전장보다 699.57포인트(-1.73%) 내린 39,669.39에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 120.90포인트(2.24%) 급락한 5,275.73, 나스닥종합지수는 516.01포인트(3.07%) 내린 16,307.16에 장을 마쳤다."
    },
    {
      "title": "관세로 막힌 무역… 中 노동자들 \"겨우 연명하는 수준\"",
      "date": "2025.04.17. 오전 7:52",
      "content": "중국 산둥성 칭다오시에 위치한 공장에서 마스크를 낀 노동자가 제조된 타이어를 옮기고 있다.photo뉴시스도널드 트럼프 미국 대통령이 중국산 제품에 145%의 고율 관세를 부과하면서 중국 중소기업과 노동자들이 실질적인 타격을 받고 있다. 미국과 중국 간의 무역 갈등이 장기화되면서 수출길이 막힌 중국 제조업체들은 생산을 중단하고 내수시장으로 눈을 돌리고 있다.16일(현지시각)BBC에 따르면, 광둥성 무역박람회 현장을 취재하며 현지 기업인들과 노동자들의 어려운 상황을 전했다. 모기퇴치 키트를 제작하던 저장성 소르보테크놀로지의 리오넬 쉬 대표는 \"트럼프 대통령이 생각을 바꾸지 않으면 공장이 큰 위기에 처하게 된다\"고 말했다. 아이스크림 제조기를 만드는 한 업체는 \"모든 제품이 창고에 쌓여 있으며 생산은 이미 멈췄다\"고 밝혔다.박람회가 열린 광둥성 지역은 신발 가방 의류 등 소비재를 제조하는 중소 공장들이 밀집해 있는 곳이다. 셰인과 테무 같은 글로벌 전자상거래 업체들의 생산 거점으로도 알려져 있다.BBC취재진이 방문한 공장들은 수출 중심 구조에서 내수 판매 위주로 방향을 전환하고 있었다.한 신발공장 노동자는 \"코로나 이후 일감이 줄어든 데다 무역 전쟁까지 겹쳐 매우 힘든 상황\"이라며 \"예전에는 하루 300위안에서 400위안까지 벌었지만 지금은 100위안도 어렵다\"고 말했다. 또 다른 노동자는 \"기본적인 생활비만 겨우 마련하고 있다\"고 덧붙였다.일부 기업들은 유럽 사우디아라비아 러시아 등 새로운 수출 시장을 찾고 있으며 중국 내수시장에 마지막 희망을 걸고 있다. 광둥의 한 신발업체에서 일하는 40세 노동자는 \"미국은 너무 까다로운 상대\"라며 \"현재 한 달 수입은 약 1만 위안 정도\"라고 말했다.반도체 시장도 위축…홍콩 소비자는 반사이익무역전쟁의 여파는 정보기술 유통업에도 미치고 있다. 사우스차이나모닝포스트는 15일 광둥성 선전시 화창베이 전자상가에서 반도체 칩 판매점의 매출이 급감했다고 보도했다. 인텔과AMDCPU칩 가격은 최대 40%까지 상승했으며 일부 유통업체는 \"더 오르면 가게 문을 닫을 수밖에 없다\"고 말했다.중국 정부는 미국 시장 의존도를 낮추기 위해 내수 소비를 자극하고 있지만 효과는 제한적인 상황이다. 중국은 연간 4000억달러 규모의 미국 수출시장을 잃을 위기에 처했으며 미국과 관련된 직종에 종사하는 인구는 1000만에서 2000만명에 달하는 것으로 알려졌다.반면 달러화에 연동된 홍콩 달러의 가치 상승으로 홍콩 소비자들은 상대적인 이익을 누리고 있다.SCMP는 중국 쇼핑센터를 찾은 홍콩 관광객의 말을 인용해 \"폰 케이스가 홍콩보다 중국에서 3분의 1 가격에 팔린다\"고 전했다.미국 정가에서는 미국 증시에 상장된 중국 기업의 퇴출 방안까지 논의되고 있다. 미중 경제안보검토위원회에 따르면 2024년 3월 기준 미국 증시에 상장된 중국 기업은 286개이며 이들의 시가총액은 1조1000억달러에 달한다.※주간조선 온라인 기사입니다."
    },
    {
      "title": "뉴욕증시, 기술주 매도 쏟아지며 하락 마감…나스닥 3%↓",
      "date": "2025.04.17. 오전 7:48",
      "content": "도널드 트럼프 행정부의 대중국 반도체 수출 규제 강화와 관세에 대한 연방준비제도 의장의 우려 표명 속에 미국 뉴욕증시 주요지수가 현지시간 16일 동반 하락했다.이날 뉴욕증시에서 다우존스30 산업평균지수는 전장보다 699.57포인트(-1.73%) 내린 39,669.39에 거래를 마쳤다.스탠더드앤드푸어스(S&P) 500 지수는 전장보다 120.91포인트(-2.24%) 내린 5,275.70에, 기술주 중심의 나스닥 지수는 전장보다 516.01포인트(-3.07%) 빠진 16,307.16에 장을 마감했다."
    },
    {
      "title": "[미장브리핑] 美 \"H2O 수출 허가받아야\"…엔비디아 주가↓",
      "date": "2025.04.17. 오전 7:43",
      "content": "◇ 16일(현지시간) 미국 증시▲다우존스산업평균(다우)지수 전 거래일 대비 1.73% 하락한 39669.39.▲스탠다드앤푸어스(S&P)500 지수 전 거래일 대비 2.24% 하락한 5275.70.▲나스닥 지수 전 거래일 대비 3.07% 하락한 16307.16.(사진=이미지투데이)▲엔비디아(Nvidia) 주가가 약 7% 가량 떨어지면서 나스닥 지수 하락 마감. 미국 정부는 중국과 기타 국가에 칩을 수출하는 것과 관련해 허가를 받아야 한다는 방침 발표. 이로 인해 엔비디아는 H2O 그래픽 처리 장치를 중국 등에 수출하는데 55억달러(약 7조8천500억원)의 비용이 발생한다고 공시. H2O는 조 바이든 미국 정부 때 중국 수출 규제에 대응하기 위해 성능을 조정한 모델로 중국 시장을 겨냥해서 만들어져. 이 칩은 작년 매출이 약 120억~150억달러로 추산.AMD도MI308 제품 판매 제한으로 8억달러의 손실을 예상한다고 밝혀. 엔비디아뿐만 아니라 반도체 제조업체들도 하락.AMD는 7.4%, 마이크론 테크놀로지 2.4% 떨어져.뉴욕타임스가 도널드 트럼프 미국 정부가 엔비디아가 칩을 공급하는 중국 스타트업 딥시크(DeepSeek)를 단속하기 위한 조치를 취하고 있다고 보도.▲메타와 애플·아마존·마이크로소프트도 각각 3%, 테슬라도 5%, 알파벳 2% 가량 하락.▲CNBC는 미·중 무역전쟁과 미국 관세정책으로 중국발 화물선 운항 취소 건수가 증가하고 있다고 보도. 미국으로 운송되는 컨테이너 물동량이 급격히 감소하면 항만·트럭 운송·철도·창고 등 물류 체인에 큰 타격을 줄 것이라는 분석.▲제롬 파월 미국 연방준비제도(연준) 의장이 시카고 경제클럽에서 열린 연설에서 인플레이션 억제와 경제 성장 지원 사이에서 딜레마에 빠질 수 있다는 우려를 전해. 파월 의장은 \"양대 목표가 충돌하는 어려운 상황에 직면할 수도 있다\"며 \"그런 상황이 발생한다면 경제가 각 목표에서 얼마나 멀리 떨어져 있는지, 목표간 격차가 해소될 것으로 예상되는 시점이 얼마나 다른지에 따라 (정책을) 고려할 것\"이라고 말해.파월 의장은 \"관세는 적어도 일시적인 물가상승을 유발할 가능성이 매우 높다\"며 \"물가상승 효과는 더욱 지속될 수 있는데 이러한 결과를 피하는 것은 관세의 규모, 물가에 완전히 반영되는 데 걸리는 시간, 그리고 궁극적으로 장기적인 물가상승률 전망을 잘 유지하는 데 달려 있다\"고 발언.파월 연준 의장이 트럼프 대통령의 관세가 중앙은행에 어려움을 초래할 수 있다고 발언한 후, 오후 거래에서 주가는 장중 최저치로 하락하기도."
    },
    {
      "title": "미증시 급락에도 암호화폐는 오히려 상승, 리플 0.06%↑",
      "date": "2025.04.17. 오전 7:31",
      "content": "이 시각 현재 주요 암호화폐 시황 - 코인마켓캡 갈무리(서울=뉴스1) 박형기 기자 = 미국 증시가 나스닥이 3% 이상 급락하는 등 일제히 급락했지만 일부 암호화폐(가상화폐)는 소폭이지만 오히려 상승하고 있다.17일 오전 7시 30분 현재 글로벌 코인 시황 중계사이트인 코인마켓캡에서 비트코인은 24시간 전보다 0.69% 상승한 8만4413달러를 기록하고 있다.시총 2위 이더리움은 0.25% 하락한 1587달러에 거래되고 있다.시총 4위 리플은 0.06% 상승한 2.09달러를 기록하고 있다. 이날 리플은 최고 2.12달러, 최저 2.04달러 사이에서 거래되고 있다.이에 비해 뉴욕증시는 엔비디아 충격과 파월 의장이 관세가 미국 경제를 고물가 경기침체(스태그플레이션)에 빠지게 할 수 있다고 경고함에 따라 나스닥이 3.07% 급락하는 등 일제히 급락했다.미국증시가 일제히 급락하자 암호화폐 시장이 피난처로 부상하면서 이날 암호화폐는 비교적 선전하고 있는 것으로 보인다.최근 미국증시가 급락할 경우, 암호화폐는 오히려 상승하는 경우가 종종 발생하고 있다."
    },
    {
      "title": "美 뉴욕증시 동반 급락…엔비디아 악재·‘연준 풋’ 기대감 꺾여",
      "date": "2025.04.17. 오전 7:06",
      "content": "제롬 파월 미 연방준비제도(Fed·연준) 의장이 16일(현지 시간) 시카고 이코노믹클럽에서 발언하고 있다. ⓒAFP/연합뉴스[데일리안 = 김상도 기자] 미국 뉴욕증시의 3대 주가지수가 동반 급락했다. 미 정부가 엔비디아의 H20 칩을 대중(對中) 수출을 제한한 데다 제롬 파월 연방준비제도(연준·Fed) 의장이 지금으로서는 시장개입 의사가 없다고 밝힌 게 악재로 작용하며 주가를 끌어내렸다.미 경제매체 마켓워치 등에 따르면 16일(현지시간) 뉴욕증권거래소(NYSE)에서 전통적 우량주로 구성된 다우존스30산업평균지수는 전날보다 699.57포인트(1.73%) 떨어진 3만 9669.39에 장을 마감했다. 대형주 위주의 스탠더드앤드푸어스(S&P)500지수는 120.93포인트(2.24%) 급락한 5275.70, 기술주 중심의 나스닥종합지수는 516.01포인트(3.07%) 폭락한 1만 6307.16에 각각 거래을 마쳤다.이날 뉴욕증시는 ‘엔비디아’와 ‘파월’이라는 두 악재에 눈물을 삼켰다. 미 상무부는 앞서 전날인 15일 엔비디아의 H20 칩을 중국으로 수출할 때 새로운 수출 허가 요건을 적용한다고 발표했다. 이에 따라 엔비디아는 회계연도 1분기(2∼4월)에 55억 달러(약 7조 8000억원)의 손실이 발생할 것으로 예상한다고 밝혔다.미국은 2022년 조 바이든 정부 때부터 국가안보를 이유로 미국산 최첨단 반도체의 대중 수출을 규제해 왔다. 이에 엔비디아는 규제를 피하기 위해 H100 칩에서 성능을 낮춘 H20 칩을 중국에 수출해왔지만 트럼프 행정부가 이마저 막아버리면서 엔비디아는 큰 충격을 피할 수 없게 됐다. 초대형 악재 엔비디아 주가는 6.87% 곤두박질쳤고AMD와 마이크론은 각각 7.35%, 2.41% 급락했다.파월 의장의 발언도 시장의 투자심리에 찬물을 끼얹었다. 증시가 급락하면 연준이 시장 안정을 위해 개입하는 일명 ‘연준 풋’ 또는 '파월 풋'에 대한 기대감을 여지없이 꺾어버린 것이다. 그는 “시장은 원래 취지대로 작동하고 있고 질서를 유지하고 있다”고 개입 의사가 없다고 선을 그었다.아담 필립스EP웰스어드바이저 투자 담당 이사는 “연준이 시장을 떠받쳐줄 ‘연준 풋’을 기다리고 있다면 인플레이션 압력이 높은 한, 더 낮은 행사 가격을 기대하는 게 나을 것”이라며 “당분간은 통화 정책이 시장을 지지해줄 거라고 기대하지 마라”고 강조했다."
    },
    {
      "title": "MSCI 물갈이 임박에 주가 들썩…편출입 후보株 '눈치게임'",
      "date": "2025.04.17. 오전 6:58",
      "content": "5월14일MSCI한국 지수 정기 변경삼양식품·한화시스템 등 신규편입 기대후보 종목 선제적 수급에 투자 기회 주시모건스탠리캐피털인터내셔널(MSCI) 지수의 물갈이 시즌이 다가오면서 후보로 거론되는 종목들의 주가가 들썩이고 있다. 증권가에선 2~3개 종목의 신규 편입을 점치는 가운데 선제적 수급이 이뤄지는 종목들을 중심으로 투자 기회가 생길 수 있다는 분석이 나오고 있다.17일 금융투자업계에 따르면MSCI의 5월 정기 리뷰가 다음 달 14일로 예고됐다. 4월16~30일 사이의 10거래일(미국 증시가 휴장하는 18일 제외) 중임의 지정된 하루가 심사 기준일이 되며 내달 17일부터 심사 대상 기간에 진입한다.리밸런싱은 5월30일 진행될 예정이다.증권가에선 이번 정기 변경에서 2~3개 종목이MSCI지수에 이름을 올릴 것으로 내다봤다. 대표적으로 '황제주' 등극을 눈앞에 둔 삼양식품이 물망에 올랐다. 지난해 처음으로 해외 매출 1조원을 돌파하며 '불닭 신화'를 써 내려가고 있는 삼양식품은MSCI신규 편입 기대감에 이날 52주 신고가를 경신했다. 최근 호주 조선·방위산업 업체 '오스탈' 지분 인수로 눈길을 끈 한화시스템도 유력 편입 후보다. 이 밖에LIG넥스원, 두산,HD현대마린솔루션, 레인보우로보틱스,HD현대미포 등이편입 가능성이 있는 종목으로 거론됐다.반면 엔씨소프트와 에코프로머티는MSCI지수에서 퇴출당할 위기에 놓였다. 이번MSCI한국 지수의 컷오프(편입 기준 시총)가 4조1800억원으로 추정되는 가운데 두 기업 모두 시총이 기준점을 크게 밑돌고 있어서다. 노동길 신한투자증권 연구원은 \"현재 시총 컷오프가 신흥국 글로벌 최소 시총 기준(GMSR)의 절반으로 조정되면서시총 최하위인 엔씨소프트는 편출될 전망\"이라며 \"에코프로머티는 유동시총 기준을 하회해 편출을 예상한다\"고 설명했다. 일반적으로시총이 컷오프의 67% 이상이고, 유동시총이 컷오프의 33% 이상이어야 편출을 피하는 구조다. 이 밖에LG이노텍,CJ제일제당,SKC,LG디스플레이도 편출 경고등이 켜졌다.MSCI정기변경 이벤트가 다가오면서 새로운 트레이딩 기회를 모색하려는 움직임도 확산하고 있다. 노 연구원은 \"공매도와 상관없이 편입(편출) 종목군은 리밸런싱일 60거래일 전부터 리밸런싱 당일까지 외국인 수급이 유입(유출)되며 주가가 상승세(하락세)를 보였다\"며 \"해당 패턴을 바탕으로 지수 편출입 종목군 간 롱·쇼트 전략을 고려해볼 수 있다\"고 진단했다.MSCI지수 편출입을 두고 관련 종목들의 주가가 엇갈리고 있지만 공매도 재개로 인해 투자 옵션은 늘어났다는 평가다.MSCI지수는 세계에서 가장 영향력 있는 주가지수 중 하나로 매년 2·5·8·11월에 시가총액과 유동시가총액 등을 기준으로 지수 구성 종목을 조정한다. 지수에 편입되면 해당 지수를 추종하는 패시브(지수 추종) 자금 유입을 기대할 수 있지만, 지수에서 빠지면 수급 측면에서 불리할 수 있다.MSCI지수에서 한국 증시의 입지는 날이 갈수록 좁아지는 모습이다. 2023년 8월 104개에 달했던MSCI지수의 국내 종목은 지난해 11월 92개로 줄어든 데 이어 올해 2월 11개 종목이 무더기편출되면서 81개까지 쪼그라든 상태다. 고경범 유안타증권 연구원은 \"다가오는5월 변경은 트럼프 상호 관세 발표 이후 국내외 증시 변동성이 확대되면서 편출입 불확실성이 높아졌다\"며 \"지난 2월 정기변경과 같이, 편입 종목 없이 종목 편출만 진행될 가능성도 배제하기 어렵다\"고 지적했다."
    },
    {
      "title": "파월 “관세發 인플레 위험해도 시장 개입 NO”…외면 받은 美 증시 급락 [투자360]",
      "date": "2025.04.17. 오전 6:35",
      "content": "제롬 파월(오른쪽) 미 연방준비제도(Fed·연준) 의장이 16일(현지시간) 미 일리노이주 시카고 이코노믹클럽에서 열린 행사에서 활짝 웃고 있다. [AFP,AP,신동윤 기자 정리][헤럴드경제=신동윤 기자] 미국 뉴욕증시 3대 주가지수가 동반 급락세를 면치 못했다. 도널드 트럼프 미국 행정부가 작년 인공지능(AI) 반도체 랠리를 이끌었던 ‘대장주’ 엔비디아의 H20 칩을 대중(對中) 수출 제한 대상으로 삼은 게 투심을 싸늘하게 만든 상황 속에, 제롬 파월 연방준비제도(Fed·연준) 의장마저 시장이 기대했던 ‘연준 풋(연준의 시장 개입)’마저 선을 그으면서 주가를 한 번 더 주저 앉혔기 때문이다.17일 금융투자업계에 따르면 16일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 장 마감 무렵 다우존스30산업평균지수는 전장보다 699.57포인트(1.73%) 떨어진 39,669.39에 거래를 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 120.93포인트(2.24%) 급락한 5,275.70, 나스닥종합지수는 516.01포인트(3.07%) 주저앉은 16,307.16에 장을 마쳤다.엔비디아와 파월이라는 ‘원투 펀치’에 뉴욕증시는 넉다운 당했다.미국 상무부는 엔비디아의 H20 칩을 중국으로 수출할 때 새로운 수출 허가 요건을 적용한다고 전날 발표했다.AMD의AI칩MI308을 비롯해 이에 상응하는 다른 칩들도 이번 규제 대상에 포함됐다고 상무부는 덧붙였다.이번 조치로 엔비디아는 회계연도 1분기(2∼4월)에 55억달러(약 7조8600억원)의 손실이 발생할 것으로 예상한다고 밝혔다. 1분기 실적을 재산정해야 하는 만큼 주가도 이를 반영할 수밖에 없는 것이다. 미국 정부는 바이든 행정부 시절인 2022년부터 국가 안보를 이유로 미국산 최첨단 반도체의 대중 수출을 규제해 왔다. 엔비디아는 규제를 피하고자 H100 칩에서 성능을 낮춘 H20 칩을 중국에 수출해왔지만 트럼프 행정부가 이마저 제한하면서 엔비디아는 충격을 피할 수 없게 됐다.이 같은 소식에 엔비디아는 장 중 낙폭을 10.47%까지 확대한 뒤 -6.87%에 거래를 마쳤다.파월 의장은 이른바 ‘연준 풋’을 기다리던 시장의 기대 심리를 다시 꺾어버렸다.파월은 이날 공개 발언에서 예상보다 높은 관세로 인플레이션이 더 지속될 위험이 크다며 연준의 이중책무가 충돌하는 상황에 놓일 수 있다고 우려했다. 그는 “연준은 장기 기대 인플레이션을 고정시키고 일회성 물가 인상이 인플레이션 문제로 번지지 않도록 하는 것을 최우선 과제(obligations)로 삼고 있다”고 강조했다.그러면서도 시장 변동성을 억제하기 위해 개입할 것이라는 기대는 잘못된 것일 수 있다며 거리를 뒀다. 파월은 “현재 시장에서 벌어지고 있는 일은 시장이 상황을 해석하고 있는 과정”이라며 “시장은 많은 불확실성과 씨름하고 있는데 그런 상황에서도 기본적으로 제 기능을 하고 있다”고 판단했다. 시장 변동성은 관세 불확실성을 자산 가격에 반영하는 자연스러운 과정인 만큼 연준이 지금 개입할 단계는 아니라는 신호다.이 같은 발언에 2%대 하락세를 보이던 나스닥 지수는 장 중 낙폭을 4.5%까지 벌리기도 했다.에버코어ISI의 크리슈나 구하 분석가는 투자 노트에서 “파월의 이날 발언은 지난 4일 연설과 비교해 아무런 입장 변화가 없다”며 “우리에겐 놀라운 일이 아니지만 ‘연준 풋’을 기대했던 사람들에게는 실망스러운 일”이라고 진단했다.호라이즌인베스트먼트의 재커리 힐 포트폴리오 운용 총괄은 “S&P500 지수는 과거보다 기술주 비중이 훨씬 더 커졌다”며 기술주는 “우리가 보듯 상승과 하락 모두에 불균형적인 영향을 미치고 있다”고 말했다.중국은 이날 미국과 무역 협상에 나설 수 있다면서도 협상 개시에 필요한 조건도 함께 제시했다. 미국이 중국을 존중하고 양국 회담에서 합의안을 마련할 수 있는 협상 담당자를 미국 측이 임명하는 한편 대만과 관련된 중국의 국가 안보 우려가 해소돼야 한다는 조건이었다.특히 협상 담당자를 임명하는 조건이 까다롭다는 관측이 나온다. 트럼프는 이른바 ‘굿 캅·배드 캅’ 전략 아래 무역팀이 상반된 의견을 내도록 장려하고 있다. 협상 담당자를 한 명으로 통일한다면 해당 인사가 말을 뒤집을 경우 신뢰 문제로 협상이 어그러질 수 있다.업종별로는 에너지를 제외한 모든 업종이 하락했다. 기술은 3.94% 폭락했고 임의소비재와 통신서비스도 2% 넘게 떨어졌다.거대 기술기업 7곳을 가리키는 ‘매그니피센트7’은 모두 주저앉았다. 엔비디아를 제외한 나머지 종목도 대체로 3% 안팎의 낙폭을 보였고 테슬라는 5% 밀렸다.인공지능(AI) 및 반도체 기업 위주로 구성된 필라델피아 반도체지수는 4.10% 급락했다.ASML은 1분기 수주 실적이 기대에 못 미치면서 7% 넘게 급락했다.AMD또한 일부 제품이 엔비디아와 마찬가지로 미국 당국의 규제 대상이 되면서 7% 넘게 밀렸다.미국의 3월 소매 판매는 전월 대비 뚜렷하게 반등하며 소비 회복세를 나타냈다. 하지만 도널드 트럼프 미국 대통령의 관세 부과를 의식한 듯 자동차 구매가 큰 폭으로 늘어난 탓에 크게 의미를 두지 않는 의견도 많았다.미국 상무부에 따르면 3월 미국의 소매 판매는 계절 조정 기준 전월 대비 1.4% 증가한 7천349억달러로 집계됐다. 이는 지난 2월의 증가율 0.2%에서 큰 폭으로 개선된 결과다.특히 자동차 및 부품 판매는 전월 대비 5.3% 증가하며 가장 큰 폭의 증가세를 보였다. 전년 동기 대비로는 8.8% 급증했다.옥스포드이코노믹스의 미국 부수석 이코노미스트인 마이클 피어스는 “3월 소매 판매의 강한 반등은 자동차 판매 급증과 관세 부과에 앞서 소비지출이 선제적으로 이뤄진 데 기인한다”고 했다.베스 해맥 미국 클리블랜드 연방준비은행 총재는 트럼프 행정부의 관세 정책 변화가 경제에 미치는 영향이 명확해질 때까지 정책금리를 현재의 수준으로 유지해야 한다고 강조했다.시카고상품거래소(CME) 페드워치툴에 따르면 연방기금금리 선물시장에서 6월 말까지 기준금리가 동결될 확률은 27.3%를 유지했다. 전날 마감 무렵과 거의 같았다. 50bp인하 확률도 파월의 매파적 발언에도 불구하고 11.2%로 거의 변동이 없었다.시카고옵션거래소(CBOE) 변동성 지수(VIX)는 전장보다 2.52포인트(8.37%) 뛴 32.64를 기록했다."
    },
    {
      "title": "美 대중국 칩 수출 규제 강화에 엔비디아 6.8%↓... 금값은 사상 최고",
      "date": "2025.04.17. 오전 6:20",
      "content": "파월 \"일시적 물가 상승 가능성 커\"미국 뉴욕증시 3대 지수 동반 하락AMD등 반도체주도 모두 떨어져16일 미국 뉴욕 증권거래소에서 트레이더가 심각한 표정으로 시황을 살펴보고 있다. 뉴욕=AFP연합뉴스미국 뉴욕증시 주요지수가 16일(현지시간) 일제히 하락했다. 미국 정부의 대중국 반도체 수출 규제 강화 소식과 제롬 파월 연방준비제도 의장의 물가 상승(인플레이션) 우려 발언이 영향을 미쳤다. 인공지능(AI) 칩 제조업체 엔비디아의 주가는 전장 대비 6.87% 급락했다.이날 뉴욕증시에서 다우존스30 산업평균지수는 전장보다 1.73% 하락했다. 스탠더드앤드푸어스(SP) 500 지수는 전장보다 2.24% 내렸고, 기술주 중심의 나스닥 지수는 3.07% 떨어진 채 거래를 마쳤다.이날 하락장은 트럼프 행정부가 대중국 칩 수출을 더 조이기로 했다는 소식이 전해진 데 따른 것이다. 여기에 미국 통화정책을 담당하는 파월 연준 의장이 이날 \"관세는 일시적인 인플레이션을 유발할 가능성이 매우 크다\"고 말한 것도 주가를 끌어내렸다.엔비디아는 전날 \"지난 9일 미국 정부로부터 H20 칩을 중국으로 수출할 때 당국의 허가가 필요하다는 통보를 받았다\"고 공시했다. 아울러 이 같은 방침을 '무기한 적용'하겠다고 통보받았다고도 밝혔다. 이에 따라 엔비디아가 미국의 대중국 수출 규제에 맞춰 중국시장용으로 개발해 판매 중인AI칩 H20의 중국 수출이 차단됐다.AI개발에 가장 많이 쓰이는 H100 칩의 성능을 크게 낮춘 제품으로, 수출 규제를 받지 않는 제품 중에서는 가장 고성능이었다.엔비디아 주가는 이날 전날보다 6.87% 내린 104.49달러에 거래를 마쳤다. 주가는 약 7% 하락 출발해 약세를 지속하다 마감했다. 낙폭은 한때 10%까지 확대하며 100달러선을 위협하기도 했다.엔비디아의 대항마로 꼽히는AMD역시 주가가 7.35% 하락했다. 이 회사도 미국 정부 조치로 중국용AI칩인MI308의 중국 수출길이 막혔다. 다른 반도체주들도 동반 하락했다. 미국 반도체 기업 브로드컴과 세계 최대 파운드리(반도체 위탁생산) 업체 대만TSMC,퀄컴도 각각 2.43%, 3.57%, 2.06% 하락했다.미국과 중국 사이에 낀 엔비디아의 상황을 표현한 이미지. 로이터 연합뉴스미국이 촉발한 관세 전쟁에 이어 미중 칩 갈등까지 심화하면서 대형 기술주도 일제히 약세로 마감했다. 세계 시가총액 1위 기업인 애플 주가는 3.89% 내렸다. 테슬라 주가는 4.94% 하락해 주요 대형 기술주 가운데 낙폭이 가장 컸다. 시총 2위 마이크로소프트는 3.66% 떨어졌다.반면 대표적 안전자산인 금의 가격은 이날 한때 온스당 3,350달러선을 찍어 사상 최고치를 기록했다. 금값은 경제 전망이 불확실할수록 가치가 뛰는 경향을 보인다."
    },
    {
      "title": "테슬라 4.94%-루시드 5.33%, 전기차 일제 급락(종합)",
      "date": "2025.04.17. 오전 6:11",
      "content": "테슬라 일일 주가추이 - 야후 파이낸스 갈무리(서울=뉴스1) 박형기 기자 = 엔비디아 충격으로 미국증시가 나스닥이 3% 이상 급락하는 등 일제히 급락하자 전기차도 테슬라가 5% 가까이 급락하는 등 모두 급락했다.16일(현지시간) 뉴욕증시에서 테슬라는 4.94%, 리비안은 3.53%, 루시드는 5.33% 각각 급락했다.테슬라는 4.94% 급락한 241.55달러를 기록했다. 이로써 시총도 7769억달러로 줄었다.일단 엔비디아 충격으로 미국의 대표 기술주가 일제히 급락하자 테슬라도 덩달아 급락했다.이뿐 아니라 트럼프 관세로 공급망에 충격이 와 테슬라가 사이버캡과 세미 트럭 생산 계획을 일시 중단했다는 소식도 테슬라 급락에 한몫했다.트럼프 관세로 테슬라는 북미에서 아웃소싱하는 것을 추진하고 있으나 위 두 차량의 핵심부품은 모두 중국에서 수입되고 있다.이에 따라 생산 계획을 일시 중단한 것이다. 현재 트럼프의 대중 관세는 145%다.테슬라가 급락하자 다른 전기차도 일제히 급락했다. 리비안은 3.53% 급락한 11.49달러를, 루시드는 5.33% 급락한 2.31달러를 각각 기록했다.루시드 일일 주가추이 - 야후 파이낸스 갈무리"
    },
    {
      "title": "[뉴욕증시]엔비디아 악재·'파월 풋' 기대 꺾이며 하락…나스닥 3%↓",
      "date": "2025.04.17. 오전 6:01",
      "content": "엔비디아 따라 반도체 급락…AMD7%↓파월 \"관세 높아…인플레·성장 둔화\"미국 뉴욕 증시 3대 지수가 16일(현지시간) 일제히 하락했다. 제롬 파월 미 연방준비제도(Fed) 의장이 시장 개입 의사가 없다고 밝힌 데다 미국 정부가 지난해 증시를 이끌었던 엔비디아의 H20 칩을 대(對)중 수출 통제 대상에 올리며 시장이 급락했다.이날 뉴욕 주식시장에서 블루칩 중심의 다우존스30산업평균지수(다우지수)는 전 거래일보다 699.57포인트(1.73%) 내린 3만9669.39에 장을 마감했다. 대형주 중심의 S&P500지수는 120.93포인트(2.24%) 하락한 5275.7, 기술주 중심의 나스닥지수는 516.01포인트(3.07%) 떨어진 1만6307.16에 거래를 마쳤다.로이터연합뉴스도널드 트럼프 행정부가 엔비디아 칩 중국 수출을 제한하며 미·중 무역 전쟁에 대한 우려가 커져 투자 심리에 영향을 줬다. 엔비디아는 전날 미 정부로부터 H20 칩을 중국에 수출할 때 허가가 필요하다는 통보를 받았다고 밝혔다. 이 같은 수출 제한 조치로 인해 1분기 55억달러의 손실이 발생할 것으로 예상한다고 했다. 이 같은 소식에 엔비디아 주가는 6.87% 하락 마감했다.AMD와 마이크론 테크놀로지는 각각 7.35%, 2.41% 하락했다.ASML은 이날 시장 기대에 미치지 못하는 1분기 수주 실적을 발표하며 7.06% 떨어졌다.재커리 힐 호라이즌 인베스트먼트 포트폴리오 매니지먼트 책임자는 \"S&P500지수는 과거보다 기술주가 움직이는 지수\"라며 \"상승이든 하락이든 불균형적인 영향을 미친다. 지난주에 그 영향을 봤고 지금은 그 반대 상황을 보고 있다\"고 했다.파월 의장의 발언도 시장의 기대 심리에 찬물을 끼얹었다. 파월 의장은 이날 공개 발언에서 도널드 트럼프 행정부의 관세 정책으로 물가 인상과 성장 둔화가 예상된다며Fed가 물가와 성장 중 어디에 초점을 맞출지 선택해야 하는 상황에 놓일 수 있다고 경고했다. 그는 \"지금까지 (행정부가) 발표한 관세 인상 수준이 예상보다 훨씬 높다\"며 \"경제에 미치는 영향도 마찬가지일 가능성이 높으며, 이는 인플레이션 상승과 성장 둔화를 포함할 것\"이라고 말했다. 이어 \"우리는 양대 목표(최대 고용·물가 안정)가 (서로) 긴장 상태에 놓이는 도전적인 시나리오에 직면할 수 있다\"고 밝혔다.증시가 급락하면Fed가 시장 안정을 위해 개입하는 일명'Fed풋' 또는 '파월 풋'에 대한 기대감은 꺾었다. 파월 의장은 \"시장은 원래 취지대로 작동하고 있고 질서를 유지하고 있다\"고 개입 의사가 없다고 말했다.아담 필립스EP웰스어드바이저 투자 담당 이사는 \"Fed가 시장을 떠받쳐줄'Fed풋'을 기다리고 있다면 인플레이션 압력이 높은 한, 더 낮은 행사 가격을 기대하는 게 나을 것\"이라며 \"당분간은 통화 정책이 시장을 지지해줄 거라고 기대하지 마라\"고 했다.베스 해맥 클리블랜드 연방준비은행 총재는 이날 트럼프 행정부의 관세 정책 영향에 대한 명확한 결과가 나올 때까지 금리를 현재의 수준으로 유지해야 한다고 말했다.3월 미국 소매 판매는 전월 대비 1.4% 증가했다. 이는 2년 만에 가장 높은 수치다. 그러나 소비 심리 개선이 아닌 관세 대비라고 블룸버그 통신 등은 설명했다.업종별로는 에너지를 제외한 모든 업종이 하락했다. 기술은 3.94% 급락했고 임의소비재는 2.69%, 통신서비스는 2.48% 하락했다.시카고상품거래소(CME) 페드워치에 따르면 월가는 오는 6월 말까지 기준금리가 동결될 확률을 29.7%로 전망한다.시카고옵션거래소(CBOE) 변동성지수(VIX)는 전장보다 2.52포인트(8.37%) 뛴 32.64를 기록했다.미 국채 금리는 하락세다. 글로벌 채권 금리 벤치마크인 미국 10년 만기 국채 금리는 전 거래일보다 3.3bp(1bp=0.01%포인트) 하락한 4.29%, 통화정책에 민감한 미국 2년 만기 국채 금리는 전일 대비 4.4bp내린 3.784%를 기록 중이다."
    }
  ],
  "마시마 유": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "파월": [
    {
      "title": "미중 반도체전쟁으로 확산, 美 반도체 대장주 폭락[뉴스쏙:속]",
      "date": "2025.04.17. 오전 8:07",
      "content": "출근길에 필요한 뉴스만 '쏙' 뽑아 '속'도감 있게 전달해드리는 [뉴스쏙:속]입니다.■ 방송 :CBS아침뉴스■ 시간 : 월~금 07:00~07:10■ 채널 : 표준FM98.1MHz연합뉴스미중간 관세전쟁이 반도체 전쟁으로 확대되고 있습니다.도널드 트럼프 미국 행정부는 엔비디아의 중국 수출용 저성능AI반도체'H20'을 수출 통제 목록에 포함시켰습니다.H20은 미국이 고성능 A I칩의 대중 수출을 규제하면서 중국 시장을 겨냥해 따로 설계된 제품입니다.미국 정부의 중국 반도체 수출 규제 강화로 뉴욕 증시에서AI대장주 엔비디아 주가가 6.7% 하락하는 등 반도체 주가가 큰 폭으로 하락 마감했습니다.파월 \"관세인상 예상보다 훨씬 높아, 인플레 우려\"제롬 파월 미국 연방준비제도 의장은 트럼프 행정부의 예상보다 높은 관세로 물가 인상과 성장 둔화가 예상된다면서 연준이 물가와 성장 중 어디에 더 초점을 맞출지 선택해야 하는 어려운 상황에 부닥칠 수 있다고 경고했습니다.파월 의장은 시카고 이코노믹클럽에서 한 연설에서 \"관세는 최소한 일시적으로 인플레이션의 증가를 유발할 가능성이 크다\"며 이 같이 말했습니다.파월 의장은 \"관세 인상 수준이 예상보다 훨씬 높다\"면서 인플레이션 상승과 성장 둔화를 포함할 것\"이라고 전망했습니다.한미 관세협상 본격화, 최상목·안덕근 다음 주 방미최상목 경제부총리를 비롯한 경제장관들이 다음 주 미국을 찾아 양국간 경제통상 협상을 벌입니다.기획재정부는 오는 22일 G20 재무장관회의 참석차 미국을 방문하는 최 부총리가 스콧 베센트 미국 재무장관과 통상현안 관련 회의를 열 예정이라고 밝혔습니다.안덕근 산업통상자원부 장관도 다음주 미국을 방문해 미국 무역대표부 등 통상 당국과 관세 협상을 진행할 예정입니다.헌재 인용에 대선출마설 한덕수 정치적 타격 불가피한덕수 총리 탄핵심판 선고. 류영주 기자헌법재판소가 한덕수 대통령 권한대행의 헌법재판관 후보자 지명에 대한 효력정지 가처분 신청을 재판관 전원일치로 인용했습니다.이에 따라 본안 사건에 대한 헌재의 결론이 날 때까지 이완규 법제처장과 함상훈 서울고법 부장판사의 재판관 후보자 임명절차는 정지됩니다.헌재는 가처분과 헌법소원 본안 결정의 결론에 따라 발생할 불이익을 비교한 뒤 설령 본안 헌법소원이 기각되더라도 가처분을 받아들여 지명 행위의 효력을 정지할 필요가 있다고 판단했습니다.대선출마설이 나오고 있는 한 대행은 이번 헌재 결정으로 정치적 타격이 불가피할 전망입니다.민주당 \"당연\", 국민의힘 \"매우 유감\", 총리실 \"존중\"민주당은 헌법재판소가 한덕수 대통령 권한대행 국무총리의 헌법재판관 후보자 지명 효력을 정지한 데 대해 \"당연한 결정\"이라고 환영했습니다.우원식 국회의장도 \"한 대행이 그동안 권한을 벗어나는 행위를 거듭하며 헌법을 무시하고, 더 나아가 국민을 기만했다\"며 \"사필귀정\"이라고 평가했습니다.반면에 국민의힘은 \"매우 유감스러운 결정\"이라고 비판했습니다.헌법재판소가 한덕수 대통령 권한대행 국무총리의 헌법재판관 후보자 지명효력을 정지한 결정에 대해 총리실은 존중한다는 입장을 밝혔습니다.총리실은 헌재의 결정을 존중하며 본안의 종국결정 선고를 기다리겠다고 밝혔습니다.앞서 한 대행은 헌재에 후보자 발표는 단순한 임명 의사 표시였을 뿐 법률적 효과가 없다며 헌법 소송의 각하를 주장했습니다.경찰, 대통령실 압수수색 실패로 핵심자료 확보못해대통령실 압수수색을 시도한 경찰 비상계엄 특별수사단이 16일 서울 용산 대통령실 청사 민원실 출입구로 나오고 있다. 연합뉴스윤석열 전 대통령의 12·3 내란 사태를 수사 중인 경찰이 서울 용산구 대통령실과 비화폰 서버 등에 대한 압수수색을 재시도했지만 이번에도 대통령경호처의 거부로 실패했습니다.경찰청 국가수사본부 비상계엄 특별수사단은 \"대통령실과 경호처로부터 압수수색 불승낙 사유서를 제출받았다\"고 밝혔습니다.윤 전 대통령은 지난 1월3일 본인을 체포하려는 경찰을 군과 경호처를 동원해 막아 특수공무집행방해 혐의로 입건된 상태입니다.경찰은 12.3 내란 사태 이후 여섯 번째로 이뤄진 이번 대통령실 등 압수수색을 통해 경호처 김성훈 차장 등의 윤 전 대통령 체포 방해, 이상민 전 행정안전부 장관의 내란 혐의까지 폭넓게 따져볼 계획이었지만, 기존과 마찬가지로 핵심 자료를 확보하지 못했습니다.최상목 부총리, 12.3 비상계엄 후 휴대전화 교체최상목 부총리 겸 기획재정부 장관이 12·3 비상계엄 사태 나흘 뒤에 휴대전화를 교체한 것으로 드러났습니다.최 부촐리는 어제 국회 탄핵소추사건조사 청문회에서 민주당 김용민 의원이 비상계엄 이후휴대전화를 교체했냐고 묻자 없다고 말했습니다.하지만 통신사로부터 확보한 자료를 근거로 위증죄 문제가 불거질 수 있다고 따져 묻자 교체 사실을 시인한 뒤 \"송구스럽다\"며 사과했습니다.진혜원 검사, 김건희씨 조롱혐의 2심도 무죄자신의SNS에 윤석열 전 대통령의 배우자 김건희씨를 조롱하는 글과 특정 정당 후보를 지지하는 글을 올린 혐의로 기소된 진혜원 부산지검 부부장검사가 2심에서도 무죄를 선고받았습니다.서울고법은 어제 국가공무원법 및 공직선거법 위반 등의 혐의로 재판에 넘겨진 진 검사의 2심 선고기일을 열고 검사의 항소를 기각했습니다.진 검사는 지난 2021년 4월 재보궐선거를 앞두고 자신의SNS에 특정 정당과 소속 후보를 지지하거나 비판하는 글을 게시한 혐의와 이듬해 9월 김건희씨의 명예를 훼손하는 글을 올린 혐의로 재판에 넘겨졌습니다.이재명 '타임 100인' 명단에 올라이재명 더불어민주당 대선 예비후보가 14일 서울 강남구 퓨리오사AI에서 퓨리오사AINPU칩을 들어보이고 있다. 국회사진취재단더불어민주당 이재명 대선 경선 후보 캠프는 이 후보 후원금 모금이 하루 만에 법정 한도를 채웠다고 밝혔습니다.이 후보 후원회는 당일에 법정 한도 29억 4천만원을 달성했고 이 가운데 99%가 10만원 미만의 소액 후원이라고 전했습니다.이 후보의 싱크탱크 '성장과 통합'도 경제 성장의 선순환을 강조하며 어제 국회 도서관에서 출범식을 열고 활동 시작을 알렸습니다.이재명 전 더불어민주당 대표가 미국 시사주간지 타임이 선정한 '올해 가장 영향력 있는 100인'에 포함됐습니다.타임지는 어제 발표한 '타임 100' 명단의 리더 부문에 트럼프 미국 대통령, 밴스 미국 부통령,아이돌 그룹 블랙핑크의 로제 등과 함께 이 전 대표를 올렸습니다.타임지는 지난 2004년부터 해 마다 세상을 좋은 쪽이든 나쁜 쪽이든 가장 두드러지게 변화시킨 개인이나 단체100인을 선정해 발표하고 있습니다.국민의힘 1차 경선 8명 확정국민의힘은 대선 후보 1차 경선 진출자로 김문수·나경원·안철수·양향자·유정복·이철우·한동훈·홍준표 등 8명을 확정했습니다.당 대선 후보 경선 선거관리위원회는 후보로 등록한 11명을 서류심사해 3명을 탈락시켰습니다.8명을 대상으로 100% 국민 여론조사를 통해 22일 2차 경선 진출자 4명을 가려냅니다.의대모집인원 동결 오늘 발표정부는 오늘 오후 1시에 내년도 의대 모집인원을 확정해 발표하는데, 규모는 증원 이전인 3058명이 유력합니다.수업참여 의대생 비율이 20%대에 그치고 있지만, 3058명보다 많은 인원을 선발하도록 허용할 경우 사태를 더욱 악화시킬 수 있다는 판단 때문으로 풀이됩니다.앞서, 의대가 있는 40개 대학 총장 모임인 의총협은 어제 오후 긴급 온라인 회의를 열어 모집인원을 3058명으로 조정하는 안에 합의하고 합의사항을 교육부에 건의했습니다.전세사기특별법 2년 연장연합뉴스다음 달 말 법률효력 정지가 예정됐던 전세사기 피해자 지원 특별법이 2년 더 시행될 전망입니다.국회 국토교통위원회 법안심사소위는 전세사기특별법의 일몰 기한을 2027년 5월31일로 2년 연장하는 내용의 법률 개정안을 통과시켰습니다.각 정당이 일몰 연장에 공감대를 형성한 만큼, 개정안의 국회 본회의 처리가 무난할 것으로 전망됩니다.개정안은 다만 올해 5월31일 최초 계약 체결자까지만 지원대상자로 한정했습니다.소송 빚 때문에 가족 5명 살해경기 용인서부경찰서는 부모와 처자식 등 일가족 5명을 살해한 혐의로 50대 가장 A씨에 대해 구속영장을 신청했습니다.A씨는 지난 14일 오후 용인시 수지구 아파트 자택에서 80대 부모와 50대 아내, 10~20대 두 딸 등 가족 5명을 목 졸라 살해한 혐의를 받고 있습니다.A씨는 아파트 분양 사업 실패에 따른 채무 문제를 비관해 가족들에게 수면제를 먹인 뒤 차례로 살해했으며 자살을 시도했다가 경찰에 검거됐습니다.부산 총기사고로 경찰관 숨져사격 훈련 중에 총기 사고로 중태에 빠졌던 부산경찰청 기동대 소속 경찰관이 숨졌습니다.부산경찰청에 따르면 어제 낮 12시 20분쯤 사격 훈련 중에 발생한 총기 사고로 병원으로 옮겨졌던 20대 A 순경이 오후 4시 14분 숨졌습니다.A 순경은 사격 도중 갑자기 팔을 구부려 권총의 약실 부위를 살펴보는 동작을 하다 쓰러졌으며 경찰은 사격 훈련을 전면 중지하고 정확한 경위를 조사하고 있습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
    },
    {
      "title": "뉴욕증시, 하락 마감…美, 반도체 對中 수출 규제 강화[뉴스새벽배송]",
      "date": "2025.04.17. 오전 8:07",
      "content": "다우 1.73%↓ S&P 2.24%↓ 나스닥 3.07%↓미국의 對中 반도체 규제에 반도체·기술株 하락파월 의장 “높은 관세 물가 인상·성장 둔화 예상”금값은 사상 최고치…미 의회선 “中 딥시크 비판”[이데일리 박순엽 기자] 뉴욕증시의 주요 주가지수가 내림세로 마감했다. 도널드 트럼프 미국 행정부의 대(對)중국 반도체 수출 규제 강화와 관세 부과 파급력에 대한 연방준비제도(Fed·연준) 의장의 우려 표명 속 주요 지수가 동반 급락했다는 평가다.트럼프 행정부의 반도체 수출 규제 강화에 엔비디아 등 반도체 종목들이 일제히 하락 마감했다. 또 애플, 마이크로소프트, 테슬라 등 대형 기술주들의 낙폭도 크게 나타났다. 다음은 17일 개장 전 주목할 뉴스다.미국과 중국 국기 사이에 엔비디아 로고(사진=로이터)뉴욕증시, 하락 마감…반도체 수출 규제 강화·파월 관세 우려-지난 16일(현지시간) 다우존스30산업평균지수는 전 거래일보다 699.57포인트(1.73%) 내린 3만 9669.39로 거래를 마침. 스탠더드앤드푸어스(S&P)500지수는 120.91포인트(2.24%) 하락한 5275.70으로, 나스닥지수는 516.01포인트(3.07%) 내린 1만 6307.16으로 장을 마감.-트럼프 행정부의 대중(對中) 반도체 수출 제한 수위 강화 여파로 반도체·인공지능(AI)주 매도세가 이어졌고, 국제 무역 질서를 뒤흔드는 ‘트럼프 관세’에 대한 연준 의장의 경고 역시 시장엔 악재로 작용.‘對中 반도체 수출 규제 강화’에 엔비디아 주가 6.87%↓-도널드 트럼프 행정부의 대(對)중국 반도체 수출 규제 강화로 뉴욕 증시에서 인공지능(AI) 대장주 엔비디아 등 반도체주가 큰 폭으로 하락 마감. 엔비디아 주가는 전날보다 6.87% 내린 104.49달러에 거래를 마침.-이날 하락은 전날 미 정부가 최근 대중국 반도체 수출 제한 수위를 한층 더 강화했다는 사실이 알려진 데 따른 것. 미 상무부는 엔비디아의 인공지능(AI) 칩인 H20과AMD의MI308 등을 새로운 중국 수출 허가 품목으로 포함.파월 “관세에 물가↑·성장↓…연준 양대 목표 달성 힘들 수도”-제롬 파월 미국 연방준비제도(Fed·연준) 의장이 트럼프 미국 행정부가 부과한 관세가 예상보다 높아 물가 인상과 성장 둔화가 예상된다고 경고. 파월 의장은 “지금까지 발표된 관세 인상 수준은 예상보다 훨씬 높다”며 “인플레이션 상승과 성장 둔화를 가져올 것”이라고 우려.-연준은 최대 고용을 유지하면서 인플레이션을 2%로 낮추겠다는 목표를 하고 있는데, 파월 의장은 관세 때문에 이 목표 달성이 어려울 수 있다고 언급. 다만, 그는 기준금리 인하 등 통화정책 조정을 당장은 고려하지 않고 경제 상황을 더 관망하겠다는 기존 입장을 재확인.진짜 금값된 금값…국제 현물가격 사상 최고치-대표적 안전자산인 금 가격이 매수세에 힘입어 상승 곡선을 그림. 이날 오후 2시 45분 기준(미 동부시간) 금 현물 가격은 전장 대비 3.61% 상승한 온스당 3,338.43달러에 거래. 금 현물은 이날 한때 온스당 3,350달러선을 찍어 사상 최고치를 기록하기도 함.-금 선물 가격도 오름세를 보이면서 뉴욕상품거래소에서 6월 인도분 금 선물이 온스당 3,355.10달러에 정산. 달러화가 약세를 보인 것도 금값 상승 요인으로 작용. ‘약(弱)달러’는 달러화로 표시되는 금값 오름세를 부추김.美, 中 딥시크 때리기 본격화…“AI칩 수출 통제 확대”-미 하원 미중전략경쟁특별위원회는 16일(현지시간) 발표한 딥시크 조사 보고서에서 딥시크가 미국의 안보에 “심각한 위협”(profoundthreat)이 되고 있다고 강조. 이 보고서는 “딥시크 실상은 중국으로 데이터가 유출되게 하고 이용자들의 보안 취약점을 만들어낸다“고 지적.-또 ”중국으로 수출 금지된 미국 반도체 칩을 기반으로 만들어진 것으로 보인다는 점도 문제“라고 덧붙임. 보고서는 딥시크와 중국 정부 간의 연결 관계가 중대하다면서 딥시크 설립자 량원펑이 중국 정부와 연계된 하드웨어 유통업체, 전략 연구소와 관련돼 있다고 봄.WTO,세계 무역성장률 -0.2%로 대폭 낮춰-세계무역기구(WTO)가 트럼프발 관세 충격을 반영해 올해 글로벌 상품 무역 성장률 전망치를 대폭 하향 조정.WTO는 16일(현지시간) 발표한 보도자료를 통해 올해 세계 상품 무역 성장률이 0.2% 감소할 것으로 전망.-이는 지난해 10월 제시한 전망치인 3.0% 증가와 비교할 때 크게 후퇴한 수치.WTO는 이번 주 초까지 시행된 관세 조치를 반영한 것이라고 설명. 미국의 추가 관세 조치가 심화할 시 세계 상품 무역이 코로나19 대유행 이후 가장 큰 폭으로 감소할 수 있다고 경고하기도 함."
    },
    {
      "title": "\"대중 반도체 규제에 '파월 풋' 부재…韓 증시도 하락 전망\"",
      "date": "2025.04.17. 오전 8:04",
      "content": "키움증권 보고서[이데일리 이용성 기자] 미국 증시가 대중 반도체 수출 규제 강화와 파월 연준 의장이 금리 인하는 없다고 선을 그으며 하락한 가운데 국내 증시도 하락세를 나타낼 것이라는 전망이 나왔다.17일 이성훈 키움증권 연구원에 따르면 16일(현지시간) 미 증시는 트럼프 행정부의 대중 반도체 수출 규제 강화, 파월연준 의장의 ‘시장 개입 의사 없다’는 발언 등 파월 풋 기대감 소멸 등의 요인으로 주요 기술주 및 반도체주 중심으로 급락한 결과 3대 지수는 하락 마감했다.이 연구원은 “상호관세 90일 유예 발표 이후 트럼프는 중국을 제외한 국가와는 협상에 착수하는 가운데 중국에는 강경한 태도를 보이며 본격적으로 미·중 패권 경쟁 구도로 관세 전쟁 국면이 이동하는 모습”이라고 전했다. 특히 엔비디아의 H20 칩 등 대중 반도체 수출 제한 조치로 엔비디아는  6.8% 급락했고 필라델피아 반도체 지수도 4.1% 하락했다.미·중 강 대 강 대치가 지속함에 따라 증시 입장에서는 파월 풋에 대한 기대감이 조금씩 올라오던 시기였으나 파월 연준 의장은 아직 파월 풋 기대는 시기상조라는 점을 명시적으로 언급했다는 설명이다.파월 의장은 관세로 인해 인플레이션과 성장 둔화가 예상됨에도, 향후 발표될 데이터를 확인하며 대응할 것이라는 원론적인 답변을 통해 당분간 금리 인하는 없다고 발언했다.이 연구원은 이를 두고 “이는 파월풋을 기대하던 증시 입장에서는 하락 재료의 명분으로 작용하며 결국, 반등의 트리거로서 작용할 수 있는 트럼프 혹은 파월 풋 두 가지 기제가 단기적으로 작동하기 힘든 상황이 만들어졌다”며 “당분간 관세 뉴스 흐름에 따른 등락 장세는 지속될 것으로 전망”이라고 강조했다.이에 따라 이날 국내 증시는 미·중 무역 분쟁 우려 점증에 따른 전일 미 증시에서의 반도체주 급락을 반영하며 하락세로 출발할 것으로 전망했다. 다만, 해당 재료는 일부 전일 반영되었다는 인식 속 장 중반부 이후 낙폭을 회복하는 흐름세를 보일 것으로 판단했다.특히 전반적으로 관세 이슈에서 벗어나기 힘든 장세인 만큼, 개별 모멘텀을 가진 일부 기업 위주로 종목 장세 흐름이 오늘도 연출될 것으로 예상했다."
    },
    {
      "title": "美연준 의장 \"트럼프 관세 인상에 물가상승·경기 침체 위험↑\"",
      "date": "2025.04.17. 오전 8:02",
      "content": "\"관세 인상 규모 예상보다 커\"\"물가상승률 2% 목표, 달성 전망 어둡다\"지난 1일(현지시간) 제롬 파월 미국 연방준비제도(연준·Fed) 의장이 워싱턴 연준에서 기자회견하고 있다/AP.뉴시스제롬 파월 미국 연방준비제도(Fed·연준) 의장은 물가 상승과 경기 침체 위험이 동시에 제기돼 중앙은행인 연준이 딜레마에 빠질 수 있다고 우려했다.16일(현지시간)CNBC등에 따르면 파월 의장은 이날 시카고 경제클럽이 주최한 행사에서 \"도널드 트럼프 미 대통령이 지금까지 발표한 관세 인상 규모가 예상보다 상당히 크다\"며 이같이 말했다.그는 \"현재까지 나온 데이터는 1분기 성장률이 전년도의 견조한 성장세에 비해 둔화된 것으로 보인다\"며 \"자동차 판매 호조에도 전체적인 소비 지출은 완만하게 증가한 것으로 보인다. 게다가 사업체들이 잠재적인 관세에 대비하기 위한 시도를 보여주는 1분기 수입 강세는 경제성장에 부담을 줄 것으로 예상된다\"고 말했다.그러면서 \"관세를 둘러싼 불확실성이 장기적인 경제적 피해를 초래할 수 있다\"며 \"우리는 두 가지 목표가 상충하는 어려운 상황에 처할 수 있다\"고 경고했다.연준은 물가 안정과 완전 고용을 보장하는 임무를 맡고 있다. 연준을 포함해 경제학자들은 트럼프 정부의 관세 정책이 이 두 가지 목표를 동시에 위협할 수 있다고 본다.통상 연준은 물가상승을 억제하기 위해 기준금리를 높이고, 경제 침체를 막기위해서는 기준금리를 낮춘다. 하지만 물가상승과 경기침체가 동시에 이뤄지면 금리 정책도 딜레마에 빠진다.파월 의장은 \"만약 그런 일이 발생한다면, 경제가 각 목표에서 얼마나 멀리 떨어져 있는지, 그리고 각각의 격차가 좁혀질 것으로 예상되는 시점이 얼마나 다를지 고려할 것\"이라고 설명했다.연준은 올해 두차례FOMC(연방공개시장위원회) 정례회의에서 기준금리를 모두 동결했다. 증권가에선 오는 6월 이후 기준금리 인하에 나설 것이란 관측이 제기되지만, 관세 정책 여파로 신중 모드가 예상보다 길어질 가능성도 있다.파월 의장은 연설 후 질의응답에서 물가상승률 2% 목표와 관련해 \"관세는 올해 우리의 목표에서 더 멀어지게 할 가능성이 크다\"며 \"경제 성장이 둔화됨에 따라 실업률은 높아질 가능성이 크고, 관세 정책이 시행되면 물가가 상승할 가능성도 크다\"고 말했다.아울러 \"당분간 정책 기조 조정을 고려하기 전 더욱 명확한 결과가 나올 때까지 기다리는 것이 좋을 것\"이라고 밝혔다.파월 의장은 시장이 급락할 경우 중앙은행이 개입하는 이른바 '연준 풋'이 있을 수 있느냐는 질문에는 \"아니다\"라며 불확실성에도 시장이 정상적으로 기능하고 있다고 답했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
    },
    {
      "title": "[굿모닝 증시]美증시, 엔비디아 악재·파월 외면에 털썩…韓증시도 하락 예상",
      "date": "2025.04.17. 오전 8:02",
      "content": "뉴욕증시가 인공지능(AI) 칩의 중국 수출 통제와 제롬 파월 연방준비제도(Fed) 의장 발언에 하락했다. 17일 한국 증시도 미·중 무역 전쟁 우려와 반도체주 급락 영향으로 하락 출발할 전망이다.로이터연합뉴스16일(현지시간) 뉴욕 주식시장에서 블루칩 중심의 다우존스30산업평균지수(다우지수)는 전 거래일보다 699.57포인트(1.73%) 내린 3만9669.39에 거래를 마쳤다. 대형주 중심의 S&P500지수는 120.93포인트(2.24%) 하락한 5275.7, 기술주 중심의 나스닥지수는 516.01포인트(3.07%) 떨어진 1만6307.16을 기록했다.미국 상무부가 엔비디아 칩 중국 수출을 제한하며 미·중 무역 전쟁에 대한 우려가 커졌다. 엔비디아는 전날 H20 칩을 중국에 수출할 때 미 상무부의 허가가 필요하다는 통보를 받았다고 밝혔다. 이로 인해 엔비디아는 6.87% 급락한 104.49달러를 기록했다. 또AMD도MI308 반도체가 대중 수출 통제 품목이 됐다고 공시했다. 주가는 7.35% 빠졌다.여기에 파월Fed의장의 발언도 증시에 악영향을 끼쳤다. 파월 의장은 이날 \"지금까지 (행정부가) 발표한 관세 인상 수준이 예상보다 훨씬 높다\"면서 \"경제에 미치는 영향도 마찬가지일 가능성이 높으며, 이는 인플레이션 상승과 성장 둔화를 포함할 것\"이라고 말했다. 이어 \"우리는 양대 목표(최대 고용·물가 안정)가 (서로) 긴장 상태에 놓이는 도전적인 시나리오에 직면할 수 있다\"고 덧붙였다.이성훈 키움증권 연구원은 \"미·중 강대강 대치가 지속됨에 따라 증시 입장에서는 파월(혹은Fed) 풋에 대한 기대감이 조금씩 올라오던 시기였다\"며 \"파월 의장은 관세로 인해 인플레이션과 성장 둔화가 예상됨에도 불구하고, 향후 발표될 데이터를 확인하며 대응할 것이라는 원론적인 답변을 통해 당분간 금리 인하는 없다고 언급했는데 이는 파월 풋을 기대하던 증시 입장에서는 하락 재료의 명분으로 작용했다\"고 설명했다.국내 증시도 뉴욕 증시 급락에 따른 영향을 받을 것으로 예상된다. 김지원KB증권 연구원은 \"엔비디아는 H20 칩의 중국 수출 제한으로 약 55억 달러의 비용 발생을 예고했는데 국내도 관련주 주가 반영이 불가피하다\"며 \"트럼프 행정부가 미 증시에 상장된 중국 기업 퇴출 방안을 검토하고 있다는 소식도 전해져 갈등 장기화 가능성이 있다\"고 분석했다.이성훈 연구원은 \"국내 증시는 미·중 무역 분쟁 우려 점증에 따른 전일 미 증시에서의 반도체주 급락을 반영하며 하락세로 출발할 것으로 전망한다\"며 \"해당 재료는 일부 전일 반영됐다는 인식 속 장 중반부 이후 낙폭을 회복하는 흐름세를 보일 것으로 판단된다\"고 말했다. 이어 \"전반적으로 관세 이슈에서 벗어나기 힘든 장세인 만큼, 개별 모멘텀을 가진 일부 기업 위주로 종목 장세 흐름이 이날도 연출될 것으로 예상된다\"고 덧붙였다."
    },
    {
      "title": "환율 고점에도 3월 수입 물가 두 달 연속 '뚝'  [3분 브리프]",
      "date": "2025.04.17. 오전 8:00",
      "content": "[한 눈에 읽기]①환율 급등에도 유가 하락세②中 수출 제한, 美 국방 안보에 심각한 위협 될 것③은행, 영업점 없애거나 합치는 등 축소…인력도 줄어MARKETINDEX○엔비디아 악재·'파월 풋' 기대 꺾이며 하락…나스닥 3%↓○엔비디아 따라 반도체 급락…AMD7%↓○파월 \"관세 높아…인플레·성장 둔화\"TOP3NEWS■ 3월 수입물가, 유가 하락에 또 내렸다… 소비자물가 끌어내릴까○국제유가 하락세 지속, 3월 수입물가 0.4%↓○1~3개월 시차 소비자물가 반영 \"상방 압력 제한\"○산불·기상여건 영향 등 국내 상황도 살펴야■ 美싱크탱크, 中희토류 수출 제재 \"국방·안보에 위협\"○CSIS\"희토류, 공급 대체 어려워\"○전투기·잠수함·미사일·레이더·드론 등에 필요○미·중 군사 역량 격차 확대 예상■ 2000개 사라진 은행 점포…앱에 밀리고, 희망퇴직으로 나가고○국내 은행 점포 5792개, 2001년 통계 집계된 이후 최저○12년 동안 점포 2044개 사라져○디지털화에 오프라인 활용도 갈수록 떨어져theChart: 롱이냐 숏이냐…갈피 못잡는 증시에 조명 받는ETF는?○지난달 국내주식ETF5400억 순유입○오락가락 증시에 현금흐름 수요 늘어○횡보장 시나리오에 커버드콜 투자 유효돈이 되는 法■ 내 웨딩 사진을 왜 보정 못 해? 저작권 분쟁 불씨 된 '사설 보정'○웨딩사진 사설 보정 작업, 저작권 침해 소지 논란○스튜디오 \"창작물 보호\"vs소비자 \"선택권 과도 제한\"○법조계 \"보정 등 '정도' 차이가 저작권법 위반 여부 갈라\"☞기사보기:https://www.asiae.co.kr/article/lawtimes/2025041614172692477■ 합작 외국 로펌 지분 제한 49% … '빗장' 제거 요구 가능성○\"법률시장 개방해 법률서비스에 쌓인 비효율 개선해야\"○vs\"회계법인처럼 거액 로열티가 외국으로 빠져나갈 것\"○법무부, 개방이 미친 영향 평가하기 위해 연구용역 착수☞기사보기:https://www.asiae.co.kr/article/lawtimes/2025041614241645874■ '5%' 법정이율, 변동제로 바뀌나○헌재에서 합헌 결정했지만○김형두 재판관 반대의견 내○정부, 변동이율제 도입 준비☞기사보기:https://www.asiae.co.kr/article/lawtimes/2025041615334983086※ 아시아경제와 법률신문의 콘텐츠 제휴 코너인 '돈이 되는 法'은 매주 화·목요일자에 실립니다.오늘 핵심 일정○국내10:00 한국 금리 결정 (4월)코스닥 쎄크 청약, 예상공모가 1만3000원~1만5000원○해외02:15 미국 연방준비제도(FED) 의장Powell연설21:30 미국 예금금리 (4월)21:30 미국 필라델피아 연은 제조업활동지수 (4월)21:45 유럽 중앙은행 기자회견22:15 유럽 예금금리 (4월)22:15 유럽 금리결정 (4월)◇점심&퇴근길 날씨○최저기온 13℃(▲6℃) ｜최고기온 : 24℃(▲2℃)○강수확률 오전 40%｜오후 20%○미세먼지  오전 보통｜오후 보통3분이면OK,꼭 필요한 시간-가성비 경제뉴스. 매일 8시 발행."
    },
    {
      "title": "건설기계 1분기 실적 '흐림'…\"관세보다 美 금리가 변수\"",
      "date": "2025.04.17. 오전 8:00",
      "content": "[서울=뉴시스]HD현대건설기계의 80톤급 초대형굴착기. (사진=HD현대건설기계 제공) 2025.3.4.photo@newsis.com*재판매 및DB금지[서울=뉴시스] 류인선 기자 = 건설기계 업계가 업황 부진 속에 지난해 대비 부진한 1분기 실적 성적표를 받을 전망이다. 글로벌 관세 부과에 따른 경기 침체 우려를 해소하는 것이 반등의 열쇠다17일 업계에 따르면 건설기계 제조 업체들은 미국 관세와 그 영향을 면밀히 분석하고 있다. 특히 대규모 자금이 투입되는 건설 사업 특성상 금리 추이도 예의 주시하고 있다.도널드 트럼프 미국 대통령은 건설기계의 경우 중국에만 245% 관세를 부과하고, 다른 국가에는 모두 10% 기본 관세를 부과했다.결과적으로 기본 관세 10%에 해당돼 미국으로 수출하는 건설기계 기업들은 모두 같은 패널티를 안게 됐다. 미국 시장에서 경쟁하는 유럽, 일본, 한국의 출발선이 똑같은 것이다.특히 중소형 장비를 주로 만드는 두산밥캣은 미국에서 발생하는 매출이 대부분 현지 생산 물량에서 나와 관세 영향이 비교적 적다. 다만 부품 및 원자재 비용 증가 영향은 있다는 시각이다.또HD현대의 건설기계 3사는 관세로 미국 시장에서 수출 타격을 입을 수 있다. 이에 인도와 아프리카 같은 신흥국 시장 개척에도 힘을 쏟고 있다.전반적으로 1분기 건설기계 업체들의 실적은 좋지 않을 전망이다.에프엔가이드에 따르면 두산밥캣의 1분기 영업이익 컨센서스(증권사 전망치 평균)는 전년 대비 34% 감소한 2159억원이다.HD현대건설기계와HD현대인프라코어도 각각 379억원 688억원으로 29%, 26% 감소할 것으로 예측됐다.이런 상황에서 건설기계 업체들은 특히 관세가 미국 금리 인하를 방해할 수 있는지 예의 주시하고 있다.제롬 파월 연방준비제도(Fed) 의장은 미국의 상호 관세 발표 직후 금리 인하가 어려워질 수 있다고 시사한 바 있다. 물가 상승을 억제하기 위해 금리 인하를 뒤로 미뤄야 한다는 취지다.건설기계는 수십~수백대를 거래하는 B2B(기업간 거래) 사업 형태가 많아 금리가 낮을 수록 업황이 개선될 가능성이 크다. 코로나19 시기에 초저금리로 우호적인 업황이 조성된 것이 단적인 예다.업계 관계자는 \"건설기계는 한국만 관세 타격을 받는 것은 아닌 만큼, 글로벌 기업들의 추이를 살펴보며 대응책을 마련해야 한다\"고 말했다."
    },
    {
      "title": "트럼프 \"일본 관세협상에 직접 참석\"…연준·WTO \"관세 우려\"",
      "date": "2025.04.17. 오전 8:00",
      "content": "【 앵커멘트 】우리 정부는 다음 주 최상목 경제부총리 겸 기획재정부 장관이 미국을 방문해 관세 협상에 나설 계획인데요.일본 정부는 이미 미국과 관세 협상에 들어간 가운데, 트럼프 미국 대통령은 일본과의 협상에 직접 참석하겠다고 밝혔습니다.이상협 기자가 보도합니다.【 기자 】도널드 트럼프 미국 대통령이 자신의SNS에 일본과의 관세 협상에 직접 참여하겠다는 글을 올렸습니다.트럼프 대통령은 관세 외에도 군사 지원 비용과 무역 공정성을 일본과 협상할 것이며 양국에 좋은 결과가 있길 바란다고 덧붙였습니다.관세 협상에 속도가 붙는 가운데, 제롬 파월 미국 연방준비제도 의장도 트럼프 행정부의 관세 정책에 우려를 표했습니다.파월 의장은 관세 인상 수준이 예상보다 훨씬 높다면서 경제에 미치는 영향이 클 것으로 예상했습니다.▶ 인터뷰 : 제롬 파월 / 미국 연방준비제도 의장- \"관세는 적어도 일시적인 인플레이션 상승을 부를 가능성이 큽니다. 인플레이션 효과는 더욱 지속될 수 있습니다.\"미국 민주당의 차기 대선 후보로 거론되는 개빈 뉴섬 캘리포니아 주지사는 관세 정책에 맞서 소송을 제기하기도 했습니다.▶ 인터뷰 : 개빈 뉴섬 / 미국 캘리포니아 주지사- \"관세는 또 다른 차원의 무모함입니다. 지정학적 영향이 엄청납니다. 경제적인 측면뿐 아니라 무역적인 영향도 엄청납니다.\"미국 50개 주 중에서는 트럼프 관세 정책에 소송을 낸 첫 사례이며 전체 관세 소송 중에서는 세 번째로 제기됐습니다.세계무역기구는 트럼프 행정부의 관세 정책으로 올해 세계 상품 무역 성장률이 0.2% 감소할 것으로 예측했습니다.지난해 10월의 전망치인 3% 증가와 비교했을 때 크게 후퇴한 수치이며 미국이 유예했던 상호관세를 재도입할 경우, 최고 1.5%까지 떨어질 수 있을 것으로 세계무역기구는 전망했습니다.MBN뉴스 이상협입니다.영상편집 : 김혜영그 래 픽 : 유승희"
    },
    {
      "title": "뉴욕유가 2% 상승…中·美 대신 캐나다산 원유 수입 확대",
      "date": "2025.04.17. 오전 7:58",
      "content": "WTI62.47달러, 브렌트유 65.85달러 마감미국 텍사스주 카네스 시티 근처 시설의 석유 저장 탱크 [사진 연합뉴스][이코노미스트 우승민 기자] 뉴욕유가가 2% 가까이 상승했다. 세계 최대 원유 수입국인 중국이 미국 대신 캐나다산 원유 수입을 늘리면서, 글로벌 원유 수요 회복 기대감이 시장을 지지한 것으로 분석된다.16일(현지시간) 뉴욕상업거래소에서 근월물인 5월 인도분 서부텍사스산원유(WTI)는 전장보다 1.14달러(1.86%) 뛴 배럴당 62.47달러에 거래를 마감했다.글로벌 벤치마크인 브렌트유 6월 인도분은 전장보다 1.18달러(1.82%) 상승한 배럴당 65.85달러에 마무리됐다.이날 시장 전반적으로는 위험 회피 심리가 강했다. 제롬 파월 연방준비제도(Fed·연준) 의장은 이른바 '연준 풋'에 대한 기대감을 꺾었고 엔비디아의 H20 칩에 대한 대중(對中) 수출 제한이 내려지면서 주가지수는 급락했다.통상 원유도 위험 상품으로 분류되기 때문에 위험 선호 심리가 약해지면 유가도 하향세를 보이곤 한다.하지만 국제유가는 이날 2% 가까이 뛰며 위험 자산 시장과 괴리를 보였다.이는 세계 최대 원유 수입국인 중국이 캐나다로부터 원유 수입을 늘릴 수 있다는 관측 때문이다.주요 외신에 따르면 3월에 중국은 캐나다 밴쿠버 근처 파이프라인 종점에서 출항한 캐나다산 원유를 730만 배럴 규모로 수입했다. 4월에는 해당 수치를 넘어설 가능성이 더 크다고 전해졌다. 반면 미국산 원유 수입은 작년 6월 2900만 배럴에서 현재는 월 300만 배럴 수준까지 급감했다.미국과의 무역 전쟁으로 중국의 원유 수입이 급감할 것이라는 전망이 시장에선 우세했다. 하지만 중국은 캐나다를 대안으로 삼고 캐나다산 원유 수입량을 늘리고 있는 것으로 나타났다. 이는 미·중 무역전쟁에도 원유 수요는 큰 타격이 없을 것이라는 전망에 힘을 실었다.외신은 북미산 원유 흐름이 재편되는 분위기라며 도널드 트럼프 미국 대통령의 무역 전략이 글로벌 경제와 전략 질서, 원유 공급망을 어떻게 흔들고 있는지 보여준다고 짚었다.UBS의 조반니 스타우노보 분석가는 \"미국과 중국 간 무역 전쟁이 완화하면 경제 성장 전망의 하락세가 줄어들고 원유 수요 증가의 둔화도 제한될 것\"이라고 말했다."
    },
    {
      "title": "파월, 트럼프발 관세 전쟁에 \"물가 상승·성장 둔화\" 경고",
      "date": "2025.04.17. 오전 7:46",
      "content": "제롬 파월 미국 연방준비제도(Fed) 의장 /AFP=연합뉴스제롬 파월 미국 연방준비제도(Fed) 의장이 현지시간 16일 미국 시카고에서 열린 이코노믹클럽 연설에서 \"관세는 최소한 일시적으로 인플레이션의 증가를 유발할 가능성이 크다\"고 진단했다.파월은 \"지금까지 (행정부가) 발표한 관세 인상 수준이 예상보다 훨씬 높다\"면서 \"경제에 미치는 영향도 마찬가지일 가능성이 높으며, 이는 인플레이션 상승과 성장 둔화를 포함할 것\"이라고 관측했다.그러면서 최대 고용과 물가 안정이라는 양대 목표를 달성하기 어려울 수 있다고 경고했다.기준금리 인하에 대해서는 현재로서는 조정을 고려하기보다는 상황이 명확해질 때까지 기다리겠다는 입장을 밝혔다.앞서 세계은행 총재도 관세인상은 투명성과 성장세 하락으로 귀결되는 갈등을 만들 것이라고 우려했고 세계무역기구WTO도 올해 세계 상품 무역성장률이 0.2% 감소할 것이라고 내다봤다."
    },
    {
      "title": "[3분증시] 뉴욕증시, 파월도 외면하고 기댈 곳도 없다…급락 마감",
      "date": "2025.04.17. 오전 7:44",
      "content": "3분 증시입니다.먼저 뉴욕 증시 소식입니다.▶뉴욕증시, 파월도 외면하고 기댈 곳도 없다…급락 마감어제 뉴욕증시의 3대 주가지수가 약보합으로 마감했는데요.오늘은 제법 큰 폭으로 떨어졌습니다.트럼프 행정부의 대중국 반도체 수출 규제 강화와 관세에 대한 연방준비제도 의장의 우려 표명이 시장을 위축시킨 건데요.우량주 중심의 다우존스30 산업평균지수는 전 거래일보다 1.73% 내려 마감했습니다.대형주 중심의 S&P 500지수는 전 거래일보다 2.24%, 기술주 중심의 나스닥 종합 지수는 3.07% 빠지며 거래를 마감했는데요.엔비디아와 파월이라는 원투 펀치에 뉴욕증시가 ‘녹다운’ 당한 겁니다.현지 시간 16일, 파월 미국 연방준비제도 의장은 “트럼프 행정부의 예상보다 높은 관세로 물가 인상과 성장 둔화가 예상된다”면서 “연준이 물가와 성장 중 어디에 더 초점을 맞출지 선택해야 하는 어려운 상황에 부닥칠 수 있다”고 경고했는데요.이 발언으로 뉴욕증시가 크게 흔들린 겁니다.가장 큰 타격을 입은 건,AI대장주 엔비디아입니다.미국 상무부는 엔비디아의 H20 칩을 중국으로 수출할 때 새로운 수출 허가 요건을 적용한다고 발표했는데요.H20 칩은 그간 미국 정부의 규제 적용을 받지 않는 한도 내에서 엔비디아가 중국에 제공할 수 있는 가장 최고급 사양의AI칩입니다.그런데 트럼프 행정부가 엔비디아의 인공지능 전용칩 대중 수출을 추가 제한함에 따라 엔비디아 주가가 급락했는데요.장 중 낙폭을 10.47%까지 확대한 뒤 6.87% 하락하며 거래를 마쳤습니다.시총은 하루 2,000억 달러 가까이 증발했습니다.▶엔비디아 7% 급락…시총 2,000억 달러 증발엔비디아의 대항마로 꼽히는AMD도 중국 수출길이 막히면서 7.35% 하락했습니다.반도체 장비업체ASML주가도 7.06% 급락했는데요.TSMC는 3.6%, 브로드컴은 2.43%, 퀄컴은 2.06%... 일제히 하락하며 거래를 마쳤습니다.인공지능(AI)과 반도체 기업 위주로 구성된 필라델피아 반도체지수도 4.10% 급락했습니다.시가총액 1위 애플도 3.89% 내렸고, 전기차 업체 테슬라 주가는 4.94% 하락했습니다.이런 가운데 블룸버그 통신이 중국은 미국과의 관세 협상을 진행하기에 앞서 세 가지 조건을 내부적으로 마련했다고 보도했습니다.중국을 존중하는 태도, 미국의 제재와 대만 문제에 대한 중국의 우려를 해소할 의지, 트럼프의 위임을 받은 협상 담당자를 지정하라는 겁니다.특히 협상 담당자를 임명하는 조건이 까다롭다는 관측이 나오고 있습니다.트럼프는 이른바 '굿 캅·배드 캅' 전략 아래 무역팀이 상반된 의견을 내도록 장려하고 있는데요.협상 담당자를 한 명으로 통일한다면 해당 인사가 말을 뒤집을 경우 신뢰 문제로 협상이 어그러질 수 있기 때문입니다.지금까지 3분 증시였습니다.연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
    },
    {
      "title": "[미장브리핑] 美 \"H2O 수출 허가받아야\"…엔비디아 주가↓",
      "date": "2025.04.17. 오전 7:43",
      "content": "◇ 16일(현지시간) 미국 증시▲다우존스산업평균(다우)지수 전 거래일 대비 1.73% 하락한 39669.39.▲스탠다드앤푸어스(S&P)500 지수 전 거래일 대비 2.24% 하락한 5275.70.▲나스닥 지수 전 거래일 대비 3.07% 하락한 16307.16.(사진=이미지투데이)▲엔비디아(Nvidia) 주가가 약 7% 가량 떨어지면서 나스닥 지수 하락 마감. 미국 정부는 중국과 기타 국가에 칩을 수출하는 것과 관련해 허가를 받아야 한다는 방침 발표. 이로 인해 엔비디아는 H2O 그래픽 처리 장치를 중국 등에 수출하는데 55억달러(약 7조8천500억원)의 비용이 발생한다고 공시. H2O는 조 바이든 미국 정부 때 중국 수출 규제에 대응하기 위해 성능을 조정한 모델로 중국 시장을 겨냥해서 만들어져. 이 칩은 작년 매출이 약 120억~150억달러로 추산.AMD도MI308 제품 판매 제한으로 8억달러의 손실을 예상한다고 밝혀. 엔비디아뿐만 아니라 반도체 제조업체들도 하락.AMD는 7.4%, 마이크론 테크놀로지 2.4% 떨어져.뉴욕타임스가 도널드 트럼프 미국 정부가 엔비디아가 칩을 공급하는 중국 스타트업 딥시크(DeepSeek)를 단속하기 위한 조치를 취하고 있다고 보도.▲메타와 애플·아마존·마이크로소프트도 각각 3%, 테슬라도 5%, 알파벳 2% 가량 하락.▲CNBC는 미·중 무역전쟁과 미국 관세정책으로 중국발 화물선 운항 취소 건수가 증가하고 있다고 보도. 미국으로 운송되는 컨테이너 물동량이 급격히 감소하면 항만·트럭 운송·철도·창고 등 물류 체인에 큰 타격을 줄 것이라는 분석.▲제롬 파월 미국 연방준비제도(연준) 의장이 시카고 경제클럽에서 열린 연설에서 인플레이션 억제와 경제 성장 지원 사이에서 딜레마에 빠질 수 있다는 우려를 전해. 파월 의장은 \"양대 목표가 충돌하는 어려운 상황에 직면할 수도 있다\"며 \"그런 상황이 발생한다면 경제가 각 목표에서 얼마나 멀리 떨어져 있는지, 목표간 격차가 해소될 것으로 예상되는 시점이 얼마나 다른지에 따라 (정책을) 고려할 것\"이라고 말해.파월 의장은 \"관세는 적어도 일시적인 물가상승을 유발할 가능성이 매우 높다\"며 \"물가상승 효과는 더욱 지속될 수 있는데 이러한 결과를 피하는 것은 관세의 규모, 물가에 완전히 반영되는 데 걸리는 시간, 그리고 궁극적으로 장기적인 물가상승률 전망을 잘 유지하는 데 달려 있다\"고 발언.파월 연준 의장이 트럼프 대통령의 관세가 중앙은행에 어려움을 초래할 수 있다고 발언한 후, 오후 거래에서 주가는 장중 최저치로 하락하기도."
    },
    {
      "title": "뉴욕증시, 반도체 수출제한·파월 관세 우려에 하락 마감",
      "date": "2025.04.17. 오전 7:42",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스투데이]◀ 앵커 ▶이번에는 신영증권 연결해 밤사이 뉴욕증시 알아보겠습니다.안예은 캐스터 전해주시죠.◀ 안예은/신영증권 ▶신영증권입니다.뉴욕증시가 하락세로 거래를 마쳤습니다.다우지수는 1.7% 떨어졌고, S&P500 지수와 나스닥 지수도 각각 2.4%와 3% 하락했는데요.트럼프 행정부의 대중국 반도체 수출 규제 강화가 악재로 작용했습니다.미국이 엔비디아의AI전용 칩 중국 수출을 추가로 제한하려는 움직임이 나오면서 '엔비디아'가 6.8% 하락했습니다.'AMD'와 '마이크론 테크놀로지'도 각각 7.3%와 2.4% 하락하는 등, 반도체 주식들이 전반적으로 약세를 나타냈습니다.이밖에 중국 생산 비중이 높은 '테슬라'가 4.9% 내렸고, '애플'도 3.8% 떨어졌습니다.미국과 중국의 갈등이 주가를 끌어내리고 있습니다.중국은 미국의 견제 속에서도 1분기GDP성장률이 5.4%에 달할 정도로, 나름 잘 버티고 있습니다.보호무역으로 인한 경기후퇴가 가시화돼야, 미국이든, 중국이든 갈등을 완화시키기 위한 처방이 나올 수 있을 텐데요.중국은 잘 견디고 있고, 미국은 우려만 클 뿐 아직 경기둔화가 나타나고 있지는 않습니다.때문에 당분간은 미국과 중국의 갈등이 지속되면서 글로벌 증시에 부담이 될 것으로 전망됩니다.지금까지 신영증권이었습니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
    },
    {
      "title": "[부자들의 투자노트] 파월 \"트럼프 관세 예상보다 크다\"",
      "date": "2025.04.17. 오전 7:42",
      "content": "■ 모닝벨 '부자들의 투자노트' - 고유미 외신캐스터조금 진정되는가 싶던 뉴욕증시가 무역전쟁 공포감에 또다시 급락했죠.시장이 기대했던 이른바 '연준 풋',즉, 연준이 시장에 개입하는 움직임도 나타나지 않아 실망감을 키웠는데요.제롬 파월 연준 의장은 트럼프 행정부의 관세 규모가 예상했던 것보다 크다며, 경제에 큰 타격을 입힐 수 있다고 경고했습니다.그럼에도 불구하고 당장 금리인하는 없을 것이라는 입장을 고수했는데요.관세발 인플레이션 상승 가능성을 이유로 들었습니다.[제롬 파월 / 美 연준 의장 : 트럼프 행정부는 특히 무역을 중심으로 중대한 정책 변화를 시행 중이며, 이로 인한 영향은 연준을 목표로부터 벗어나게 할 가능성이 높습니다. 즉, 경제가 둔화함에 따라 실업률은 오르고, 인플레이션도 상승할 것으로 예상됩니다. 이번 관세는 예측 전문가들은 물론 연준이 예상한 것보다도 규모가 큽니다. 연준의 역할은 물가 상승이 지속적인 인플레이션 과정으로 이어지지 않고 일회성에 그치도록 하는 것입니다. 이것이 우리의 중요한 임무 중 하나입니다.]당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
    },
    {
      "title": "원·달러 환율, 3.75원 내린 1413.05원 출발 전망",
      "date": "2025.04.17. 오전 7:41",
      "content": "달러, 지표 호조에도 하락유로화,ECB통화정책 회의 앞두고 강세◆…사진=클립아트코리아 제공키움증권은 17일 차액결제선물환(NDF) 1개월물이 1413.05원으로 3.75원 하락 출발할 것으로 전망했다.미 달러화는 미국 3월 소매판매가 예상보다 양호했지만 파월 연방준비제도(Fed·연준) 의장의 경기에 대한 우려 발언 등이 이어지면서 하락세를 지속했다.미국 3월 소매판매는 전월대비 1.4%로 전월(0.2%)보다 개선됐지만 지표 호조의 시장 영향력은 파월 연준의장의 발언으로 제한됐다.파월 연준의장은 트럼프 관세 정책 불확실성을 지적하며 인플레이션을 통제하는 것과 경제 성장을 지원하는 것 사이에서 딜레마에 빠질 수 있다고 발언했다.매파적인 발언이었으나 정책 대응 기대 약화가 미국 성장 둔화에 대한 우려를 높이면서 달러에는 하락요인으로 작용했다.김유미 키움증권 연구원은 \"원·달러 환율은 하락 출발할 것으로 예상하나 대외 불확실성이 여전한 만큼 추가 하락은 제한될 것으로 전망한다\"라고 설명했다."
    },
    {
      "title": "파월 \"관세로 물가 인상·성장 둔화\" 발언에… 미국 주식 급락",
      "date": "2025.04.17. 오전 7:41",
      "content": "\"관세 수준 높아... 현대적 경험 없다\"물가안정·완전고용 목표 달성 어려워져파월 발언하는 동안 나스닥 3.5% 하락제롬 파월 미국 연방준비제도(Fed·연준) 의장이 16일 시카고 이코노믹 클럽에서 연설하고 있다. 시카고=AFP연합뉴스제롬 파월 미국 연방준비제도(Fed·연준) 의장이 도널드 트럼프 미국 행정부가 부과한 관세가 예상보다 높아 물가 인상과 성장 둔화가 예상된다고 경고했다. 파월 의장이 발언하는 동안 미국 주식은 급락했다.16일(현지시간) 미국CNN방송에 따르면, 파월 의장은 이날 일리노이주(州)의 시카고 이코노믹클럽 연설에서 \"관세는 근본적인 정책 변화고, 이를 어떻게 바라봐야 할 지 현대적 경험이 없다\"고 말했다. 파월 의장은 \"지금까지 발표된 관세 인상 수준은 예상보다 훨씬 높다\"며 \"인플레이션 상승과 성장 둔화를 가져올 것\"이라고 우려했다.연준은 최대 고용을 유지하면서 인플레이션을 2%로 낮추겠다는 목표를 가지고 있는데, 파월 의장은 관세로 인해 이 목표 달성이 어려울 수 있다고 언급했다. 파월 의장은 \"관세로 인해 우리의 이중 목표(물가안정·완전고용)이 상충하는 어려운 시나리오에 직면하게 될 수도 있다\"고 말했다. \"(관세가) 아마 올해 내내 우리를 목표 달성에서 더 멀어지게 할 가능성이 크다\"고 덧붙였다.다만 기준금리 인하는 고려하지 않고 있다는 기존 입장을 재확인했다. 파월 의장은 \"현재로서 연준이 취할 수 있는 최선의 조치는 미국 경제가 관세 정책에 어떻게 반응하는지 명확한 데이터가 나타날 때까지 기다리는 것\"이라고 설명했다.파월 의장이 발언하는 동안 미국 주식은 급락했다. 다우존스30 산업평균지수(다우지수)는 700포인트(1.7%) 하락했고, 스탠더드앤드푸어스(S&P) 500 지수는 2.5% 떨어졌다. 기술주 중심의 나스닥 종합지수는 3.5% 하락했다."
    }
  ],
  "이윤진 이혼 후 재회": [
    null,
    null,
    null,
    null,
    null,
    null,
    {
      "title": "[OTT레이더] \"차현수, 돌아왔구나\"…넷플릭스, '스위트홈' 시즌3",
      "date": "2024.07.21. 오전 9:46",
      "content": "이번 한 주도 잘 보내셨나요? 디지털데일리가 여러분을 위해 주말에 볼 만한OTT추천작을 준비했습니다. 넷플릭스·디즈니플러스(+)·티빙·쿠팡플레이·웨이브·왓챠 등 국내외 주요OTT의 숨은 보석 같은 콘텐츠들을 엄선했습니다. 이번 휴일, ‘정주행’ 해보는 건 어떨까요? <편집자 주>[ⓒ 넷플릭스][디지털데일리 채성오기자] 2020년 첫 선을 보였던 넷플릭스 오리지널 시리즈 '스위트홈(SweetHome)'이 4년 만에 마지막 시즌으로 돌아왔습니다. '차현수(송강 분)'는 동료들과 무사히 집으로 돌아갈 수 있을까요.◆넷플릭스-스위트홈 시즌3'K-크리처물'이라는 새로운 장르를 개척하며 전 세계 시청자들의 사랑을 받은 넷플릭스 시리즈 '스위트홈'이 지난 19일 피날레인 시즌3로 컴백했습니다. 스위트홈 시즌 3는 괴물화의 끝이자 신인류의 시작을 맞이하게 된 세상에서 괴물과 인간의 모호한 경계 사이 선택의 기로에 놓인 이들의 처절하고 절박해진 사투를 그려냅니다. 차현수는 시즌3에서 괴물에 잠식돼 버리지만, 인간의 자아를 되찾고 모두를 지키기 위해 목숨을 건 대결에 나서는데요.[ⓒ 넷플릭스][ⓒ 넷플릭스]'편상욱(이진욱 분)'은 막강한 힘, 완벽한 몸을 갖기 위해 수단과 방법을 가리지 않는 모습으로 긴장감을 고조시킵니다. '서이경(이시영 분)'은 시즌2에서 괴물로 변해 버렸지만, 다시 인간의 모습으로 돌아와 모든 것을 바로잡기 위한 사투를 시작하게 됩니다. '이은유(고민시 분)'는 오빠 '이은혁(이도현 분)'과의 재회하는가 하면 괴물이 된 차현수와 동행하게 되는데요. 여기에 ▲박찬영(진영 분) ▲탁상사(유오성 분) ▲임박사(오정세 분) ▲김영후(김무열 분) ▲아이(김시아 분)는 시즌2에 이어 더 깊어진 서사를 펼쳐냅니다. 스위트홈 시리즈 주역들이 더 단단해진 앙상블로 완성한 대서사시의 마지막 이야기는 넷플릭스에서 확인해보시기 바랍니다.◆웨이브-타임 포 크라임웨이브에서 6부작 이탈리아 드라마 '타임 포 크라임'이 국내 최초로 공개됩니다. 2019년 개봉한 동명의 영화의 후속작으로, 출생의 비밀을 알게 된 주세페와 친구들이 다시 한번 시간 여행을 떠나며 펼쳐지는 사건들을 담았는데요. 현대에서 1970년대로 타임리프를 한 그들은 주세페의 생모를 찾는 것에서 한걸음 나아가 역사적 지식을 이용해 한몫 단단히 챙기려는 궁리를 하기 시작합니다. 그러나 그들의 작은 행동에도 현대는 너무나 뒤바뀌고 마는데요.[ⓒ 웨이브]동명의 영화를 연출한 마시밀리아노 브루노가 이번 시리즈에도 메가폰을 잡으며 배로 강력해진 웃음폭탄을 선사할 전망입니다. 전작에서 환상의 케미스트리를 보여주었던 이탈리아 명배우 지안마르코 토나치, 마르코 지알리니도 시리즈에 함께하며 기대를 높이는데요. 과연 역사의 소용돌이 속에서 시간선을 바로잡을 수 있을 지, 네 아저씨들의 우당탕탕SF코미디 드라마 타임 포 크라임을 웨이브에서 만나보시죠.◆티빙-샤먼: 귀신전 5·6화티빙 오리지널 다큐멘터리 '샤먼: 귀신전'이 5·6화를 통해 귀신으로 인해 고통받는 사람들의 모습 등을 심도 있게 들여다봅니다. 지난 18일 공개된 샤먼: 귀신전 5화에서는 귀접 현상을 멈추기 위한 굿거리의 뒷 이야기가 펼쳐졌는데요. 문제가 된 귀신을 몰아내기 위해 굿이 진행되던 중, 귀신의 존재를 믿지 않던 출연자의 남자친구는 이상 행동을 하게 되는 모습을 보입니다. 6화에서는 생후 6개월에 벨기에로 입양 간 오로르 씨의 사연이 공개됐는데요.[ⓒ 티빙]그는 한국어를 전혀 하지 못하고 한국에 있는 가족과 연락을 하지 않음에도 불구하고 친언니의 죽음을 느끼거나 말로 설명할 수 없는 이상 현상을 계속해서 겪어왔다며 고민을 털어놨습니다. 그 모습을 본 무당은 오로르 씨에게 놀라운 이야기를 전했는데요. 샤먼: 귀신전은 귀신에게 고통받는 일반인 출연자와 무속인의 의식 과정을 따라가며, 지금도 여전히 한국 사회에 남아있는 샤머니즘을 프리젠터 유지태, 옥자연과 함께 밀착 취재한 콘텐츠입니다.◆왓챠-﻿1947 보스톤강제규 감독의 영화 '1947 보스톤'이 지난 19일 왓챠에서 공개됐습니다. 1947년 광복 후 처음으로 태극마크를 달고 국제 대회에 출전하기 위한 마라토너들의 도전과 가슴 벅찬 여정을 그린 이야기인데요. 한국 마라톤의 전설 '손기정'과 알려지지 않은 또 다른 영웅 '서윤복'의 실제 이야기를 담은 영화이기도 합니다.[ⓒ 왓챠]우리의 이름으로 기록된 최초의 국가대표팀 승리 실화에서 기인한 카타르시스와 손기정 역을 맡은 하정우, 서윤복으로 완벽히 변신한 임시완 등 배우들의 연기를 만나볼 수 있습니다.◆쿠팡플레이-더 매직스타 최종회SBS에서 매주 토요일 본 방송으로 방영하는 '더 매직스타'는 국내 마술사는 물론, 전 세계에서 활동하는 해외 마술사들이 오직 마술만으로 경쟁을 펼치는 오디션 프로그램인데요. 최고의 마술사를 가려낼 국내 최초 글로벌 마술 오디션인 만큼 화제성도 높습니다.[ⓒ 쿠팡플레이]쿠팡플레이 공개 이후 4.4점(5점 만점)의 높은 평점과 시청자 댓글 리뷰만 3만9000개가 넘을 만큼 뜨거운 관심을 받은 더 매직스타가 지난 20일 대망의 마지막화를 공개했는데요. 마지막 경연을 펼친DK,에덴, 한설희, 패트릭 쿤, 달시 오크, 유호진, 박준우 등 최후의 7인 중 우승의 영광은 누구에게 돌아갔을까요.◆왓챠-빌리언 x 스쿨왓챠가 3분기 최신 일본 드라마 '빌리언 x 스쿨'을 매주 토요일에 독점 공개합니다. 빌리언 x 스쿨은 재벌CEO가 정체를 숨기고 고등학교 담임 교사로 부임하며 벌어지는 일들을 그린 학원 코미디 드라마인데요. 주인공 '카가미 레이(야마다 료스케 분)'는 일본 최대 기업 '카가미 그룹'의CEO이자 억만장자로, 천재적인 두뇌를 지닌 발명가이기도 합니다.[ⓒ 왓챠]레이는 어떤 목적을 이루기 위해 신분을 감춘 채 의욕 제로, 재능 제로, 장래성 제로 학생들이 모인 3학년 0반의 새로운 담임이 되고, 여러 문제에 직면하며 학생들과 함께 성장해 나갑니다. 지난 20일 왓챠는 빌리언 x 스쿨 1화를 공개했고 이후 매주 토요일 0시 30분에 신규 에피소드를 추가 공개할 예정입니다.◆웨이브-이제 혼자다'이제 혼자다'는 이혼 후 다시 혼자가 된 사람들의 세상 적응기를 그려낸TV조선의 파일럿 관찰 예능 프로그램인데요. 이혼의 이유나 과정이 아닌, 새로운 출발선에서 선 모습을 꾸밈없이 보여주며 그들의 인생 2막을 조명합니다. 특히 \"안 외로우세요?\", \"아빠가 필요할 땐 어떡해?\"등 모두가 쉬쉬하던 질문들에 허심탄회하게 이야기하는 장을 만들며 더욱 개운한 마음으로의 재도약을 응원합니다.[ⓒ 웨이브]배우 전노민, 조윤희, 방송인 최동석, 번역가 이윤진 등 다양한 출연진이 혼자가 된 후 달라진 일상을 공개합니다. 혼자가 익숙한 사람들과 아직은 혼자가 어색한 사람들을 다채롭게 담으며 홀로서기에서 일어날 수 있는 다양한 생각과 감정을 두루두루 공감할 수 있게끔 하네요."
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "한덕수": [
    {
      "title": "미중 반도체전쟁으로 확산, 美 반도체 대장주 폭락[뉴스쏙:속]",
      "date": "2025.04.17. 오전 8:07",
      "content": "출근길에 필요한 뉴스만 '쏙' 뽑아 '속'도감 있게 전달해드리는 [뉴스쏙:속]입니다.■ 방송 :CBS아침뉴스■ 시간 : 월~금 07:00~07:10■ 채널 : 표준FM98.1MHz연합뉴스미중간 관세전쟁이 반도체 전쟁으로 확대되고 있습니다.도널드 트럼프 미국 행정부는 엔비디아의 중국 수출용 저성능AI반도체'H20'을 수출 통제 목록에 포함시켰습니다.H20은 미국이 고성능 A I칩의 대중 수출을 규제하면서 중국 시장을 겨냥해 따로 설계된 제품입니다.미국 정부의 중국 반도체 수출 규제 강화로 뉴욕 증시에서AI대장주 엔비디아 주가가 6.7% 하락하는 등 반도체 주가가 큰 폭으로 하락 마감했습니다.파월 \"관세인상 예상보다 훨씬 높아, 인플레 우려\"제롬 파월 미국 연방준비제도 의장은 트럼프 행정부의 예상보다 높은 관세로 물가 인상과 성장 둔화가 예상된다면서 연준이 물가와 성장 중 어디에 더 초점을 맞출지 선택해야 하는 어려운 상황에 부닥칠 수 있다고 경고했습니다.파월 의장은 시카고 이코노믹클럽에서 한 연설에서 \"관세는 최소한 일시적으로 인플레이션의 증가를 유발할 가능성이 크다\"며 이 같이 말했습니다.파월 의장은 \"관세 인상 수준이 예상보다 훨씬 높다\"면서 인플레이션 상승과 성장 둔화를 포함할 것\"이라고 전망했습니다.한미 관세협상 본격화, 최상목·안덕근 다음 주 방미최상목 경제부총리를 비롯한 경제장관들이 다음 주 미국을 찾아 양국간 경제통상 협상을 벌입니다.기획재정부는 오는 22일 G20 재무장관회의 참석차 미국을 방문하는 최 부총리가 스콧 베센트 미국 재무장관과 통상현안 관련 회의를 열 예정이라고 밝혔습니다.안덕근 산업통상자원부 장관도 다음주 미국을 방문해 미국 무역대표부 등 통상 당국과 관세 협상을 진행할 예정입니다.헌재 인용에 대선출마설 한덕수 정치적 타격 불가피한덕수 총리 탄핵심판 선고. 류영주 기자헌법재판소가 한덕수 대통령 권한대행의 헌법재판관 후보자 지명에 대한 효력정지 가처분 신청을 재판관 전원일치로 인용했습니다.이에 따라 본안 사건에 대한 헌재의 결론이 날 때까지 이완규 법제처장과 함상훈 서울고법 부장판사의 재판관 후보자 임명절차는 정지됩니다.헌재는 가처분과 헌법소원 본안 결정의 결론에 따라 발생할 불이익을 비교한 뒤 설령 본안 헌법소원이 기각되더라도 가처분을 받아들여 지명 행위의 효력을 정지할 필요가 있다고 판단했습니다.대선출마설이 나오고 있는 한 대행은 이번 헌재 결정으로 정치적 타격이 불가피할 전망입니다.민주당 \"당연\", 국민의힘 \"매우 유감\", 총리실 \"존중\"민주당은 헌법재판소가 한덕수 대통령 권한대행 국무총리의 헌법재판관 후보자 지명 효력을 정지한 데 대해 \"당연한 결정\"이라고 환영했습니다.우원식 국회의장도 \"한 대행이 그동안 권한을 벗어나는 행위를 거듭하며 헌법을 무시하고, 더 나아가 국민을 기만했다\"며 \"사필귀정\"이라고 평가했습니다.반면에 국민의힘은 \"매우 유감스러운 결정\"이라고 비판했습니다.헌법재판소가 한덕수 대통령 권한대행 국무총리의 헌법재판관 후보자 지명효력을 정지한 결정에 대해 총리실은 존중한다는 입장을 밝혔습니다.총리실은 헌재의 결정을 존중하며 본안의 종국결정 선고를 기다리겠다고 밝혔습니다.앞서 한 대행은 헌재에 후보자 발표는 단순한 임명 의사 표시였을 뿐 법률적 효과가 없다며 헌법 소송의 각하를 주장했습니다.경찰, 대통령실 압수수색 실패로 핵심자료 확보못해대통령실 압수수색을 시도한 경찰 비상계엄 특별수사단이 16일 서울 용산 대통령실 청사 민원실 출입구로 나오고 있다. 연합뉴스윤석열 전 대통령의 12·3 내란 사태를 수사 중인 경찰이 서울 용산구 대통령실과 비화폰 서버 등에 대한 압수수색을 재시도했지만 이번에도 대통령경호처의 거부로 실패했습니다.경찰청 국가수사본부 비상계엄 특별수사단은 \"대통령실과 경호처로부터 압수수색 불승낙 사유서를 제출받았다\"고 밝혔습니다.윤 전 대통령은 지난 1월3일 본인을 체포하려는 경찰을 군과 경호처를 동원해 막아 특수공무집행방해 혐의로 입건된 상태입니다.경찰은 12.3 내란 사태 이후 여섯 번째로 이뤄진 이번 대통령실 등 압수수색을 통해 경호처 김성훈 차장 등의 윤 전 대통령 체포 방해, 이상민 전 행정안전부 장관의 내란 혐의까지 폭넓게 따져볼 계획이었지만, 기존과 마찬가지로 핵심 자료를 확보하지 못했습니다.최상목 부총리, 12.3 비상계엄 후 휴대전화 교체최상목 부총리 겸 기획재정부 장관이 12·3 비상계엄 사태 나흘 뒤에 휴대전화를 교체한 것으로 드러났습니다.최 부촐리는 어제 국회 탄핵소추사건조사 청문회에서 민주당 김용민 의원이 비상계엄 이후휴대전화를 교체했냐고 묻자 없다고 말했습니다.하지만 통신사로부터 확보한 자료를 근거로 위증죄 문제가 불거질 수 있다고 따져 묻자 교체 사실을 시인한 뒤 \"송구스럽다\"며 사과했습니다.진혜원 검사, 김건희씨 조롱혐의 2심도 무죄자신의SNS에 윤석열 전 대통령의 배우자 김건희씨를 조롱하는 글과 특정 정당 후보를 지지하는 글을 올린 혐의로 기소된 진혜원 부산지검 부부장검사가 2심에서도 무죄를 선고받았습니다.서울고법은 어제 국가공무원법 및 공직선거법 위반 등의 혐의로 재판에 넘겨진 진 검사의 2심 선고기일을 열고 검사의 항소를 기각했습니다.진 검사는 지난 2021년 4월 재보궐선거를 앞두고 자신의SNS에 특정 정당과 소속 후보를 지지하거나 비판하는 글을 게시한 혐의와 이듬해 9월 김건희씨의 명예를 훼손하는 글을 올린 혐의로 재판에 넘겨졌습니다.이재명 '타임 100인' 명단에 올라이재명 더불어민주당 대선 예비후보가 14일 서울 강남구 퓨리오사AI에서 퓨리오사AINPU칩을 들어보이고 있다. 국회사진취재단더불어민주당 이재명 대선 경선 후보 캠프는 이 후보 후원금 모금이 하루 만에 법정 한도를 채웠다고 밝혔습니다.이 후보 후원회는 당일에 법정 한도 29억 4천만원을 달성했고 이 가운데 99%가 10만원 미만의 소액 후원이라고 전했습니다.이 후보의 싱크탱크 '성장과 통합'도 경제 성장의 선순환을 강조하며 어제 국회 도서관에서 출범식을 열고 활동 시작을 알렸습니다.이재명 전 더불어민주당 대표가 미국 시사주간지 타임이 선정한 '올해 가장 영향력 있는 100인'에 포함됐습니다.타임지는 어제 발표한 '타임 100' 명단의 리더 부문에 트럼프 미국 대통령, 밴스 미국 부통령,아이돌 그룹 블랙핑크의 로제 등과 함께 이 전 대표를 올렸습니다.타임지는 지난 2004년부터 해 마다 세상을 좋은 쪽이든 나쁜 쪽이든 가장 두드러지게 변화시킨 개인이나 단체100인을 선정해 발표하고 있습니다.국민의힘 1차 경선 8명 확정국민의힘은 대선 후보 1차 경선 진출자로 김문수·나경원·안철수·양향자·유정복·이철우·한동훈·홍준표 등 8명을 확정했습니다.당 대선 후보 경선 선거관리위원회는 후보로 등록한 11명을 서류심사해 3명을 탈락시켰습니다.8명을 대상으로 100% 국민 여론조사를 통해 22일 2차 경선 진출자 4명을 가려냅니다.의대모집인원 동결 오늘 발표정부는 오늘 오후 1시에 내년도 의대 모집인원을 확정해 발표하는데, 규모는 증원 이전인 3058명이 유력합니다.수업참여 의대생 비율이 20%대에 그치고 있지만, 3058명보다 많은 인원을 선발하도록 허용할 경우 사태를 더욱 악화시킬 수 있다는 판단 때문으로 풀이됩니다.앞서, 의대가 있는 40개 대학 총장 모임인 의총협은 어제 오후 긴급 온라인 회의를 열어 모집인원을 3058명으로 조정하는 안에 합의하고 합의사항을 교육부에 건의했습니다.전세사기특별법 2년 연장연합뉴스다음 달 말 법률효력 정지가 예정됐던 전세사기 피해자 지원 특별법이 2년 더 시행될 전망입니다.국회 국토교통위원회 법안심사소위는 전세사기특별법의 일몰 기한을 2027년 5월31일로 2년 연장하는 내용의 법률 개정안을 통과시켰습니다.각 정당이 일몰 연장에 공감대를 형성한 만큼, 개정안의 국회 본회의 처리가 무난할 것으로 전망됩니다.개정안은 다만 올해 5월31일 최초 계약 체결자까지만 지원대상자로 한정했습니다.소송 빚 때문에 가족 5명 살해경기 용인서부경찰서는 부모와 처자식 등 일가족 5명을 살해한 혐의로 50대 가장 A씨에 대해 구속영장을 신청했습니다.A씨는 지난 14일 오후 용인시 수지구 아파트 자택에서 80대 부모와 50대 아내, 10~20대 두 딸 등 가족 5명을 목 졸라 살해한 혐의를 받고 있습니다.A씨는 아파트 분양 사업 실패에 따른 채무 문제를 비관해 가족들에게 수면제를 먹인 뒤 차례로 살해했으며 자살을 시도했다가 경찰에 검거됐습니다.부산 총기사고로 경찰관 숨져사격 훈련 중에 총기 사고로 중태에 빠졌던 부산경찰청 기동대 소속 경찰관이 숨졌습니다.부산경찰청에 따르면 어제 낮 12시 20분쯤 사격 훈련 중에 발생한 총기 사고로 병원으로 옮겨졌던 20대 A 순경이 오후 4시 14분 숨졌습니다.A 순경은 사격 도중 갑자기 팔을 구부려 권총의 약실 부위를 살펴보는 동작을 하다 쓰러졌으며 경찰은 사격 훈련을 전면 중지하고 정확한 경위를 조사하고 있습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
    },
    {
      "title": "[속보]보수 대선 후보 한덕수 29.5% 1위…김문수 21.5%, 한동훈 14.1% 제쳐",
      "date": "2025.04.17. 오전 8:04",
      "content": "한덕수 대통령 권한대행 국무총리가 11일 서울 서대문구 국립대한민국임시정부기념관에서 열린 대한민국임시정부 수립 106주년 기념식에서 기념사를 하고 있다. [연합][헤럴드경제=김성훈 기자] 한덕수 대통령 권한대행 국무총리가 범보수 대선후보 적합도 조사에서 김문수 전 고용노동부 장관을 오차범위 이상 제치고 1위를 기록했다는 여론조사 결과가 나왔다.여론조사기관 조원씨앤아이가 스트레이트뉴스 의뢰로 13~14일 전국 만 18세 이상 성인 1023명을 대상으로 조사한 결과를 17일 공개한 바에 따르면, ‘보수 후보 당선’에 공감한 유권자(349명)에게 범보수 후보 적합도를 물은 결과 한 대행이 29.6%로 가장 높은 지지도를 얻었다.이어 김 전 장관(21.5%), 한동훈 전 국민의힘 대표(14.1%), 홍준표 전 대구시장(10.9%), 나경원 국민의힘 의원(7.0%), 이준석 개혁신당 의원(2.6%), 이철우 경북도지사(2.2%) 순이었다.‘정권교체’에 공감한 580명에게 범진보 후보 적합도를 물은 결과는 이재명 전 더불어민주당 대표가 87.4%로 가장 많은 지지를 얻었다. 이어 김동연 경기지사(3.8%), 김경수 전 경남도지사(1.3%) 순이었다.이재명 전 대표는 한덕수 대행, 이준석 의원과의 3자 대결에서 52.3%를 기록해 한 대행(26.2%), 이 후보(5.4%)를 모두 제쳤다.이 전 대표(52.7%)는 또 김문수 전 장관(20.0%)과 이준석 의원(5.9%)와의 3자 대결에서도 승리를 차지하는 것으로 조사됐다.또 한동훈 전 대표(15.2%), 이준석 의원(6.1%)과의 3자 대결에서도 이 전 대표(52.6%)가 승리했다.이번 조사는 무선RDD를 이용한ARS여론조사로 진행됐으며 표본오차는 95% 신뢰수준에 ±3.1%포인트, 응답률은 4.6%이다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다."
    },
    {
      "title": "김종혁 \"尹에 속은 우리 당, 이젠 용기있게 말해야\"[한판승부]",
      "date": "2025.04.17. 오전 8:01",
      "content": "김종혁尹 옹호 설득력 있나? 현실 받아들여야吳 한동훈과 가까운 색…왜 안 만나나?민주당, 이재명 중심 두고 우아한 발레?서용주나경원 등판·오세훈 불출마는 윤심민주당, 최고의 클린 경선 될 것숫자 밝은 최상목, 기억력 납득안돼CBS박재홍의 한판승부■ 방송 :CBS라디오 <박재홍의 한판승부>FM98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 장성철 공론센터 소장, 박성태 사람과사회연구소 연구실장■ 대담 : 김종혁 전 국민의힘 최고위원, 서용주 맥정치사회연구소장▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍>CBS라디오 박재홍의 한판승부 2부 문을 열었습니다. 국민의힘 이제 대선 후보 경선 8명으로 해서 이제 1차가 시작이 됐는데 어제 제가 황우여 당 대선 경선 선거관리위원장과 인터뷰를 했는데 과거는 묻지 말고 미래 얘기를 위주로 하겠다 이렇게 말씀을 하셨어요. 근데 과거 얘기를 묻지 않을 수가 있을까 과연, 장 소장님.◆ 장성철> 당연히 물어야죠. 왜 물어야 되냐면 지금 국민의힘이 윤석열 전 대통령의 비상계엄과 탄핵당한 것에 대해서 제대로 된 사과 반성 승복 사죄 이런 걸 안 했어요.◇ 박재홍> 다 이기고 왔다고 하잖아요.◆ 장성철> 그냥 묻고 넘어갔단 말이에요. 그러면서 지금 본인들의 메시지에서 윤석열이라는 단어만 빼버렸어요. 국민들의 기억 속에서 잊어버리게 하려고 그거는 맞지가 않죠. 미래는 과거의 철저한 반성으로부터 시작이 되어야 합니다. 근데 과거를 묻고 가서는 국민들이 아니 과거에 당신들 이랬는데 비상계엄했고 의료대란 했는데 아무런 책임지지도 않고 채 상병 이렇게 억울하게 죽음당한 것에 대해서 감추려고 했고 지금 통상 문제도 이렇게 문제가 많은데 당신네들 상당히 무능력했잖아.그리고 검찰 완전히 그냥 사유화해 가지고 김건희 조사 제대로 못 하게 했잖아, 봐줬잖아, 무혐의 내렸잖아. 이런 거 반성 안 할 거야? 반성 안 하고 어떻게 대선에서 미래를 얘기한다고 우리가 당신을 찍어줄 것 같아? 이렇게 생각 안 하겠어요? 잘못을 했다라고 100번 천 번이고 하고 국민들이 그만, 그만 사과해. 이제 됐어. 우리 화 풀렸어. 그럴 때까지 사과하고 반성해야 돼요. 그거 없이 미래를 담보해낼 수 없다. 그래서 대단히 큰 착각을 하고 있다.◇ 박재홍> 네거티브는 없다, 이렇게 말씀을 하시던데, 후보들 간에.◆ 장성철> 후보들 간에 네거티브가 없다고요? 거짓말.◇ 박재홍> 지금 선거관리위원장께서 네거티브는 없다.◆ 김종혁> 근데 저는 어떤 생각이 드냐면 그냥 기왕 말씀드린 김에 다 말씀드리면 우리 당에는 가보면은 회의실에 이승만 대통령 그리고 박정희 대통령 그리고 김영삼 대통령 사진밖에 없어요. 거기 이명박 대통령은 무슨 구속됐다는 이유로 사진도 안 걸어놨어요. 그리고 박근혜 대통령도 탄핵되고 구속됐었다는 이유로 사진도 또 없어요. 사진이 저는 속으로 아무리 그래도 그렇지, 아픈 과거는 과거 아닙니까? 그것도 어쨌든 우리가 있는 대로 걸어 놓고 해야 되는데 그런데 저는 궁금한 게 그 윤석열 대통령은 어떻게 할 겁니까? 윤석열 대통령 사진 붙여놓을 겁니까? 뗄 겁니까? 그럼 우리는 그 이전에 그렇게 무슨 계엄을 탄핵을 당했다는 이유로 그 대통령 사진들까지 안 붙여놓고 있으면서 지금은 윤석열 대통령은 비상계엄을 해서 지금 그 문제가 된 건데 개인 비리도 아니고 그거를 놓고서 그 옹호를 한다. 저는 이게 과연 국민들에게 설득력이 있을까 이제는 얘기를 해야 된다고 생각해요.우리 당의 그 강성 지지자들에게도 이제 용기 있게 얘기를 해야 돼요. 우리가 잘못한 거였다. 이거 받아들여야 된다. 비상계엄을 어떻게 그걸 계몽령이라고 그러면서 옹호를 하느냐 당신들이 속으신 거다라고 얘기를 해야 됩니다. 부정선거 있었습니까? 부정선거 증거 내놔. 대통령이 4차 담화에서 부정선거 증거는 차고도 넘칩니다라고 얘기했고 그다음에 대통령 변호인단이 헌법재판소에서 그 간첩들이 잡혀갔다는 얘기까지 했습니다. 다 거짓말이잖아요. 그럼 이제 받아들여야죠. 이제 언제까지 비유를 맞추면서 사실이 아닌 것들을 진실인 것처럼 그렇게 얘기를 하겠습니까?◆ 박성태> 국민의힘 의원들과 지도부가 실패한 거죠. 그래서 이제 박근혜 전 대통령 때를 보고 분열을 일단 막자는 생각으로 국민의힘 주류들이 대통령의 탄핵에 반대해 왔고 그다음에 극우주의자들을 에너지, 동력 삼아서 어떤 존재감을 유지해 왔는데 이걸 급변침을 제 예상도 틀렸더라고요. 당연히 급변침을 할 줄 알았는데 윤석열 전 대통령이 이렇게 전면에 나서서 계속 할 줄은 몰랐나 보죠? 파면 이후에도. 급변침할 시기도 지금 놓쳤고 지도부도 어떻게 할 수가 없는 사이가 돼서 분열은 없는데 그냥 똘똘 뭉쳐서 망해가는 중이다. 이게 가장 정확한 지금의 과정을 설명하는 일 같아요.◇ 박재홍> 그런데 후보들이 지금 가장 열심히 만나려고 하는 분이 있습니다. 오세훈 서울시장. 저희가 사진을 준비를 했는데 거의 모든 후보들이 저거 보세요. 지금 유튜브로 나가고 있는데 홍준표 전 시장 또 김문수 전 장관, 나경원 의원, 안철수 의원 네 분이 다 같이 만나가지고 했고 또 사진 구조도 거의 똑같고 그냥 오세훈 시장은 혼자 서 계시고 다른 후보들이 가서 사진 찍는 그런 장면인 건가라는 생각이 들 정도인데 오세훈 시장의 마음이 굉장히 중요한가 봅니다. 맥 소장님.오세훈 시장 만난 국민의힘 대선 경선 후보들     (서울=연합뉴스) 류영석 기자 = 국민의힘 대선 경선 후보들이 16일 서울시청을 차례로 방문해 오세훈 서울시장과 회동했다.     왼쪽부터 이날 회동을 마친 김문수 전 고용노동부 장관, 나경원 의원, 오 시장, 안철수 의원, 유정복 인천시장. 2025.4.16ondol@yna.co.kr(끝)   <저작권자(c) 연합뉴스, 무단 전재-재배포,AI학습 및 활용 금지> 연합뉴스◆ 서용주> 그렇죠. 오세훈 서울시장은 지금 이 네 분들과 사진을 찍었을 텐데 우리가 그냥 장례식장과 결혼식장에 화환 보내는 거하고 똑같이 사진을 찍었을 거예요.◇ 박재홍> 큰마음 없이?◆ 서용주> 그냥 화환 보내고 조기 보내듯이 그냥 옆에 하나씩 세워놓는 것인데 오세훈 서울시장이 겉으로 드러내지 않지만 굉장히 분통을 터뜨리지 않을까.◆ 장성철> 기분이 안 좋으시겠죠, 사실은.◆ 서용주> 왜 그러냐면 이번 판을 조작했다는 게 너무나 저는 좀 합리적 의심이 드는 건 나경원 의원의 등판은 이거는 윤석열 전 대통령 측근들과 친윤의 마음이 아니면, 윤심이 아니면 나경원은 등판이 있을 수 없어요. 그리고 오세훈 서울시장의 갑작스러운 불출마도 저는 윤심이 없이는 멀쩡하게 물론 이제 명태균 여러 가지 악조건과 토지 거래 허가제가 있었으나 그럴수록 더 출마해서 본인이 정책적 돌파를 해야 되는 거 이게abc인데 그 길이 막혔잖아요. 그 누구한테 지금 표를 주고 싶겠어요? 저는 그래서 오세훈 서울시장 자체는 이미 내상을 입을 만큼 입었고 그래도 내공이 있어서 표정 관리는 좀 하는구나. 그래서 좀 제가 좀 좋은 말로 하면 화환.◇ 박재홍> 화환 오세훈. 그렇게 좋은 말 아닌 것 같은데요.◆ 서용주> 화환이 아니라 그러면은 뭐라고 할까요? 꽃바구니?◇ 박재홍> 한동훈 후보도 제안을 했는데 답이 없었다는 얘기가 있는데 사실입니까? 오세훈 시장과의 만남.◆ 김종혁> 저는 제가 담당이 아니니까 잘 모르겠습니다. 잘 모르겠는데.◇ 박재홍> 만나시겠죠?◆ 김종혁> 그렇죠. 어차피 오세훈 시장님은 어떻게 보면 저기 나온 아까 나왔던 그 네 분보다 칼라로 따지면 한동훈 후보가 제일 가까운 거 아닌가요? 중도.◇ 박재홍> 개헌 문제에 대한 입장도 그렇고.◆ 김종혁> 개헌 문제에 대해서도 그나마 제일 가까운 분이고 그다음에 여러 가지 정책이라든가 약자와의 동행이라고 얘기했는데 무슨 격차 해소를 얘기했던 그런 주장과 일맥상통하고 성장을 얘기하고 있지만 이거는 성장하는 중산층을 얘기하는 한동훈 후보하고 비슷하고 그래서 사실 정책적이나 칼라로 보면 두 분이 제일 비슷해요. 그런데 이제 저는 저렇게 가서 사진을 찍는다고 오세훈 시장님을 지지했던 분들이 저분들에게 갈 것 같지는 않아요. 그러니까 그냥 그 사퇴하신 분들에 대해서 거기에 이제 내가 이분하고 가까워요라고 마치 유명 인사하고 같이 사진 찍는 것 같은 모습이어서 조금 좀 민망하긴 하죠.◆ 장성철> 김종혁 최고위원님께 제가 여쭤보고 싶은 게 있는데요.◆ 김종혁> 왜 이렇게 무섭게 그래요.◆ 장성철> 한동훈 전 대표가 국민의힘 후보가 되면 이재명 후보를 이길 수 있다고 생각을 진짜로 하세요?◆ 김종혁> 그렇습니다.◆ 장성철> 세 가지만 얘기 좀 해 주시면 안 돼요? 저는 대단히 좀 어려울 거라고 생각이 들어가지고.◆ 김종혁> 어려운 상황이 분명하죠. 왜냐하면 저희가 계엄을 한 그런 정당이고 그다음에 그로 인해서 정권 교체를 해야 한다라고 하는 의견이 훨씬 높은 것도 맞고 그건 분명하죠. 그런데 저희는 그럼에도 불구하고 이재명 대표가 지금의 대한민국의 시대 정신, 미래의 시대 정신을 대변하고 있다는 생각을 전혀 하지 않아요. 저는 그렇습니다. 그래서 우리 국민들이 이 계엄이라는 이것들이 여기에 아직도 영향을 받고 있지만 정작 다음 대통령을 뽑을 때는 대한민국이 이제 다시 우상향으로 가기 위해서는 좌하향이나 그 또다시 몰아닥칠 것이 뻔한 그런 정치 보복 그런 피비린내 이런 것들을 벗어나고 실제로 다른 좀 색다른 대통령을 뽑아서 대한민국을 좀 발전된 국가로 몰아가 보자, 밀어 가보자라는 생각을 할 거라고 저는 믿습니다. 그리고 그걸 위해서는 거기에 가장 적합한 후보가 한동훈 후보라고 생각을 해요.◇ 박재홍> 한동훈 후보와의 인터뷰는 다음 주 월요일 날 저희가 준비하고 있기 때문에.◆ 장성철> 진짜 궁금해서.◇ 박재홍> 장 소장님이 궁금한 건 제가 여쭤보도록 하겠습니다. 민주당 얘기를 너무 적게 해서 민주당 3파전입니다.◆ 장성철> 안 해도 되는데 뭘 민주당 얘기를 해요.◆ 김종혁> 그래도 얘기를 해야지.◇ 박재홍> 왜 그러세요, 장 소장님.◆ 김종혁> 균형을 맞춰야죠.◇ 박재홍> 노영희 변호사가 이재명 대표가 함께 가자고 말씀하셨다면서요.◆ 장성철> 박성태 실장님도 같은 자리에 있었을 때 같이 들었는데.◆ 박성태> 제가요?◇ 박재홍> 100분 토론했을 때?◆ 장성철> 네, 그때 영입한다고 그래서 저는 정치 안 한다고.◇ 박재홍> 박성태 영입?◆ 박성태> 아니요, 제가 아니고.◆ 장성철> 저.◇ 박재홍> 장성철 영입.◆ 장성철> 저는 정치 안 한다고 그렇게 얘기 드렸죠. 같이 들었잖아요.◆ 박성태> 그런데 이재명 후보가 장성철 소장을 영입 시도했는데 장성철 소장이 거부한 걸로 알고 있습니다.◆ 장성철> 두 달 전 얘기예요.◆ 김종혁> 정통 보수 논객 장성철.◇ 박재홍> 중도 보수를 표방하니까 이게 우리 장성철 소장님이 가도 되는 거죠.◆ 박성태> 상징으로 영입을 하려고 그래요.◇ 박재홍> 속보가 아니라 숙보, 숙성된 소식.◆ 장성철> 옛이야기.◆ 서용주> 민주당 얘기를 좀 할까요? 그러니까 나름 어떤 비판하는 분들은 밋밋하지 않냐 어대명인데 뭘 굳이 볼 게 있냐 라고 했을 때는 그 말을 부인할 수 없죠. 이미 압도적으로 이재명 대표의 지지세를 넘어설 만한 후보군은 당내에는 없다는 것을 인정하고 가야 될 것 같아요. 굳이 여기서 말을 제가 만들어서 그래도 뭐 대차게 싸우면은 판을 뒤집을 수 있다라고 하는 것들은 무리수예요. 다만 오늘은 이제 세 후보들이 이제 클린 정책 부분들에서 서약식을 맺었잖아요. 이거 하나는 자신할 수 있을 것 같아요. 민주당의 이 대선 경선이 역대 민주당이 생긴 이래로 최고로 클린한 경선이 될 것이다. 네거티브도 없고.◆ 장성철> 재미없는. 무미건조한.◆ 서용주> 매우 클린한.◇ 박재홍> 왜 이렇게 부정적이세요, 클린.◆ 서용주> 민주당이, 원래 정치가 클린해야 되는데 클린한 게 나빠요? 이렇게 막 진흙탕 싸움을 하고 네거티브 하고 국민의힘처럼 내란을 다시 살려내자. 이런 식의 느낌을 주는 경선하면 되겠어요?◆ 장성철> 치어리더 하겠다라는 걸 선언하신 거죠.◆ 서용주> 클린 정책을 통해서 이재명 전 대표가 부족한 부분들을 서로 간에 조금 치열한 정책 경쟁을 통해서 채워주겠다는 것이기 때문에 저는 그다음에 집권을 향한 여러 가지의 집단 지성들이 모이는 3인의 재미있는 경선.◆ 장성철> 오만하고 교만한 거예요, 이게. 이미 우리가 정권 잡았다라는 식의 오만한 모습 보이는 거죠. 국민을 그렇게 무시해도 됩니까?◆ 서용주> 저는.◆ 장성철> 민심이 그렇게 우스워요?◆ 서용주> 저는 장 소장님한테 드리고 싶은 말이 오만해 보이는 분이 좀 이상한 것 같은데요. 저는 지금 민주당은 그런 마음으로 그러면 국민의힘은 집권할 마음이 없이 지금 대선 경선 합니까? 치열하게 경선하잖아요, 지금. 그럼 민주당도 집권할 생각으로 3명이 모여서 집권 플랜을 짜고 서로 부족한 점을 보완하고 그렇게 가는 건데 국민의힘처럼 윤 어게인 이런 식의 구호들이 그 안에서 난무하지 않고 대한민국의 내란을 종식시키고 대한민국 국민들의 민생을 위해서 미래 산업을 위해서 무엇을 할 것인가 이런 얘기들이 나눠질 것이다.◆ 김종혁> 민주당이 언제부터 이렇게 전체주의적 사고방식에 이렇게 익숙해졌는지 잘 모르겠고.◆ 서용주> 윤석열 전 대통령의 내란 행위가 있고 나서부터 어대명이 됐습니다.◆ 장성철> 할 말이 없네.◆ 김종혁> 국민들이 보고 싶은 건 축구 시합인데 국민들은 축구 시합을 보고 싶어 해요. 뭐 넘어지기도 하고 쓰러지기도 하고 막 하면서 하는, 근데 민주당은 발레하겠다는 거잖아요. 우아하게 발레하고 거기 프리마돈나는 딱 한 사람, 나머지는 다 거기 조연출 별로 재미없을 거 같습니다.◆ 서용주> 아마 부러우실 거예요.◆ 장성철> 발레도 보고 싶습니다, 사실.◇ 박재홍> 박 실장님.◆ 박성태> 축구 경기장인데 스모를 옆에서 하고 있어 가지고.◇ 박재홍> 누가 스모를 하고 있어요?◆ 박성태> 국민의힘이.◇ 박재홍> 국민의힘이 스모를 하고 있어요.◆ 박성태> 그게 잘 안 되고 있는 것 같아요. 사실은.◆ 김종혁> 뚱뚱한 사람 없어요. 그러니까 그 몸집 좋은 사람 없어요.◆ 박성태> 이제 서로 튕겨내는 것만 하고 있는 것 같아 가지고 그게 조금.◇ 박재홍> 알겠습니다. 클린 경선이 될 것이다. 정책 담론이 있을 것이다. 윤 전 대통령 얘기를 잠깐 하고 넘어가겠습니다. 윤석열 전 대통령 이제, 아크로비스타 사저로 돌아왔어요. 그런데 이분이 이제 사저 돌아오면서 했던 말이 또 국민들에게 충격을 줬는데 다 이기고 돌아왔다. 그리고 5년 하나 3년 하나 걱정하지 마세요. 이런 말씀을 했는데 사실은 이 대통령의 직무에 대해서 5년 하나 3년 하나, 이 말 자체는 사실은 국민들 앞에서 다 카메라가 찍고 있는 상황인데 그거 하시면 안 되는 말씀 아니에요?◆ 박성태> 그렇죠. 근데 해선 안 될 짓을 이미 더 큰 걸 많이 했잖아요.◇ 박재홍> 알겠습니다.◆ 박성태> 그래서 저는 사실 크게 많은 언론들에서 5년 하나 3년 하나 이기고 돌아왔다 이 말들에 주목해서 어떻게 그럴 수가 있지라고 하는데 저는 애초에 기대가 전혀 없었기 때문에 그냥 애초에 해서는 절대 안 될 짓을 한 사람이잖아요. 그래서 굳이 그걸 가지고 신경을 쓸 건 없다.◇ 박재홍> 의미 부여하지 말아라.◆ 박성태> 그냥 지지자들 앞에서, 창피해서 그냥 한 얘기예요. 너무 신경 쓸 거 없고 이분이 제가 늘 얘기하잖아요. 망상에 빠져 있는 분이다. 그 상황에서 한 얘기라고 보면 됩니다.◇ 박재홍> 세 분의 의견은 더 여쭙지 않고 넘어가도록 하겠습니다. 법사위로 넘어가 보겠습니다. 오늘 국회 법사위에 최상목 경제부총리가 있었습니다. 이게 이제 탄핵 소추 사건 조사 청문회가 있었는데 최상목 부총리가 내란 사태 직후 휴대전화를 교체한 사실을 두고 여야가 맞붙었습니다. 최상목 부총리가 이제 안 바꿨다. 얘기했다가 바꾼 거를 조목조목 지적을 당했어요. 그 영상을 한번 보겠습니다.최상목 경제부총리 겸 기획재정부 장관이 16일 서울 여의도 국회에서 열린 법제사법위원회의 기획재정부 장관 최상목 탄핵소추사건 조사 청문회에 출석해 의원 질의에 답변을 하고 있다. 윤창원 기자저 질문이 왜 나왔냐 하면 그러니까 이제 김용민 의원이 처음 질문을 했어요. 비상계엄 후에 휴대전화와 유심칩을 바꾼 적이 있냐 했더니 최상목 부총리가 명확하게 없다 이렇게 발표를 했는데 그 이후에 정청래 법사위원장이 장경태 의원 자료를 인용을 하면서SKT에 물어보니까 2024년 12월 7일 날 갤럭시 S24 울트라에서 갤럭시 Z폴드6로 바꿨다라는 걸 명확히 표현했고 또 심지어 2025년 1월 2일 번호를 바꿔요, 또. 그래서 바꾼 거를 명확히 정확히 들이대니까 이제 그 부분을 이제 의도는 없었다 숨길 의미들은 없었다. 이렇게 진술하는 거 이거 어떻게 봐야 됩니까?◆ 서용주> 제가 말씀드리면 경제부총리는 무엇에 가장 밝을까요? 숫자죠. 숫자에 밝다는 것은 기억력이 남들보다는 뛰어나다는 것이죠. 근데 이 본인이 기억을 못 한다? 이게 계엄 전후인지를 몰랐다. 그게 착각해서 위증을 했다. 이 말이 상식적으로 납득이 될까요? 차후에라도 알릴 수 있었는데 이 부분이 드러나니까 이게 마치 변명하듯이 얘기를 하는데 그래서 민주당이 이 최상목 부총리나 한덕수 권한대행에 있어서 내란의 범주에 속한 사람들이라고 계속 얘기를 하는 겁니다.그런데 이 윤석열 정부 전 정부라고 할 수 있겠죠. 전 정부는 아니지만 윤석열 전 대통령을 모셨던 이 정부는 내란 정부라고 저는 규정하고 싶은 게 공통점이 두 가지가 있습니다. 윤석열부터 최상목 부총리, 한덕수 권한대행의 공통점은 뻔뻔함, 거짓말 이거를 너무 태연하게 합니다. 그리고 국민들의 상식을 무시합니다. 이게 바로 내란 정부의 민낯이라는 점에서는 최상목 부총리의 휴대폰 바꾼 거짓말이 어떤 내란의 어떤 증거는 아니나 향후에 새로운 정부가 들어서고 내란 특검법이 통과가 돼서 실행이 된다면 저는 한덕수 권한대행과 최상목 부총리는 그 내란 특검의 수사 대상에 아주 주요한 대상이 될 것이다. 저는 그런 말씀을 좀 드리고 싶습니다.◆ 박성태> 숨길 의도가 전혀 없었다고 최상목 대행이, 부총리죠, 지금은. 부총리가 얘기하잖아요. 저는 숨길 의도가 명백하다라고 봅니다. 왜냐하면 저 얘기할 때 당시에 대통령실에 있었던 수석 뭐 많이들 나왔지 않습니까? 김태효 안보실 1차장도 바꿨고 홍보수석도 바꿨고.◇ 박재홍> 이분은 이틀 간 무려 3번이나 교체했다. 김태효 안보실 1차장은.◆ 박성태> 그렇죠. 그런 보도들을 얘기하면서 계엄 이후에 핸드폰을 많이 바꿨다. 최상목 대행은 이라고 물어봤거든요. 그러면 만약 질문자의 의도가 있잖아요. 그러면 숨길 의도가 없었다면 제가 바꾸긴 했는데 우리가 핸드폰 바꾼 거 아주 오래된 것도 아니고 몇 달 전이면 알잖아요. 그리고 갤럭시 24 쓰다가 폴더로 바뀌었는데.◆ 박성태> 12월 7일 날 바꿨어요.◆ 박성태> 형태가 확 달라요. 제트 폴더랑 갤럭시 s24 울트라는 달라요. 그럼 본인도 이게 바뀐 줄 알잖아요.◇ 박재홍> 크기도 명확하게 다르고.◆ 박성태> 그러면 정확하게 본인이 얘기하려면 바꾸긴 했는데 제가 지금 계엄 이전에 바꿨는지 이후에 바꿨는지는 잘 기억이 나지 않습니다가 정답이죠. 그게 솔직한 대답이에요. 그런데 출제자의 의도가 뻔히 있는데 그걸 안 바꿨다고 하고 바꿨다는 증거를 들이대니까 계엄 이후에 물어보는 줄 알고 그렇게 대답했습니다. 이러면 언어 영역에서 만약 이렇게 대답을 한다. 4등급 맞기 어렵습니다. 서울대 법대 수석인, 수석 졸업인 최상목 부총리가 저걸 몰랐다. 그 문제가 있는 거죠.◆ 장성철> 그 부분은 너무 착해요. 너무 길게 막 분석하고 평론을 해 주시느라고 고생하셨는데 짧게 거짓말한 거죠. 감추고 싶은 게 있는 거죠.◆ 박성태> 명쾌하십니다.◆ 장성철> 거짓말 감추고 싶은 거 있었다.◇ 박재홍> 최상목 부총리 거짓말.◆ 장성철> 거짓말한 거죠. 뭐 더 이상 설명할 게 뭐가 있어요.◆ 서용주> 더 뻔뻔하잖아요. 뻔뻔하지 않습니까?◇ 박재홍> 김종혁 최고는 어떻게 진단하시는데요? 그러면.◆ 김종혁> 모르겠어요.◆ 김종혁> 모르겠네 뭐야.◆ 장성철> 뭔가 인연이 있으시구나.◆ 김종혁> 없어요. 전혀 없습니다.◇ 박재홍> 그러니까 이분들이 그러니까 12.3 내란 사태 이후에 정부 주요 인사 휴대전화 교체 내역 보면 이완규 법제처장 한 번 바꿨고 조지호 경찰청장 2번 김용현 전 장관 3번 박성재 법무부장관 2번 류희림 방통위 심의위원장 2번 노상원 전 사령관 한번 많이 바꾸시네요. 이분들.◆ 박성태> 삼성전자 어렵다니까 막 다 바꾸셨나 보네요.◆ 장성철> 제가 이제 제 경험이 있는데 제가 2021년도 6월에 윤석열 엑스파일을 터뜨리고 나서 막 주위에서 걱정하는 전화를 많이 받았거든요.◇ 박재홍> 드럼통 갈 거다?◆ 장성철> 네, 그때 많은 분들이 빨리 휴대폰 바꾸라고 그러더라고요. 바로 집 앞에 있는 마트 가서 휴대폰 사가지고 바로 바꿨고 저한테 이제 전달해 준 분들한테 당신들도 빨리 휴대폰 바꿔라. 그랬어요. 그런 거예요, 지금. 뭔가 이제 감추고 알려지면 곤란한 상황들을 안 알려지게 하려고 이렇게 휴대폰 바꾼 거죠. 왜 바꿨을까요? 물어볼 필요도 없어요.◇ 박재홍> 사실은 윤 전 대통령도 휴대전화를 바꿨겠죠◆ 김종혁> 그렇죠.◆ 장성철> 김건희 여사도 바꿨다고 했잖아요.◆ 박성태> 김건희 여사 폰 개인 번호 일반 번호를 쓴 게 문제가 되니까 그것 때문에 바꿨다고 주장했죠.◇ 박재홍> 이제 윤 전 대통령의 파면이 되면서 재직 시절 정지됐던 공소시효가 흘러가는 중이고 또 무엇보다 이제 그 비화폰, 서버 관련해서 이제 경찰이 그것을 확보를 하려고 이제 대통령실 쪽으로 가는데 계속 안 되고 있는 거죠. 지금 대치가 되고 있는 상황이고.◆ 서용주> 원래 그 관리자들이 승인을 하면 할 수 있습니다. 근데 아직도 오늘 어제인가요? 김성훈 경호처장이 사의를 표명했다고 하나 여전히 이광우 경호본부장 그 측에서 이 경호처 지휘부가 안 열어주면 안 되는 것이고 이게 안 되더라도 권한대행이 이 부분에서 협조하라 하면 열어줍니다. 그러니까 결국에는 제가 입이 아프고 얘기하는 겁니다. 내란의 종식이 왜 필요하냐? 아직도 이 내란 세력에 비유하는 그 각료들이 그 자리에 앉아 있는 거예요. 한덕수 권한대행, 최상목 부총리 그다음에 경호처에 김성훈, 이광우 이런 사람들이 앉아서 내란의 증거들을 계속해서 인멸하고 이 수사를 방해하고 있는 겁니다.그리고 검찰도요, 이건 협조하고 있는 거예요. 언제부터 검찰이 그렇게 호락호락 했습니까? 모든 수단과 방법을 가리지 않고 어디든 주변인을 다 털어서라도 압박해서 압수수색하죠. 예를 들면 이광우 본부장이 그렇다. 옛날 윤석열 전 정부 어떻게 하죠? 이광우 이 본부장의 부인부터 사돈 팔촌 비서 친구 털어가지고 압수수색하고 압박하는 거죠. 저는 그래서 검찰의 의지도 조금 미심쩍다 좀 그렇게 좀 분석 드리고 싶습니다.◇ 박재홍> 그리고 이제 윤 전 대통령 파면 이후에 이제 검찰의 윤 전 대통령 그리고 김건희 씨에 대한 수사가 속도를 낼 것이다라는 예측이 있었는데 아직까지는 조용하단 말이죠. 이거 어떻게 해석해야.◆ 장성철> 대선 정국이라서 소환하기가 조금 좀 정무적으로 판단해 봐야 될 부분이 있다고 검찰에서 좀 생각을 하는 것 같아요. 그런데 그런 눈치 보지 말고 저는 김건희 씨와 관련해서는 빨리 소환 조사해 가지고 일단 수사의 물꼬를 트는 것이 중요하지 않을까 저는 그런 생각이 듭니다. 그것이 조금 국민의힘의 부담감도 좀 덜어줄 수 있을 것 같아요. 그래서 눈치 보지 말고 조사하고 수사해라. 아니 일반인이 이러한 혐의가 있으면 의혹이 있으면 검찰에서 그냥 언제 조사하지, 언제 수사할까. 이러겠냐고요. 법은 만민에게 평등하다, 그것을 검찰이 입증을 해라. 그렇게 말씀드립니다.◆ 박성태> 입증을 못 하고 있는 것 같아요. 기대가 별로 없어졌어요. 사실은 지난해 12월 3일 날 윤석열 전 대통령이 했던 끔찍했던 짓, 그자가 대통령이었기 때문에 문제가 된 거지 사실 개인의 개별적인 사건들이잖아요. 어떻게 보면 통계적으로 아주 이상한 사람이 가끔씩 있을 수가 있으니까 제가 늘 표현하자면 5,000만쯤 되면 이상한 사람이 몇 명 있어요.그런데 문제는 12월 4일 날 이게 다 수습되고 진상 조사에 들어가고 국민의힘도 석고대죄 사과하고 정상으로 돌아가야 되거든요, 시스템이. 그게 우연한 사고를 방지하는 시스템이에요. 사고는 늘 일어날 수가 있습니다. 그거를 수습하고 개선시키고 그런 문제점에 대해서 다시 한번 검토하고 이게 시스템인데 무너졌어요. 국민의힘도 그렇고 검찰도 이렇게 적극적이지 않은 걸 보면 당연히 12월 4일부터는 적극적으로 어떤 권력 수사를 하는 게 또 과거에 그거였는데 안 하는 걸 보면 혹시 정권이 계속 유지될까 이런 눈치를 보는 거 아닌가.◆ 장성철> 아니면 검찰총장이나 차장이 뭔가 연루가 돼 있는 거 아니야 수사하면 자기네들의 범죄 혐의도 드러나는 거 아니야 그것 때문에 안 할 수도 있을 것 같고요. 추측입니다.◇ 박재홍> 내란 사태와 관련해서 검찰도 혹시라도 개입될 수 있는.◆ 장성철> 통화했다는 여러 가지 기록들이 나오잖아요.◇ 박재홍> 그런 게 있을 수도 있으니까.◆ 박성태> 당연히 적극적으로 수사할 줄 알았던 것들이 제가 볼 때는 전혀 안 이루어지고 있습니다.◇ 박재홍> 그러니까요. 일단 노컷대련 두 분은 보내드려야 될 것 같습니다. 김종혁 국민의힘 전 최고위원, 서용주 전 더불어민주당 상근부대변인 두 분 고맙습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
    },
    {
      "title": "[전국 주요 신문 톱뉴스](17일 조간)",
      "date": "2025.04.17. 오전 8:00",
      "content": "▲ 경향신문 = 헌재, 한덕수 '헌법재판관 2명 지명' 효력정지▲ 국민일보 = 韓 헌법재판관 지명 헌재, 효력정지 결정▲ 동아일보 = 헌재, 韓대행의 재판관 지명 효력정지▲ 매일일보 = 오락가락 美 관세… 공급망 관리 혼선▲ 서울신문 = 헌재, 韓대행 헌법재판관 지명 제동 걸었다▲ 세계일보 = 헌재, 한덕수 '헌법재판관 지명' 제동▲ 아시아투데이 = 韓대행 집중포화… 국정 흔드는 민주▲ 일간투데이 = 중대재해처벌법 3년… 기업엔 '유예' 노동자는 '사망'▲ 조선일보 = 軍방첩사령부 3개로 쪼갠다▲ 중앙일보 = 안팎 쇼크, 중견기업까지 돈줄 가뭄▲ 한겨레 = 헌재, 한덕수 헌법재판관 지명 '제동'▲ 한국일보 = 헌법재판관 지명 효력정지… '韓의 월권' 제동▲ 글로벌이코노믹 =LS일렉트릭, 美 현지화로 관세 넘는다▲ 대한경제 =VIP도 '지갑' 닫았다 맥빠진 백화점 할인▲ 디지털타임스 = 초유의 '관세국난' 기업 생존 몸부림▲ 매일경제 = 시진핑 꿈쩍도 안 하자 딥시크용AI칩 막은 美▲ 브릿지경제 = 사모펀드 기업들, 수익 목매다 '신용' 잃었다▲ 서울경제 = 트럼프 콜에도 … 習, 답 없이 재보복▲ 아시아타임즈 = 韓·美 '관세협상' 본격화… 내주 협상단 방미▲ 아주경제 = 하루 30원씩 널뛰는데… 관세 다음은 '환율戰'▲ 에너지경제 = 삼성 '기회의 땅' 印서 노조리스크 '속앓이'▲ 이데일리 = 전력망 확충 하세월…AI전력난 불보듯▲ 이투데이 = 트럼프,AI칩도 수출 제한… '中 고립' 압박▲ 전자신문 = 삼성전기 \"유리기판 생태계 만들겠다\"▲ 파이낸셜뉴스 = 관세전쟁 전 실탄 채운다 정유 빅3, 1조3천억 조달▲ 한국경제 = 하이닉스·한미반도체'HBM동맹' 균열▲ 전국매일신문 = 韓美 '관세 줄이기 협상' 본격화… \"美 재무부가 먼저 제안\"▲ 경기신문 = '만든 자-믿는 자' 어느 누구도 책임 피할 수 없다▲ 경기일보 = 긴축재정 반기… 김동연, '확장재정' 강드라이브▲ 경인일보 = 치열한 국힘, 차분한 민주… 상반된 페이스로 스타트▲ 기호일보 = 국민의힘 1차 경선 넘어라… 유정복 시장 '운명의 일주일'▲ 신아일보 = 공은 中 코트에 느긋한 시진핑 조급한 트럼프▲ 인천일보 = 경선 대진표 확정 대선이 시작됐다▲ 일간경기 = \"공정·합리적 경쟁을\"▲ 중부일보 = 대선 숏폼 대전▲ 현대일보 = 경기도 3개 市 경제자유구역 최종후보지 선정▲ 강원도민일보 = 물가상승 반영 않는 관급 공사… 1000억 사업 '유찰'▲ 강원일보 = 장기 불황에 실업급여 창구만 북새통▲ 경남도민신문 = 급증하는 미분양 해소 영남권 공동대응▲ 경남도민일보 = 법정에 선 국민의힘 시장·군수, 지자체 행정도 삐걱▲ 경남매일 = 걸핏하면 부울경… 결론 '경남은 들러리'▲ 경남신문 = 창원시 '사람·기업 모이는 활력 도시' 만든다▲ 경남일보 = 독립운동가 김찬기 선생 95년 만에 진주高 졸업장▲ 경북매일 = '이젠 4강 경쟁' 국힘 1차경선 8명 확정▲ 경북신문 = \"광주는 미래산업 수도 경남은 우주항공 중심\"▲ 경북일보 = 조기 대선 예비후보들 지방은 안중에도 없다▲ 경상일보 = 美관세 '협상카드' 조선업 현장 점검▲ 국제신문 = 한탑, 공장 이전에 이례적 특혜 요구… 市는 난색▲ 대경일보 = \"지역발전 지금이 적기\"…TK,대선 공약 발굴 총력전▲ 대구신문 = 국힘 '4강 쟁탈전' 반탄vs찬탄 구도▲ 대구일보 = 국민의힘 '4강'에 이철우 포함 기적 일어나나▲ 매일신문 =AI·주 4.5일제·5만 달러 \"정책으로 대권 잡는다\"▲ 부산일보 = 우주항공청 사천에 있는데, '대전서 연구개발' 웬말▲ 영남일보 = 대구 왜 '청년들 떠나고 싶은 도시' 1위 됐나▲ 울산매일 = \"트럼프와 협력 강화 약속 조선업 재도약 좋은 기회\"▲ 울산신문 = \"글로벌 위기를 조선산업 재도약 이끌 기회로 만들자\"▲ 울산제일일보 = \"조선산업 재도약 이끌 소중한 기회\"▲ 광남일보 = 첨단산업·AI로 경제성장 해법 찾는다▲ 광주매일신문 = \"지역발전 동력 만들자\" 市·道 대선공약 반영 '전력투구'▲ 광주일보 = 빛공해에 잠 못드는 빛고을의 밤▲ 남도일보 = 전남교육청 기초학력예산 83% '싹둑' …교육격차 우려▲ 전남매일 = 다시 찾아온 4월의 봄… \"안전한 대한민국, 잊지 않을게\"▲ 전라일보 = 6·3대선 경선 대진표 윤곽 민주 3룡-국힘 8룡 도전장▲ 전북도민일보 = 10대 줄고 60대 늘고… 자원봉사자도 고령화▲ 전북일보 = 새만금공항 거점항공사 유치 \"대선공약에 반영해야\" 목소리▲ 금강일보 = 사라진 '1000원의 행복'▲ 대전일보 = '지역 발전 걸림돌'GB해제 대선주자 공약화 한목소리▲ 동양일보 = 충북 아동안전지킴이집 도입 17년 '유명무실'▲ 중도일보 = '경선 넘어 대선으로' 각당 후보들 충청 잡기 사활▲ 중부매일 = 중원민심 공략 시동 건 민주당▲ 충남일보 = 대전시,GB해제로 하기지구 국가산단 개발 '가속 페달▲ 충북일보 = 민주당 3명·국민의힘 8명… 경선 레이스 '스타트'▲ 충청도민일보 = 청남대 품은 대청호 '뱃놀이' 가능성 열리나▲ 충청매일 = 헌재, '한덕수 대행 헌법재판관 지명' 효력 정지▲ 충청신문 = 역대 최대 규모 '대전사이언스페스티벌' 막 올랐다▲ 충청일보 = 오프라인 매장 갈수록 위기… 제2의 홈플 사태 우려 확산▲ 충청타임즈 = 청주시 현안사업 잇단 잡음… 행정력 '도마'▲ 삼다일보 = 제주도 '싱크홀' 안전지대 아니다▲ 제민일보 = 장기간 지연 비자림로 혈세 '줄줄'▲ 제주매일 = \"오, 젊은 도지사인데 과거로 회귀…전시행정 그만\"▲ 제주일보 = 제주관광에 봄바람 불어라▲ 한라일보 = 종이비행기 48만원 … 관 주도 행사비 급증(서울=연합뉴스)"
    },
    {
      "title": "[주요 신문 사설](17일 조간)",
      "date": "2025.04.17. 오전 8:00",
      "content": "▲ 경향신문 = '이완규·함상훈 지명' 헌재 철퇴, 한덕수 사과하고 물러나라대통령실 강제수사 나선 경찰, 내란 수사에 명운 걸라한반도·중국해를 한 전쟁구역으로 묶자는 일본의 망발▲ 국민일보 = 차기 정부에서도 연속성 갖도록 미국과 관세 협상해야실망스러운 경선판… 정치를 바꾸려는 의지가 안 보인다헌법재판관 지명 효력 정지… 한 대행, 국정 안정에 힘쓰길▲ 동아일보 = \"극심한 혼란 발생\"… 헌재가 제지한 韓의 재판관 지명 '월권'증원 1년 만에 포기, '트리플링' 현실화… 병만 키운 돌팔이 정책\"한반도+중국海 '원 시어터'로\" … 日 영향력 확대 의도 경계해야▲ 서울신문 = 日 \"하나의 전쟁구역\", 북러 무기교환… 강 건너 불인가'탈원전' 거리 두는 민주당, 이런 성장·실용 정책 많아져야관세협상 걸림돌 '갈라파고스 규제',지금이 개혁 적기▲ 세계일보 = 韓 대행의 헌법재판관 지명 막은 헌재 결정, 상식적이다反明만으로 연대하자는 '빅텐트' 논의, 허상 아닌가李 싱크탱크 3·4·5 전략, 반시장 정책으론 달성 못한다▲ 아시아투데이 = 韓대행 재판관 지명 효력정지, 앞으로가 더 걱정대미 관세 협상, 일본 참고해 잘 준비해야▲ 조선일보 = 美AI공급망 생태계에 대만밖에 안 보여관세 협상 최종 결정은 새 정부가 하는 게 순리주한 미군 역할 변경, 막을 수 있는 상황 아니다▲ 중앙일보 = 제동 걸린 헌법재판관 지명, 한 대행이 철회해 결자해지를의대 정원 2년 전으로 … 의료계도 교육 정상화 협조해야▲ 한겨레 = 한덕수 '월권 지명' 효력정지, 당장 철회하고 사죄해야한 대행 연일 지방순회, 대선 행보 의구심 자초한다추경 '찔끔' 증액, 국회 심의에서 15조 이상으로 늘려야▲ 한국일보 = 한 대행 재판관 지명 '효력정지' … 철회하고 관리자 역할 해야양당 경선 본격화… 대결정치 청산과 미래비전 경쟁되길누구도 우리 없이 '한반도 문제' 논의 안 된다▲ 글로벌이코노믹 = 조선·LNG수입 카드, 미국에 통할까상하이항發 미국행 해상운임도 추락▲ 대한경제 =SOC외면한 추경안… 국회에서 반영하라지반침하 사고 잇따르는데 복공판까지 불안해서야▲ 디지털타임스 = 이 와중에 '최상목 청문회'라니… 野, 정권교체 운운 자격 있나여야 경선 대진표 확정… 눈 부릅뜨고 나라 구할 후보 선택해야▲ 매일경제 = 더 진지해야 할 헌법재판관 지명권 행사낮은 복귀율에도 의대 증원 0명 … 필수의료 패키지는 지켜야심화된 수출 대미 의존 … 더 절실해진 韓美 관세 협상▲ 브릿지경제 = 폐교 활용, 새로운 가능성 여는 '자산' 만들자▲ 서울경제 = '성장·소득 증대' 외치는 후보들, 잠재성장률 제고 방안 토론하라관세 협상 곧 돌입하는데 '경제사령탑' 탄핵 청문회 세운 민주당日 금융사 수익 절반 해외서 내는데 韓 은행은 '우물 안 이자장사'▲ 이데일리 = 국익 걸린 통상 외교, 정치권도 원팀으로 힘 합쳐야美 하버드대-트럼프 정부 마찰, 이래서 주목된다▲ 이투데이 = 찬바람 제조업에 얼음물 끼얹는 매표 경쟁▲ 전자신문 = 공공SW사업 적정대가, 법제화 당연▲ 파이낸셜뉴스 = 줄줄 새는 실업급여·산재, 방치하는 공직자가 문제역대 최대 순익 낸 금융지주, 상생과 혁신도 강화를▲ 한국경제 = 韓 떠나는AI인재 잡으려면 … 해외엔 없는 규제부터 없애야꼼수 복귀에도 의대 정원 동결 … 이제 정부 말 누가 믿겠나이재명 \"내수 부진부터 해결\" … 우려되는 '기승전 돈풀기'▲ 경북신문 = 불붙은 국민의 힘 경선… 치열한 4강 싸움▲ 경북일보 = 경주APEC성공 위해 추경 반드시 반영해야▲ 대경일보 = 벼랑에 선 중국 공장들대형 산불 막는 철저한 사전 대비와 선제적인 투자 필요(서울=연합뉴스)"
    },
    {
      "title": "[속보] 트럼프, 日 무역협상 대표단과 회담…\"큰 진전\"",
      "date": "2025.04.17. 오전 8:00",
      "content": "경제재생상 방미…'24% 상호관세' 면제 또는 인하 요구할 듯미군 주둔비용 등과 연계한 '원스톱 협상' 양상 한국도 주목▲ 트럼프 미국 대통령 [연합뉴스 자료사진]미국과 일본이 16일(현지시간) 워싱턴DC에서 관세 관련 협상을 시작했다.도널드 트럼프 대통령은 이날 사회관계망서비스(SNS) 트루스소셜에 올린 글에서 \"일본 무역 대표단과 막 만나서 큰 영광\"이라며 \"큰 진전(bigprogress)이다\"라고 밝혔다.교도통신에 따르면 트럼프 대통령은 이날 오후 워싱턴을 찾은 일본 측 관세 협상 수석대표인 아카자와 료세이 경제재생상 등 일본 대표단의 예방을 받고 면담했다.이카자와 경제재생상은 트럼프 대통령 면담에 이어 스콧 베선트 재무장관, 하워드 러트닉 상무장관, 제이미슨 그리어 미국 무역대표 등과 본협상을 진행한다.이번 협상에서 일본 측은 우선 '트럼프발(發) 관세' 가운데, 협상 여지가 있는 상호관세를 없애거나 최대한 낮춘다는 목표로 협상에 임할 것으로 보인다.트럼프 대통령은 지난 8일 한덕수 대통령 권한대행 국무총리와의 통화 결과를 공개하면서 관세와 산업, 방위비 분담금(주한미군 주둔비용 중 한국의 부담액) 등을 아우르는 '원스톱 쇼핑'을 선호한다는 입장을 밝힌 바 있다.따라서 미측이 한국에 앞서 만나는 일본 측과의 협상에서 안보 문제인 주일미군 주둔 비용 등을 관세 문제와 어떻게 연결하려 할지는 한국 측에도 중요한 참고 요소가 될 것으로 보인다.#트럼프 #대표단 #무역협상 #대통령 #워싱턴"
    },
    {
      "title": "김문수 지지율 거품? 지지 선언 참여 의원 4명뿐",
      "date": "2025.04.17. 오전 7:58",
      "content": "경선 시작되자 도마에 오른 '김문수 경쟁력'지지율 선두권으로 분류되는 국민의힘 대선후보인 김문수 전 고용노동부 장관이 개최한 현역 의원 지지 선언 행사에 모습을 드러낸 현역 의원이 네 명에 그쳤다.경선에 참여하지 않은 한덕수 대통령 권한대행에 대한 차출론이 나오는 등 국민의힘 경선에 맥이 빠지고, 윤석열 전 대통령과 관계를 멀리 해야 한다는 주문이 제기되는 등 탄핵 찬반론이 힘을 잃어가면서 김 전 장관의 경쟁력에도 빨간불이 들어온 셈이다.김 후보 측은 16일 캠프 사무실에서 '김문수 예비후보 지지 및 합류 선언 행사'를 열었다. 이 자리에는 국민의힘 엄태영·박수영·김선교·인요한 의원이 참석했다. 엄 의원은 캠프 조직총괄본부장, 박 의원은 정책총괄본부장, 김 의원은 특보단장, 인 의원은 한미동맹강화특별위원장에 임명됐다.행사에 앞서 김 후보 측은 \"최소 5명에서 10명에 이를 것으로 예상된다\"면서 \"박수영, 엄태영, 장동혁, 인요한, 김미애, 박대출 (의원) 등\"이라고 공지했는데 실제 참석 인원은 이에 미치지 못했다. 이 가운데 장 의원은 \"특정 후보를 지지하기로 했다는 공지 등은 일절 사실이 아니\"라고 언론에 알리기도 했다.당초 기자회견으로 공지됐던 이날 행사는 비공개 면담으로 변경했다가 다시 회견으로 번복하는 등 진행도 매끄럽지 못했다. 김 후보 측은 \"언론 공지에 다소 혼선이 있었다\"고 해명했다.▲오세훈 서울시장과 회동을 마친 김문수 전 고용노동부 장관이 16일 서울시청에서 취재진 질문에 답하고 있다. ⓒ연합뉴스"
    },
    {
      "title": "Government returns medical school quota to 2023 level (KOR)",
      "date": "2025.04.17. 오전 7:58",
      "content": "AstudentwalksintothecampusofamedicalschoolinSeoulonApril16. [YONHAP]Thegovernmentisexpectedtoannouncetodaythatnextyear’smedicalschoolenrollmentquotawillremainat3,058students—thesameasin2024.ThedecisioncomesafteractingPresidentHanDuck-sooandofficialsfromtheEducationandHealthMinistriesreachedaconsensusduringaclosed-doormeetingonWednesday.Thismarksaformalretreatfromthegovernment’searlierplantoincreasemedicalschoolseatsby2,000, amovethatsparkedmorethanayearofprotestsfromdoctorsandstudents.Facedwithprolongeddisruptioninmedicaleducationandongoingboycotts,theadministrationhaseffectivelyhitpauseonitsexpansionplan.Universitypresidentsfromthe40institutionswithmedicalschoolsalsoconvenedurgentlytorecommendmaintainingthecurrentquota.TheKoreaAssociationofMedicalCollegessimilarlyurgedthegovernmenttofinalizenextyear’snumbersquicklytorestoreacademicnormalcy.Thefreezeiswidelyviewedasapragmaticstep.Medicalclassesremainindisarray,andfurtherinflatingthequotawithoutresolvingtheeducationalvacuumwouldbeuntenable.Lastmonth,EducationMinisterLeeJu-hoproposedthefreezeontheconditionthatstudentsreturntoclass.Withthegovernmentnowsteppingback,itisthemedicalcommunity’sturntoshowgoodfaith.Ifprofessionalassociationscontinuedeferringtomorehardlinevoicesandavoidseriousdialogue,theyriskapublicbacklash.Normalizingmedicaleducationisnowthemosturgenttask.Thegovernmentanduniversitieshavedeclinedtoapprovecollectiveleavesofabsence,promptingmanystudentstore-registertoavoidexpulsion.Still,attendanceremainslowinsomeschools.Universities,healthauthoritiesandfacultymustworktogethertorestoreproperinstructionandtraining.Studentswhofailtomeetacademicrequirementsorcontinuetoboycottclasseswillneedtofacestandardacademicpenalties,includingrepeatingtheyear.Enforcingschoolregulationsisessentialforfairnessandinstitutionalintegrity.Withlessthan50daysuntilthepresidentialelection,long-termreforms—includingfuturequotaadjustments—willfalltothenextadministration.Earlierthismonth,theNationalAssemblypassedabilltoestablishaforecastingcommitteeonmedicalworkforceneeds,withrepresentationfromthemedicalcommunity,includingtheKoreanMedicalAssociation.Thegovernmentanddoctorsalikemustrememberthatnothingtakesprecedenceoverpublichealth.Fullparticipationinthenewcommitteewillbekeytorebuildingtrustandadvancingreform.TranslatedfromtheJoongAngIlbousinggenerativeAIandeditedbyKoreaJoongAngDailystaff.의대 정원 2년 전으로…의료계도 교육 정상화 협조해야의대 증원 일단 원점 회귀, 내년 정원 3058명의대생은 복귀하고 추계위서 논의 이어가길교육계에 따르면 정부는 오늘 오후 의대 정원에 대한 브리핑을 열기로 했다. 내년도 의대 정원은 2024년도와 같은 3058명으로 예상된다. 한덕수 대통령 권한대행과 교육부·보건복지부 관계자들은 어제 오전 비공개 회의를 열고 이같이 의견을 모았다고 한다. 정부가 일방적으로 추진했던 의대 증원 정책이 의료계의 거센 반발로 벽에 부닥쳤다는 현실을 인정하고 의대 정원을 2년 전으로 되돌리는 셈이다. 의대가 있는 40개 대학 총장들은 어제 오후 긴급회의를 열고 내년 의대 정원을 2년 전 수준으로 동결하자고 정부에 건의했다. 의과대학 학장 모임인 한국의과대학·의학전문대학원 협회(KAMC)도 내년 의대 정원을 3058명으로 조속히 확정해야 한다는 입장을 밝혔다.지난해 2월 정부의 의대 증원 2000명 발표로 시작한 의료계와 정부의 갈등은 1년이 넘도록 해소되지 못하고 있다. 현실적으로 의대 교육의 파행이 지속되는 상황에서 다시 내년 의대 정원을 늘린다는 것은 무리다. 이주호 부총리 겸 교육부 장관이 지난달 의대생의 수업 복귀를 전제로 의대 정원의 2년 전 수준 동결을 제안했던 것도 이런 배경으로 이해할 수 있다. 이제 정부가 의대 증원을 일단 원점으로 되돌리기로 했으니 의료계도 적극적으로 대화에 나서야 한다. 만일 의료계가 계속해서 일부 강경파의 목소리에 휘둘리며 대화에 소극적인 자세를 보인다면 여론의 역풍을 피할 수 없을 것이다.현재 가장 시급한 현안은 미래 의사를 양성하는 의대 교육의 정상화다. 정부와 대학이 의대생들의 집단 휴학을 승인하지 않기로 하면서 대다수 의대생은 미등록 제적을 피하기 위해 새 학기 등록을 마쳤다. 하지만 일부 대학에선 의대생들의 수업 참여율이 여전히 저조하다고 한다. 각 대학과 의료계·정부는 제대로 된 의대 수업과 실습이 이뤄질 수 있도록 최대한 힘을 모아야 한다. 진급에 필요한 수업 일수를 채우지 못하거나 수업을 거부하는 의대생은 학칙에 따라 유급 조치가 불가피하다. 의대생이든, 누구든 학칙을 지키지 않는다면 다른 학생들과의 형평성을 생각해서라도 원칙대로 처리하는 게 당연하다.대선을 50일도 채 남기지 않은 상황에서 내후년 이후 의대 정원을 포함한 의료개혁 과제는 사실상 차기 정부로 공이 넘어갔다. 국회는 지난 2일 본회의에서 보건의료인력 수급추계위원회를 구성하는 법안을 여야 합의로 통과시켰다. 의료인력 추계위는 의대 정원 등을 논의하는 법적 기구로, 보건의료 단체에서 추천한 위원이 절반 이상을 차지하도록 했다. 대한의사협회도 법적으로 추계위 참여가 보장된다. 정부와 의료인 모두 국민의 건강권보다 우선하는 가치는 있을 수 없다는 점을 명심하고 적극적으로 추계위 논의에 협조하길 바란다."
    },
    {
      "title": "한덕수, 영호남 방문하며 '통합 리더십'…광폭행보에 존재감 커져",
      "date": "2025.04.17. 오전 7:52",
      "content": "【 앵커멘트 】한덕수 대통령 권한대행은 어제(16일)도 광폭 행보를 이어갔습니다.그제(15일) 호남을 찾은데 이어 어제(16일)는 영남을 찾았습니다.한 대행은 대선 레이스가 본격화되며 출마 가능성이 거론되는 상황에서 이에 대한 명확한 입장을 밝히지 않고 있습니다.그런 상황에서 선택하는 지역이 심상치 않다는 분석이 많습니다.이규연 기자가 보도합니다.【 기자 】한덕수 대통령 권한대행이 현대중공업 울산 조선소를 찾았습니다.해군의 최신 이지스 구축함인 '다산정약용함'을 건조 중인 도크를 시찰하고, 정박한 초계함에 올라 내부를 둘러봤습니다.▶ 인터뷰 : 한덕수 / 대통령 권한대행- \"요격하는 미사일은 저 뒤에….\"한 대행은 예정됐던 격려 발언 등을 생략하며  현장 목소리를 듣는데 주력했습니다.그제(16일) 호남을 방문한데 이어 이번엔 영남으로 두 번째 지역 행보입니다.재계 관계자는 국정 책임자로서 경제 행보인 동시에 정쟁에 몰두하는 기성 정치권과 차별화되는 화합 리더십을 보여주는 일정이라고 평가했습니다.한 대행은 조선소 방문에 앞서 전통시장에서 15년 동안 결식아동들에게 음식을 제공해 온 식당을 찾는 등 민생 행보도 펼쳤습니다.▶ 인터뷰 : 한덕수 / 대통령 권한대행- \"단순히 돈가스를 하나 공급해주는 것만이 아니라 따뜻한 마음까지도 같이 주시는 것도 저한테 확 느껴지네요. 울산에 오는 길이 있으면 계속 들리도록 하겠습니다.\"한 대행이 대통령 선거 출마 여부를 명확히 밝히지 않은채 영호남을 아우르는 광폭 행보를 이어가며 여론의 관심은 더욱 커지고 있습니다.MBN뉴스 이규연입니다.영상취재 : 구민회 기자영상편집 : 유수진그 래 픽 : 최지훈"
    },
    {
      "title": "[속보] 범보수 대선 후보 한덕수 29.6%·김문수 21.5%·한동훈 14.1% [조원씨앤아이]",
      "date": "2025.04.17. 오전 7:50",
      "content": "범보수 대선 후보 한덕수 29.6%·김문수 21.5%·한동훈 14.1% [조원씨앤아이]한덕수 대통령 권한대행 국무총리가 범보수 대선후보 적합도 조사에서 김문수 전 고용노동부 장관을 오차범위 밖에서 1위를 기록했다는 여론조사 결과가 17일 나왔다."
    },
    {
      "title": "윤 탄핵 이어 반복된 전원일치…헌재, '한 대행 재판관 지명' 제동",
      "date": "2025.04.17. 오전 7:45",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]\"권한 대행이 재판관을 지명할 권한을 행사할 수 있다고 단정할 수 없다.\" 헌법재판소가 9명 만장일치로 한덕수 대통령 권한대행이 재판관 임명 절차를 중단해야 한다고 결정했습니다. 대선 전까지 얼마 남지 않은 시간을 감안하면 새로 들어설 정부가 지명할 가능성이 커졌습니다.이재승 기자입니다.[기자]헌법재판소가 한덕수 대통령 권한대행의 헌법재판관 후보자 지명 효력을 정지했습니다.헌재는 \"대통령의 권한을 대행하는 국무총리가 재판관을 지명해 임명할 권한을 행사할 수 있다고 단정할 수 없다\"고 판단했습니다.한 대행 측은 \"후보자를 발표한 건 의사표시일 뿐, 공권력 행사가 아니\"라고 주장했습니다.그러나 헌재는 한 대행이 두 후보자를 재판관으로 지명하고, 임명 의사를 공표해 그 임명 절차를 공식 개시했다고 판단해 이를 받아들이지 않은 겁니다.헌재의 결정으로 이완규 법제처장과 함상훈 서울고법 부장판사의 헌법재판관 임명 절차는 중단됐고, 당분간 재판관 2명이 빠진 '7인 체제'로 운영됩니다.공석을 채울 후보자는 차기 대통령이 취임 후 새로 지명할 가능성이 커졌습니다.정치권은 엇갈린 반응을 보였습니다.더불어민주당은 당연한 결정이라고 반겼습니다.조승래 민주당 수석대변인은 \"한 총리는 지금 당장 헌법재판관 후보자 지명을 철회하고, 국민 앞에 사죄하라\"고 촉구했습니다.반면, 국민의힘은 위험한 선례를 남겼다고 비판했습니다.국민의힘 법사위 간사인 유상범 의원은 \"대행이 궐위 시에도 권한 행사를 못하면, 중요한 순간 아무 것도 못하는 것\"이라면서 \"말이 안되는 결정\"이라고 했습니다.총리실은 헌재의 결정을 존중한다면서도 \"본안의 종국 결정 선고를 기다리겠다\"는 공식 입장을 내놓았습니다.[영상취재 유연경 / 영상편집 유형도 / 영상디자인 이정회]"
    },
    {
      "title": "한덕수 '헌법재판관 지명' 효력정지, 동아일보 \"지극히 상식적 판단\"",
      "date": "2025.04.17. 오전 7:43",
      "content": "[아침신문 솎아보기] 중앙일보 “헌법재판관 지명 철회가 바람직” 다수 신문 한덕수 비판한덕수, 광주·울산 방문에 대권 행보 해석도…한겨레 “대선 출마 저울질 말이 안돼” 무등일보 “한가하게 광주 나들이”▲ 한덕수 대통령 권한대행(국무총리)이 지난 16일 결식 아동들에게 무료 점심을 제공해온 울산 뚠뚠이 돈가스를 방문해 사장과 인사를 나누고 직원들을 격려하고 있다. 사진=국무총리실헌법재판소가 지난 16일 한덕수 대통령 권한대행의 헌법재판관 후보자 지명에 대한 효력을 정지시킨 가운데 한 대행이 사과하고 지명을 철회해야 한다는 주장이 나온다. 일부 신문에서는 한 대행이 사과하고 자리에서 물러나야 한다고 주장했다.국민의힘 내에서 한 대행을 대선에 차출해야 한다는 주장을 하면서 논란이 커지고 있다. 조기대선을 공정하게 관리해야 할 심판인 한 대행이 선수로 비치기 때문이다. 한 대행은 차출론에 대해 입장을 밝히지 않은 채 관세 대응 등을 이유로 기아자동차 광주공장과 울산 현대중공업 등을 방문했다. 이를 두고 대선 행보라는 비판이 나오고 있다.경향 \"한덕수 월권, 사퇴해야\"헌재 결정으로 헌법소원 본안 판단이 있을 때까지 헌법재판관 지명 절차가 중단된다. 대통령 지명 몫인 문형배, 이미선 재판관이 오는 18일 퇴임하는데 한 대행이 지난 8일 후임으로 이완규 법제처장과 함상훈 서울고법 부장판사를 지명했다. 김정환 변호사(법무법인 도담)는 한 대행이 대통령 권한을 대행하는 상황에서 재판관을 지명하는 것은 위헌이라며 헌법소원을 청구하고 효력정지 가처분을 신청했는데 헌재가 가처분을 받아들인 것이다.헌재는 \"대통령의 권한을 대행하는 국무총리가 재판관을 지명해 임명할 권한을 행사할 수 있다고 단정할 수 없다\"며 \"만약 권한을 대행하는 국무총리에게 재판관 임명 권한이 있다면 신청인은 '헌법과 법률이 정한 자격과 절차'에 의해 임명된 재판관이 아닌 사람에 의해 헌법재판을 받게 된다\"고 하면서 그 위헌성을 다퉈볼 필요가 있다고 했다.한 대행 측은 \"후보자 발표만 했을뿐 지명·임명한 것은 아니므로 가처분 신청은 각하돼야 한다\"는 다소 황당한 주장을 했고 헌재는 한 대행의 주장을 받아들이지 않았다. 이에 헌법재판관 후보자 지명 효력을 정지시킨 결정을 지지하며 한 대행이 지명을 철회해야 한다는 주장을 펴는 신문사가 많았다. 또한 관련 사설에서는 한 대행 차출론으로 정치적 중립성을 훼손한다는 지적이 나오니 한 대행이 빨리 입장을 정리해야 한다는 얘기도 함께 나왔다.17일 중앙일보는 사설 <제동 걸린 헌법재판관 지명, 한 대행이 철회해 결자해지를>에서 \"이제라도 한 대행은 두 후보자에 대한 헌법재판관 지명을 철회하는 게 바람직하다\"며 \"가뜩이나 대선 출마설로 정치적 중립성에 논란이 제기되는 상황에서 위헌 소지가 있다는 지적을 받는 건 한 대행에게도 바람직하지 않다. 만일 한 대행이 대선 출마를 염두에 두고 있다면 시간을 끌지 말고 서둘러 입장을 정리해야 한다\"고 주장했다.한 대행의 무리한 지명에 정치적 배경을 밝혀야 한다는 주장도 있다. 동아일보는 사설에서 \"한 대행 측 주장을 배척한 것은 지극히 당연하고 상식적인 판단\"이라며 \"평소 신중한 일처리 스타일의 한 대행이 왜 관례와 상식에 어긋나는 행동을 했는지, 다른 곡절이 있는지 규명할 필요가 있다. 그게 권한대행의 지명권 행사를 놓고 벌어진 정치적 논란을 말끔히 정리하는 길이기도 하다\"고 했다. 이날 조선일보는 한덕수 대행 관련 사설을 내지 않았다.▲ 17일자 경향신문 사설한 대행이 사퇴해야 한다고 주장한 신문도 있다. 경향신문은 사설 <'이완규·함상훈 지명' 헌재 철퇴, 한덕수 사과하고 물러나라>에서 \"앞서 헌재는 한 대행이 국회 몫 마은혁 재판관을 임명하지 않은 건 위헌이라고 했고 한 대행이 이완규·함상훈 후보자 지명의 효력을 정지시켰다\"며 \"한 대행이 헌법이 하라는 건 안 하고, 하지 말라는 건 했다는 얘기다. 그래놓고 '한덕수 대선 차출론'을 즐기듯이 침묵하며 대권 행보에 여념이 없으니 기가 막힐 따름\"이라고 했다. 이어 \"이렇게 헌법과 국민을 우습게 알고 월권하는 사람은 단 하루도 국정을 책임질 자격이 없다\"며 \"한 대행은 두 재판관 지명을 즉각 철회하고, 대국민 사과 후 사퇴해야 마땅하다\"고 주장했다.한덕수 차출론에도 타격한 대행이 월권을 했다는 해석이 나오면서 정치적 행보에도 타격을 받을 전망이다. 동아일보는 정치면 기사 <\"대선 차출론 韓대행, 행보 차질 불가피\">에서 \"헌재의 이번 결정으로 대통령 권한대행으로서 보폭을 넓혀 온 한 대행의 행보에는 차질이 불가피할 것이란 해석이 나온다\"며 \"한 대행은 전날 광주 방문에서 어려운 이웃을 위해 '1000원 백반'을 제공하는 식당에 감사의 손편지를 쓴 데 이어 16일에는 결식 아동들을 도와 온 울산의 '착한 돈가스집'을 찾아 격려 인사를 전했다\"고 보도했다.그럼에도 여당 내에서는 한 대행 차출론을 버리지 못하는 모양새다. 동아일보 보도를 보면 한 국민의힘 관계자는 \"민주당이 헌법재판관 지명 문제로 한 대행 탄핵을 재추진하면 정치적 탄압을 받는 이미지가 부각될 수 있다\"고 말했다.▲ 17일자 경향신문 만평한겨레는 사설에서 한 대행의 지역 순회를 문제 삼았다. 사설 <한 대행 연일 지방순회, 대선 행보 의구심 자초한다>에서 \"대선 출마설에는 이도 저도 아닌 입장으로 일관하면서 실제 보이는 모습은 대선주자 행보를 방불케 한다\"며 \"과도정부 수장으로서 공정한 선거 관리에 집중해야 할 책임자가 모호한 처신으로 정국 혼란만 가중시키고 있다\"고 지적했다.한 대행이 울산과 광주를 방문한 것에 대해 한겨레는 \"전북 전주가 고향인 한 대행이 '대선 차출설'이 불거진 뒤 첫 외부 일정으로 호남을 택하고 이튿날 보수 본산인 영남으로 이동한 것은 '호남 출신 보수 후보'를 강조하는 정치적 메시지로 해석되고 있다\"며 \"무엇보다 윤석열 정권의 공동 책임자이자 윤석열 탄핵 심판까지 방해한 한 대행이 대선 출마를 저울질한다는 것 자체가 말이 되지 않는다. 더 이상 국민을 우롱하지 말기 바란다\"고 했다.지역신문에서도 우려하는 한덕수 대권 행보호남지역신문에서는 한 대행의 광주 방문을 대권 행보로 해석하고 비판했다. 광주일보는 17일자 사설 <광주 기아차 방문 한덕수 대행 '대권 행보' 하나>에서 한 대행의 지난 15일 광주 방문에 대해 \"미국의 관세정책이 미칠 파장을 점검하기 위한 현장 방문이라는 명분을 내세웠지만 대다수는 대권 행보로 보고 있다\"며 \"울산이나 화성 등 다른 지역 자동차 공장을 방문할 수도 있는데 굳이 광주를 방문한 것은 전주 출신으로 국민의힘 일각에서 제기되는 '호남 후보론'을 의식한 것이 아닌가 의심스럽다\"고 지적했다.▲ 17일자 광주지역신문 무등일보 사설무등일보도 이날 사설 <엄혹한 시국에 나들이라니…韓 '대통령 놀음' 중단해야>에서 \"국회 대정부질문에 이틀째 불출석한 한 대행이 한가하게 광주 나들이에 나서 '대통령 놀이'라는 강한 비판이 제기된다\"며 \"탄핵된 권력을 대행하는 자가 권한의 경계를 넘나드는 행태는 헌정 공백을 틈타 월권을 넘어서는, 헌정질서에 대한 도전\"이라고 주장했다. 전남매일은 이날 사설에서 \"한쪽 발은 권한대행의 자리에 두고 다른 한쪽 발은 출마할 수도 있다는 지점에 놓아둔다면 이는 대단히 잘못된 것\"이라며 \"한 대행은 지금 당장 명확한 입장을 밝혀야 한다\"고 주장했다.영남지역신문에서도 비판이 나온다. 이지연 대구신문 기자(정치부 차장)는 <이번에도, 나인가>란 칼럼에서 한 대행이 이른바 '난가병(이번에 나인가)'에 걸린 것 아니냐는 취지로 대권 행보를 비판했다. 배철수씨가 최근 음악 프로그램에서 \"예전에도 있었는지 모르지만 현대인의 난치병 중 하나가 '난가병'\"이라며 \"빈 자리를 놓고 여기저기서 저 자리의 적임자가 나인가 헛꿈 꾸는 사람이 보인다. 예방하기 위해선 자기 성찰을 잘해야 한다\"고 한 발언을 칼럼에 인용했다. 그러면서 이 기자는 \"이제껏 '조용한 모드'를 이어가던 한 대행의 차출론 또는 추대설은 숨 가쁜 대선 열차를 요동치게 했다\"며 \"한 대행도 주변인이 아닌 유권자들의 평가에 보다 귀를 기울이기를 바란다\"고 했다."
    },
    {
      "title": "윤상현 \"헌재, 정치재판소로 전락…편향적 판결\"",
      "date": "2025.04.17. 오전 7:42",
      "content": "국민의힘 윤상현 의원이 5일 서울 세종대로에서 대한민국바로세우기국민운동본부가 연 광화문 국민대회에 참석해 발언하고 있다. 연합뉴스헌법재판소가 한덕수 대통령 권한대행 국무총리의 헌법재판관 후보자 지명 효력을 정지한 가운데, 윤상현 국민의힘 의원이 \"헌법재판소가 정치재판소로 전락했다\"고 강하게 비판했다.윤 의원은 지난 16일 페이스북을 통해 \"이번 가처분 사건이 정치판결로 흐르는 것을 매우 우려했는데, 그것이 현실이 된 것 같다\"며 \"헌법 그 어디에도 대통령 궐위 시 대통령 권한대행이 헌법재판관을 지명하거나 임명하지 못한다는 규정이 없음에도 헌재는 또 한번 편향된 정치적 판결을 내린 것이나 다름없다\"고 말했다.이어 \"대한민국에 더 이상 헌법재판소는 존재하지 않습니다. 오직 정치재판소만 있을 뿐\"이라고 덧붙였다.이 외에도 국민의힘에서는 신동욱 수석대변인이 헌재의 가처분 인용 결정 직후 논평을 통해 \"권한대행은 대통령 권한을 위임받아 직무를 수행하는 헌법상 주체이며, 재판관 지명은 헌법이 부여한 대통령 고유 권한\"이라며 \"매우 유감스러운 결정\"이라고 비판했다.신 수석대변인은 \"특히 헌법기관 구성은 국정 안정과 직결되는 중대한 사안\"이라며 \"그럼에도 권한 행사를 제약한 것은 향후 국가 비상 상황에서 헌정 질서에 심각한 혼란과 공백을 초래할 수 있다\"고 우려했다.앞서 한 권한대행은 지난 8일 이완규 법제처장과 함상훈 서울고법 부장판사를 헌법재판관 후보자로 지명했으나, 헌재는 이 행위의 효력을 정지했다.헌재는 본안심리 결과 한 대행에게 임명권이 없는 것으로 결론 난다면 두 후보자가 관여한 재판에 대한 재심이 크게 늘어나는 등 혼란이 초래될 수 있다고 판단했다.이에 헌재는 \"가처분을 인용한 뒤 종국결정에서 청구가 기각됐을 때 발생할 불이익보다 가처분을 기각한 뒤 청구가 인용됐을 때 발생하게 될 불이익이 더 크다\"고 결론 내렸다.가처분 인용 결정에 따라 오는 18일 퇴임하는 문형배·이미선 재판관의 후임 재판관이 취임하지 못해 헌재는 당분간 '7인 체제' 운영이 불가피해졌다.헌재가 심리를 서둘러 본안 헌법소원 사건의 결정을 선고하거나, 새 대통령이 취임해 후보자를 다시 지명할 때까지는 현 상태가 유지될 것으로 보인다."
    },
    {
      "title": "민주당, 오늘 명태균 특검법·내란 특검법·상법 개정안 등 재표결 시도",
      "date": "2025.04.17. 오전 7:40",
      "content": "국민의힘 반대 속 이탈표 규모 주목더불어민주당이 지난 15일 국회 본회의에 헌법재판관 이완규·함상훈 지명 철회 촉구 결의안을 상정하고 있다. 박민규 선임기자더불어민주당은 17일 국회 본회의에서 상법 개정안과 ‘내란 특검’ ‘명태균 특검’에 대한 재표결을 시도한다.재표결 대상 법안은 윤석열 전 대통령 탄핵소추안이 국회를 통과한 후 한덕수·최상목 대통령 권한대행이 재의요구권(거부권)을 행사해 국회에 돌려보낸 8개 법안이다. 재표결 법안이 국회 본회의를 통과하려면 재적의원 과반수 출석에 출석 의원 3분의 2 이상이 찬성해야 한다. 108석을 가진 국민의힘이 반대하고 있어 국민의힘 내에서 이탈표가 다수 발생하지 않는다면 부결 가능성이 높다.상법 개정안은 이사의 충실의무 대상을 ‘회사’에서 ‘회사와 주주’로 확대하고 전자주주총회 개최를 의무화하는 내용이다. 민주당 주도로 지난달 13일 국회 본회의를 통과했지만 한덕수 대통령 권한대행 겸 국무총리가 지난 1일 거부권을 행사했다.내란 특검법, 명태균 특검법, 방송법 개정안 등 나머지 7개 법안은 최상목 부총리 겸 기획재정부 장관이 권한대행 시기 거부권을 행사했다.민주당이 반도체특별법, 은행법, 가맹사업법 등 3개 법안을 이날 본회의에서 패스트트랙(신속처리안건)으로 지정할 수도 있다. 국민의힘 의원이 각 상임위원회 위원장을 맡은 데다 여야의 입장 차이가 크기 때문에 이 법안들은 상임위에 계류된 상황이다.지난해 12월29일 전남 무안국제공항에서 발생한 제주항공 여객기 참사 피해자를 지원하기 위한 특별법도 이날 본회의에 상정될 예정이다."
    },
    {
      "title": "[속보]범보수 대선 후보 한덕수 29.6% 1위…김문수 21.5%",
      "date": "2025.04.17. 오전 7:40",
      "content": "‘범진보 후보 적합도’ 이재명 87.4%윤성호 기자, 연합뉴스한덕수 대통령 권한대행 국무총리가 범보수 대선후보 적합도 조사에서 김문수 전 고용노동부 장관을 오차범위 밖에서 제치고 1위를 기록했다는 여론조사 결과가 제시됐다.17일 여론조사기관 조원씨앤아이가 스트레이트뉴스 의뢰로 지난 13~14일 전국 만 18세 이상 성인 1023명 가운데 ‘보수 후보 당선’에 공감한 유권자(349명)를 대상으로 범보수 후보 적합도를 조사한 결과 한 대행이 29.6%로 가장 높은 지지도를 얻었다.이어 김 전 장관(21.5%), 한동훈 전 국민의힘 대표(14.1%), 홍준표 전 대구시장(10.9%), 나경원 국민의힘 의원(7.0%), 이준석 개혁신당 의원(2.6%), 이철우 경북도지사(2.2%) 순이었다.‘정권교체’에 공감한 580명을 대상으로 진행된 범진보 후보 적합도 조사에서는 이재명 전 더불어민주당 대표가 87.4%로 가장 많은 지지를 얻었다. 이어 김동연 경기지사(3.8%), 김경수 전 경남도지사(1.3%) 순이었다.특히 이 전 대표는 범보수 주자를 비롯한 3자 대결에서 모두 과반 이상 지지로 완승하는 것으로 나타났다.이 전 대표는 한 대행, 개혁신당 이 후보와의 3자 대결에서 52.3%를 기록해 한 대행(26.2%), 이 후보(5.4%)를 모두 제쳤다.이 전 대표(52.7%)는 또 김 전 장관(20.0%)과 이 후보(5.9%)와의 3자 대결에서도 승리를 차지하는 것으로 나왔다.아울러 한 전 대표(15.2%), 이 후보(6.1%)와의 3자 대결에서도 이 전 대표(52.6%)는 승리했다.이번 조사는 무선RDD를 이용한ARS여론조사로 진행됐으며 표본오차는 95% 신뢰수준에 ±3.1%포인트, 응답률은 4.6%이다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다."
    },
    {
      "title": "미국·일본, 상호관세 협상 시작… 트럼프 \"큰 진전 이뤄\"",
      "date": "2025.04.17. 오전 7:38",
      "content": "미국과 일본이 지난 16일(현지시각) 미국 워싱턴DC에서 관세 관련 협상을 시작했다.사진은 도널드 트럼프 미국 대통령. /사진=로이터미국과 일본이 관세 관련 협상을 시작했다.도널드 트럼프 미국 대통령은 지난 16일(이하 현지시각) 자신의 사회관계망서비스(SNS) 트루스소셜에 \"일본 무역 대표단과 만나서 큰 영광\"이라며 \"큰 진전\"이라고 밝혔다. 또 \"일본은 오늘 관세, 군사지원 비용, 그리고 '무역 공정성'을 협상하기 위해 (미국에) 온다\"며 \"나는 재무부, 상무부 장관과 함께 회의에 참석할 것\"이라고 밝혔다.교도통신에 따르면 트럼프 대통령은 이날 오후 워싱턴을 찾은 일본 측 관세 협상 수석대표인 아카자와 료세이 경제재생상 등 일본 대표단의 예방을 받고 면담했다. 이카자와 경제재생상은 트럼프 대통령 면담에 이어 스콧 베선트 재무장관, 하워드 러트닉 상무장관, 제이미슨 그리어 미국 무역대표 등과 본협상을 진행한다.일본 측은 이번 협상에서 상호관세를 없애거나 최대한 낮춘다는 목표로 협상에 임할 것으로 보인다. 앞서 트럼프 대통령은 일본에 대해 한국(25%)보다 1% 포인트 낮은 24%의 상호관세율을 책정했다.한국 역시 일본과 함께 우선협상 대상국에 포함돼 있다. 다음주 최상목 경제부총리 겸 기획재정부 장관 등의 미국 방문이 예정돼 있다. 트럼프 대통령은 지난 8일 한덕수 대통령 권한대행 국무총리와의 통화 결과를 공개하면서 관세와 산업, 방위비 분담금(주한미군 주둔비용 중 한국의 부담액) 등을 아우르는 '원스톱 쇼핑'을 선호한다는 입장을 밝힌 바 있다."
    },
    {
      "title": "헌재, '한덕수 재판관 지명' 효력정지…차기 대통령이 2명 임명할듯",
      "date": "2025.04.17. 오전 7:38",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]헌법재판소가 한덕수 대통령 권한대행의 헌법재판관 후보자 지명 효력정지 가처분을 인용했습니다. 대통령 권한대행이 지명한 재판관 임명에 대해 추후 본안 소송에서 무효 결정이 날 경우 헌법재판에 큰 혼란이 올거란 이유를 들었는데, 문형배, 이미선 두 재판관의 후임 재판관 지명은 사실상 차기 대통령 몫이 됐습니다.정준영 기자입니다.[리포트]지난 8일 한덕수 대통령 권한대행은 이완규 법제처장과 함상훈 부장판사를 대통령 몫의 헌법재판관 후보자로 지명했습니다.그러자 김정환 변호사가 '월권'이라며 헌법소원을 내면서 효력정지 가처분도 신청했습니다.헌법재판소는 만장일치로 한 대행의 후보자 지명 효력 가처분을 인용했습니다.헌재는 “대통령 권한 대행이 재판관을 지명할 수 있다고 단정할 수 없다\"며 “만약 가처분이 기각됐다가 (추후) 본안이 인용될 경우, 극심한 혼란이 발생하게 된다”고 했습니다.김형두 / 헌법재판관 (지난달 24일)\"국민으로부터 직접 선출된 대통령의 민주적 정당성과 비교하면 (권한대행은) 상당히 축소된 간접적인 민주적 정당성만을…\"한 대행 측은 임명 전 단계인 후보자 발표는 '공권력 행사'가 아니라며 각하를 주장했지만 받아들여지지 않았습니다.이로써 오는 18일 퇴임하는 문형배, 이미선 재판관의 후임은 6·3 대선에서 선출된 차기 대통령이 지명할 가능성이 커졌습니다.이완규, 함상훈 후보자가 임명되면 헌재 이념지형은 5대 2대 2 보수 우위로 바뀌는 상황이었지만, 당분간 3대 2대 2의 팽팽한 구도가 유지되는 겁니다.한 대행 측은 가처분 결정을 존중한다며, 헌법소원 본안 선고를 기다리겠다는 입장을 밝혔습니다.TV조선 정준영입니다."
    },
    {
      "title": "조경태 \"尹 털어내지 않으면 대선 하나 마나…尹 남겨놓고 반명 외쳐봤자\"",
      "date": "2025.04.17. 오전 7:35",
      "content": "한동훈 국민의힘 전 대표가 10일 오후 서울 여의도 국회 분수대 앞에서 제21대 대통령 선거 출마를 선언한 뒤 안경을 고쳐쓰고 있다. 오른쪽은 조경태 의원. 2025.4.10/뉴스1 ⓒNews1 안은나 기자(서울=뉴스1) 박태훈 선임기자 = 6선으로 국민의힘 최다선인 조경태 의원은 윤석열 전 대통령과 관계를 단절하지 않고 '반이재명' '빅텐트'를 아무리 외쳐봤자 대선에서 이길 수 없다며 윤 전 대통령과의 절연을 요구했다.조 의원은 16일 밤YTN라디오 '신율의 뉴스 정면승부'에서 '한덕수 대망론'에 대해 \"그분이 나오시든 안 나오시든, 그보다 더 큰 문제는 파면된 대통령을 아직 1호 당원으로 그대로 당직을 유지하도록 한 것\"이라고 지적했다.이어 \"파면된 윤석열 전 대통령을 들어내지 않고서는 어떠한 경우라도 국민의힘이 국민으로부터 평가받지 못할 것\"이라며 한덕수가 아니라 그 누구를 내세워도 답이 없다고 했다.즉 \"위법한 비상계엄을 해서 파면당한 윤석열 전 대통령을 털고 가지 않는 상태에서는 국민의힘이 어떤 모습을 보이더라도 결국 더불어민주당에 정권을 갖다 바치는 꼴이 된다\"는 것.윤 전 대통령과 관계 단절 방법에 대해 조 의원은 \"당규에는 법을 위반하면 제명까지 하게 돼 있다. 윤 전 대통령은 법률 위반이 아니라 헌법을 위반했다\"며 \"탈당 출당을 넘어서 제명까지 해야 한다. 파면당한 1호 당원을 빨리 정리하지 않으면 국민의힘은 이번 대선에서 상당히 어려워질 수밖에 없다\"고 목소리를 높였다.반이재명 빅텐트론과 관련해 조 의원은 \"파면당한 대통령을 털어내지 못한 상태에서는 빅텐트가 아니고 빅빅텐트를 해도 의미가 없다\"고 지적했다.조 의원은 \"양자 대결(국민의힘 후보:이재명)하면 지금 게임이 안 된다. 그 이유는 국민 대다수가 비상계엄 옹호 세력에게는 정권을 맡길 수 없다, 이재명 더불어민주당 전 대표에 대해 알 만큼 다 알고 있기 때문이다\"고 강조했다.결국 \"파면당한 대통령의 흔적을 남겨놓고는 아무리 열심히 해도 안 된다\"는 것으로 \"21대 대선의 시대정신은 비상계엄으로 인해 만들어진 비정상 국가를 정상 국가로 돌려놓을 적임자가 누구냐 하는 것\"이라고 했다.따라서 \"이른 시일 내에 윤석열 전 대통령을 털어내고 비상계엄에 자유로울 수 있는, 헌법을 수호할 의지가 있는 분이 우리 당 후보가 된다면 한번 붙어볼만 하다\"며 그 적임자는 한동훈 후보라고 치켜세웠다."
    },
    {
      "title": "트럼프, 일본 '관세 대표단'과 면담후 \"큰 진전있었다\"",
      "date": "2025.04.17. 오전 7:34",
      "content": "본협상 진행하기 앞서 트루스소셜에 글 올려케빈 헤셋 경제고문 \"진행 상황 놀라워\"내주 韓대표단 방미…日선례 주목14일, 도널드 트럼프 미국 대통령이 백악관 이스트룸에서 열린 해군 미드십맨 미식축구팀을 위한 ‘총사령관 트로피(Commander-in-ChiefTrophy)’ 수여식에서 전달받은 미식축구공을 들어 보이고 있다. ‘총사령관 트로피’는 미국 육군사관학교(아미 블랙 나이츠), 해군사관학교(네이비 미드십맨), 공군사관학교(에어포스 팰컨스) 간의 대학 미식축구 시리즈에서 우승한 팀에게 수여된다.(사진=게티이미지)[이데일리 정다슬 기자] 도널드 트럼프 미국 대통령이 16일(현지시간) 관세협상을 위해 미국을 방문한 일본 대표단과 회동한 후 “큰 진전이 있었다”고 밝혔다.트럼프 대통령은 이날 자신이 소유한 소셜미디어(SNS) ‘트루스소셜’에 “일본 무역 대표단과 방금 만나게 돼 큰 영광이다. 큰 진전이 있었다”고 밝혔다.교도통신에 따르면 일본 측 관세협상 대표인 아카자와 료세이 일본 경제재생상은 미국과의 본협상에 나서기 앞서 트럼프 대통령을 예방했다. 아직 본협상이 시작되지 않았지만 트럼프 대통령은 큰 진전이 있었다고 밝힌 것이다.케빈 해셋 백악관 경제고문은 “대통령이 합의에 만족할 때, 그것을 언제 발표할지, 그리고 얼마나 많은 것을 한 번에 발표할지를 결정할 것”이라며 “내가 말할 수 있는 것은 그 진행 상황이 놀라울 정도였다는 점”이라고 밝혔다. “트럼프 대통령은 전날 미일 관세협상에 직접 참여하겠다고 밝혔다. 당초 미국 측에서는 스콧 베센트 미국 재무부 장관과 제이미슨 그리어 미국무역대표부(USTR) 대표가 협상단 대표로 참여하는 장관급 회담으로 진행될 예정이었다.이번 협상에서 일본 측은 미국이 일본에 부과한 24% 상호관세를 없애거나 최대한 낮춘다는 목표로 협상에 임할 것으로 보인다. 아울러 대미 자동차 1위 수출국인 일본으로서는 자동차에 부과된 25% 관세를 면제 또는 인하받는 것이 시급하다.우리나라 역시 일본과 함께, 미국의 관세 관련 우선협상 대상국에 포함돼 있다. 다음주 최상목 경제부총리 겸 기획재정부 장관과 안덕근 산업통상자원부 장관이 방미해 관세협상에 나선다.미국과 일본의 선례는 한국을 비롯한 다른 국가들의 무역협상에도 선례가 될 수 있는 만큼, 전 세계가 주목하고 있다. 특히 트럼프 대통령이 일본과의 관세 협상 의제로 ‘군사비용’을 언급한 만큼, 방위비와 주일 미군 주둔비 분담금 인상을 요구할 것이란 관측이 나오고 있다. 이 경우 우리나라에게도 같은 요구를 할 가능성이 있다.트럼프 대통령은 지난 8일 한덕수 대통령 권한대행 국무총리와의 통화 결과를 공개하면서 관세와 산업, 방위비 분담금(주한미군 주둔비용 중 한국의 부담액) 등을 아우르는 ‘원스톱 쇼핑’을 선호한다는 입장을 밝힌 바 있다.미국은 우리나라에는 25% 상호관세를 부과하고 있다."
    },
    {
      "title": "트럼프, 日 관세담당 각료 면담…본협상도 전에 \"큰 진전\"",
      "date": "2025.04.17. 오전 7:33",
      "content": "다음 주 최상목 장관 미국 방문 예정미일 협상 결과가 '참고 자료' 될 듯미국 도널드 트럼프 대통령. /사진=EPA미국과 일본이 16일(현지시간) 워싱턴DC에서 관세에 관한 협상을 시작했다.도널드 트럼프 대통령은 이날 사회관계망서비스(SNS) 트루스소셜을 통해 \"일본 무역 대표단과 막 만나서 큰 영광\"이라며 \"큰 진전(bigprogress)이다\"라고 밝혔다.교도통신에 따르면 트럼프 대통령은 이날 오후 일본 측 관세 협상 수석대표인 아카자와 료세이 경제재생상 등 일본 대표단의 예방을 받고 면담했다.트럼프 대통령과 면담한 이카자와 경제재생상은 이어 스콧 베선트 재무장관, 하워드 러트닉 상무장관, 제이미슨 그리어 미국 무역대표 등과 본협상을 진행한다.이번 협상에서 일본 측은 '트럼프발 관세 폭탄' 가운데 협상 여지가 있는 부분을 없애거나 최대한 낮춘다는 목표로 협상에 임할 것으로 보인다.일본과 함께 한국 역시 미국의 관세 관련 우선협상 대상국에 포함돼 있다.따라서 내주 최상목 경제부총리 겸 기획재정부 장관 등의 미국 방문에 앞서 미일 간의 이번 협상은 한국에도 참고 자료가 될 것으로 예상된다.트럼프 대통령은 지난 8일 한덕수 대통령 권한대행 국무총리와의 통화 결과를 공개하면서 관세와 산업, 방위비 분담금 등을 아우르는 '원스톱 쇼핑'을 선호한다는 입장을 전했다.미 측이 일본 측과의 협상에서 안보 문제인 주일미군 주둔 비용 등을 관세 문제와 어떻게 연결하려 할지는 한국에도 중요한 참고 요소가 될 것으로 보인다.한편 트럼프 대통령은 일본에 대해 한국(25%)보다 1% 포인트 낮은 24%의 상호관세율을 책정했다.이후 지난 3일부터 한·일을 포함한 세계 57개 경제주체에 대해 차등화된 상호관세를 부과했다. 다만 현재는 중국을 제외하고는 90일간 유예된 상태다.유예 기간에는 각 상호관세 대상(중국 제외)에 10%의 기본관세를 부과하면서 각국과 협상을 진행키로 했다."
    },
    {
      "title": "[속보] 트럼프, 미일 관세 협상 시작에 \"큰 진전\"",
      "date": "2025.04.17. 오전 7:33",
      "content": "트럼프 대통령.EPA연합뉴스미국과 일본이 워싱턴DC에서 관세 관련 협상을 시작했다.16일(현지시간) 도널드 트럼프 대통령은SNS트루스소셜에 올린 글에서 \"일본 무역 대표단과 막 만나서 큰 영광\"이라며 \"큰 진전(bigprogress)이다\"라고 밝혔다.이어 \"일본은 오늘 관세, 군사지원 비용, 그리고 '무역 공정성'을 협상하기 위해 (미국에) 온다\"며 \"나는 재무부, 상무부 장관과 함께 회의에 참석할 것\"이라고 밝혔다.교도통신에 따르면 트럼프 대통령은 이날 오후 워싱턴을 찾은 일본 측 관세 협상 수석대표인 아카자와 료세이 경제재생상 등 일본 대표단의 예방을 받고 면담했다.이카자와 경제재생상은 트럼프 대통령 면담에 이어 스콧 베선트 재무장관, 하워드 러트닉 상무장관, 제이미슨 그리어 미국 무역대표 등과 본협상을 진행한다.이번 협상에서 일본 측은 우선 '트럼프발(發) 관세' 가운데, 협상 여지가 있는 상호관세를 없애거나 최대한 낮춘다는 목표로 협상에 임할 것으로 보인다.트럼프 대통령은 지난 8일 한덕수 대통령 권한대행 국무총리와의 통화 결과를 공개하면서 관세와 산업, 방위비 분담금(주한미군 주둔비용 중 한국의 부담액) 등을 아우르는 '원스톱 쇼핑'을 선호한다는 입장을 밝힌 바 있다.따라서 미측이 한국에 앞서 만나는 일본 측과의 협상에서 안보 문제인 주일미군 주둔 비용 등을 관세 문제와 어떻게 연결하려 할지는 한국 측에도 중요한 참고 요소가 될 것으로 보인다."
    },
    {
      "title": "내년도 의대 정원 '3058명 동결' 가닥…오늘 공식 발표",
      "date": "2025.04.17. 오전 7:32",
      "content": "【 앵커멘트 】교육부가 내년도 의대 모집 인원을 확정해 오늘(17일) 공식 발표합니다.정부가 의대생 전원 복귀를 전제로 내걸었던 수치죠, 증원 이전 수준인 3058명이 유력하다는 관측인데요.사실상 의대 증원 정책이 백지화 수순에 들어갔다는 평가입니다.강재묵 기자가 보도합니다.【 기자 】정부가 오늘 내년도 의대 모집 인원을 확정해서 발표합니다.어제(16일) 전국 40개 대학 의대 총장들은 화상회의를 열고 내년도 의대 모집인원을 3058명으로 되돌리자고 정부에 건의했습니다.증원 전인 2024학년도와 같은 규모입니다.대학 총장단은 현실적인 교육 여건을 고려해야 한다고 설명했습니다.▶ 인터뷰(☎) : 이해우 / 동아대 총장- \"의사협회나 전공의 단체에서 의대 교육생 질 하락을 계속 염려했잖습니까. 우리 (학교) 시설을 봤을 때 (세 학번이) 같이 수업이 안 되거든요.\"의대생 상당수가 수업 거부에 나선데다, 더는 수업 복귀를 설득할 방법이 없다는 판단이 작용한 것으로 보입니다.한덕수 대통령 권한대행도 교육부, 복지부 등 관련 부처와 비공개회의를 가졌는데, 증원 이전인 3058명으로 모집인원을 되돌리는 데 공감대를 형성한 것으로 알려졌습니다.앞서 윤석열 정부가 추진했던 의대 증원 정책이 1년 2개월 만에 사실상 백지화되는 것입니다.증원 철회는 없다던 원칙을 정부가 스스로 저버렸다는 비판은 피하기 어려워 보입니다.▶ 인터뷰 : 이주호 / 사회부총리 겸 교육부 장관 (어제)- \"중요한 건 의료 현장, 대학 현장의 목소리입니다. 그런 목소리들을 경청해서 최종적으로 결정하도록 하겠습니다.\"정부가 또다시 물러섰다는 평가가 나오는 만큼, 학생들이 수업 복귀가 아닌 버티기를 택할 수 있다는 해석도 나옵니다.MBN뉴스 강재묵입니다.영상편집 : 이동민그 래 픽 : 김수빈"
    }
  ],
  "BTS 진 지예은과 신경전": [
    null
  ]
}