{
  "김문수": [
    {
      "title": "한덕수 차출설에…김문수 “나라 흔들리는데 대행 출마 안돼”",
      "date": "2025.04.11. 오후 2:33",
      "content": "대선출마를 선언한 김문수 전 고용노동부 장관이 11일 오전 서울 여의도 국회 본청 계단에서 열린 연금개혁청년행동의 연금개악 규탄 집회에서 발언을 하고 있다. 2025.04.11. 뉴시스한덕수 대통령 권한대행 국무총리가 대선 출마 여부를 두고 고심하는 가운데 경쟁 주자인 김문수 전 고용노동부 장관이 “여러 가지 문제 때문에 나라 리더십이 흔들리고 있는데 지금 바로 대통령 출마하겠다면 안 될 것”이라는 견제구를 날렸다. 당내에서는 대선 경선 후보등록일인 15일이 임박하자 당 대선 후보를 선출한 뒤 한 권한대행이 출마해 ‘빅텐트’로 단일화하는 방안까지 거론되고 있다. 일부 의원들은 “여론조사에서 한 권한대행의 지지율이 고공행진하는 게 관건”이라는 반응이다.11일 김 장관은 “한 권한대행이 그만두신다고 하면 또 그다음은 어떻게 하느냐. 또 권한대행의 권한대행이냐. 이건 대통령의 정통성 측면에서 굉장히 문제가 있다”며 “한 권한대행이 출마를 위해서 그만둔다고 할 경우 상당한 문제 제기가 있을 거다. 언론이나 국민들께서 의아하게 생각하실 점이 많지 않겠나“라고 했다. 당내에서 한 권한대행 차출설이 사그러들지 않자 불가론을 펼친 것으로 풀이된다.다만 당 지도부 등 당내는 한 권한대행의 출마해도 별다른 문제는 없다는 데 공감대가 형성된 모습이다. 권성동 원내대표는 이날 기자들과 만나 한 권한대행 차출론에 대해 “경쟁력 있는 후보가 우리 당의 경선에 많이 참여하는 것은 컨벤션 효과도 높이고 국민들로부터 많은 관심 갖게 돼 좋다”고 했다.한덕수 대통령 권한대행 국무총리가 11일 서울 서대문구 국립대한민국임시정부기념관에서 열린 대한민국임시정부 수립 106주년 기념식에 기념사를 위해 이동하고 있다. 2025.04.11. 대통령실통신사진기자단당내에서는 당 경선 후보 등록일인 15일을 고리로 한 권한대행을 향해 결단을 촉구하는 발언이 이어지고 있다. 당 경선이 시작되고 나서 한 권한대행이 참여시키려면 불공정 논란이 일어날 수 있으니 그 전에 출마를 결정해달라는 것. 선관위 핵심 관계자는 “다른 후보들이 후보 등록 기간이 지난 뒤 한 권한대행이 참여하는 데 납득을 하겠느냐”며 “출발선을 다 같게 해주는 게 공정과 형평에 맞다”고 했다. 한 3선 의원은 “디데이는 이번 주 일요일(13일)까지다. 한 권한대행이 그때까진 결단을 내려야 할 것“이라고 말했다.당 일각에서는 한 권한대행 출마가 늦어지면 당 대선 후보 선출 뒤 빅텐트 형태로 단일화를 시도하는 것도 열어둬야 한다는 주장이 나온다. 다만 당 지도부 내에서는 “쉽지 않은 방식”이라며 회의적인 반응이다. 당 지도부 핵심 관계자는 “경선에서 선출된 대선 후보가 가만히 있겠느냐”라고 했다.이에 한 권한대행 차출론에 힘을 싣는 의원들은 물밑 설득을 이어가는 가운데 한 권한대행의 대선 후보 지지율이 높게 나오는 여론조사가 잇달아 공개되길 바라는 분위기다. 한 권한대행 지지율이 고공행진하면 한 권한대행이 출마할 명분을 얻어 결단하기 좋은 여건이 된다는 것. 한국갤럽이 8~10일 무선전화 면접 100% 방식으로 실시한 여론조사에서 한 권한대행은 정치 지도자 선호도는 2%를 기록하며 처음 등장했다."
    },
    {
      "title": "[연합뉴스 이 시각 헤드라인] - 14:30",
      "date": "2025.04.11. 오후 2:30",
      "content": "■ 이재명 37% 올해 최고치…김문수 9%, '첫 등장' 한덕수 2%[한국갤럽]장래 정치 지도자 선호도로 더불어민주당 이재명 전 대표가 오차범위 밖 선두를 유지하고 있다는 여론 조사 결과가 11일 나왔다. 이 전 대표 선호도는 올해 들어 최고치를 기록했다. 한국갤럽이 지난 8∼10일 전국 만 18세 이상 유권자 1천5명을 대상으로 조사(95％ 신뢰수준에 표본오차 ±3.1％포인트)한 결과 민주당 이재명 전 대표 37%, 김문수 전 고용노동부 장관 9%로 집계됐다.이재명(왼쪽)-김문수[연합뉴스 자료사진]전문보기:https://www.yna.co.kr/view/AKR20250411055052001■ 李 경선캠프 '원팀' 부각…친문 윤호중·무계파 강훈식 전면배치대권 도전을 선언한 더불어민주당 이재명 예비후보가 11일 경선 캠프 인선을 공개했다. '이재명 일극체제'에 대한 비판적 시선을 의식한 듯, 친명(친이재명) 색채가 강하지 않은 인사들에게 캠프의 중책을 맡기면서 '원팀' 이미지를 부각한 모습이다. 이 예비후보는 이날 국회 소통관에서 경선캠프에 참여할 9명을 발표했다. 캠프 좌장인 선대위원장은 5선의 윤호중 의원, 총괄본부장은 3선의 강훈식 의원이다.전문보기:https://www.yna.co.kr/view/AKR20250411071000001■ 韓출마론에 국힘 연일 찬반 들썩…\"의원 50명 지지\" \"맨날 용병이냐\"국민의힘이 한덕수 대통령 권한대행 국무총리의 대선 출마론을 놓고 찬반 의견으로 나뉘어 연일 들썩이고 있다. 당내 일부 친윤(친윤석열)계·영남권 의원들은 한 권한대행 출마를 지지하는 세 규합에 나선 것으로 11일 전해졌다. 한 영남권 의원은 연합뉴스와 통화에서 \"당 소속 의원 108명 중 한 대행을 지지한다는 의원이 50명을 넘었다\"고 주장했다.전문보기:https://www.yna.co.kr/view/AKR20250411063300001■ 韓대행 \"임시정부 기념하며 희망·통합·위기극복 되새겨야\"한덕수 대통령 권한대행 국무총리는 11일 \"임시정부 수립을 기념하면서 희망과 통합 그리고 위기 극복의 교훈을 되새겨야 한다\"고 말했다. 한 권한대행은 이날 대한민국임시정부 기념관에서 열린 제106주년 대한민국임시정부 수립 기념식에 참석해 기념사를 통해 \"지금 대한민국은 나라 안팎으로 매우 엄중한 상황에 놓여있다\"며 이같이 밝혔다. 한 대행은 '공원의 꽃을 꺾는 자유가 아니라, 공원에 꽃을 심는 자유'라는 백범일지의 한 구절을 인용하면서 \"대한민국을 아름답고 풍요로운 공동체로 만들기 위해 미래를 여는 상생의 꽃을 심어야 할 것\"이라고 말했다.전문보기:https://www.yna.co.kr/view/AKR20250411060700001■ 법원, 재판출석 尹 요청시 지하출입 허용…차량통제·검색강화법원이 윤석열 전 대통령이 요청할 경우 오는 14일 첫 공판 출석 때 지하를 통한 비공개 출입을 허용하기로 했다. 만일의 사태에 대비해 일반 차량의 경내 출입을 금지하고 면밀한 보안 검색을 하는 등 청사 보안도 강화한다. 서울법원종합청사를 관리하는 서울고법은 11일 서울중앙지법·서울회생법원과 함께 자료를 내고 \"오는 14일 윤 전 대통령의 형사 공판기일이 예정돼 있고 법원 청사 인근에 다수 집회 신고가 있어 많은 인파가 몰릴 가능성이 있다\"며 이 같은 내용의 청사 방호 계획을 밝혔다. 법원은 이날 오후 8시부터 오는 14일 밤 12시까지 공용차량 등 필수업무 차량을 제외한 일반 차량의 청사 경내 출입을 전면 금지한다.전문보기:https://www.yna.co.kr/view/AKR20250411085500004■ 검찰, 文 전 사위도 뇌물수수 혐의 피의자로 입건문재인 전 대통령의 뇌물수수 의혹을 수사 중인 검찰이 딸 다혜씨에 이어 전 사위인 서모(45)씨도 같은 혐의 피의자로 입건한 것으로 파악됐다. 11일 법조계 등에 따르면 전주지검 형사3부(배상윤 부장검사)는 서씨를 뇌물수수 혐의로 최근 불구속 입건했다. 앞서 검찰은 참고인 신분이던 다혜씨도 시민단체 고발에 따라 뇌물수수와 조세범 처벌법 위반 혐의 피의자로 전환했다.전문보기:https://www.yna.co.kr/view/AKR20250411069300055■ \"트럼프 관세에 美가계부담 커져…유효관세율 120년만 최고\"도널드 트럼프 미국 대통령의 '관세 드라이브'가 고스란히 미국 가계의 부담으로 돌아오고 있다는 분석이 잇따르고 있다. 미국 소비자들이 직면한 실효 관세율이 120여년 만에 가장 높은 수준이라는 지적도 제기됐다. 10일(현지시간) 미국NBC방송에 따르면 정부 예산을 연구하는 예일대 예산연구소는 이날 트럼프 대통령이 올해 취임 후 발표한 일련의 관세가 미국 가계의 구매력을 연간 평균 4천700달러(약 680만원) 떨어뜨렸다는 분석을 내놓았다.전문보기:https://www.yna.co.kr/view/AKR20250411048351009■ 정부, '美관세 대응' 수출금융 9조 추가공급…국내대응TF가동정부가 미국 정부의 관세조치 대응으로 9조원을 수출금융을 추가 공급한다. 정부는 11일 오전 정부서울청사에서 최상목 부총리 겸 기획재정부 장관 주재로 열린 '대외경제장관회의'에서 이같이 결정했다. 세부적으로는 '위기대응 특별프로그램'을 신설해 중소·중견기업에 최대 2%포인트 인하된 금리로 3조원을 공급한다. 수출 대기업에는 2조원의 추가자금을 공급한다.전문보기:https://www.yna.co.kr/view/AKR20250411059500002■ 교육부·복지부·의협 3자 회동…의대 모집인원 내주 발표할 듯이주호 부총리 겸 교육부 장관과 조규홍 보건복지부 장관, 김택우 대한의사협회(의협) 회장이 만나 의정 갈등 해소를 위한 방안을 논의했다. 지난해 2월 의대 정원 확대로 의정 갈등이 불거진 후 처음으로 3자 회동이 이뤄지면서 의정 대화의 물꼬가 트일지 주목된다. 11일 정부와 의료계에 따르면 이 부총리를 비롯한 3명은 전날 저녁 서울 모처에서 회동했다. 이들은 배석자 없이 2시간가량 대화를 나눈 것으로 알려졌다.전문보기:https://www.yna.co.kr/view/AKR20250411034551530■ '고3 학생 교사 폭행' 서울교육청 학교 조사…교육감 \"참담\"서울의 한 고등학교 교실에서 3학년 학생이 수업 중 교사를 폭행한 사건과 관련해 서울시교육청이 진상 조사를 착수했다. 서울교육청은 해당 학교 관할인 강서양천교육지원청의 교육활동보호긴급팀이 11일 오전 학교를 방문해 사안 조사를 포함한 컨설팅 장학을 하고 있다고 밝혔다. 전날 오전 10시께 서울 양천구 신정동의 A고등학교에서 고3 학생이 수업 중 휴대전화를 쥔 손으로 교사의 얼굴을 가격하는 일이 발생했다.전문보기:https://www.yna.co.kr/view/AKR20250411068751530"
    },
    {
      "title": "국회 찾은 김문수…“역시 명태균이 제일 유명” [현장영상]",
      "date": "2025.04.11. 오후 2:29",
      "content": "대선 출마를 선언한 김문수 전 고용노동부 장관이 오늘(11일) 오전 국회를 찾았습니다. 국민의힘 의원실을 돌며 인사를 나눴는데요. 김종양 의원을 찾아간 김 전 장관은 \"역시 명태균이 제일 유명하다\"고 말했는데요. 경남 지역 국회의원들이 최근 명태균 씨의 폭로로 곤욕을 치르는 점을 알고 말한 것일까요? 김종양 의원은 \"(명 씨가) 이상한 소리를 한다\"며 하소연을 하기도 했습니다. 현장영상으로 보시죠."
    },
    {
      "title": "김문수, '한덕수 출마설'에 견제구…\"권한대행 잘 수행하실 것\"",
      "date": "2025.04.11. 오후 2:24",
      "content": "[the300][서울=뉴시스] 조성봉 기자= 대선출마를 선언한 김문수 전 고용노동부 장관이 11일 오전 서울 여의도 국회 본청 계단에서 열린 연금개혁청년행동의 연금개악 규탄 집회에서 발언을 하고 있다. 2025.04.11.suncho21@newsis.com/사진=조성봉국민의힘 유력 대권 주자인 김문수 전 고용노동부 장관이 한덕수 대통령 권한대행 국무총리의 출마설과 관련해 \"앞을 보고 이 국난을 해치기 위해서 권한대행을 잘 수행하실 걸로 알고 있고, 듣고 있다\"고 말했다.김 전 장관은 11일 서울 여의도 국회 의원회관에서 기자들과 만나 관련 질문을 받고 \"한 대행은 곁눈을 잘 팔지 않는 공직자\"라며 이같이 밝혔다.김 전 장관은 \"한 대행께서는 평생을 공직자로 살아왔다\"며 \"걸어가실 때부터 보면 앞을 보고 가시지 두리번하는 경우가 없다\"고 강조했다. 일부 국민의힘 의원들이 띄우고 있는 한 권한대행 출마에 대해 부정적 입장을 피력한 것으로 풀이된다.앞서 김 전 장관은 이날CBS라디오에 출연해서도 \"한 대행이 출마를 위해서 그만두신다고 할 경우에는 상당한 문제 제기가 있을 수 있을 것\"이라며 \"나라의 리더십이 흔들리는데 이 속에서 본인이 대통령 출마하겠다고 하면 안 될 것 같다\"고 말했다.김 전 장관 대선 캠프인 '승리 캠프'는 이날 입장문을 내고 \"민주당에 의해 한 대행이 탄핵되면서 '대행의 대행 체제'가 시작됐고, 그로 인해 국정 대응 능력이 현저히 떨어지는 모습을 확인할 수 있었다. 이처럼 대통령 권한대행의 역할과 위치를 굳건히 하는 것은 매우 중요하다\"며 \"김 전 장관은 국정의 중심을 잡고, 국민과 국가를 위해 헌신해 줄 것을 기대하는 마음에서 한 발언\"이라고 설명했다."
    },
    {
      "title": "한덕수, 지지율 2%로 차기 대통령 여론조사에 첫 등장",
      "date": "2025.04.11. 오후 2:21",
      "content": "이재명 지지율 37%로 본인 역대 최고치와 동률한덕수 대통령 권한대행 국무총리가 11일 서울 서대문구 국립대한민국임시정부기념관에서 열린 대한민국임시정부 수립 106주년 기념식에서 기념사를 하고 있다. 대통령실통신사진기자단한덕수 대통령 권한대행 국무총리가 한국갤럽의 장래 정치 지도자 선호도 조사에서 '지지율 2%'로 처음 이름을 올렸다. 이재명 전 더불어민주당 대표의 지지율은 37%로 본인 역대 최고치와 동률을 이뤘다.11일 한국갤럽이 발표한 장래 정치 지도자 선호도 조사에서 이 전 대표가 37%로 1위를 지켰다. 이 전 대표의직전 최고 지지율인 작년 12월 3주 차 조사 결과와같은 수치다. 김문수 전 고용노동부 장관(9%), 홍준표 전 대구시장(5%), 한동훈 전 국민의힘 대표(4%) 등 보수 진영의 대권 주자들이 뒤를 이었다.한 권한대행은 이준석 개혁신당 대선후보, 오세훈 서울시장, 안철수 의원과 함께 지지율 2%를 기록했다.한 권한대행이 한국갤럽 장래 정치 지도자 조사에 이름을 올린 것은 이번이 처음이다. 해당 조사는 응답자가 여론조사기관이 제시한 이름 중 하나를 고르는 선다형이 아닌, 유권자가 주관식으로 지지하는 정치 지도자 이름을 말하는 방식으로 진행됐다.이재명 전 더불어민주당 대표가 11일 국회 소통관에서 기자회견을 열고 비전 및 캠프 인선을 발표하고 있다. 심현철 기자국민의힘 일부 의원들을 중심으로 한덕수 대망론이 불고 있는 가운데 한 권한대행은 출마 여부에 대해 말을 아끼고 있다. 국민의힘 대선 주자인 이철우 경북지사는 이날 페이스북을 통해 “훌륭한 자유우파 후보들이 대선 경선에 뛰어들어 흥행을 일으키고 그 바람으로 대선을 승리하도록 해야 한다”며 한 권한대행의 대선 출마를 촉구했다.\"차기 대통령 우선과제는 경제회복\" 꼽은 답변이 48%차기 대통령의 국정 우선 과제로 '경제회복·활성화'를 꼽은 응답자가 48%로 가장 많았다. 이어 국민통합·갈등해소 13%, 민생문제·생활안정 9%, 계엄세력 척결 8%, 외교·국제관계 7% 순이었다.정당 지지도는 더불어민주당 41%, 국민의힘 30%, 무당층 20%로 집계됐다. 지난주와 비교해 민주당은 같고, 국민의힘은 5%포인트 하락했다.한국갤럽 홈페이지 캡처\"윤석열 파면 잘된 결정\" 69%헌법재판소의 윤석열 전 대통령 파면 결정에 대해서는 ‘잘된 판결’이라는 답변이 69%로 ‘잘못된 판결’(25%)이라는 응답을 압도했다. 다만 정치 성향이 보수라고 답한 사람들은 56%가 ‘잘못된 판결’이라고 답했고, ‘잘된 판결’은 39%에 그쳤다. 헌재를 신뢰한다는 답변 비율은 61%, 신뢰하지 않는다는 비율은 31%로 각각 집계됐다.이번 조사는 8~10일 사흘간 전국 만 18세 이상 1,005명을 대상으로 전화면접 방식으로 실시됐다. 응답률은 14.9%, 표본오차는 ±3.1%포인트다. 자세한 내용은 한국갤럽 홈페이지나 중앙여론조사심의위원회 홈페이지를 참조하면 된다."
    },
    {
      "title": "한덕수, 2%로 여론조사 첫 등장…이재명 37% 김문수 9%[갤럽]",
      "date": "2025.04.11. 오후 2:21",
      "content": "한덕수 대통령 권한대행 국무총리가 11일 서울 서대문구 국립대한민국임시정부기념관에서 열린 대한민국임시정부 수립 106주년 기념식에서 기념사를 하고 있다. 연합뉴스한덕수 대통령 권한대행 국무총리가 차기 대선 주자 여론조사에서 처음으로 등장했다. 아울러 이재명 전 더불어민주당 대표는 여전히 선두를 차지했다.한국갤럽이 지난 8~10일 전국 만 18세 이상 유권자 1005명을 대상으로 장래 정치 지도자 선호도를 조사(95％ 신뢰수준에 표본오차 ±3.1％P)한 결과 한 권한대행은 2%를 기록했다. 한 권한대행이 대선주자 여론조사에서 이름을 올린 것은 이번이 처음이다.한국갤럽은 장래 정치 지도자 선호 조사에서 선다형이 아닌 자유 응답을 활용한다. 이에 따라 유권자가 주목하는 인물 누구나 언급될 수 있다.선호도 조사 1위는 이재명 전 더불어민주당 대표가 차지했다. 이 전 대표는 37%를 얻었다. 김문수 전 고용노동부 장관은 9%로 2위를 차지했다.이어 △홍준표 대구시장(5%) △한동훈 전 국민의힘 대표(4%) 순이었다. 이준석 개혁신당 의원과 오세훈 서울 시장, 안철수 국민의힘 의원 등은 한 권한대행과 같은 2%였다. 이낙연 전 국무총리·유승민 전 의원 등은 1%였다.정당 지지율에서는 민주당이 41%를 얻었다. 국민의힘은 30%에 그쳤다. 국혁신당, 개혁신당은 각각 3%를 기록했고 진보당은 1%였다. 지지하는 정당이 없다는 응답은 20%로 나타났다.특히 중도층의 44%가 민주당을 지지한다고 응답했다. 중도층 중 국민의힘을 지지한다는 답변은 18%에 머물렀다.이번 조사는 무작위 추출된 무선전화 가상번호에 전화 조사원 인터뷰 방식으로 진행됐다. 접촉률은 38.2%, 응답률은 14.9%였다. 자세한 내용은 중앙선거여론조사심의위원회 참고하면 된다."
    },
    {
      "title": "김문수 \"가혹한 부담 개악\", 나경원 \"청년 주머니 지켜야\"…연금개혁 규탄 한목소리",
      "date": "2025.04.11. 오후 2:17",
      "content": "국민의힘 대선 주자들이 연금개혁 모수개혁안을 비판하고 국민연금 재개혁을 약속했다.연금개혁청년행동은 오늘(11일) 국회에서 '연금개악 규탄집회'를 열었다. 이날 집회에는 김문수 전 고용노동부 장관과 나경원 의원 등 국민의힘 대선 주자들과 함께 한국사 강사 전한길 씨 등 20여 명이 참석했다.김문수 전 고용노동부 장관은 이날 \"연금 개혁을 했지만 너무나 청년에게 가혹한 부담을 지우는 개악이 됐다\"고 밝혔다.김 전 장관은 “정치의 첫 번째 과제가 꿈 많고 미래가 창창한 청년들에게 꿈과 미래를 약속하는 것”이라며 “여야를 떠나서 어떤 노조 다 떠나서 절망하고 있는 청년들에게 따스한 희망의 목소리를 낼 수 있는 그런 대한민국 되길 간절히 소망한다”고 강조했다.이날 대선 출마 선언을 하는 나경원 의원도 집회에 참석해 이번 연금개혁을 비판했다.나 의원은 “예전부터 신연금·구연금을 따로 만들어 여러분이 낸 연금을 반드시 여러분이 받도록 하겠다고 했다”며 “여러분의 주머니를 지켜드리겠다”고 말했다.윤상현 의원은 “대통령 권한대행께 거부권을 행사해 달라고 요청했다”며 “미래세대 청년 세대의 희생을 감수하는 여야 간에 땜질식 불공정한 이야기”라고 했다.집회에서 가장 마지막으로 발언한 전한길 씨는 “25만 원 나눠주면 결국은 미래 세대들한테 빚 떠먹이는 것이다”라며 “기성세대들 늙은 사람은 다 받아 가고 젊은 세대들은 빚들 떠안아 이거다”라고 비판했다."
    },
    {
      "title": "이재명 37%·김문수 9%…한덕수 첫 등장 2% [갤럽]",
      "date": "2025.04.11. 오후 2:14",
      "content": "/연합뉴스장래 정치 지도자 선호도에서 이재명 전 더불어민주당 대표가 오차범위 밖 선두를 기록하는 여론조사가 11일 나왔다.한국갤럽이 지난 8~10일 전국 만 18세 이상 유권자 1005명을 대상으로 조사(95% 신뢰수준에 표본오차 ±3.1%포인트)한 결과 이 전 대표가 37%, 김 전 장관이 9%, 홍준표 대구시장 5%, 한동훈 국민의힘 전 대표 4%, 이준석 개혁신당 대선 예비후보·한덕수 대통령 권한대행 국무총리·오세훈 서울시장·국민의힘 안철수 의원은 각각 2%를 얻은 것으로 조사됐다.국민의힘 내부에서 차출론이 불거지고 있는 한 대행은 이번 여론조사에서 처음 등장했다.이낙연 전 국무총리·유승민 전 의원은 각각 1%를 기록했다.민주당 지지층에서는 이 전 대표 지지율이 81%로 집계됐다. 국민의힘 지지층에서는 김 전 장관이 27%, 홍 시장이 14%, 한 전 대표가 13%로 집계됐다.정당 지지도 조사에서는 민주당이 41%, 국민의힘이 30%를 얻었다. 민주당은 지난 조사 때와 같은 수치였고 국민의힘은 5%p하락했다. 조국혁신당·개혁신당은 각각 3%를 얻었다. 무당층은 20%로 집계됐다.이번 조사는 이동통신 3사가 제공한 무선전화 가상번호를 무작위로 추출해 전화조사원 인터뷰(CATI) 방식으로 진행됐다. 접촉률은 38.2%, 응답률은 14.9%였다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참고하면 된다."
    },
    {
      "title": "홍준표, 대선 위해 대구시장 사퇴…\"새로운 대한민국 만들어야\"",
      "date": "2025.04.11. 오후 2:12",
      "content": "\"더 큰 역할 위해 사퇴한다\"14일 서울서 공직 출마선언[이데일리 박종화 기자] 국민의힘 대선 주자인 홍준표 대구시장이 대선 출마를 위해 11일 시장직을 사퇴했다. ‘대선 4수생’인 홍 전 시장은 개헌과 핵 무장 등을 승부수 공약을 내걸었다.대권에 도전하는 홍준표 대구시장이 11일 오전 대구 북구 대구시청 산격청사에서 퇴임식을 마친 뒤 풍선을 들고 배웅 나온 직원들과 마지막 기념촬영을 하고 있다.(사진=연합뉴스)홍 전 시장은 이날 오전 대구시청에서 열린 퇴임식을 끝으로 대구시장으로서의 3년 간의 시정을 마무리했다. 14일 서울에서 대선 출마를 공식 선언하는 그는 퇴임식에서 “국민들의 저력으로 조국 근대화와 민주화를 넘어 선진국 시대까지 온 우리가 분열과 대립으로 뒷걸음질쳐서는 안된다”며 “다시 힘을 합쳐 국민 통합이라는 담대한 기치 아래 국민이 하나 되는 새로운 대한민국을 만들어야 한다”고 말했다. 그는 페이스북 페이지에도 “더 큰 역할을 하기 위해 사퇴한다”고 대구시민에게 고별사를 남겼다.홍 전 시장이 대선에 도전하는 건 이번이 네 번째다. 2007년과 2022년엔 경선에서 고배를 마셨고, 2017년엔 본선엔 진출했으나 문재인 전 대통령에 밀려 2위로 낙선했다. 2022년 대선 후 국회의원 사퇴 후 대구시장에 도전·당선된 그는 윤석열 전 대통령과 관계를 회복하며 당내 주류 친윤계(친윤석열계)에서 입지를 키웠다.한국갤럽이 8~10일 실시한 여론조사에서 홍 전 시장은 장래 대통령으로 5% 지지율을 받았다. 국민의힘 지지층에선 14% 지지율로 김문수 전 고용노동부 장관(14%)에 이어 2위다.이번 대선에서 홍 전 시장은 개헌을 통한 7공화국 출범을 공약 전면에 내걸고 있다. 대선 출마를 앞두고 사실상 공약집으로 낸 저서의 제목도 ‘제7공화국 선진대국 시대를 연다’이다. 그는 대선이 끝나는대로 개헌 논의를 시작하면 내년 대선에서 4년 정·부통령 중임제와 국회 양원제를 골자로 한 헌법 개정안을 국민투표에 부칠 수 있다는 게 홍 전 시장 생각이다.안보 분야에서 홍 전 시장은 핵 무장을 통한 ‘힘의 우위를 통한 평화’를 주장했다. 북한과의 핵전력 균형을 통해 한반도 평화를 구축해야 한다는 게 그의 지론이다. 경제 분야에선 ‘자유와 창의’를 원칙으로 △규제 혁파 △민간 주도 혁신 △초격차 기술 주도 성장 △일자리 중심 생산적 복지 △생산성을 기준으로 성과를 나누는 노동 선진화 △재건축 규제 완화를 제시했다."
    },
    {
      "title": "출마 안 밝히는 한덕수···진짜 고민하나, 전략적 침묵인가[대선 인사이드]",
      "date": "2025.04.11. 오후 2:11",
      "content": "[대선 인사이드] “6·3 대선을 앞두고 각 후보·정당의 이면과 속살을 알아보는 코너입니다.”한덕수 대통령 권한대행 겸 국무총리가 11일 서울 서대문구 국립대한민국임시정부기념관에서 열린 대한민국임시정부 수립 106주년 기념식에서 기념사를 하고 있다. 연합뉴스한덕수 대통령 권한대행 겸 국무총리의 대선 출마가 정치권의 가장 큰 관심사로 떠올랐지만 한 권한대행은 출마 여부에 대해 명확하게 말을 하지 않고 있다. 이를 두고 정말 대선 출마를 진지하게 고민 중이라는 설과 자신이 탄핵당할 수 있는 위기 국면을 피해가려 전략적으로 침묵하고 있다는 설이 나오고 있다.한 권한대행은 11일 오전까지 대선에 출마할지 안 할지 입장을 밝히지 않았다. 전날 대선 출마를 묻는 기자의 질문에 “그런 일이 있으면 알려드리겠다”고 말하고, 최근 통화를 한 도널드 트럼프 미국 대통령이 대선에 출마하냐고 물어서 “고민 중”이라고 답했다는 언론 보도를 부인하지 않는 등 최근 움직임으로 봐선 실제 출마를 재고 있다는 해석도 가능하다.여론조사에서도 한 권한대행이 차기 주자 중 한 명으로 자리를 잡아간다. 한국갤럽이 지난 8~10일 전국 만 18세 이상 1005명에게 선호하는 장래 정치 지도자를 물어 이날 내놓은 조사에서 한 권한대행은 2%로 처음 이름을 올렸다. 이재명 전 더불어민주당 대표가 37%, 김문수 전 고용노동부 장관이 9%, 홍준표 대구시장이 5%, 한동훈 전 국민의힘 대표가 4%인데 그에 이어 5위권을 형성했다. 지역별로 호남(광주·전라)과 대구·경북(TK)에서 각각 5%, 국민의힘 지지층에서 6% 지지를 받았다.한 권한대행 대선 출마에 대한 정치권 전망은 분분했다. 며칠 전 한 권한대행을 만난 윤상현 국민의힘 의원은 이날TV조선에 나와 “정치적 확신이 들면 충분히 (출마) 가능성이 있다”고 했고, 박지원 더불어민주당 의원은CBS라디오에서 “한 권한대행의 대선 출마는 거의 확실하다”고 말했다. 반면 이철우 경북지사는BBS라디오에서 “한 권한대행에게 전화했더니 ‘절대 정치 안 한다’고 말했다”고 전했고, 한 권한대행의 오랜 지기인 유인태 전 국회 사무총은SBS라디오에서 “전형적인 공무원상이다. 출마 안 할 것”이라고 전망했다.한 권한대행의 침묵에 대해 실제 출마를 진지하게 고민 중이라는 분석이 있다. 최근 절대강자가 없는 국민의힘의 상황, 트럼프발 통상전쟁에 대응할 적임자라는 평가, 호남 출신, 노무현 정부 출신이라는 강점 등이 부각되면서 스스로 ‘별의 순간’을 꿈꾸고 있다는 것이다. 한 영남 지역 의원은 최근 경북 지역 산불 화재 현장에서 피해를 본 주민들이 한 권한대행을 고생한다고 다독이는 것을 보고, 한 권한대행 자신도 우호적인 민심을 느꼈을 것이라고 주장했다. 실제 고민하지 않는다면 굳이 ‘대선 관리자가 선수로 뛴다’,‘내란 공범이 출마한다’는 민주당 등 구 야권의 공세를 감내하면서 불출마 선언을 하지 않을 이유가 없다는 주장도 나온다.전략적 침묵이란 반론도 있다. 한 권한대행이 정말 대선에 나갈 생각은 없지만 정치적 위기 국면을 돌파하는데 대선 출마 가능성을 활용한다는 것이다. 지난 8일 한 권한대행이 윤석열 전 대통령 친구인 이완규 법제처장 등을 대통령 몫의 헌법재판관 후보자로 지명하고 월권 논란과 함께 큰 비판을 받았는데 그 이슈가 한 권한대행의 대선 출마 여부로 가려진 측면이 있다. 민주당은 대선에 출마할 명분과 서사를 줄 수 있기 때문에 한 권한대행 탄핵소추를 쉽사리 추진하지 못하고 있다. 한 국민의힘 관계자는 “탄핵도 막고, 지지 세력도 생기니 출마하지 않더라도 가능성을 열어두는 것이 한 권한대행에게 유리하다”고 말했다.위에 언급된 한국갤럽 조사는 무작위 추출된 무선전화 가상번호에 전화 조사원 인터뷰 방식으로 진행됐다. 95% 신뢰수준에 표본오차는 ±3.1％포인트, 응답률은 14.9％였다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다."
    },
    {
      "title": "김문수 \"국난에 대행 자리 지켜야\"…'한덕수 차출론'에 견제구",
      "date": "2025.04.11. 오후 2:10",
      "content": "'범보수 1위' 김문수, '한덕수 대망론'에 불편한덕수 대행, 11일 대권 여론조사 2%로 첫 등장한덕수 대통령 권한대행이 지난 1일 국무회의를 주재하고 있다.  /대통령실통신사진기자단대선 출마 가능성이 대두되고 있는 한덕수 대통령 권한대행 겸 국무총리에 대해 '범보수 1위' 김문수 전 고용노동부 장관이 견제구를 날렸다. 김 전 장관은 “한 권한대행이 대선에 출마하면 상당한 문제제기가 있을 것”이라면서 “국난을 이기기 위해 권한대행직을 잘 수행하실 것”이라고 했다.김 전 장관은 이날 오전CBS라디오 ‘김현정의 뉴스쇼’에 출연해 “한 권한대행께선 딱 앞만 보고 가시는 정말 반듯한 공직자”라고 높이 사면서도 그의 출마 가능성엔 “정치 꿈을 꾸시는 건 한번도 들어본 적이 없다”고 말했다.그러면서 “나라 리더십이 흔들리는 상황에서 막중한 권한대행을 맡고 계신데 이 속에서 본인이 대통령 출마하겠다고 하면 안 될 것 같다”며 “만약 출마를 위해 그만두신다고 할 경우 상당한 문제제기가 있을 수 있다”고 발언했다.김 전 장관의 이날 발언은 범보수 대선 주자 가운데 지지율 1위를 달리는 상황에서 점차 확산하는 한덕수 차출론에 제동을 건 차원으로 풀이된다.최근 국민의힘 내부에선 ‘한덕수 대망론’에 군불을 피우려는 움직임이 커지고 있다. 일부 의원들이 직접 출마를 요청하며 분위기를 띄우고 있고, 권성동 원내대표도 이날 원내대책회의 후 기자들과 만나 한 대행 출마 가능성을 묻는 질문에 “경쟁력 있는 후보가 우리 당 경선에 많이 참여하는 게 컨벤션 효과도 높이고, 국민으로부터 많은 관심을 받게 돼 나쁘지 않다”며 사실상 맞장구를 쳤다.한 권한대행은 이날 여론조사에도 처음 등장했다. 한국갤럽이 지난 8~10일 전국 만 18세 이상 유권자 1005명을 상대로 조사한 결과에 따르면 한 권한대행의 정치 지도자 선호도는 2%로 집계됐다. 안철수 국민의힘 의원, 오세훈 서울시장, 이준석 개혁신당 후보와 같은 수치다. 김문수 전 장관이 9%로 범보수 선두다.한편 민주당은 “한 대행 차출론은 망상”이라고 비판했다. 박찬대 민주당 대표 직무대행 겸 원내대표는 이날 오전 국회 정책조정회의에서 한 대행을 향해 “항간의 소문대로 대통령 꿈을 꾸고 있다면 헛된 꿈이니 얼른 꿈 깨시라”며 “우리 국민이 또다시 망상에 빠진 헌법 파괴자를 대통령으로 뽑아줄 것이라 기대한다면 거대한 착각”이라고 말했다."
    },
    {
      "title": "[티조 Clip] 김문수, 후보 단일화에 \"가능하다면 좋은 것\"",
      "date": "2025.04.11. 오후 2:09",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00김문수 \"다른 후보와 연합 당연히 해야\""
    },
    {
      "title": "[티조 Clip] 김문수, 한덕수 차출론에 \"권한대행 잘 수행할 것\"",
      "date": "2025.04.11. 오후 2:08",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00김문수, 한덕수에 \"평생 공직자, 곁눈 팔지 않는 분\""
    },
    {
      "title": "이재명, 집권 비전 발표…한동훈·안철수, 영남으로",
      "date": "2025.04.11. 오후 2:05",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]21대 대선에 출마하는 주자들의 움직임이 빨라지고 있습니다.민주당 이재명 전 대표는 오늘 국회에서  비전 발표회를 통해  집권 청사진을 공개했습니다.국민의힘 한동훈 전 대표는 울산과 부산을, 안철수 의원은  대구·경북 일정을 이어갔습니다.이수민 기자가 보도합니다.[리포트]우리나라가 세계를 선도하는'K-이니셔티브'를 제시한  이재명 전 대표.'이제부터 진짜 대한민국,  지금은 이재명'이라는  대선 슬로건을 공개했습니다.국운이 걸린 절체절명의 시기라며 위기 극복과 재도약의 길을 열겠다고 했습니다.[이재명/더불어민주당 전 대표 : \"국난을 온전히 극복하고 새로운 희망의 아침을 열어내야 합니다.\"]미국을 방문 중인 김동연 경기지사는  미시간 주지사 등을 만나 관세 대응 일정을 이어가고 있습니다.국민의힘 주자들도 대선 경선 준비에 시동을 걸었습니다.오전 국회를 찾은 김문수 전 고용노동부 장관은 당 소속 의원들과 보좌진을 일일이 만나며 스킨십 강화에 나섰습니다.[김문수/전 고용노동부 장관 : \"(국민의힘이) 여러 가지로 지금 어려운 조건에 있고. 무조건 이재명 후보를 이길 수 있는 그러한 후보를 만들어내고….\"]한동훈 전 대표는 1박 2일 일정으로 울산과 부산을 찾아 자동차 부품 제조업체 방문 등 일정을 진행합니다.어제부터 대구 경북을 방문 중인 안철수 의원은 오늘 대구 경북 맞춤 공약을 발표합니다.나경원 의원은 오늘 오후 국회에서  대선 출마 선언에 나섭니다.한편, 민주당은 대선 경선 규칙을 논의하는 특별 당규 준비위원회가 어젯밤 늦게까지 회의를 열었지만 결론을 내지 못했습니다.오늘 다시 논의를 이어갈 예정인데, 비명계 후보 측에서 당 지도부와 달리  국민 참여 비중 확대를 요구하고 있어  진통이 예상됩니다.KBS뉴스 이수민입니다.영상편집:이현모■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "이재명 \"세계 주도해가자\"...국민의힘 \"이젠 이재명 심판\"",
      "date": "2025.04.11. 오후 1:59",
      "content": "[앵커]대선 출마를 선언한 더불어민주당 이재명 전 대표가 오늘은 비전발표 회견을 열어,'K-이니셔티브'로 세계를 주도해 나가자고 밝혔습니다.이에 국민의힘은 즉각, 이 전 대표가 퇴장하는 것이 정상국가로 가는 첫걸음이라며 견제구를 날렸습니다.국회 취재기자 연결합니다.홍민기 기자!네, 이재명 전 대표가 자신의 비전을 발표했는데, 자세한 내용 설명해 주시죠.[기자]네, 어제 대선 출마를 공식 선언한 민주당 이재명 전 대표가 오전에 국회 소통관에서 구체적인 국가 비전을 발표했습니다.우리 국민은 다른 나라의 성공 방식을 모방하며 압축 성장했지만, 이제는 모방할 대상이 없고 따라 할 정답도 없다고 진단했는데요.오늘 발표 내용, 들어보시겠습니다.[이재명 / 더불어민주당 전 대표 : 냉혹한 글로벌 전장에서 생존하기 위해서는 이제 모방에서 주도로 패러다임을 전환하자는 절박한 호소 말씀을 드리는 것입니다.]자신은 위대한 국민의 도구가 되어, 대한민국이 세계를 선도하는'K-이니셔티브'의 새 시대를 열겠다고 포부를 밝혔습니다.이 전 대표는 5선 윤호중 의원이 선대본부장을 맡고, 친문재인계 인사로 꼽히는 한병도, 박수현 의원이 합류한 캠프 인선도 직접 발표했는데요.그제 당 대표 사퇴부터 영상 출마 선언, 비전 발표까지 사흘간 대선 출마 이벤트를 이어가면서,향후 경선이나 대선 레이스에서 주도권을 쥐려는 게 아니냔 해석도 나왔는데, 이에 이 전 대표 측도 틀린 해석은 아니라고 설명했습니다.[앵커]네, 국민의힘에서는 즉각 이 전 대표를 향한 거센 비난이 나왔죠?[기자]네, 국민의힘 권성동 원내대표는 이 전 대표가 출마 선언 영상을 통해 부드러운 이미지를 억지로 연출하려 했지만, 정치적 피비린내를 감출 수는 없었다고 맹비난했습니다.탄핵을 난사하면서 행정부와 사법부를 겁박했는데 어떻게 대한민국을 논할 수 있겠느냐면서 이 전 대표를 독재자에 빗대기도 했는데요.아침 회의 발언, 들어보겠습니다.[권성동 / 국민의힘 원내대표 : 윤 전 대통령은 탄핵으로 법의 심판을 받았습니다. 이제 이재명 전 대표가 국민의 심판을 받을 차례입니다. 이재명의 퇴장이 정상국가의 첫걸음입니다.]또 어제 헌법재판소가 박성재 법무부 장관의 탄핵안을 전원일치로 기각한 것을 두고도, 민주당이 사과나 반성 없이 한덕수 대통령 권한대행 재탄핵을 거론하고 있다고 쏘아붙였습니다.이런 가운데, 국민의힘에선 '이재명 대항마'를 자처하는 대선 주자들의 출마 선언도 이어지고 있습니다.나경원 의원은 잠시 뒤 국회 본관 앞 계단에서 국민과 나라를 지키겠다는 메시지와 함께 대선 출마를 선언할 예정입니다.김문수 전 장관은 오늘 오전 국회에서 연금개혁 필요성을 강조하는 기자회견을 열었고, 홍준표 대구시장은 오늘 시장직을 사퇴하고 본격적인 대선 행보에 나섭니다.[앵커]네, 민주당 아침 회의에선 어떤 반응이 나왔나요?[기자]민주당은 오늘도 한덕수 권한대행 압박을 이어갔습니다.박찬대 원내대표는 한 대행이 대통령 몫 헌법재판관은 지명하면서 내란 상설특검 후보자는 추천하고 있지 않다며 당장 헌법재판관 지명을 철회하라고 거듭 요구했습니다.정치적 야심에 빠져 역사를 퇴행시키고 헌법 파괴를 주도한 것도 용서할 수 없다며, 여권 일각에서 제기되는 '한덕수 차출론'도 비판했습니다.국민의힘을 향해서도 경제를 살리겠다며 국민을 속이지 말고 경제 '폭망'에 석고대죄부터 하길 바란다고 날을 세웠습니다.[앵커]네, 양당은 경선 규칙을 정하는 논의도 이어가고 있죠?[기자]네, 우선 민주당은 특별당규준비위원회가 어젯밤 늦게까지 경선 룰을 논의했지만 결론을 내지 못했고, 오늘도 회의를 이어가고 있습니다.일반 국민이 선거인단으로 경선 투표에 참여하는 '국민경선' 방식과 여론조사 50%·권리당원 투표 50%로 후보를 선출하는 '국민참여경선' 방식을 놓고 진통을 거듭하는 것으로 알려졌습니다.경선 참여를 밝힌 김동연 경기지사, 김두관 전 의원 측에선 국민경선 방식을 주장하며 반발하는 상황인데, 준비위는 각 캠프와도 소통하며 오늘은 결론을 내겠단 방침입니다.이미 경선 룰을 확정한 국민의힘은 오늘 당 선관위 2차 회의를 열고, 토론회 세부 방식을 발표했습니다.후보들의 조 편성·주제별TV토론과 스피드 퀴즈·AI활용 질문 등, 청년 당원들이 직접 만든 방식으로 경선 흥행과 공정성을 모두 잡겠다고 설명했는데요.다만 유승민 전 의원 등은 후보 선출 과정에서 역선택 방지 조항 적용을 두고, 국민의힘 지지층과 무당층만 참여할 수 있다며 반발하고 있습니다.지금까지 국회에서YTN홍민기입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
    },
    {
      "title": "이재명, 경선 캠프 '시동'…김문수 \"후보 간 연합 환영\"",
      "date": "2025.04.11. 오후 1:56",
      "content": "[앵커]주요 정당들이 대선 레이스를 본격화하고 있습니다.민주당 이재명 전 대표가 집권 비전과 함께 경선 캠프 인선을 발표했는데요.국민의힘에서도 출마 선언은 물론, 이미 출사표를 던진 후보들의 현장 행보가 이어졌습니다.자세한 내용은 취재기자 연결해 들어보죠.조한대 기자.[기자]네, 오늘(11일) 오전 더불어민주당 이재명 전 대표가 경선 캠프 인선을 발표했습니다.'이재명 일극 체제'라는 비판적 시선을 의식한 듯, 상대적으로 계파색이 옅은 인사들에게 중책을 맡기며 '원팀' 이미지를 부각했습니다.5선의 윤호중, 3선의 강훈식 의원이 각각 선대위원장과 총괄본부장을 맡았습니다.이 전 대표는 메인 슬로건을 '이제부터 진짜 대한민국'으로, 브랜드 슬로건을 '지금은 이재명'으로 정하며 \"한국은 퍼스트 무버로 거듭날 것\"이라고 강조했습니다.<이재명/더불어민주당 전 대표> \"냉혹한 글로벌 전장에서 생존하기 위해서는 이제 모방에서 주도로 패러다임을 전환하자라는 절박한 호소 말씀을 드리는 것입니다.\"민주당에선 이 전 대표를 포함해 김두관 전 경남지사, 김동연 경기지사도 출사표를 던졌는데, 경선 룰을 정하는 과정에서 국민참여경선과 오픈프라이머리를 두고 이견이 팽팽한 것으로 전해졌습니다.대선 후보 '춘추전국시대'를 맞은 국민의힘은 잠시 뒤면 나경원 의원이 대선 출마를 공식 발표합니다.보수 진영에서 지지율 1위를 달리는 김문수 전 고용노동부 장관은 '연금 개악 규탄 집회'에 참석한 뒤 국회 의원회관도 찾았는데, 당내 후보 간 연합 구상에 환영 입장을 내비쳤습니다.<김문수/고용노동부 전 장관> \"그것도 가능하다면은 좋은 거 아니겠습니까. 후보와 연합은 이런 것들은 당연히 해야되고요. 그것은 기회 있을 때마다.\"다른 잠룡들은 대부분 '보수 텃밭'인 영남으로 내려갔습니다.안철수 의원은 박정희 전 대통령 생가를 찾은 뒤 대구경북 공약 발표를 하고, 유승민 전 의원은 대구시당 기자간담회와 경북대 학생들과의 오찬간담회를, 한동훈 전 대표는 울산과 부산에서 현장 행보를 각각 소화합니다.[앵커]한덕수 대통령 권한대행의 헌법재판관 지명을 두고, 국회에서는 설전이 계속됐다고요.이 내용도 전해주시죠.[기자]네, 한덕수 대행의 이완규·함상훈 헌법재판관 후보자 지명에 대해서 정치권에서 날선 공방이 지속되고 있습니다.민주당은 국회 입법조사처가 한 대행의 지명을 위헌이라고 유권해석한 것을 근거로 \"정당성이 없단 사실이 재확인됐다\"면서, 한 대행이 노욕에 빠져 위헌의 헌재 쿠데타를 벌였다고도 비난했습니다.<박찬대 / 더불어민주당 원내대표> \"정치적 야심에 빠져 대한민국의 역사를 퇴행시키고 헌법 수호 책무를 저버리고 헌법 파괴를 주도하는 것을 좌시할 수 없습니다.\"반면, 국민의힘은 \"권한대행으로서 정당한 권한을 행사한 것에 대해 시비를 걸고 있으니 내로남불\"이라고 반격했습니다.<박형수 / 국민의힘 원내수석부대표> \"이는 순전히 민주당 위주의 아전인수식 논리일뿐입니다. 한덕수 대행의 헌법재판관 후보자 지명에는 아무런 문제가 없는 것입니다.\"국민의힘은 또 민주당의 최상목 부총리 탄핵 청문회 추진도 비판했습니다.지금까지 국회에서 전해드렸습니다.(현장연결 장지훈)연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
    },
    {
      "title": "이철우 “자유우파 후보로 대선 승리해야”… ‘韓 대행 대선 출마' 촉구",
      "date": "2025.04.11. 오후 1:51",
      "content": "21대 대선 출마를 공식화한 이철우 경북도지사가 11일 “훌륭한 자유우파의 후보들이 대선경선에 뛰어들어 흥행을 일으키고 그 바람으로 대선에 승리하도록 해야 한다”며 한덕수 대통령 권한대행 국무총리의 대선 출마를 촉구했다.이철우 경북지사가 지난 9일 오후 서울 여의도 국회 소통관에서 제21대 대통령선거 출마 선언 기자회견을 하고 있다. /뉴스1이 지사는 이날 오후 자신의 페이스북에서 “한 국무총리의 대선출마를 촉구한다”고 썼다.그는 “저는 자유우파 후보들이 우후죽순 출마해 후보들을 지지하는 유권자들의 힘을 받아서 일어서는 계기를 만들고 자유우파 승리 여론을 형성해야 한다고 제안한 바 있다”며 “한 국무총리는 대한민국의 훌륭한 자산이자 지도자의 연륜과 경험을 가지고 있다고 생각한다”고 했다.그러면서 “한 총리의 구국의 결심을 기대한다”고 덧붙였다.국민의힘 대권주자 가운데 한 대행의 대선 출마를 공개 촉구한 것은 이 지사가 처음이다. ‘한덕수 차출론’에 대해선 당내 대권주자 다수가 부정적인 입장이다. 한 대행이 출마해 총리직에서 물러나면 ‘대행의 대행 체제’가 재가동되는 만큼 미국발 관세 전쟁 등 위기 상황에서 국정 공백이 우려된다는 점을 들고 있다.보수 진영 선두 주자인 김문수 전 고용노동부 장관은 “누구라도 이재명 대표를 이길 수 있으면 좋은 것“이라면서도 “나라의 리더십이 흔들리는데 이 속에서 본인이 대통령 출마하겠다고 하면 안 될 것 같다”고 했다. 나경원 의원도 ”가능성은 열려 있다“면서도 “그런데 지금 해야 할 중차대한 일이 많다. (시국이) ‘관세 전쟁’ 아니냐”고 했다.다만 한동훈 전 국민의힘 대표는 ”(대통령 권한대행) 역할을 다해주는 것에 대해 고맙게 생각하고 그분을 존중할 생각”이라고 했다."
    },
    {
      "title": "[이시각헤드라인] 4월 11일 뉴스현장",
      "date": "2025.04.11. 오후 1:48",
      "content": "■尹, 오늘 오후 5시 퇴거…경호팀 50여 명■지난 4일 파면된 윤석열 전 대통령이, 오늘 오후 5시 한남동 관저를 떠나 서초동 사저로 이동합니다.윤 전 대통령이 이동 과정에서 어떤 메시지를 낼지 주목됩니다.■\"이제부터 진짜 대한민국\"…이재명, 비전 발표■대선 출마를 선언한 더불어민주당 이재명 전 대표가 오늘 오전 국회에서 비전 발표회를 열었습니다.이 전 대표의 대선 슬로건은 \"이제부터 진짜 대한민국\"입니다.■나경원, 출마 선언…국힘 잠룡들 '영남행'  ■국민의힘에선 나경원 의원이 대선 출마를 선언합니다.한동훈 전 대표는 울산과 부산을, 안철수 의원은 대구ㆍ경북 일정을 소화하고, 김문수 전 장관은 국회를 찾았습니다.■美 \"中 관세 145%\"…트럼프 \"협상 원해\"■미국이 중국에 추가 관세를 모두 적용한 145%의 관세를 즉시 부과하겠다고 밝혔습니다.도널드 트럼프 대통령은 고조되는 무역 전쟁을 끝내기 위해 중국과 협상하고 싶다고 말했습니다.■강원 고성DMZ산불…군 \"헬기 투입 진화\"■최전방 비무장지대 강원도 고성군DMZ일대에서 산불이 발생해 산림청의 산불 진화 헬기 2대가 투입됐습니다.합참은 \"헬기 투입 전 북측에 대북 안내 방송을 실시했다\"고 밝혔습니다.연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
    },
    {
      "title": "유승민 \"국민의힘 대선 후보 선출, 대국민 사기\"…출마 포기하나",
      "date": "2025.04.11. 오후 1:47",
      "content": "유승민 전 국민의힘 의원이 11일 대구 수성구 국민의힘 대구시당에서 열린 기자 간담회에서 발언하고 있다. 대구=연합뉴스[서울경제]국민의힘이 최근 확정한 대선 후보 선출 방식에 대해 차기 대권 주자로 꼽혀온 유승민 전 의원이 \"대국민 사기\"라고 비판하며 불출마 가능성을 시사했다.유 전 의원은 11일 국민의힘 대구시당에서 기자간담회를 열고 이 같은 입장을 밝혔다. 국민의힘이 대선 후보 경선에 적용하기로 한 역선택 방지 장치에 대해서는 \"국민의힘 지지층과 무당층으로만 여론조사를 하겠다는 것으로 전 국민을 대상으로 한 여론조사가 아니다\"라고 지적했다. 그러면서 \"(여론조사에)응답을 잘 하지 않은 무당층 경향이 높은 것을 고려할 때 결국 국민의힘 지지층만 상대로 경선을 하겠다는 것\"이라며 \"이는 국민을 모욕하는 경선 룰이며 국민을 대상으로 사기를 친 것\"이라고 비판했다.또 \"대선은 전 국민을 대상으로 우리가 최선의 노력을 다해 마음과 표를 얻는 것\"이라며 \"민주당을 지지하지만, 이재명 후보는 지지하지 않거나 다른 정당이지만 이재명 후보가 싫다는 국민들이 있다. 본선에서 이런 국민들 마음을 다 얻어야 하는데 역선택 방지라는 것은 이들을 아예 처음부터 배제하는 것으로 굉장히 심각한 문제\"라고 강조했다.유 전 의원은 국민의힘 지도부와 대선 경선 선거관리위원회 등을 겨냥해 \"이번 대선은 보수 대통령이 연속으로 두 번 탄핵 당하고 치르는 것\"이라며 \"국민의힘은 더 성문을 열고 국민 속으로 들어가 국민이 진짜로 원하는 후보를 뽑아야 하는데 당원과 지지층만이 원하는 후보를 내는 것은 이재명에게 정권을 갖다 바치겠다는 것으로밖에 생각되지 않는다\"고 말했다.그러면서 \"대통령이 탄핵당한 마당에 윤 (전)대통령이 입김이 많이 들어갈수록, 윤 (전)대통령과 가까운 후보일수록 패배 가능성은 커진다고 생각한다\"며 \"너무나 상식적인 국민 다수 생각으로 이를 뻔히 알고 있을 사람들이 이렇게 행동하는 것은 오히려 해당 행위라 본다\"고 했다. 또 \"대선 패배를 기정사실로 한 당 지도부는 당내 조그마한 기득권을 유지하려는 생각뿐인 것 같다. 굉장히 분노하지 않을 수 없다\"며 \"출마 여부는 주말 동안 생각을 정리해 국민들께 말씀드리겠다\"고 밝혔다.앞서 국민의힘은 지난 10일 대선 후보 선출 방식을 확정해 발표했다. 1차 경선은 '일반국민 여론조사 100%' 방식, 2차 경선은 '선거인단(당원) 투표 50%·일반국민 여론조사 50%' 방식으로 진행된다. 2차 경선에서 과반득표자가 나오지 않을 경우 당헌·당규에 따라 '당원 투표 50%·일반국민 여론조사 50%' 비율로 1·2위 득표자 간 최종 경선이 진행된다. 모든 경선 여론조사에는 역선택 방지 장치를 적용하기로 했다. 여론조사 응답자 중 국민의힘 지지자나 무당층에게 응답 기회를 주고 민주당 등 다른 당 지지자는 배제하는 방식이다.이에 국민의힘 지지층이 선호하는 후보가 유리할 것이라는 전망이 나온다.유 전 의원은 박근혜 전 대통령 탄핵에 찬성하고, 바른정당을 창당해 제19대 대선에 출마한 이력 때문에 국민의힘 지지층에서 거부감이 높다는 평가를 받는다. 그러나 서울경제신문이 한국갤럽에 의뢰해 지난 4~5일 전국 만 18세 이상 남녀 1012명을 대상으로 실시한 여론조사에서 국민의힘 대선 후보로 가장 적합한 인물로 유 전 의원이 19%로 대선 후보군 중 1위로 나타났다. 유 전 의원에 이어 김문수 전 장관 15%, 홍준표 전 대구시장 13%, 한동훈 전 국민의힘 대표 11%, 오세훈 서울시장 9%, 안철수 국민의힘 의원 8% 순이었다. 유 전 의원이 중도·진보 성향 유권자들을 중심으로 높은 지지를 얻고 있다는 해석이 나온다.이 여론조사의 표본오차는 95% 신뢰 수준에 ±3.1%포인트다. 무작위 추출된 유무선 전화번호를 활용한 전화 조사원 인터뷰 방식으로 진행됐으며 응답률은 9.5%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다."
    }
  ],
  "오늘의운세": [
    {
      "title": "[오늘의 운세] 2025년 4월 11일 오늘의 운세 띠별",
      "date": "2025.04.11. 오전 9:09",
      "content": "■ 스포츠동아 오늘의 운세 띠별｜운수 좋은 날 (음력: 3월 14일)쥐띠 : 자칫인간관계에서의트러블로인해곤고한지경에놓이게되며그로인한심리적인갈등과마찰로의욕이저하될우려가있다.한동안의안정으로다소여유를얻으며생각지않은만남이연출된다.지출이많을때이다.자제하라.소띠 : 문서에따르는변화에서명예가따르나과욕을부리면도리어구설이뒤따르는경향이있다.명예,문서적인측면에신중을기하여결여된부분이없는가를확인하고행동에옮겨야한다.처음은불안하다.노력을하여라.이룬다.호랑이띠 : 되도록무리를하지말고쉬운길을골라서식견있는사람의의견에귀를기울이는것이중요하다.함부로나아가지말고자기몸을돌아보고인덕을연마하며위험한때가지나길기다려야한다.운이막혔으니큰것은바라지말라.토끼띠 : 사람의턱과같은운기의날이다.사람은턱을움직이면서음식물을씹어먹고육신을기른다.이처럼턱은만물을기르는역할을한다.그러나병이나화또한입을통해들어오고나간다.구설수나과식으로인한소화불량을주의하라.용띠 : 무슨일이나엇갈리고배반되어잘들어맞지가않는다.주위의모든사람이차가운시선을보내고팔방이꽉막힌상태이다.당장은힘들어도차츰나아지는운세이나자포자기에빠져협력자에게배반당하는일이생길수있다.뱀띠 : 평화로운생활을하던사람이안이한생활에젖어물질적으로파탄이오거나정신적으로퇴폐적인생활을하게될때이다.하지만부패와혼란의시기는동시에혁신,신생의시대라할수있다.이때를심기일전의기회로삼으라.말띠 : 오늘은근신,자숙,겸양의기운이강한날이다.의욕이충만한가운데자신의일이나문제등이현실로돌입되는시기이다.현상황에서변화를시도하려면과감한행동이따라야하며너무주위를의식할필요는없다.용기를가져라.양띠 : 문명이과도하게진보하면퇴폐의미를좋아하게되어마침내소박한생명력을잃고만다.개인에게있어서는외면만을치장하고내면적인깊이를잃고만다.매사외견상의화려하고성대한것에사로잡히지말고신중해야한다.원숭이띠 : 의욕이너무앞서거나물질적인면을강하게추구하기보다는현재의상태에서안정을찾도록하라.한편변화의과정에있어서독자적인행동보다는인간적유대관계에마음을쓰는것이유리하다.신변에가까운일은성취된다.닭띠 : 어떤일에서다른일로바뀌어지는운기의날이다.그러나개혁을급격히행하기는어려우며서두르면실패를초래할수도있다.신념을가지고끝까지계속함으로써좋은결과가얻어질것이다.거래에서큰건수가들어온다.개띠 : 창고에곡물이산과같이쌓여있는운기이다.대망을품은자는먼저힘을쌓아두지않으면안된다.위험이나장애도당당히극복해나갈수있다.비교적안정된때이므로과거의경험을바탕으로향후의계획을세우고착수하라.돼지띠 : 돛을달고배가물위를가는기운으로서밖을향해큰기운을발산하고대사업을이룩해가는시기이다.이제까지의불운을만회하고걱정이나번민에서해방되는때이다.하지만너무태만하다보면모처럼의행운도놓치게된다.〈스포츠동아〉"
    },
    {
      "title": "[오늘의 운세] 2025년 04월 11일 띠별 운세",
      "date": "2025.04.11. 오전 8:13",
      "content": "사진=신통[ 쥐띠 ]사치하지 마십시오. 검소의 미덕이 상책입니다.48년생 : 혈압이나 스트레스 주의해야 합니다.60년생 : 자존심을 버려야 합니다.72년생 : 가끔씩은 상대에게 빈틈을 보이는 여유를 가지십시오.84년생 : 잃어버린 물건은 북쪽에서 찾을 수 있습니다.96년생 : 커다란 실수를 할 수 있는 하루입니다.08년생 : 호기를 만나는 기쁨이 있는 하루입니다.[ 소띠 ]과감히 밀고 나가십시오. 위아래가 서로 협조합니다.49년생 : 노상에 흉신이 있으니 운행을 조심하십시오.61년생 : 고생 끝에 낙이 오는 일진으로 부정한 생각은 버리십시오.73년생 : 상이나 칭찬을 받을 운이 있으며 승진 운도 있겠습니다.85년생 : 여성이면 건강한 아이를 출산하겠습니다.97년생 : 후회하고 손해 볼 수 있는 하루입니다.09년생 : 과욕은 참고 최선을 다 하는 하루입니다.[ 호랑이띠 ]마음을 태우지 마십시오. 원하는 소망이 이루어지되 늦을 것입니다.50년생 : 시기가 좋으니 좋은 결과가 있습니다.62년생 : 허망한 재물을 탐하지 마십시오.74년생 : 작은 것이 쌓여 큰 것을 이루니 차근차근 전진하십시오.86년생 : 주색을 가까이 가지 마십시오.98년생 : 조용히 내실을 다져야 할 하루입니다.10년생 : 불안했던 일이 안정을 되찾을 하루입니다.[ 토끼띠 ]오늘 하루 기도하십시오. 내일은 기약하십시오.51년생 : 내 것인 줄 알았는데 주인이 따로 있습니다.63년생 : 시비를 조심하십시오. 흉합니다.75년생 : 노력은 허사가 되고 손실이 있겠습니다. 후일을 기약 하십시오.87년생 : 신의나 약속을 지키지 않아 구설에 휘말릴 운이 있으니 조심하십시오.99년생 : 추진하는 일이 부진을 겪을 하루입니다.11년생 : 배가 산으로 가는 어려운 하루입니다.[ 용띠 ]바라는 소망이 너무 큽니다. 작은 것부터 이루어 나가십시오.52년생 : 오래전의 병이 재발할 수 있습니다. 주의하십시오.64년생 : 당신의 능력을 십분 발휘할 기회가 오고 있습니다. 길운입니다.76년생 : 작은 소망은 이루어집니다.88년생 : 백년해로할 배필을 만나는 운이 있습니다.00년생 : 성실하게 진행해야 하는 하루입니다.12년생 : 돌아설 수도 없는 진퇴양난의 하루입니다.[ 뱀띠 ]중도를 지켜야 합니다. 돌다리도 두드려 보고 건너야 합니다.53년생 : 주변에 가까운 사람들이 떠나는 운입니다.65년생 : 매사에 조심하십시오. 두 번 세 번 확인을 하십시오.77년생 : 부정한 방법은 정도가 아닙니다. 차분히 기다리시면 길합니다.89년생 : 한번 떠난 인연은 돌아오지 않습니다. 기다리지 마십시오.01년생 : 점진적인 발전을 기약하는 하루입니다.13년생 : 자신의 소망을 성취하는 운입니다.[ 말띠 ]곧은 소나무는 꺾이고, 봄풀은 서리를 맞는 운입니다. 남의 앞에서 주동하지 마십시오.54년생 : 지출이 있겠습니다. 금전 거래에 유의하십시오.66년생 : 큰 진전은 없으나 어려운 일이 잘 풀리니 바쁠 것이 없습니다. 쉬었다 가십시오.78년생 : 마음을 달래 줄 벗이 찾아오는 일진입니다.90년생 : 좋은 친구랑 여행을 떠나십시오. 귀인을 만날 운이 있습니다.02년생 : 마음의 중심을 지켜야 할 하루입니다.14년생 : 큰 그릇을 만들어 내는 하루입니다.[ 양띠 ]다투지 마십시오. 손실만 있고 이득은 없습니다.43년생 : 적당한 선에서 만족하십시오.55년생 : 천 번이든, 만 번이든 인내하고 참는 것이 길합니다.67년생 : 모든 일에 꾀가 많으니 이루기가 어려울 것입니다.79년생 : 중심을 잃지 마십시오. 끝내는 이루게 될 것입니다.91년생 : 절대 방심하지 말아야 할 하루입니다.03년생 : 지출은 많고 실속은 없는 하루입니다.[ 원숭이띠 ]할 일은 많은데 몸이 따라주지 않는 일진입니다.44년생 : 금전거래는 금물입니다. 손실만 따를 뿐입니다.56년생 : 집안에 혼사 있으나 상대방 때문에 고민입니다.68년생 : 거래는 이루어지 않습니다. 과도한 접대는 낭비일 뿐입니다.80년생 : 의욕이 너무 강해 상대가 부담스러워 합니다. 마음을 겸손하게 가지십시오.92년생 : 얼굴에 웃음꽃을 피울 하루입니다.04년생 : 맑은 기운이 돋아나는 하루입니다.[ 닭띠 ]힘들어도 꼭 이루어지니 기뻐하십시오.45년생 : 평소 하던 방식을 변경하지 마십시오.57년생 : 지금은 어려우나 곧 호전됩니다. 낙심하지 마십시오.69년생 : 서두르지 마십시오. 길게는 3년을 내다보아야 할 것입니다.81년생 : 평생을 함께 할 벗이나 인연을 만나게 될 일진입니다.93년생 : 때를 기다리며 신중해야 할 하루입니다.05년생 : 지금의 위치를 지켜야 할 하루입니다.[ 개띠 ]지금은 쉴 때가 아닙니다. 부지런히 움직일 때입니다.58년생 : 귀인의 도움으로 이익이 많은 거래 건이 성사될 일진입니다.70년생 : 성사될 조짐이 보입니다.82년생 : 가고자 하는 곳에 반가운 사람이 기다리고 있습니다. 찾아가도록 하십시오.82년생 : 상대의 마음 돌릴 길이 없습니다. 빨리 포기하는 것이 상책입니다.94년생 : 아직은 때가 이르다 하는 하루입니다.06년생 : 모든 거래에 신중을 기하는 하루입니다.[ 돼지띠 ]상하가 단결하여 만사가 형통합니다.59년생 : 뜻밖의 일로 쉽게 소망이 쉽게 이루어질 운입니다.71년생 : 붙어 봐야 승산이 없고 이겨 봐야 덕이 없습니다.83년생 : 귀하만의 시간을 가지도록 하십시오.83년생 : 곧 취업의 운이 오고 있습니다.95년생 : 더 바랄 것이 없는 만족할 하루입니다.07년생 : 유혹을 뿌리치기 어려운 하루입니다.제공=신통"
    },
    {
      "title": "[직장인을 위한 오늘의 운세] 2025년 4월 11일 금요일 오늘의 띠별 운세 (음력 3월 14일)",
      "date": "2025.04.11. 오전 7:30",
      "content": "쥐띠 : 사치하지 마십시요. 검소의 미덕이 상책입니다.60년생 : 자존심을 버려야 합니다.72년생 : 가끔씩은 상대에게 빈틈을 보이는 여유를 가지십시요.84년생 : 이상형을 만날 수 있는 아주 좋은 날입니다.96년생 : 혈압이나 스트레스 주의해야 합니다.소띠 : 과감히 밀고 나가십시요. 위 아래가 서로 협조합니다.61년생 : 고생 끝에 낙이 오는 일진으로 부정한 생각은 버리십시요.73년생 : 상이나 칭찬을 받을 운이 있으며 승진운도 있겠습니다.85년생 : 여성이면 건강한 아이를 출산하겠습니다.97년생 : 노상에 흉신이 있으니 운행을 조심하십시요.범띠 : 마음을 태우지 마십시요. 원하는 소망이 이루어지되 늦을 것입니다.62년생 : 허망한 재물을 탐하지 마십시요.74년생 : 작은 것이 쌓여 큰 것을 이루니 차근차근 전진하십시요.86년생 : 주색을 가까이 가지 마십시요.98년생 : 시기가 좋으니 좋은 결과가 있습니다.토끼띠 : 오늘 하루 기도하십시요. 내일을 기약하십시요.63년생 : 시비를 조심하십시요. 흉합니다.75년생 : 노력은 허사가 되고 손실이 있겠습니다. 후일을 기약 하십시요.87년생 : 신의나 약속을 지키지 않아 구설에 휘말릴 운이 있으니 조심하십시요.99년생 : 내 것인줄 알았는데 옛 주인이 따로 있습니다.용띠 : 바라는 소망이 너무 큽니다. 작은 것부터 이루어 나가십시요.00년생 : 오래전의 병이 재발할 수 있습니다. 주의하십시요.64년생 : 당신의 능력을 십분 발휘할 기회가 오고 있습니다. 길운입니다.76년생 : 작은 소망은 이루어집니다.88년생 : 백년해로할 배필을 만나는 운이 있습니다.뱀띠 : 중도를 지켜야 합니다. 돌다리도 두르려 보고 건너야 합니다.01년생 : 주변에 가까운 사람들이 떠나는운입니다.65년생 : 매사에 조심하십시요. 두 번 세 번 확인을 하십시요.77년생 : 부정한 방법은 정도가 아닙니다. 차분히 기다리시면 길합니다.89년생 : 한번 떠난 인연은 돌아오지 않습니다. 기다리지 마십시요.말띠 : 곧은 소나무는 꺽이고 봄 풀은 서리를 맞는 운입니다. 남의 앞에서 주동하지 마십시요.02년생 : 지출이 있겠습니다. 금전 거래에 유의하십시요.66년생 : 큰 진전은 없으나 어려운 일이 잘 풀리니 바쁠것도 없습니다. 쉬었다 가십시요.78년생 : 마음을 달래 줄 벗이 찾아오는 일진입니다.90년생 : 좋은 친구랑 여행을 떠나십시요. 귀인을 만날 운이 있습니다.양띠 : 다투지 마십시요. 손실만 있고 이득은 없습니다.55년생 : 천번이든 만번이든 인내하고 참는것이 길합니다.67년생 : 모든 일에 꾀가 많으니 이루기가 어려울 것입니다.79년생 : 중심을 잃지 마십시요. 끝내는 이루게 될 것입니다.91년생 : 다소 어려움은 있으나 그럴 때일수록 희망은 가까워집니다.원숭이띠 : 할 일은 많은데 몸이 따라주지 않는 일진입니다.56년생 : 집안에 혼사 있으나 상대방 때문에 고민입니다.68년생 : 거래는 이루어지지 않습니다. 과도한 접대는 낭비일 뿐입니다.80년생 : 의욕이 너무 강해 상대가 부담스러워 합니다. 마음을 겸손하게 가지십시요.92년생 : 귀하가 지금까지 쌓아온 것이 위험에 빠질 수도 있습니다.닭띠 : 힘들어도 꼭 이루어지니 기뻐하십시요.57년생 : 지금은 어려우나 곧 호전됩니다. 낙심하지 마십시요.69년생 : 서두르지 마십시요. 길게는 3년을 내다보아야 할 것입니다.81년생 : 평생을 함께 할 벗이나 인연을 만나게 될 일진입니다.93년생 : 욕심을 버리고 지금의 상황에 만족하는 지혜가 필요한 때입니다.개띠 : 지금은 쉴 때가 아닙니다. 부지런히 움직일 때 입니다.58년생 : 귀인의 도움으로 이익이 많은 거래건이 성사될 일진입니다.70년생 : 성사될 조짐이 보입니다.82년생 : 가고자 하는 곳에 반가운 사람이 기다리고 있습니다. 찾아가도록 하십시요. 상대의 마음 돌릴 길이 없습니다. 빨리 포기하는 것이 상책입니다.94년생 : 생각을 바꾸면 반드시 좋은 결과를 얻을 수 있습니다.돼지띠 : 상하가 단결하여 만사가 형통합니다.59년생 : 뜻밖의 일로 쉽게 소망이 쉽게 이루어질 운입니다.71년생 : 붙어 봐야 승산이 없고 이겨 봐야 덕이 없습니다.83년생 : 귀하만의 시간을 가지도록 하십시요. 곧 취업의 운이 오고 있습니다.95년생 : 조상을 잘 모셔야 나쁜 일을 면할것입니다."
    },
    null,
    {
      "title": "[오늘의 운세] 2025년 4월 11일 띠별 운세",
      "date": "2025.04.11. 오전 6:04",
      "content": "오늘의 운세- 2025년 4월 11일 오늘의 띠별 운세쥐띠많은 사람들이 모이는 곳은 피하는 것이 좋다.48년생- 마음이 혼란스러울 때는 혼자만의 시간을 가져라.60년생- 순간의 유혹에 빠진다면 두고두고 후회할 것이니 행동에 신중해라.72년생- 예상하지 못한 일이 생기니 상황에 맞추어 계획을 수정해라.84년생- 헛소리에 너무 신경쓰지마라.96년생- 감정이 드러나는 것에 주의해라.소띠걱정이 많아 망설이다 기회를 잃을 수도 있으니 주의해라.49년생- 주변에서 어떤 말이 들리더라도 흔들리지말고 중심을 잡아라.61년생- 혼자서 다하려고하면 욕심이니 주변과 적당히 나누는 것이 좋다.73년생- 안된다고 판단되면 미련을 버리고 새로운 것을 준비해라.85년생- 적은 노력이 쌓여 자신의 능력이 될 것이니 인내해라.97년생- 자신의 진심을 몰라주니 답답하고 안타깝다.범띠오래된 친구에게 연락이오니 만감이 교차한다.50년생- 세상에는 노력으로도 안되는 것이 있음을 알아야한다.62년생- 소송이나 분쟁으로 인해 하루가 피곤하다. 마음을 먼저 안정시켜라.74년생- 억지로 하려는 것은 오래가지 못하니 신중하게 결정해라.86년생- 눈 앞에 보이는 것을 무조건 믿지마라. 생각지도 못한 문제가 있을 것이다.98년생- 타이밍이 중요하니 머뭇거리지마라.토끼띠지나친 경쟁심은 남는 것이 없을 것이니 주의해라.51년생- 모든 것을 알려고 하지마라. 불필요한 정보는 오히려 독이된다.63년생- 한순간의 실수가 돌이킬 수 없는 일이되니 바르게 행동하라.75년생- 너무 지름길만을 찾으려고 하지말고 정공법으로 나아가라.87년생- 솔직함이 무기가 될 것이니 주변 눈치 보지말고 솔직함으로 승부해라.99년생- 실수가 반복되면 더이상 실수가 아니다.용띠주변에서 새롭게 변화하는 것에 관심을 가져라.52년생- 사고나 구설수가 있는 시기이니 주의하고 일찍 귀가하는 것이 좋다.64년생- 현재의 상황에 만족하지말고 조금씩 변화를 준비하는 것이 필요하다.76년생- 지난 일에 아직도 미련이 남아있으니 집중하기 어렵구나.88년생- 감정기복이 생기는 날이니 주의해라.00년생- 평소보다 의상에도 신경을 써라.뱀띠아님말고식으로 일을해서는 될 일도 안된다.53년생- 행운이 찾아오지만 준비가 되지못해 놓치기 쉬우니 철저히 대비해라.65년생- 빨리하려는 급한 마음을 다스리고 지금은 힘을 모아야한다.77년생- 주변과의 경쟁에서 이기려면 모든 것을 걸고 최선을 다해야한다.89년생- 계획대로 안풀린다고 너무 자책하지마라.01년생- 마음의 갈등을 잘 수습해라.말띠답답한 것을 먼저 떨어내야 발전이 있다.54년생- 사람을 앝잡아 보지말고 만나는 사람마다 최선을 다해야한다.66년생- 작은 일에도 쉽게 흥분하게되니 감정조절을 잘해야한다.78년생- 자신도 몰랐던 재능을 우연히 발견하게 되는구나.90년생- 눈물 속에 숨겨진 뜻을 알아야한다.02년생- 말보다는 행동으로 보여줘야 한다.양띠누구나 시행착오를 겪는 것이니 자신감을 잃지마라.55년생- 중요한 것은 사람의 마음이니 최선을 다해라.67년생- 미룬다고 누가 해줄 것도 아니니 좋게 생각하고 직접해라.79년생- 길에서 소비하는 시간이 많아진다.91년생- 지구력이 필요하니 서둘지마라.03년생- 무모함과 용기는 다른 것이니 주의해라.원숭이띠승기를 잡았을 때 좀 더 밀어 붙여라.56년생- 가족들과 정신없이 놀다보니 하루가 가는구나.68년생- 기회가 찾아오니 마음껏 실력발휘를 해봐라.80년생- 엄호해주는 지원군이 필요한데 시간이 필요하다.92년생- 피하려고만 하지말고 당당하게 맞서라.04년생- 기대치를 크게 가지지 말고 현실을 직시해야 한다.닭띠재물로도 살 수없는 것이 사람의 마음이다.57년생- 여기저기 다닐 곳이 많은 하루이니 여유를 가져라.69년생- 한가한 시간을 보내다가 늦은 시간에 바쁘구나.81년생- 두뇌회전이 잘안되니 무리하지마라.93년생- 그리웠던 사람이 나타나니 반갑구나.05년생- 행복해서 웃는 것이 아니라 웃기 때문에 행복해진다.개띠진심을 알아주는 사람이 있을 것이니 기다려라.58년생- 안쓰럽다고 모두가 위로 받는 것은 아니다.70년생- 소화력이 떨어지니 밀가루 음식은 피해라.82년생- 지는 것이 이기는 것이다란 뜻을 알아야한다.94년생- 경쟁자가 생각보다 강하니 긴장을 풀지마라.06년생- 해야 할 것을 더이상 미루지말고 적극적으로 해야한다.돼지띠때와 장소에 맞춰서 말과 행동을 해야한다.59년생- 없는데 있는 척하지마라. 망신 당한다.71년생- 벼랑 끝에 있는 심정으로 상황에 맞서라.83년생- 자신의 기분에 따라 감정기복이 커지는 것에 주의해라.95년생- 헤어나 의상에 신경쓰고 피부를 관리해라.07년생- 집중하지 못하면 공든탑이 무너지니 집중해라."
    },
    {
      "title": "[오늘의 운세] 2025년 4월 11일 별자리 운세",
      "date": "2025.04.11. 오전 6:04",
      "content": "오늘의 운세- 2025년 4월 11일 오늘의 별자리 운세물병자리 (1.20 ~ 2.18)마음이 평화롭고 매사에 자신감 넘치는 날이 될 것이다.이성교제 또한 원만할 것이며 사랑 고백을 받을 수 있을 것이다. 금전거래도 활발하며 투자운이 들어오는 날이니 마음먹었던 일들을 추진시켜 보라. 오랫동안 만나지 못했던 친구, 선배들에게도 연락해 보면 기쁜 소식이 있을 것이다. 직장에서의 승진운도 있을 듯하며 새로운 일들을 추진시켜 좋은 결과를 얻는다.오늘엔 딱- 고향친구물고기자리 (2.19 ~ 3.20)불이 금을 녹이고 이것이 재앙이 될 수 있다.집안에 혹 시끄러울 일이 있을까 두려우니 모두모두 합심하여 조심할 일이다. 한 마음으로 모든 것을 용서하고 다툼이 없도록 한다. 외출 시에도 문을 꼭꼭 단속해라. 화해를 청할 사람이 있다면 후반에 그에게 연락을 취하라. 앉아서 기다리지 말고 마음의 문을 열고 나서야 한다. 그도 반갑게 대할 것이다.오늘엔 딱- 슬리퍼양자리 (3.21 ~ 4.19)금전지출을 감수해야 하며 순조롭다고 여겨지는 일들이 때로는 해가 될 수도 있다는 것을 염두에 두어야 하다.이성간에 지나치면 곤욕을 당하게 될 것이니 차분하고 정도를 지키도록 하자. 일을 할 땐 진지하고 꼼꼼하게 하여야 하며 혹 실수가 있다면 자신을 낮추고 상대에게 정중하게 사과함으로써 의외로 순조롭게 일을 처리해 나갈 수 있다.오늘엔 딱- 금속제품황소자리 (4.20 ~ 5.20)여차하면 행운도 잡고 좋은 사람도 만날 수 있는 멋진 운이다.자신있게 일에 대처할 수 있다. 남들은 온통 험난한 가운데에 있지만 이것을 하늘에서 관망하는 형상이다. 냉정해지기도 하며 하던 일에 대한 성공가능성이 비치기도 한다. 냉철한 가슴이 있기 때문에 남의 존경도 받고 부러움을 사기도 한다.오늘엔 딱- 케이크쌍둥이자리 (5.21 ~ 6.21)일이 잘 풀리지 않는다.충돌이 있고 하는 일마다 장애가 따른다. 이것은 좀 심각한 편이어서 나와 관계된 주변의 인물도 함께 어려움을 겪는 형국이다. 그렇지만 뜻밖의 일로 승진과 관계된 일로 마음이 들뜨게 되니 조심하고 진지한 마음으로 이 기회를 잡기로 한다.오늘엔 딱- 지갑게자리 (6.22 ~ 7.22)뜻하지 않은 일로 분주하게 될 것이다.그렇지만 세월이 지나 멋진 추억으로 남을 일들이 지금 벌어질지 모른다. 오로지 진지한 마음으로 최선을 다하는 자세를 갖도록 하자. 뜻하지 않은 행운이 올 것이다. 금전운도 좋은 편이고 추진하는 일에 저항요소가 적으므로 원하는 바를 적극적으로 밀고 나갈 수 있을 것이다.오늘엔 딱- 스탠드사자자리 (7.23 ~ 8.22)너무 자만하지 말 것이다.지금 당신은 탄탄대로를 달리고 있다. 저돌적이고 두려울 것도 없다. 그러나 냉정히 생각해보면 자신이 너무 편협하다고 생각하지는 않는지 특히 오늘 운세는 남을 배려할 줄도 모르고 자신이 잘났다고 우쭐하는 그러한 형국이다. 그러니 어려울 때를 대비하여 덕을 쌓고 주변에 겸손해지도록 한다.오늘엔 딱- 중국요리처녀자리 (8/23 ~ 9/23)지금 하고 있는 일이 일사천리로 진행이 순조롭다.그러나 방심은 금물이다. 보이지 않는 틈이 전진에 장애가 될 수 있다. 이성간의 새로운 만남은 자신도 모르게 상대에게 빠져들어 그 때문에 고민하게 된다. 과감히 자신의 뜻을 밝히고 미래를 가꾼다면 후회없는 시간이 될 수도 있다. 친구나 동료와 함께 어떤 일을 추진하여 나가나 자신의 이익보다는 서로의 화합을 이루어야 할 때이므로 양보의 미덕을 베풀면 좋은 결과가 나타날 것이다.오늘엔 딱- 귀걸이천칭자리 (9/24 ~ 10/22)오늘은 지금까지 여러모로 고생이 많았던 일들이 세상의 인정을 받는 좋은 기회를 얻게 되는 날이다.새로운 희망이 보이는 운이므로 기본적으로 명랑하게 되고 주의에도 사람이 모여 든다. 사업하는 사람은 일이 잘 풀리고 자금의 어려움에서 해소될 것이며 공부하는 이에게는 성적이 오르고 공부가 재미있어진다. 소원은 남에게 의지해서 성사될 것으로 보이는구나. 노력하는 만큼 충분한 댓가를 얻게 되는 날이다.오늘엔 딱- 베이지색전갈자리 (10/23 ~ 11/22)푸른 들판에 청풍이 부는 형국이요, 초목이 잔잔한 바람을 따라 춤을 추는 운이다.대체로 평온한 운으로 풀이를 하며 특히 윗사람에 의견이나 충고를 따라 행동에 옮길 때 큰 득을 얻을 수 있다고 보여진다. 어려움이 있거나 판단이 서지 않을 때에는 선배에게 도움을 요청하라. 현답을 얻게 된다. 현재 주위에 많은 운이 도사리고 있으나 일시적으로 잠을 자고 있는 시기이다. 당신 스스로 잠자고 있는 운을 깨워야 할 때다.오늘엔 딱- 지하철사수자리 (11/23 ~ 12/24)왠지 모를 외로움에 사기가 떨어지는 하루가 된다.따라서 오늘은 미리미리 오후 약속을 잡아 즐겁게 보내도록 하는 것이 좋다. 이런 날 혼자 지내게 되면 삶이 허무해지고 자신이 초라하다고 느껴지며 무기력해 질 수 있다. 그러니 왁자지껄한 분위기에서 즐겁게 하루를 보내는 것이 좋다. 이런 날 약속 없이 외출하면 방황을 하게 된다. 정신적 피로가 있을 수 있으니 몸을 적극적으로 움직이는 것이 좋겠다.오늘엔 딱- 실내체육관염소자리 (12/25 ~ 1/19)용이 잔잔한 물속에 살고 있어 만물이 시샘하는 형상의 운이라고 보여지는 운이다.따라서 지금까지는 곤궁한 생활에 처해 있을지라도 앞으로는 좋은 일이 많아질 기미가 보이니 조금만 더 참고 견뎌내는 것이 좋을 것이다. 공부는 어려워도 포기하지 말고 노력하라. 소망은 아직은 때가 아니라서 자기의 뜻처럼 이루기가 힘들지만 시간을 벌면 뒤늦게라도 이루어질 것이니 조급한 마음은 금물이다.오늘엔 딱- 동서쪽"
    },
    {
      "title": "[한경 오늘의 운세] 2025년 4월 11일 오늘의 띠별 운세",
      "date": "2025.04.11. 오전 6:01",
      "content": "한국경제 띠별 운세는 태어난 해를 기준으로 사주를 계산합니다.쥐띠48년생 마음이 편안해야 건강도 따라옵니다. 작은 스트레스라도 오늘은 가볍게 넘기는 여유가 필요합니다.60년생 과거를 돌아보며 반성할 부분은 반성하고, 이제는 새로운 시각으로 미래를 바라보세요.72년생 준비해 온 일이 예상보다 순조롭게 풀릴 수 있어요. 자신감을 가지고 나아가 보세요.84년생 갈등이 생길 수 있는 상황에서도 감정적인 대응은 피하세요. 침착함이 오늘의 무기입니다.96년생 작은 실수도 놓치지 말고 바로잡는 것이 신뢰를 높이는 지름길입니다. 꼼꼼함이 필요해요.소띠49년생 가족과의 소소한 시간이 큰 위로가 됩니다. 따뜻한 말 한마디가 분위기를 부드럽게 만들어줄 거예요.61년생 반복되는 일상에서 벗어나 새로운 것을 시도해보세요. 작은 변화가 큰 활력을 줍니다.73년생 현실적인 접근이 필요한 시점입니다. 이상보다는 실현 가능한 계획에 집중하는 것이 좋습니다.85년생 오늘은 조용히 자신의 일을 처리하는 것이 좋습니다. 눈에 띄는 행동은 불필요한 오해를 살 수 있어요.97년생 주변의 칭찬이나 평가에 지나치게 의식하지 말고, 스스로를 믿고 나아가는 자세가 필요해요.호랑이띠50년생 남을 위하기 전에 나의 컨디션부터 살피세요. 무리하지 말고 천천히 일상을 조율하세요.62년생 오랜 습관을 바꾸기에는 좋은 날입니다. 작지만 의미 있는 변화를 시도해보세요.74년생 사람들과의 대화 속에서 힌트를 얻을 수 있어요. 고민이 있다면 이야기해보세요.86년생 눈앞의 결과보다 과정에 충실하세요. 지금의 태도가 나중에 큰 차이를 만들어냅니다.98년생 낯선 환경이나 새로운 만남이 당신의 세계를 넓혀줄 수 있어요. 두려워하지 말고 다가가 보세요.토끼띠51년생 오랫동안 지지부진하던 일이 하나둘 정리되기 시작합니다. 여유를 가지고 흐름을 지켜보세요.63년생 감정이 앞서면 관계가 어긋날 수 있어요. 부드럽고 배려 깊은 대화가 필요한 날입니다.75년생 일이 계획대로 진행되지 않더라도 당황하지 마세요. 융통성 있는 대처가 도움이 됩니다.87년생 오늘은 내면의 목소리에 집중하세요. 외부 자극보다 자기 성찰이 더 중요한 날입니다.99년생 기대했던 것보다 결과가 약할 수 있어요. 실망하지 말고 다음 기회를 준비하세요.용띠52년생 답답하던 일이 조금씩 풀리기 시작합니다. 인내의 끝에서 좋은 소식이 찾아올 수 있어요.64년생 감정적으로 흔들릴 일이 생길 수 있으나, 침착함을 유지하면 무난하게 넘어갈 수 있습니다.76년생 오늘은 팀워크가 중요한 날입니다. 혼자 해결하기보다 협력 속에서 해답을 찾아보세요.88년생 자신의 실력을 발휘할 기회가 찾아옵니다. 지나치게 겸손하지 말고 자신감을 드러내세요.00년생 빠르게 결론을 내리기보다 충분한 고민이 필요한 날입니다. 한 번 더 생각한 뒤 움직이세요.뱀띠53년생 평소보다 예민해질 수 있는 날입니다. 감정적인 반응보다는 차분함이 필요합니다.65년생 주변의 변화에 민감하게 반응하기보다는 스스로의 중심을 지키는 데 집중해보세요.77년생 해야 할 일들이 몰릴 수 있으니 우선순위를 정해 차근차근 처리하는 게 좋습니다.89년생 감정이 격해질 수 있는 상황에서는 잠시 자리를 피해보는 것도 하나의 방법입니다.01년생 새로운 제안이나 기회가 찾아올 수 있어요. 열린 마음으로 받아들이는 것이 좋습니다.말띠54년생 몸 상태에 신경을 써야 합니다. 과로를 피하고 충분한 휴식을 통해 에너지를 회복하세요.66년생 진행 중인 일이 뜻대로 되지 않더라도 인내심을 가지고 밀고 나가는 것이 중요합니다.78년생 주변 사람들과의 관계에서 중심을 잘 잡아야 합니다. 휘둘리지 말고 본인의 원칙을 지켜보세요.90년생 실수는 누구에게나 있을 수 있습니다. 빨리 인정하고 수정하는 태도가 신뢰를 높입니다.02년생 오늘은 사람들과의 소통이 중요해요. 내 생각을 솔직하게 표현하면 오해를 줄일 수 있어요.양띠55년생 오래된 물건을 정리하면 마음도 한결 가벼워집니다. 정돈된 공간이 좋은 기운을 부릅니다.67년생 감정적 충돌을 피하려면 경청이 중요합니다. 오늘은 말을 줄이고 듣는 데 집중하세요.79년생 오늘은 지나친 걱정보다 작은 성취에 집중해보세요. 성실함이 결국 빛을 발하게 됩니다.91년생 주변의 기대가 부담이 될 수 있어요. 자신의 페이스를 지키며 여유를 찾는 것이 필요합니다.03년생 나를 믿고 밀어붙일 때입니다. 스스로에게 확신을 주는 말과 행동이 필요한 시점입니다.원숭이띠56년생 갑작스러운 상황 변화에 당황하지 말고 상황을 파악하는 데 집중하세요. 해결책이 보일 수 있어요.68년생 주변 사람의 조언이 의외로 큰 도움이 될 수 있어요. 열린 자세로 의견을 들어보세요.80년생 오늘은 감정보다는 논리가 앞서야 합니다. 감정에 휘둘리면 일 처리가 복잡해질 수 있어요.92년생 꾸준함이 성과를 만드는 날입니다. 눈에 띄지 않아도 계속하는 것이 중요해요.04년생 혼자 고민하지 말고 믿을 수 있는 사람에게 이야기해보세요. 함께 나누면 가벼워질 수 있어요.닭띠57년생 오늘은 말보다 행동이 중요합니다. 조용히 실행하는 자세가 사람들의 신뢰를 얻습니다.69년생 신경 쓰이는 일은 직접 확인해보는 것이 좋습니다. 소문보다 사실이 중요합니다.81년생 평소보다 감정이 예민해질 수 있어요. 일상 속에서 스트레스를 푸는 시간을 가져보세요.93년생 당신의 선택이 사람들에게 영향을 미칠 수 있습니다. 가벼운 결정도 신중하게 해보세요.05년생 친구와의 갈등은 마음을 터놓는 대화로 해결할 수 있어요. 솔직함이 답입니다.개띠46년생 오늘은 조용한 하루를 보내는 것이 좋습니다. 지나친 활동보다는 휴식이 필요한 시기입니다.58년생 타인의 기대에 너무 얽매이지 마세요. 당신의 페이스를 지키는 것이 더 중요합니다.70년생 현실적인 목표 설정이 필요한 날입니다. 욕심을 줄이면 효율은 더 올라갑니다.82년생 일에 대한 집중도가 높아지는 시기입니다. 성실하게 임하면 좋은 결과로 이어집니다.94년생 팀워크가 중요한 날입니다. 주변과 협력하면 혼자보다 더 좋은 결과를 만들 수 있어요.돼지띠47년생 무리한 일정을 피하고 마음의 여유를 갖는 것이 좋습니다. 오늘은 휴식이 필요해요.59년생 오래된 걱정을 내려놓을 때입니다. 지금의 상황에 집중하면 의외로 쉽게 해결됩니다.71년생 오늘은 생각보다 많은 아이디어가 떠오를 수 있어요. 메모하며 정리해두는 것이 좋습니다.83년생 동료의 실수도 따뜻하게 감싸는 여유가 필요합니다. 배려가 관계를 살립니다.95년생 변화를 두려워하지 마세요. 불편함 속에 성장의 씨앗이 숨어 있을 수 있습니다.한경닷컴 뉴스룸open@hankyung.com"
    },
    {
      "title": "[김동완의 오늘의 운세] 2025년 4월 12일",
      "date": "2025.04.11. 오전 5:01",
      "content": "쥐48년생 : 집안에 기쁨이 가득하다.60년생 : 화해하는 자세가 필요하다.72년생 : 상대를 얕보지 마라.84년생 : 경솔한 행동은 삼가라.96년생 : 공과 사를 구분하라.소49년생 : 사람을 너무 믿지 마라.61년생 : 친한 사람과 상의하면 해결된다.73년생 : 걱정하지 말라. 기다리면 다 풀린다.85년생 : 새로운 것 도전해도 좋다.97년생 : 자포자기하면 위험하다.호랑이50년생 : 무리하지만 않으면 성공.62년생 : 이득이 많이 생기겠다.74년생 : 예상외의 지출 있겠다.86년생 : 이동에 행운이 따른다.98년생 : 화해하는 자세가 필요하다.토끼51년생 : 경솔한 행동을 하지 말라.63년생 : 신념을 가지고 열심히 노력하라.75년생 : 남과의 거래에서 이득이 없다.87년생 : 일에 능률이 오르는 하루.99년생 : 오해가 풀려 신뢰를 회복.용52년생 : 하는 일마다 성취하겠다.64년생 : 좋은 일이 거듭되겠구나.76년생 : 자기주장을 너무 내세우지 마라.88년생 : 다음 기회를 노려야 하겠다.00년생 : 멀리 이동하는 것은 불리하다.뱀53년생 : 뿌린 만큼 소득이 있겠다.65년생 : 언제나 준비하는 자세를 갖추어라.77년생 : 약속을 잘 지켜라.89년생 : 수입이 늘어나겠다.01년생 : 몸조심을 해야겠다.말54년생 : 자신감을 가져라.66년생 : 침착하게 행동함이 필요하다.78년생 : 인정 받기 원하면 언행 일치하라.90년생 : 하루 종일 기분 좋은 일 많다.02년생 : 조바심을 버려라.양43년생 : 새로운 일을 시작하라.55년생 : 행운이 있는 날이다.67년생 : 순풍에 돛 단 것 같구나.79년생 : 호의를 무시하지 마라.91년생 : 건강을 위해 운동을 해라.원숭이44년생 : 외출하면 우연한 행운 얻는다.56년생 : 약속을 어기면 낭패를 당한다.68년생 : 계획대로 일이 풀린다.80년생 : 오늘은 걱정거리가 해소된다.92년생 : 달콤한 말에 넘어가지 마라.닭45년생 : 분주한 하루가 되겠다.57년생 : 실천은 확실히 하는 게 좋겠다.69년생 : 수입이 늘어나겠다.81년생 : 다음 기회를 노려야겠다.93년생 : 마음을 비우는 연습을 해라.개46년생 : 여행은 삼가라.58년생 : 현재의 위치에 만족하라.70년생 : 금전 지출을 조심하라.82년생 : 차분하게 맘먹고 추진하라.94년생 : 시비만 조심하면 행운이 있다.돼지47년생 : 재물 운은 약간 있다.59년생 : 투자는 신중히 하여야겠다.71년생 : 건강 문제 신경 써라.83년생 : 새로운 일로 바빠지겠다.95년생 : 심기일전 힘내라. 희망이 있다."
    },
    {
      "title": "[오늘의 운세] 4월 11일 금요일",
      "date": "2025.04.11. 오전 5:01",
      "content": "그래픽=손민균쥐띠사치하지 마십시오. 검소의 미덕이 상책입니다.60년생자존심을 버려야 합니다.72년생가끔씩은 상대에게 빈틈을 보이는 여유를 가지십시오.84년생이상형을 만날 수 있는 아주 좋은 날입니다.96년생혈압이나 스트레스 주의해야 합니다.소띠과감히 밀고 나가십시오. 위 아래가 서로 협조합니다.61년생고생 끝에 낙이 오는 일진으로 부정한 생각은 버리십시오.73년생상이나 칭찬을 받을 운이 있으며 승진운도 있겠습니다.85년생여성이면 건강한 아이를 출산하겠습니다.97년생노상에 흉신이 있으니 운행을 조심하십시오.범띠마음을 태우지 마십시오. 원하는 소망이 이루어지되 늦을 것입니다.62년생허망한 재물을 탐하지 마십시오.74년생작은 것이 쌓여 큰 것을 이루니 차근차근 전진하십시오.86년생주색을 가까이 가지 마십시오.98년생시기가 좋으니 좋은 결과가 있습니다.토끼띠오늘 하루 기도하십시오. 내일을 기약하십시오.63년생시비를 조심하십시오. 흉합니다.75년생노력은 허사가 되고 손실이 있겠습니다. 후일을 기약 하십시오.87년생신의나 약속을 지키지 않아 구설에 휘말릴 운이 있으니 조심하십시오.99년생내 것인줄 알았는데 옛 주인이 따로 있습니다.용띠바라는 소망이 너무 큽니다. 작은 것부터 이루어 나가십시오.64년생당신의 능력을 십분 발휘할 기회가 오고 있습니다. 길운입니다.76년생작은 소망은 이루어집니다.88년생백년해로할 배필을 만나는 운이 있습니다.00년생오래전의 병이 재발할 수 있습니다. 주의하십시오.뱀띠중도를 지켜야 합니다. 돌다리도 두르려 보고 건너야 합니다.65년생매사에 조심하십시오. 두 번 세 번 확인을 하십시오.77년생부정한 방법은 정도가 아닙니다. 차분히 기다리시면 길합니다.89년생한번 떠난 인연은 돌아오지 않습니다. 기다리지 마십시오.01년생주변에 가까운 사람들이 떠나는운입니다.말띠곧은 소나무는 꺽이고 봄 풀은 서리를 맞는 운입니다. 남의 앞에서 주동하지 마십시오.66년생큰 진전은 없으나 어려운 일이 잘 풀리니 바쁠것도 없습니다. 쉬었다 가십시오.78년생마음을 달래 줄 벗이 찾아오는 일진입니다.90년생좋은 친구랑 여행을 떠나십시오. 귀인을 만날 운이 있습니다.02년생지출이 있겠습니다. 금전 거래에 유의하십시요.양띠다투지 마십시오. 손실만 있고 이득은 없습니다.55년생천번이든 만번이든 인내하고 참는 것이 길합니다.67년생모든 일에 꾀가 많으니 이루기가 어려울 것입니다.79년생중심을 잃지 마십시오. 끝내는 이루게 될 것입니다.91년생다소 어려움은 있으나 그럴 때일수록 희망은 가까워집니다.원숭이띠할 일은 많은데 몸이 따라주지 않는 일진입니다.56년생집안에 혼사 있으나 상대방 때문에 고민입니다.68년생거래는 이루어지지 않습니다. 과도한 접대는 낭비일 뿐입니다.80년생의욕이 너무 강해 상대가 부담스러워 합니다. 마음을 겸손하게 가지십시오.92년생귀하가 지금까지 쌓아온 것이 위험에 빠질 수도 있습니다.닭띠힘들어도 꼭 이루어지니 기뻐하십시오.57년생지금은 어려우나 곧 호전됩니다. 낙심하지 마십시오.69년생서두르지 마십시오. 길게는 3년을 내다보아야 할 것입니다.81년생평생을 함께 할 벗이나 인연을 만나게 될 일진입니다.93년생욕심을 버리고 지금의 상황에 만족하는 지혜가 필요한 때입니다.개띠지금은 쉴 때가 아닙니다. 부지런히 움직일 때 입니다.58년생귀인의 도움으로 이익이 많은 거래건이 성사될 일진입니다.70년생성사될 조짐이 보입니다.82년생가고자 하는 곳에 반가운 사람이 기다리고 있습니다. 찾아가도록 하십시오. 상대의 마음 돌릴 길이 없습니다. 빨리 포기하는 것이 상책입니다.94년생생각을 바꾸면 반드시 좋은 결과를 얻을 수 있습니다.돼지띠상하가 단결하여 만사가 형통합니다.59년생뜻밖의 일로 쉽게 소망이 쉽게 이루어질 운입니다.71년생붙어 봐야 승산이 없고 이겨 봐야 덕이 없습니다.83년생귀하만의 시간을 가지도록 하십시오. 곧 취업의 운이 오고 있습니다.95년생조상을 잘 모셔야 나쁜 일을 면할 것입니다.※ ‘운세의신’ 운세서비스의 저작권은 스포츠조선에 있습니다.무단전재 및 재배포 금지."
    },
    {
      "title": "[김동완의 오늘의 운세] 2025년 4월 13일",
      "date": "2025.04.11. 오전 5:01",
      "content": "쥐48년생 : 기다리면 손해니 움직여라.60년생 : 적극적으로 돌격하라.72년생 : 일의 성과가 전혀 없구나.84년생 : 이득이 없으면 포기하라.96년생 : 경과가 좋지 않겠구나.소49년생 : 건강부터 추스르는 것이 좋겠다.61년생 : 친구와의 갈등 주의하라.73년생 : 행운과 불운이 교차하는 날.85년생 : 능률이 오른다.97년생 : 바빠도 실익이 없어 씁쓸하구나.호랑이50년생 : 시간이 해결해 줄 것이다.62년생 : 무리한 행동은 삼가라.74년생 : 우연히 행운을 얻는다.86년생 : 이동운은 별로다.98년생 : 남을 너무 믿다가 큰코다친다.토끼51년생 : 안정이 되고 화기애애하다.63년생 : 시비를 조심하라.75년생 : 주변 도움으로 쉽게 해결된다.87년생 : 분수 지키고 허욕은 없애라.99년생 : 혼자 결정할 일 많아 외롭구나. 용52년생 : 크게 발전하는 운세다.64년생 : 남의 일에 간섭하다 구설수.76년생 : 모든 운이 상승하니 좋은 징조이다.88년생 : 힘든 하루에서 탈출한다.00년생 : 일의 결과가 나타날 조짐.뱀53년생 : 노력한 만큼 소득 없으니 답답하다.65년생 : 재물이 굴러들어 오는구나.77년생 : 함께 화합하면 훨씬 쉽다.89년생 : 혼자 추진하는 편이 좋다.01년생 : 귀인들의 도움으로 좋은 운이 생긴다.말54년생 : 건강보다 소중한 것은 없다.66년생 : 차분한 휴식이 필요하다.78년생 : 의지를 가지고 밀어붙여라.90년생 : 기대하던 일이 좋은 성과 거둔다.02년생 : 몸 건강에 주의해야 한다.양43년생 : 남의 말을 듣지 말라.55년생 : 서두르지 않아야 길하다.67년생 : 사람 사귈 때 신중하라.79년생 : 베푼 만큼 돌아온다.91년생 : 조바심을 버리면 운수 대통.원숭이44년생 : 하는 일이 더욱더 번창하겠다.56년생 : 너무 뜸 들이면 불리하다.68년생 : 적극적으로 도전해 보라.80년생 : 분수 지키고 허욕은 없애라.92년생 : 답답하더라도 참고 견뎌라.닭45년생 : 안정감이 돌 때 주의하라.57년생 : 정도를 지키고 마음을 비워라.69년생 : 믿음으로 가정을 이끌라.81년생 : 바라던 바가 어렵게 성사된다.93년생 : 분별력만 잃지 마라.개46년생 : 무모한 짓은 하지 말아라.58년생 : 뜻하는 것을 이루지 못한다.70년생 : 사업은 활발하게 진행된다.82년생 : 남의 문제에 관여하지 마라.94년생 : 침착성을 길러라.돼지47년생 : 몸가짐에 주의해야 화 없다.59년생 : 친한 사람을 많이 만들어라.71년생 : 자만하다 어려움 있다.83년생 : 의지를 가지고 밀어붙여라.95년생 : 노력하니 인정을 받는다."
    },
    {
      "title": "[김동완의 오늘의 운세] 2025년 4월 11일",
      "date": "2025.04.11. 오전 5:01",
      "content": "쥐48년생 : 현상 유지에 힘쓰면 행운이 있다.60년생 : 생활의 변화를 가져 보아라.72년생 : 약속만 지킨다면 행운 있다.84년생 : 말보다 성실함이 좋다.96년생 : 내일을 기다리는 것이 좋겠다.소49년생 : 투자한 만큼 소득 있구나.61년생 : 당장은 어렵지만 곧 좋은 운이다.73년생 : 될 수 있으면 충돌은 피하라.85년생 : 명예운 풍족하다.97년생 : 가까운 사람을 미워하지 말라.호랑이50년생 : 노력한 만큼 소득 거둔다.62년생 : 하던 일에 충실해야 하겠다.74년생 : 새로운 사람을 만나겠구나.86년생 : 모든 일이 순조롭다.98년생 : 약속만 지킨다면 좋은 날이다.토끼51년생 : 기다리던 소식이 들려온다.63년생 : 건강 주의하라.75년생 : 중요한 약속이 생긴다.87년생 : 현재의 이익에 급급하지 말라. 99년생 : 운세가 차츰 호전된다.용52년생 : 지난 일에 얽매여서 손실이 크겠구나.64년생 : 새로운 힘이 생기나 이동은 삼가라.76년생 : 순응하고 적응하는 것이 길이다.88년생 : 마무리에 주력하라.00년생 : 서로 협동하는 자세가 중요하다.뱀53년생 : 여기저기 마음을 둘 데가 없구나.65년생 : 자존심만 버린다면 행운은 찾아든다.77년생 : 오곡이 풍성하니 기쁘고 즐겁다.89년생 : 주변에서 시비가 많다.01년생 : 남이 어려울 때 베풀어라.말54년생 : 성급하게 생각하지 말라.66년생 : 모든 일이 저절로 풀리는구나.78년생 : 너무 큰일은 꿈꾸지 마라.90년생 : 주변 사람의 도움이 크겠다.02년생 : 이동운은 별로 좋지 않다.양43년생 : 행동에 주의해야 한다.55년생 : 작은 소득이라도 얻을 수 있다.67년생 : 재운은 있으나 쉽게 얻기는 힘들다.79년생 : 포기하지 말고 밀고 나가라91년생 : 천천히 전진하는 것이 지름길이다.원숭이44년생 : 수입이 좋아지니 베풀어라.56년생 : 반가운 손님을 만난다.68년생 : 귀인의 덕을 보겠다.80년생 : 성공의 지름길을 달리는 형상이다.92년생 : 언쟁이나 다툼 주의하라.닭45년생 : 경솔한 행동은 삼가라.57년생 : 소망을 다 이루지 못한다.69년생 : 자신을 낮추는 것이 오히려 좋다.81년생 : 있을 때 베풀면 행운이 찾아온다.93년생 : 가만히 있어야 횡재수 있다.개46년생 : 운세가 차츰 호전된다.58년생 : 사람마다 우러러본다.70년생 : 방심하다 뜻밖의 손실이 있다.82년생 : 힘들어도 스스로 해야 한다.94년생 : 즐거운 일이 생기겠다.돼지47년생 : 몸 관리를 철저히 하라.59년생 : 일이 꼬여 고전하게 된다.71년생 : 생각보다 일 쉽게 성사된다.83년생 : 일을 성취하니 소득이 크다.95년생 : 하루종일 웃음꽃 핀다."
    },
    {
      "title": "[오늘의 운세/04월 11일]",
      "date": "2025.04.11. 오전 3:03",
      "content": ""
    },
    {
      "title": "[오늘의 운세] 4월 11일 금요일 (음력 3월 14일 /庚戌) 띠별 / 생년월일 운세",
      "date": "2025.04.11. 오전 1:01",
      "content": "[오늘의 운세] 4월 11일 금요일 (음력 3월 14일 /庚戌) 띠별 / 생년월일 운세쥐띠丙子  36년생    음식대접 모임성사 자손소식 재물은 지출戊子  48년생    직장문제 원만 자손기쁨 술 음식 생기고 길(吉)庚子  60년생    친구동료 조언 문제 해결되나 집안걱정壬子  72년생    부모님 걱정 차량문서 직업고민 분주다사 길(吉)甲子  84년생    일진불리 시비쟁투 재물손실 음주실수 조심丙子  96년생    음주오락 데이트 성공 사업원만 재물은 지출소띠丁丑  37년생    일진 반길반흉 가정 화합되나 건강은 조심己丑  49년생    명예손상 직장고민 경쟁관계 불리하고辛丑  61년생    시비 구설수 금전문제 복잡하나 상사의 도움癸丑  73년생    시험합격 부모님 도움 구직성사 만사해결乙丑  85년생    인기상승 연인 데이트 인정 받으나 소화불량丁丑  97년생    재물사업은 원만하나 가족자손 문제로 고민호랑이띠戊寅  38년생    자손기쁨 운수왕성 금전해결 행운오고庚寅  50년생    친척친구의 도움 모임성공 중심인물 되고壬寅  62년생    걱정되는 소식 실속없고 재물지출 술조심甲寅  74년생    일진불리 양보정신 필요 말을 조심해야丙寅  86년생    모임성사 술 음식 생기고 직업성사 돈은지출戊寅  98년생    직업고민 해결 모임성사 단합대길 승승장구토끼띠己卯  39년생    자손기쁨 음식 생기고 귀인 도움받고 길(吉)辛卯  51년생    경쟁불리 투자오락 손해 일찍 귀가해야癸卯  63년생    승진가능 인기있고 연인만나 데이트 길(吉)乙卯  75년생    애인 생기고 인기좋고 술 음식 생기고 무난丁卯  87년생    재수원만 직업안정 연인화목 모임성사 길(吉)己卯  99년생    직업변화 타협 쟁취할 때 모임 눈치 필요할 때용띠庚辰  40년생    변화변동 문제발생 문서문제 원만壬辰  52년생    사업불리 금전문제 불길 자녀문제 고민甲辰  64년생    만사 불길하니 근신하고 중심을 지킬 것 흉(凶)丙辰  76년생    음주가무 지출 우연한 만남조심 실속없고戊辰  88년생    모임성사 변화변동 여행출행 음식 생기고庚辰  00년생    모임갖고 변화변동 여행출행 바쁜날들 돈지출뱀띠辛巳  41년생    돈문제로 구설 형제친구 친척과 상담해야 길(吉)癸巳  53년생    시험계약 원만 인기상승 문제해결 소원성취乙巳  65년생    이익은 없으나 인기있고 모임 및 연애성사丁巳  77년생    운수원만 금전 약간 해결되나 남의 미움살 때己巳  89년생    고민발생 직업갈등 경쟁불리 재물지출 술조심辛巳  01년생    재물손해 물건구입 친구로 지출 시기질투 조심말띠壬午  42년생    문서로 관공서 출입 가택 상가문제 고민甲午  54년생    일진불리 건강사고 조심 가정불화 돈지출丙午  66년생    술 대인 음식 생기고 재수왕성 기쁜 나날들戊午  78년생    음식 생기고 용돈받고 친구도움 칭찬받고庚午  90년생    친구화합 모임성사 시험원만 데이트 성사壬午  02년생    앞에선 칭찬 뒤에서는 험담 감언이설 재물지출양띠癸未  43년생    상사의 도움 가택문서 해결 승진가능 大길(吉)乙未  55년생    가족과 외식 연인 데이트 재물지출 할 때丁未  67년생    금전원만 가정 화합하나 직업문제 고민己未  79년생    기분손상 교만하게 행동하면 손해 말조심辛未  91년생    경쟁손해 재물지출 부모질병 술 오락손해원숭이띠甲申  44년생    보증서면 큰손해 사업불리 질병사고 조심丙申  56년생    사업왕성 재수 원만하나 술 대인으로 돈지출戊申  68년생    직장해결 자손경사 질병으로 병원 출입하고庚申  80년생    경쟁관계 발생 형제친구 만나 술 탈선조심壬申  92년생    문서변화 분주하나 실속없고 부모님 걱정닭띠乙酉  45년생    실속은 없으나 인기있고 자손기쁨 생겨丁酉  57년생    재수원만 연인 및 부부 데이트 매사평범己酉  69년생    직장고민 연인불화 컨디션 불리 운전조심辛酉  81년생    친구 동료와 쟁투 재수불길 가출충동 조심癸酉  93년생    인기상승 시험원만 능력인정 연인화합 길(吉)개띠丙戌  46년생    직장변화 모임갖고 재물지출 자손기쁨戊戌  58년생    직업 문제해결 사업왕성 금전문제 원만 길(吉)庚戌  70년생    재물지출 많으나 능력인정 모임 성사되고壬戌  82년생    정신적 갈등 실속없고 분주 술 음식주의甲戌  94년생    일진불리 재물손실 투자손해 술 운전조심돼지띠丁亥  47년생    부부 자손에게 아량을 베풀면 편안하고 길(吉)己亥  59년생    직장문제 해결 모임갖고 재물은 지출수辛亥  71년생    타인과 시비 과욕은 금물 서류 문제는 길(吉)癸亥  83년생    일진원만 능력인정 시험성취 고민해결 길(吉)乙亥  95년생    연인 데이트 가정화합 능력인정 매사원만청년철학관 작명연구소 서일관 원장"
    }
  ],
  "홈플러스": [
    {
      "title": "홈플러스 전단채 투자자, 김병주 MBK 회장 사기 혐의 고소",
      "date": "2025.04.11. 오후 2:31",
      "content": "홈플러스가 발행한 전자단기사채를 산 투자자들이 홈플러스의 대주주인MBK파트너스 김병주 회장 등을 사기 혐의로 고소했습니다.홈플러스 물품구매 전자단기사채 피해자 비상대책위원회는 오늘(11일) 서울 중앙지검 앞에서 기자회견을 열고, 김 회장과 홈플러스 김광일, 조주연 각자대표, 이성진 재무관리본부장에 대해 특정경제가중처벌법상 사기와 자본시장법 위반 혐의로 고소장을 제출했습니다.고소인으로 120여 명이 이름을 올렸고, 총 피해액이 9백억 원대에 이른다고 비대위는 주장했습니다.고소인들은MBK와 홈플러스가 자금난이 심해져 기업회생이 불가피한 것을 알면서도 채권을 투자자에게 사기로 판매했다고 주장했습니다.지난 1일 신영증권과 하나증권, 현대차증권, 유진투자증권 등 홈플러스 채권을 판매한 4개 증권사는 홈플러스 대표를 사기 혐의 등으로 고소했고 검찰이 수사하고 있습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "홈플러스, 법원에 2조7천억원 규모 채권자목록 제출",
      "date": "2025.04.11. 오후 2:25",
      "content": "황진환 기자기업회생 절차가 진행되고 있는 홈플러스가 법원에 2조7천억원 규모의 채권자 목록을 제출했다.서울회생법원 회생4부(재판장 정준영 법원장)는 전날 홈플러스로부터 어떤 채권자에게 얼마를 갚아야 하는지를 정리한 문서인 '채권자 목록'을 제출받았다고 11일 밝혔다.홈플러스는 회생담보권 4건 총 269억원, 회생채권 2894건 총 2조6691억원을 적어냈다. 회생채권은 담보신탁채권, 대여금채권, 기업어음(CP), 전자단기사채 등으로 구성됐다.채권자들은 홈플러스 공식 홈페이지 공지사항 내 '채권자목록 조회 시스템'을 통해 채권 내용을 확인해야 한다. 만약 채권자목록에 자신의 채권이 누락됐거나 채권액이 맞지 않는다면 오는 24일까지 방문·우편·전자 방식으로 법원에 채권 신고를 해야 한다.지난 4일 홈플러스는 선제적 구조조정을 위한 기업회생절차 개시를 신청했고, 법원은 신청 11시간 만에 회생절차 개시를 결정했다.채권 조사 기간은 5월 8일까지다. 조사보고서는 삼일회계법인이 같은 달 22일까지 제출해야 한다. 회생계획안 제출 기한은 6월 12일까지다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
    },
    {
      "title": "홈플러스 채권 피해자 모임, 김병주 MBK 회장 등 사기 혐의로 고소",
      "date": "2025.04.11. 오후 2:22",
      "content": "홈플러스의 ‘카드대금 기초 유동화증권’(ABSTB·자산유동화 전자단기사채)으로 피해를 본 개인·법인 투자자들이 홈플러스 대주주인 김병주MBK파트너스 회장 등을 사기 혐의로 고소했다.홈플러스 유동화전단채(ABSTB) 피해자들이 11일 오후 서울 서초구 서울중앙지검 앞에서 홈플러스 경영진 집단 고소 기자회견을 하고 있다. /뉴스1홈플러스 물품구매 전단채 피해자 비상대책위원회(이하 비대위)는 11일 서울 중앙지검 앞에서 기자회견을 열고 김 회장과 김광일 홈플러스 각자대표(MBK부회장), 조주연 각자대표, 이성진 재무관리본부장 등에 대해 특정경제범죄 가중처벌 등에 관한 법률(특경법)상 사기 및 자본시장법 위반한 혐의로 고소장을 제출한다고 밝혔다.고소장에 이름을 올린 개인·법인 피해자는 120여명이다. 비대위는MBK와 홈플러스가 회생 신청을 사전에 계획하고 홈플러스의 신용등급 강등 여부를 알면서도 수천원억 규모의 홈플러스 관련ABSTB를 팔아 투자자들에게 손해를 입혔다고 주장한다. 피해자들이 추산한 피해액 규모는 900억원대에 달한다.문제가 된ABSTB는 홈플러스가 신용카드 대금을 토대로 발행한 만기 3개월의 단기 채권이다.ABSTB는 주로 기업의 유동성 확보 수단으로 활용되며, 투자자 입장에서는 단기 수익형 자산으로 여겨진다. 그러나 발행사의 신용 리스크가 커지면 손실 위험도 커지는 구조다.고소인들은MBK와 홈플러스가 기업회생을 신청해 채무를 상환하지 못하게 될 것을 사전에 알고 있었음에도 이를 숨기고 유동화증권을 발행했다는 입장이다. 결과적으로MBK파트너스 등이 사기적 채권 발행의 책임을 져야 한다고 주장하는 것으로 전해졌다.MBK·홈플러스는 유동화 증권을 정상 변제가 가능한 상거래 채권으로 지정해 기업회생 과정에서 갚겠다고 밝혔다. 그러나 상환 계획을 구체적으로 제시하지 않아 투자자들의 반발을 샀다.앞서 이달 초에는 유동화 증권을 발행한 신영증권과 이를 유통한 하나증권 등 증권사 3곳도 홈플러스와 홈플러스 경영진을 사기 혐의로 고소한 바 있다."
    },
    {
      "title": "홈플러스, 채권자 목록 제출…집계된 회생채권 2조7000억원",
      "date": "2025.04.11. 오후 2:15",
      "content": "티몬·위메프의 두 배 규모상거래채권 5613억 조기변제채권 신고, 온라인 확인 가능사진=연합뉴스유동성 위기로 기업회생 절차에 돌입한 홈플러스의 회생채권 규모가 2조6000억원 규모로 조사됐다.서울회생법원 제4부(재판장 정준영 법원장, 주심 박소영 부장판사)는 11일 홈플러스 회생절차와 관련한 채권자목록 제출 및 채권신고 절차를 공지했다.집계된 회생채권은 총 2894건, 2조6691억원 규모다. 담보신탁채권, 대여금채권, 기업어음(CP), 전자단기사채, 리스료채권, 임대차보증금 반환채권 등이 포함됐다. 회생담보권은 4건, 4269억원 규모다. 서울회생법원 관계자는 “이번에 집계된 회생채권은 이미 변제됐거나 변제 예정인 채권을 제외하고 회생계획안에 포함될 채권만을 기준으로 한 것”이라고 설명했다.유통기업 회생채권 규모로는 역대 최대 수준이다. 지난해 회생절차에 들어간 티몬·위메프의 회생채권 규모(1조2187억원)의 두 배를 넘는다.다만, 이번 회생채권 규모는 당초 예상보다는 소폭 적은 수준이다. 홈플러스가 지난 3월 회생절차를 신청할 당시 안고 있던 채무는 약 5조4600억원이었다. 법원은 지난 7일, 11일, 27일 세 차례에 걸쳐 협력업체의 상거래채권(물품 및 용역 대금) 총 5613억원에 대한 조기 변제를 허가하면서 전체 회생채권 규모가 줄었다. 영세 소상인들이 채권 신고 절차를 밟지 않아도 되도록 조치한 점도 영향을 미쳤다.홈플러스는 당초 이달 1일까지 채권자 목록을 제출해야 했으나 지난 10일까지 연장을 신청했다. 회사 측은 “회생채권자 수가 많을 뿐만 아니라 상거래채권 조기 변제 절차가 진행 중이어서 회생채권자가 계속 변동하고 있어 채권자 목록 작성을 위해 추가적인 시간이 필요하다”고 밝혔고, 법원은 이를 받아들였다.채권자들은 홈플러스 홈페이지의 ‘채권자목록 조회 시스템’을 통해 채권 내역을 확인할 수 있다. 목록에서 누락됐거나 금액이 맞지 않을 경우에는 별도 신고가 필요하다. 신고 기간은 4월 11일부터 24일까지로 서울회생법원 민원실 방문 제출 외에도 우편이나 전자소송 방식으로 접수할 수 있다.황동진 기자radhwang@hankyung.com"
    },
    {
      "title": "홈플러스, 법원에 채권자목록 제출…2조7000억원 규모",
      "date": "2025.04.11. 오후 2:15",
      "content": "‘채권자목록 조회 시스템’에서 내용 확인 가능서울시내 한 홈플러스 매장. [연합][헤럴드경제=정석준 기자] 기업회생 절차를 밟고 있는 홈플러스가 법원에 2조7000억원 규모의 채권자목록을 제출했다.서울회생법원 회생4부는 전날 홈플러스로부터 이런 내용의 채권자 목록을 제출받았다고 11일 밝혔다.채권자 목록은 회사가 어떤 채권자에게 얼마를 갚아야 하는지를 정리한 문서다.홈플러스는 회생담보권 4건 총 269억원, 회생채권 2894건 총 2조6691억원을 적었다. 회생채권은 담보신탁채권, 대여금채권, 기업어음(CP), 전자단기사채 등으로 구성됐다.채권자들은 홈플러스 공식 홈페이지의 공지사항 내 ‘채권자목록 조회 시스템’을 통해 채권 내용을 확인해야 한다.만약 채권자목록에 자신의 채권이 누락됐거나 채권액이 맞지 않는 경우 오는 24일까지 방문·우편·전자 방식으로 법원에 채권 신고를 해야 한다.앞서 홈플러스는 지난 4일 선제적 구조조정을 위한 기업회생절차 개시를 신청했고, 법원은 신청 11시간 만에 회생절차 개시를 결정했다.채권 조사 기간은 5월 8일까지다. 조사보고서는 삼일회계법인이 같은 달 22일까지 제출해야 한다. 회생계획안 제출 기한은 6월 12일까지다."
    },
    {
      "title": "홈플러스 전단채 피해자들, MBK 김병주 회장 등 고소",
      "date": "2025.04.11. 오후 2:15",
      "content": "홈플러스 물품구매 전단채 피해자 비상대책위원회 관계자들이 11일 서울중앙지검 앞에서 홈플러스의 ‘카드대금 기초 유동화증권’과 관련해MBK파트너스의 김병주 회장 등을 사기 혐의로 고소하기에 앞서 기자회견하고 있다. [연합][헤럴드경제=강승연 기자] 홈플러스의 카드대금 기초 유동화증권(ABSTB·자산유동화 전자단기사채)으로 피해를 본 개인·법인 투자자들이 홈플러스 대주주인MBK파트너스의 김병주 회장 등을 사기 혐의로 고소했다.홈플러스 물품구매 전단채 피해자 비상대책위원회(이하 비대위)는 11일 서울중앙지검 앞에서 기자회견을 열고 김 회장을 특정경제범죄 가중처벌 등에 관한 법률(특경법)상 사기 및 자본시장법 위반 혐의로 고소한다고 밝혔다.비대위는 김광일MBK부회장 겸 홈플러스 공동대표, 조주연 홈플러스 공동대표, 이성진 홈플러스 재무관리본부장에 대해서도 같은 혐의로 고소했다.고소장에는 개인·법인 피해자 120여명이 이름을 올렸고, 비대위는 이들의 피해액이 900억원대로 추산된다고 주장했다.문제가 된 유동화증권은 홈플러스의 신용카드 대금을 토대로 한 만기 3개월의 단기 채권으로, 개인이나 비(非)금융 분야의 회사들이 자산 관리 수단으로 많이 사 대규모 투자 피해 우려가 컸다.고소인들은MBK와 홈플러스가 기업회생을 신청해 채무 상환을 못 하게 될 것을 알면서도 이를 숨기고 유동화증권이 발행되도록 만들었다고 주장하고 있다.MBK·홈플러스는 유동화 증권을 정상 변제가 가능한 상거래 채권으로 지정해 기업회생 과정에서 갚겠다고 밝혔으나 상환 계획을 구체적으로 제시하지 않아 투자자들의 반발을 샀다.앞서 이 유동화 증권의 발행회사인 신영증권과 이를 유통한 하나증권 등 증권사 3곳도 이번 달 초 홈플러스와 홈플러스 경영진을 사기 혐의로 고소했다."
    },
    {
      "title": "인천시, 지역경제 활성화 위한 대형마트와 상생 협력사업 추진",
      "date": "2025.04.11. 오후 2:14",
      "content": "5월 3~5일, 농특산물 직거래 장터 개최…지역 농특산물 판로 확대인천시청 /더팩트DB인천시는 대형마트와 협력을 통해 지역 농‧축산물 등 생산품의 판로를 확대하고 지역경제를 활성화하기 위한 '대형마트 지역상생 협력사업'을 본격 추진한다고 11일 밝혔다.이번 협력사업의 첫걸음으로, 오는 5월 3일부터 5일까지 3일간 이마트 동인천점에서 '소상공인·이마트 지역상생을 위한 인천지역 농특산물 직거래 장터'가 열린다.행사는 인천시와 이마트, 강화군이 협력해 추진한다. 강화군 내 농특산물 판매업체들이 직접 참여해 강화도산 우수 농‧축산물, 가공식품, 6차 산업 인증제품 등을 시민들에게 소개하고 판매할 예정이다.인천시는 이번 행사를 통해 지역 농업인의 소득 증대와 판로 개척은 물론, 시민들에게는 신선하고 믿을 수 있는 지역 먹거리를 제공하는 계기가 될 것으로 기대하고 있다.시는 이번 행사를 시작으로 오는 10월에는 홈플러스, 11월 롯데마트와 연계한 추가 직거래 장터를 계획하고 있다.김진태 시 경제산업본부장은 \"이번 대형마트와의 상생 협력은 지역 생산자와 유통 기업이 함께 성장하는 좋은 모델\"이라며 \"앞으로도 민관 협력을 확대해 지역경제의 동반성장과 상생의 기틀을 마련해 나가겠다\"고 말했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
    },
    {
      "title": "김병주 MBK 회장 '찔끔 출연'…홈플러스 투자자 '집단 고소'",
      "date": "2025.04.11. 오후 2:11",
      "content": "[앵커]석연찮은 기업회생 신청으로 금융당국 등의 조사를 받고 있는 홈플러스와 그 대주주MBK파트너스의 김병주 회장이 투자자들의 고소장을 받게 됐습니다.홈플러스가 발행한 채권의 투자자들이 김병주 회장의 사재 출연을 포함한 요구사항이 받아들여지지 않자 집단 고소장을 제출한 건데, 자세한 상황 알아보겠습니다.정대한 기자, 먼저 투자자들 움직임 어떻습니까?[기자]소장을 낸 투자자들은 홈플러스가 신용카드 대금을 기반으로 발행한 유동화 전단채에 투자한 사람들인데요.법인 포함 약 120여명이 김병주MBK회장과 조주연 홈플러스 대표 등을 서울중앙지검에 고소했습니다.비대위는 기자회견에서 \"홈플러스가 전단채 상환금을 지급할 의사가 없다는 사실을 알고도 증권사들로 하여금 안정적인 상품으로 소개하도록 하고, 투자자들이 매수하도록 했다\"고 주장했습니다.투자자 측 추산 손해는 약 900억 원, 투자자 중 80%는 1억~3억 원의 피해를 봤다고 강조했습니다.비대위는 피해자들을 추가로 모집해 2차 200명, 3차 600명을 목표로 고소장을 제출할 예정입니다.[앵커]그런데 김병주 회장이 이미 사재를 내놨다는 얘기도 있죠?[기자]그렇습니다.업계에 따르면 김 회장은 지난달 홈플러스에 수백억 원 규모의 사재를 증여한 것으로 전해졌습니다.이 사재는 현재 홈플러스 물품 대금을 받지 못한 소상공인들에게 지급되고 있는 것으로 알려졌는데요.홈플러스는 또 최근 사모펀드로부터 600억 원을 조달하며 주주사 주요 임원이 보증을 섰다고 밝혔는데, 김병주 회장이 참여한 것으로 전해졌습니다.사재 출연에 대해선 일부 집행되고 있는 부분은 있으나 금액이 확정되진 않았다는 게 홈플러스 측 설명입니다.다만, 정치권과 채권단 등에서는 김 회장의 사재 출연 자금이 갚아야 할 규모에 비해 크게 부족하다는 지적이 나옵니다.SBSBiz정대한입니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
    },
    {
      "title": "“홈플러스 사태는 조직적 사기”…127명 피해자 MBK·홈플러스 경영진 집단 고소",
      "date": "2025.04.11. 오후 1:53",
      "content": "[본 기사는 04월 11일(13:51) ‘레이더M’에 보도 된 기사입니다]홈플러스 전단채 투자 피해자들이 홈플러스 경영진과 대주주인MBK파트너스를 사기 등의 혐의로 집단 고소했다.지난달 19일 홈플러스 전단채 피해자들이 서울 종로구MBK파트너스 본사 앞에서 기자회견을 열고 “김병주MBK파트너스 회장이 나서서 유동화전단채 원금을 반환해야 한다”고 주장하고 있다. [명지예 기자]피해자들은 이들이 유동성 위기를 사전에 인지하고도 무리하게 채권을 발행했으며, 회생 신청을 통해 고의로 상환을 회피했다고 주장하고 있다.11일 홈플러스 물품구매 전단채 피해자 비상대책위원회(비대위)에 따르면 피해자들은 이날 오전 서울중앙지검 앞에서 기자회견을 열고 김병주MBK회장, 김병일·조주연 홈플러스 공동대표, 이성진 홈플러스 재무관리본부장(전무) 등을 특정경제범죄가중처벌법(사기) 및 자본시장법(사기적 부정거래) 위반 혐의로 고소했다고 밝혔다.고소인단은 개인과 법인을 포함해 총 127명이며 피해 금액은 약 900억원에 이른다. 비대위는 향후 2차, 3차 고소인단을 추가로 모집해 고소를 이어갈 계획이다.비대위는 “고소인 중 약 80%는 1억~3억원대 피해를 입었으며, 은퇴 자금, 주택 구입비, 자녀 결혼자금, 암 치료비, 전세 보증금 반환 등 긴급한 목적의 자금이 대부분이었다”고 설명했다.법인의 경우엔 설비투자 및 운전자금이었던 만큼, 현재 직원 급여와 운영비 부족으로 연쇄 부도 위기에 처한 곳도 있다고 덧붙였다.피해자 측은 특히 김병주MBK회장의 사재출연 발표가 ‘생색내기용’이라고 비판했다.MBK측이 최근DIP(DebtorInPossession·채무자 운영자금) 파이낸싱을 통해 자금을 조달했다고 알려졌지만 이는 김 회장이 보증을 선 ‘대여금’에 불과하다는 지적이다.DIP채권은 법적으로 공익채권으로 분류돼 다른 채권보다 우선 변제받는 구조다.비대위는 “이는 어떤 경우에도 원금 손실이 없는 방식으로 빌려준 돈일 뿐이며 총수의 책임을 다하는 진정한 사재출연이라고 볼 수 없다”고 비판했다.고소장에는 홈플러스가 이미 지난해 말부터 재정 건전성 악화, 높은 부채비율 및 고액의 차입금 상환부담으로 인한 유동성 문제로 홈플러스의 자산유동화 전자단기사채(ABSTB)의 발행규모를 지속적으로 늘려 개인투자자들에게 위험을 전가하고 있었다고 적시했다.또 지난 2월 말 신용등급이 하락할 것이라는 점을 예상하고 있었으며, 그에 따라 이미 1월경에는 내부적으로 신용등급이 하락하는 경우 이를 빌미로 회생절차개시 신청을 준비·실행하는 방안을 계획하고 있었다고 적시했다.비대위는 “피고소인들은 홈플러스가 상환 능력이 없다는 사실을 알고도, 증권사를 통해 안정적 상품으로 포장해 개인투자자에게 판매하게 했다”며 “이는 조직적인 사기회생”이라고 주장했다.이어 “이번 사태는 단순한 투자 실패가 아닌, 고의적 기망에 따른 구조적 사기 행위”라며 “검찰은 철저한 수사와 엄정한 처벌로 투자자 보호에 나서야 한다”고 촉구했다."
    },
    {
      "title": "한국 부도위험, 일본 2.13배…'관세 진앙' 미국 추월했네",
      "date": "2025.04.11. 오후 1:48",
      "content": "파생상품시장에서 한국의 국가 부도 가능성에 베팅하는 투자자들이 유독 늘었다. 한때 미국보다도 낮았던CDS(신용부도스와프) 프리미엄이 한달새 미국을 추월한 것이다. 트럼프발 관세 충격에 따라 대외 의존도가 높은 한국 경제에 대한 의문이 커진 것으로 풀이된다.11일IB(투자은행)업계와 인베스팅닷컴에 따르면 글로벌 파생상품시장에서 한국의 5년물CDS프리미엄은 지난8일 기준 44.07bp(1bp=0.01%포인트)로 집계됐다.  한달전(3월 11일)보다 35.27% 상승한 것이다. 미국(16.24%)이나 독일(15.77%)은 물론 튀르키예(34.38%)마저 웃도는 상승률이다. 튀르키예는 물가 폭등과 리라화 가치 폭락에 따라 기준금리가 42.5%에 달하는 위기 국가다.CDS란 채권 투자자가 발행자의 부도에 따라 발생할 수 있는 손실을 기관으로부터 보전받는 파생상품계약이다. 계약 수수료격인 프리미엄이 높다는 것은 발행자의 부도 위험이 증가했다는 의미다.  한국CDS프리미엄은 외국환평형기금채권(외평채)CDS에 붙는 프리미엄으로 측정된다.  프리미엄이 올랐다는 것은CDS계약을 찾는 투자자가 늘었다는 것으로 그만큼 부도위험이 높게 받아들여진다는 신호다.한국은 한달전만 해도 5년물CDS프리미엄이 32.58bp로 미국(36.02bp)보다 낮았다.  이제는 미국이 41.87bp로 한국이 2.2bp높아졌다.(평택=뉴스1) 김영운 기자 = 10일 경기 평택시 포승읍 평택항 자동차전용부두에 수출용 차량들이 세워져 있다.   미국은 9일(현지시간)부터 세계 각국을 상대로 발효한 상호관세를 즉시 90일간 유예하고, 10%의 기본관세만 부과하기로 했다. 보복 대응에 나선 중국에 대해서는 상호관세율은 125%로 즉각 인상한다고 밝혔다.  이에 따라 25%를 부과받은 한국 상품에 대한 관세율도 즉각 10%로 낮아졌다. 다만 자동차·철강 등 이미 25%가 부과되고 있는 품목별 관세는 이번 90일 유예를 적용받지 않고 그대로 유지된다. 2025.4.10/뉴스1Copyright(C) 뉴스1.Allrightsreserved.무단 전재 및 재배포,AI학습 이용 금지. /사진=(평택=뉴스1) 김영운 기자한국이 1인당GDP(국내총생산) 측면에서 추월한 일본은 20.68bp였다. 한국의 부도 위험이 일본의 2.13배로 평가받은 것이다.전문가들은 수출 주도형 경제인 한국이 트럼프발 강경 관세에 특히 취약한 경제 구조라고 평가해 왔다. 한국은GDP(국내총생산)대비 수출이 차지하는 비중이 40%대에 달한다. 선진국들과 비교 했을 때 대외 의존도가 매우 높은 국가로 꼽혀왔다.한국은 2008년 글로벌 금융위기(약 700bp)나 2011~2012유럽 재정위기 시기(약200bp)에CDS프리미엄이 폭등한 바 있다. 현재CDS프리미엄은 과거 위기 때보다 크게 낮지만  시장에선 부쩍 관찰대상에 올랐다. 최근 기업 신용·유동성 문제가 발생하면서  경제 상황 바로미터로 주목받고 있는 것이다. 실제 한국의CDS프리미엄은 원/달러 환율 급등 등 한국 시장이 대형 충격을  받았던 12·3 비상계엄 직후(35.56bp) 수준도 웃돈 상태다. 홈플러스는 회생절차에 들어갔고 애경그룹은 유동성 위기로 인해 애경산업 매각에 나선 상태다.정용택IBK투자증권 이코노미스트는 \"대외여건이 불안해지고 환율이 크게 움직임에 따라 우리 경제에 대한 신용위험을 보여주는CDS프리미엄에 투자자의 시선이 가고 있다\"라며 \"쉽게 마음을 놓기 어려운 것은 통화정책의 불확실성이 여전히 높은상황이라는 점과 기업신용시장 불안이 이전보다 높아졌다는 점 때문\"이라고 말했다."
    },
    {
      "title": "[인천] 대형 마트와 협력해 지역경제 활성화 사업 추진",
      "date": "2025.04.11. 오후 1:43",
      "content": "인천시가 대형 마트와 협력해 지역 농?축산물 등 생산품의 판로를 확대하고 지역경제를 활성화하기 위한 사업을 추진합니다.협력사업의 첫걸음으로 다음 달 3일부터 5일까지 이마트 동인천점에서 '소상공인·이마트 지역 상생을 위한 인천 지역 농특산물 직거래 장터'가 열립니다.인천시와 이마트, 강화군이 협력해 추진하고, 강화군 내 농특산물 판매업체들이 직접 참여해 우수 농?축산물과 가공식품, 6차 산업 인증 제품 등을 판매할 예정입니다.인천시는 이번 행사를 통해 지역 농업인의 소득 증대와 판로 개척을 해주고, 시민들에게는 신선하고 믿을 수 있는 지역 먹거리를 제공하는 계기가 될 것으로 기대하고 있습니다.인천시는 이번 행사를 시작으로 오는 10월에는 홈플러스, 11월에는 롯데마트와 연계한 추가 직거래 장터를 계획하고 있습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
    },
    {
      "title": "이복현 “국회 상법 재의요구안 미표결 위헌…민주당 내로남불” 비판",
      "date": "2025.04.11. 오후 1:37",
      "content": "“한화에어로 횟수 구애 없이 증권신고서 정정 요구”“MBK유의미한 사실관계 확인”거취·대통령 파면 등에는 입 닫아이복현 금융감독원장이 10일 서울 금융투자협회에서 열린 자산운용사CEO간담회 후 브리핑을 위해 들어서고 있다. 연합뉴스이복현 금융감독원장은 상법 재의요구안 미표결은 헌법 취지에 맞지 않는다고 말했다. 특히 더불어민주당을 겨냥해 “헌법재판관 임명 지연을 반헌법적이라고 비난해놓고 헌법이 명확히 정한 재의 절차를 미루는 것은 내로남불 비난을 면하기 어렵다”고 비판했다.그는 전날 서울 여의도 금융투자협회에서 자산운용사 최고경영자(CEO)들과 간담회를 마치고 기자들과 만나 “헌법 제53조는 재의요구시 국회는 재의하도록 정하고 있다”면서 “헌법재판관 임명 지연이 위헌이면 상법 미표결도 위헌”이라며 이같이 말했다.이 원장은 “두 개의 기울어진 운동장이 있다”며 “소액주주에게 불리한 운동장은 주주보호 원칙 도입을 시작으로 평평하게 만들 수 있고, 기업에 불리하게 기울어진 과도한 형사처벌의 운동장도 시정돼야 한다”고 지적했다. 이어 “재계가 개혁 반대의 명분으로 삼는 과도한 형사처벌의 문제점 개선에 대한 민주당의 입장 표명이 있어야 하며 보수 역시 배임죄 축소와 적용기준 마련, 특별 배임죄 폐지 등 기업의 형사처벌 부담 완화에 관해 얘기할 수 있어야 한다”고 덧붙였다.민주당은 내주 본회의에서 정부가 재의요구권(거부권)을 행사한 상법 개정안을 재의결할지 검토 중이다. 재의결시 필요한 정족수는 국회 의원 과반수의 출석과 출석 의원 3분의 2 이상의 찬성이다. 한덕수 대통령 권한대행 국무총리는 지난 1일 이사의 충실의무 대상을 회사뿐 아니라 주주로 확대하는 내용의 상법 개정안에 거부권을 행사했다.이 원장은 한화에어로스페이스 유상증자와 관련한 증권신고서 심사와 관련 “작년 두산 로보틱스 합병 때와 기준이 같다”며 “투자자 등 이해관계자들 판단에 필요한 정보가 충분히 증권신고서에 기재돼야 하고, 그 내용이 주주들에게 전달될 수 있는 소통과정과 절차가 지켜져야 한다”고 지적했다. 그러면서 부족함이 있다면 횟수에 구애 없이 증권 신고서 정정 요구를 하도록 하겠다고 강조했다.이 원장은 홈플러스 사태를 초래한 대주주MBK파트너스와 관련해서는 “검사·조사 과정에서 유의미한 사실관계가 확인됐다”며 “검찰·증권선물위원회와 소통하려고 지금 준비 중으로, 절차에 따른 조치를 4월 중 취하도록 하겠다”고 말했다. 정식 절차를 통해 증선위 심사를 거쳐MBK파트너스를 검찰에 고발하기 보다는 증선위 심의를 생략하고 검찰에 통보하는 패스트트랙을 활용할 가능성이 큰 것으로 보인다.상법 개정에 직을 걸었던 이 원장은 향후 거취에 대한 질문에 “상법 재의결 절차와 관련한 입장으로 갈음하겠다”는 말을 되풀이하며 답변을 피했다. 윤석열 사단의 막내로 알려진 이 원장은 윤대통령 파면과 관련한 입장에 관한 질문에는 “조금 시간을 주면 말하도록 하겠다”고 역시 언급을 피했다.이 원장은 자산운용사 노이즈마케팅과 관련해서는 “과도한 광고나 경쟁 과정에서 펀드평가의 기본적인 것들이 왜곡되거나, 다른 상품에 비용이 전가되는 문제점이 있다는 데 대해 여러 대표가 의견을 줬다”고 말했다."
    },
    {
      "title": "홈플러스, 법원에 변제 채권자목록 제출…2조 6960억 원 규모",
      "date": "2025.04.11. 오후 1:27",
      "content": "채권자들, 누락 여부 확인하고 24일까지 신고해야기업회생 절차를 밟고 있는 홈플러스가 서울회생법원에 채권자목록을 제출했다. 채권 규모는 회생담보권이 269억, 회생채권이 2조6691억 원으로 총 2조 6960억 원이다. /서예원 기자기업회생 절차를 밟고 있는 홈플러스가 서울회생법원에 채권자목록을 제출했다. 채권 규모는 회생담보권이 269억, 회생채권이 2조6691억 원으로 총 2조 6960억 원이다.서울회생법원 회생4부(재판장 정준영 법원장, 주심 박소영 부장판사)는 11일 홈플러스로부터 이같은 내용의 채권자목록을 지난 10일 제출받았다고 밝혔다. 채권자목록은 회사가 어떤 채권자에게 얼마를 갚아야 하는지를 정리한 문서다.구체적으로는 홈플러스는 269억 원 상당의 회생담보권 4건과 총 2조6691억 원 상당의 회생채권 2894건을 제출했다.회생채권은 담보신탁채권, 대여금채권,CP(기업어음), 전자단기사채, 기업구매전용카드채권, 물품대금채권, 매출정산대금채권, 비상품대금채권, 리스료채권, 임대차보증금반환채권 등으로 구성됐다.채무자 회생 및 파산에 관한 법률 제151조에 따라 홈플러스에서 제출한 채권자목록에 기재된 회생채권, 회생담보권, 주주‧출자지분은 신고 기간 안에 신고된 것으로 간주한다. 채권자는 별도로 채권신고를 하지 않아도 된다.홈플러스 채권을 가지고 있는 이해관계자들은 홈플러스 회사 공식 홈페이지 공지사항 내 '채권자목록 조회 시스템'을 활용해 내용 확인을 해야 한다.확인 후 채권자목록에 누락돼 있거나 채권액이 맞지 않는 채권자들은 법원에 채권신고 기간 내에 채권신고를 해야 한다.채권신고는 방문·우편·전자 제출을 통해 가능하며 신고 기간은 이달 11일부터 24일까지다.앞서 홈플러스는 지난 4일 선제적 구조조정을 위한 기업회생절차 개시를 신청했고, 법원은 같은 날 회생절차 개시를 결정했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
    }
  ],
  "김숙 구본승": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "주말날씨": [
    {
      "title": "맑은 날씨 속 벚꽃 보며 봄산책 [뉴시스Pic]",
      "date": "2025.04.11. 오후 2:28",
      "content": "[서울=뉴시스] 김혜진 기자 = 11일 오후 서울 영등포구 여의도 윤중로를 찾은 시민들이 활짝 핀 벚꽃길을 걷고 있다. 2025.04.11.jini@newsis.com[서울=뉴시스] 류현주 김혜진 기자 = 11일 오후 서울 영등포구 여의도 윤중로를 찾은 시민들이 활짝 핀 벚꽃길을 걷고 있다.이날 서울의 낮 최고기온은 23도까지 오르며 맑은 날씨를 보였다. 윤중로를 찾은 시민들은 화창한 날씨 속 봄꽃을 즐기며 봄을 만끽했다.기상청에 따르면 오는 12일부터 강풍을 동반한 비가 전국에 내리겠다. 강한 비바람 탓에 주말 사이 벚꽃잎도 떨어질 것으로 예상된다.예상 강수량은 대부분 지역에서 5~20mm,전남·경남 10~50mm,제주 20~80mm이다.[서울=뉴시스] 김혜진 기자 = 11일 오후 서울 영등포구 여의도 윤중로를 찾은 시민들이 활짝 핀 벚꽃길을 걷고 있다. 2025.04.11.jini@newsis.com[서울=뉴시스] 김혜진 기자 = 11일 오후 서울 영등포구 여의도 윤중로를 찾은 시민들이 활짝 핀 벚꽃길을 걷고 있다. 2025.04.11.jini@newsis.com[서울=뉴시스] 김혜진 기자 = 11일 오후 서울 영등포구 여의도 윤중로를 찾은 시민들이 활짝 핀 벚꽃길을 걷고 있다. 2025.04.11.jini@newsis.com[서울=뉴시스] 김혜진 기자 = 11일 오후 서울 영등포구 여의도 윤중로를 찾은 시민들이 활짝 핀 벚꽃길을 걷고 있다. 2025.04.11.jini@newsis.com[서울=뉴시스] 김혜진 기자 = 11일 오후 서울 영등포구 여의도 윤중로를 찾은 강아지들이 활짝 핀 벚꽃길을 구경하고 있다. 2025.04.11.jini@newsis.com[서울=뉴시스] 김혜진 기자 = 11일 오후 서울 영등포구 여의도 윤중로를 찾은 시민들이 활짝 핀 벚꽃길을 걷고 있다. 2025.04.11.jini@newsis.com"
    },
    {
      "title": "주말 ‘벚꽃 엔딩’?…오늘까지 따뜻하지만 내일부터 비",
      "date": "2025.04.11. 오후 2:00",
      "content": "오늘 전국이 대체로 맑지만 수도권은 초미세먼지 농도가 종일 ‘나쁨’ 수준을 오가겠고, 충남에서는 밤사이 공기가 탁해지겠습니다.낮 기온 서울 23도, 광주 24도, 대구 25도 등 5월 중순에 해당하는 날씨를 보이겠습니다.주말인 내일 아침 기온은 서울 13도 등 전국이 5도에서 13도로 오늘보다 많게는 6도 정도 높겠습니다.그러나 내일 오전 제주도부터 비가 내리기 시작해 밤까지 전국으로 확대되며 기온을 끌어내리겠습니다.모레까지 이어질 비의 양은 제주 산지에 최대 80mm이상, 남부 지방 최대 50mm,중부 지방은 5~20mm정도로 예상됩니다.비가 내리는 동안 천둥 번개와 돌풍을 동반하는 곳도 있겠고, 강원 산지에는 약간의 눈 내리는 곳도 있겠습니다.이번 비로 일요일 아침 서울 기온이 4도까지 내려가겠고, 벚꽃도 대부분 질 것으로 보입니다.오늘 바다의 물결은 0.5~2m로 비교적 낮게 일겠습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "[날씨]오늘 더 따뜻…주말 강한 비바람",
      "date": "2025.04.11. 오후 1:41",
      "content": "파란 하늘과 어제보다 더 따뜻한 날씨에 덕수궁에도 봄 내음이 가득합니다.알록달록 봄꽃들이 절정에 이르렀는데요.내일 전국에 강한 비바람이 휘몰아쳐 오늘이 벚꽃 구경하기 좋은 사실상 마지막 날이 될 것 같습니다.오늘 한낮 기온이 서울 최고 23도, 대전과 전주 24도, 춘천과 대구는 25도까지 오르겠습니다.어제보다 4도 더 높아 5월 중순만큼 따뜻한 겁니다.퇴근길에도 20도 안팎이어서 막바지 꽃놀이하기 좋겠습니다.다만, 서쪽 지역에서는 미세먼지로 공기가 탁하겠고 충북과 경북은 대기가 무척 건조하다는 점 염두에 두셔야 합니다.주말엔 날씨가 급변합니다.전국에 벼락과 태풍급 돌풍을 동반한 비가 내리겠고 제주에 80mm이상, 남부 지방에 50mm로 양도 매우 많겠습니다.중부지방은 양이 많진 않겠지만 일요일까지 이어지겠습니다.지금까지 서울 덕수궁에서 날씨 전해드렸습니다.정재경 기상캐스터"
    },
    {
      "title": "[날씨] 벚꽃 만개한 윤중로…주말 비바람에 벚꽃 엔딩",
      "date": "2025.04.11. 오후 1:31",
      "content": "[앵커]완연한 봄 날씨에 곳곳에서 봄꽃이 만발했습니다.하지만 주말에 강한 비바람이 예보돼, 벚꽃 구경은 오늘 미리 하시는 게 좋겠는데요.여의도 윤중로에 나가 있는 기상캐스터 연결해 보죠.조민주 캐스터![캐스터]네, 여의도 윤중로에 나와 있습니다.오늘 전국의 낮 기온이 25도 안팎까지 올라 따뜻함이 감돌겠습니다.한낮에 서울 23도, 대전 24도, 대구는 25도까지 오를 텐데요. 날은 온화하지만, 곳곳의 공기질이 탁합니다.중서부 지역은 종일 먼지 농도가 짙어지겠습니다.보건용 마스크 잘 챙겨주셔야겠습니다.주말엔 봄비치고는 꽤 많은 양의 비가 예보됐습니다.제주 산간에 최대 80㎜, 남해안에 최대 50㎜, 서울을 포함한 그 외 지역은 5∼20㎜ 정도입니다.전국에 태풍급 돌풍과 함께 벼락이 치는 곳도 있겠습니다.시설물 관리와 안전사고에 대비가 필요합니다.한편, 오늘은 대체로 맑은 날씨로 인해 대기가 매우 건조합니다.여전히 대전과 충북, 대구와 경북 내륙에 건조특보가 발효 중이고요.비가 내리기 전까지 산불이 발생하지 않도록 조심하셔야겠습니다.찬 바람이 강해지면서 일요일부턴 기온도 큰 폭으로 떨어지겠습니다.건강관리 잘해주셔야겠습니다.지금까지 여의도 윤중로에서 날씨 전해드렸습니다.(조민주 기상캐스터)(현장연결 김봉근)#화재 #건조 #강풍 #날씨예보 #주말날씨 #벚꽃 #일교차 #봄비 #기상청연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
    },
    {
      "title": "[날씨] 벚꽃 절정 일주일 만에 끝나나?...주말 태풍급 돌풍",
      "date": "2025.04.11. 오후 12:45",
      "content": "[앵커]오늘 기온이 5월 중순처럼 크게 오르면서 서울의 벚꽃도 절정에 이르겠습니다.하지만 주말인 내일은 날씨가 급변하면서 전국에 태풍급 돌풍을 동반한 요란한 비가 내릴 전망입니다.취재기자 연결해 자세한 기상 전망 알아보겠습니다.고한석 기자, 오늘은 아침에도 꽤 따뜻하던데, 한낮에는 기온이 25도 안팎으로 오른다고요?[기자]네, 서울 기온은 정오 기준 어제 같은 시간보다 3도 높은 21.2도입니다.점차 기온은 더 올라 한낮에 서울은 23도, 대전과 광주 24도, 대구는 25도까지 오를 것으로 예상됩니다.계절이 한 달가량 앞선 5월 중순 수준입니다.맑은 날씨에 남서쪽에서 따뜻한 공기가 불어오면서 기온이 크게 오르는 건데요.서울의 벚꽃은 오늘 절정에 이를 것으로 보입니다.꽃샘추위로 지난해보다 사흘 늦게 피기 시작했지만, 이번 주에 연일 따뜻한 날씨가 이어지면서 빠르게 절정을 맞은 건데요.서울뿐만 아니라 내륙 곳곳에서도 오늘, 막바지 벚꽃이 활짝 피며 장관을 이룰 것으로 보입니다.[앵커]주말인 내일은 날씨가 급변하며 태풍급 돌풍을 동반한 비가 내린다고요?[기자]그렇습니다.주말 사이 북쪽에서는 상층 기온이 영하 20도 이하의 강한 찬 공기가 내려오는 데다,남쪽에서도 저기압이 접근하면서 대기가 크게 불안정해지기 때문입니다.전국에 돌풍과 천둥·번개를 동반한 비가 내릴 것으로 예상됩니다.비는 내일 오전에 제주도를 시작으로 오후에 서쪽부터 점차 전국으로 확대하겠습니다.제주 산간에는 80mm이상, 남해안에도 10에서 50mm의 다소 많은 비가 예상됩니다.내륙에는 5에서 30mm가 내릴 것으로 보입니다.비의 양은 많지 않지만, 전국적으로 순간풍속이 초속 20m,산간에는 초속 25m에 달하는 돌풍이 불 것으로 보여 주의가 필요합니다.비는 일요일 새벽에 구름대가 동쪽으로 빠지면서 대부분 그치겠고, 중부 일부는 산발적으로 비가 내릴 것으로 보입니다.다만, 찬 공기를 동반한 저기압이 월요일까지는 우리나라에 영향을 줄 것으로 보여 강원도는 일요일에 눈이 내릴 가능성이 있는데요.산간에는 대설특보 수준인 5cm안팎, 강원 내륙에도 1cm안팎의 눈이 예상됩니다.또 찬 공기와 함께 내일부터 기온이 떨어지기 시작해 일요일에는 전날보다 10도가량 낮아지는 등 날씨도 크게 쌀쌀해질 전망입니다.지금까지 과학기상부에서YTN고한석입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
    },
    {
      "title": "[날씨] 따뜻해져 공기 탁해‥주말 오후 차츰 비",
      "date": "2025.04.11. 오후 12:21",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[정오뉴스]오늘은 어제보다 더 따뜻해지겠습니다.남부 지방에서는 마치 초여름이 된 것처럼 더운 곳도 있겠습니다.낮 최고 기온이 서울 23도, 광주 24도, 대구 25도로 어제보다 3도에서 7도가량 높겠습니다.다만 수도권 지방을 중심으로는 대기가 정체되면서 공기가 다소 탁합니다.조금 전 서울의 모습입니다.심하진 않지만 약간 뿌옇습니다.오늘 수도권에서는 초미세먼지가 머물겠습니다.주말인 내일부터 전국에 비바람이 불면서 쌀쌀해지겠습니다.오전과 제주를 시작으로 오후에 차츰 전국으로 비가 확대되겠습니다.태풍급 바람이 몰아치겠는데요.순간적으로 시속 90km이상 돌풍이 부는 곳도 있겠습니다.예상되는 비의 양을 보시면 제주 산지 최고 80 이상 남해안 10에서 50, 서울과 그 밖의 지방에서도 5에서 30mm가량 요란한 비가 내리겠고요.모레는 중부 지방 곳곳에서 눈이 내리겠는데요.강원 산지에 1에서 5cm,강원 내륙에서도 1cm안팎의 눈이 조금 오는 곳이 있겠습니다.날씨였습니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
    },
    {
      "title": "오늘이 '벚꽃 엔딩'…주말 전국에 태풍급 비바람",
      "date": "2025.04.11. 오후 12:03",
      "content": "[이데일리 김민정 기자] 주말인 12일 전국 곳곳에 천둥 번개를 동반한 봄비가 내릴 것으로 전망되면서 벚꽃 시즌이 마무리될 것으로 보인다.시민들이 서울 양재천에서 벚꽃을 배경으로 사진을 찍고 있다.(사진=연합뉴스)11일 기상청에 따르면 이날은 전국이 대체로 맑은 가운데 평년보다 기온이 약간 높은 날씨가 예보됐다. 아침 최저기온은 4∼11도, 낮 최고기온은 17∼25도로 전망된다. 서울과 광주는 낮 최고기온이 24도, 대전과 대구는 25도까지 오른다.하지만 토요일인 12일부터 비 예보가 있어 이날이 벚꽃 구경을 할 수 있는 마지막 날이 될 것으로 보인다.12일은 저기압의 영향으로 오전부터 제주도에 비가 내리기 시작해 오후부터 전국으로 확대될 전망이다.예상 강수량은 △제주 20~60㎜(산지 최대 80㎜ 이상) △전남 남해안·동부 내륙, 경남 서부 남해안·남서 내륙 10~50㎜ △광주, 부산, 울산 5~30㎜ △서울, 인천, 경기, 강원 내륙·산지, 충청, 전북, 대구, 경북 5~20㎜ △강원 동해안 5~10㎜ 등이다.비는 13일 새벽까지 이어질 전망이다. 특히 비가 내리는 지역에서는 대기 불안정이 심해 돌풍과 함께 천둥·번개가 칠 가능성도 있다.13일 아침 기온은 2~9도, 낮 기온은 10~16도로 예보돼 큰 폭으로 떨어지겠다. 바람도 강해 체감온도는 더욱 낮아지는 만큼 건강 관리에 유의해야 한다."
    },
    {
      "title": "수도권에 미세먼지…내일 비로 ‘벚꽃 엔딩’",
      "date": "2025.04.11. 오후 12:00",
      "content": "오늘 전국이 대체로 맑지만 수도권은 초미세먼지 농도가 종일 ‘나쁨’ 수준을 오가겠고, 충남에서는 밤사이 공기가 탁해지겠습니다.낮 기온 서울 23도, 광주 24도, 대구 25도 등 5월 중순에 해당하는 따뜻한 날씨를 보이겠습니다.주말인 내일은 오전에 제주도부터 비가 내리기 시작해 밤사이 전국으로 확대되겠습니다.모레까지 이어질 비의 양은 제주 산지에 최대 80mm이상, 남부 지방 최대 50mm,중부 지방은 5~20mm정도로 예상됩니다.비가 내리는 동안 천둥 번개와 돌풍을 동반하는 곳도 있겠고, 강원 산지에는 약간의 눈 내리는 곳도 있겠습니다.이번 비로 벚꽃은 대부분 질 것으로 보이며, 기온도 뚝 떨어져 일요일 아침 서울이 4도까지 내려가겠습니다.오늘 바다의 물결은 0.5~2m로 비교적 낮게 일겠습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "주말 봄비에 전국 기온 ‘뚝’… 최저 5도 아래로",
      "date": "2025.04.11. 오전 11:54",
      "content": "오늘 수도권 미세먼지 ‘나쁨’주말인 12일부터 저기압의 영향으로 전국에 비가 내릴 것으로 예보된 가운데 11일 수도권 미세먼지는 ‘나쁨’ 수준을 보이고 있다.이날 기상청에 따르면 12일부터 전국이 북쪽의 저기압과 남쪽 저기압의 영향을 동시에 받으면서 비가 내리고, 13~14일은 절리저기압의 영향으로 비가 내리겠다. 특히 주말 동안은 서해안 지역을 중심으로 매우 강한 바람이 불면서 강풍특보 가능성도 있다.최근 봄 날씨 속에 전국의 낮 최고기온이 20~24도 안팎까지 올랐지만, 비가 내리며 기온이 큰 폭으로 떨어질 수 있다. 기상청 단기예보에 따르면 13~14일 전국의 최저기온이 5도 아래로 내려가고, 대관령 지역은 영하권을 보이겠다. 특히 강한 바람의 영향으로 체감온도는 더 낮아질 것으로 보인다. 기상청은 “복사냉각의 영향으로 서리 발생 가능성도 있는 만큼 냉해에 주의해야 한다”며 “16일부터 기온이 평년 수준으로 회복할 것으로 예상된다”고 밝혔다.한편 이날 중부와 서부 지역은 대기 정체와 기류 수렴 상태에서 잔류·국내 발생 미세먼지가 축적되면서 서울·인천·경기 남부 지역의 미세먼지 농도가 ‘나쁨’ 수준을 보이겠다. 또한 경기 북부·충청·부산·울산도 일시적으로 ‘나쁨’ 수준을 보일 때가 있겠다."
    },
    {
      "title": "부산·울산 대체로 맑음…주말 비 소식에 ‘벚꽃 엔딩’",
      "date": "2025.04.11. 오전 11:46",
      "content": "12일 오후부터 13일 새벽까지 비 소식...예상강우량 5~30mm11일 부산, 울산은 대체로 맑고 따뜻한 봄 날씨를 보일 것으로 부산지방기상청이 예보했다.부산 지역 11일 낮 최고기온은 19도, 12일 아침 최저기온은 11도로 예상됐다. 울산 지역 11일 낮 최고기온은 21도, 12일 아침 최저기온은 8도로 예상됐다.바다의 물결은 부산 앞바다에서 0.5~1.0m,울산 앞바다에서 0.5~1.0m로 일 것으로 보인다.▲8일 경남 창원시 의창구 창원대학교 호수에 벚꽃 잎이 쌓여 있다. ⓒ연합뉴스이날 부산, 울산 지역의 미세먼지 농도는 ‘보통’ 수준으로 대기 상태는 비교적 양호할 것으로 보인다. 봄 기운이 완연한 가운데 봄철 나들이를 계획 중인 시민들은 쾌적한 날씨를 누릴 수 있을 것으로 보인다.그러나 주말부터는 비 소식이 이어질 전망이다.부산기상청은 12일 오후부터 13일 새벽까지 부산, 울산 지역에 5~30mm에 달하는 비가 내릴 것으로 전망했다.부산기상청은 “맑고 따뜻한 날씨가 이어지겠지만 내일인 12일 오후부터는 비가 내릴 것으로 예상된다”라며 “특히 강풍이 불 것으로 보이니 외출 시 주의가 필요하다”라고 밝혔다."
    },
    {
      "title": "오늘이 벚꽃 엔딩?…주말엔 전국에 돌풍 동반한 비",
      "date": "2025.04.11. 오전 11:25",
      "content": "8일 서울 영등포구 여의도 윤중로에서 열리는 2025 여의도 봄꽃축제를 찾은 찾은 상춘객들이 벚꽃길을 걸으며 봄을 만끽하고 있다. 2025.4.8/뉴스111일 전국이 대체로 맑은 가운데 따뜻한 기온을 이어가며 완연한 봄 날씨를 보일 전망이다. 서울과 인천, 경기 남부의 미세먼지와 초미세먼지(PM2.5)는 ‘나쁨’,다른 지역은 ‘보통’ 수준으로 예보됐다.기상청에 따르면 이날 낮 최고기온은 17~25도를 기록할 것으로 전망된다. 서울 23도, 대전과 광주 24도, 대구가 25도까지 오른다. 이튿날 비 예보가 있어 이날이 벚꽃 구경을 할 수 있는 마지막 날이 될 것으로 보인다.기사 이해를 돕기 위한 자료 사진으로 직접 관련 없음. (뉴스1DB)12일에는 전국 곳곳에 돌풍을 동반한 비가 내린다. 제주도에 최대 60mm로 가장 많은 강수량이 예보됐고 서울에도 최대 20mm가 내릴 것으로 보인다. 강원과 충청에 5~20mm,전라와 경상권에 최대 50mm가 예보됐다. 오후부터 수도권과 충남 전라 제주도에, 밤부터 강원도와 충북, 경상권에 바람이 순간풍속 시속 70km이상으로 매우 강하게 부는 곳이 있어 시설물 관리에 유의해야 한다.13일에는 전날 강수로 아침 기온이 5도 가량 뚝 떨어질 전망이다. 바람도 강해 체감온도는 더욱 쌀쌀할 것으로 보인다. 아침 최저기온 2~9도, 낮 최고기온 11~17도로 예보됐다. 서울의 아침 최저기온은 4도, 대전과 광주 5도, 대구 7도, 부산 9도 수준이다. 중부와 남부지방은 흐리고 구름이 많은 날씨를 보이는 가운데 제주도는 대체로 맑은 하늘을 드러낼 전망이다. 강원 산지에는 1~5cm,강원내륙에는 1cm내외의 적설이 예보됐다."
    },
    {
      "title": "대구·경북 종일 맑음···낮 최고 17~26도",
      "date": "2025.04.11. 오전 11:22",
      "content": "4월 11일 금요일 대구와 경북 지역은 맑은 가운데 한낮에는 초여름 날씨를 보이겠습니다.낮 최고 기온은 대구 25도, 김천 26도, 고령 24도 등 17도에서 26도까지 오르겠습니다.군위를 제외한 대구와 구미, 칠곡, 김천 등 경북 7개 시군에 건조주의보가 발효 중입니다.미세먼지와 초미세먼지 농도는 '보통' 수준이 예보됐습니다.주말은 다시 기온이 떨어지겠습니다.토요일은 대체로 흐리겠고 오후부터 비가 오겠습니다.비는 일요일 새벽까지 이어지겠고, 예상 강수량은 5~20mm입니다.아침 최저 기온은 대구 9도 등 3도에서 9도, 낮 최고 기온은 대구 21도 등 15도에서 21도를 보이겠습니다.일요일은 가끔 구름 많겠고 아침 최저 기온은 대구 7도 등 2도에서 8도, 낮 최고 기온은 대구 17도 등 12도에서 17도에 머물겠습니다."
    },
    {
      "title": "[날씨] 오늘 맑고 따뜻…주말 전국에 돌풍 동반 세찬 비",
      "date": "2025.04.11. 오전 11:21",
      "content": "오늘은 포근함을 넘어 덥게도 느껴지겠습니다.한낮에 서울이 23도까지 오르겠고, 대전이 24도, 김천이 26도까지 오르는 등, 남부지방에서는 초여름에 해당하는 기온을 보이겠습니다.하지만, 주말인 내일부터는 날씨가 급변합니다.전국에 세찬 비가 내리겠는데요.낙뢰가 치고, 우박이 떨어지는 곳도 있겠습니다.또, 전국에 시속 70km안팎의 돌풍도 예고돼, 안전사고에도 유의가 필요하겠습니다.내리는 양도, 봄비 치고 많습니다.제주 산지에 최대 80mm,남해안에 최대 50mm,호남과 영남에 최대 30mm가 예상되고, 서울 등 그 밖의 지역에 최대 20mm가 내리겠습니다.기온이 낮은 강원 산지는 눈으로 바뀌어 내리는 곳도 있겠습니다.비와 함께 날도 부쩍 쌀쌀해지겠습니다.일요일에는 서울의 낮 기온이 12도까지 뚝 떨어지겠고요, 아침 기온도 다시 한 자릿수로 내려가겠습니다.바람도 강하게 불어, 체감 추위는 더 심하겠습니다.한편, 현재 대전과 대구 등, 충북과 경북 일부 지역에 다시 건조특보가 발효 중인데요.주말에 비가 내리면서 대기의 건조함도 해소되겠습니다.현재 서울 기온 16.2도로, 어제와 비슷하고요, 한낮에는 서울 23도, 대전 24도, 대구 25도까지 오르며 올봄 들어 가장 따뜻하겠습니다.이번 비는, 수도권은 일요일까지, 호남에서는 월요일까지 길게 이어지겠습니다.지금까지 날씨 전해드렸습니다.(전세영 기상캐스터)#날씨 #기상 #눈 #강풍 #비 #주말날씨 #건조특보 #봄 #봄비 #돌풍 #낙뢰 #우박 #초여름연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
    },
    null,
    {
      "title": "주말 봄나들이 공쳤다··· 돌풍·우박·낙뢰 요란한 비 예보",
      "date": "2025.04.11. 오전 11:04",
      "content": "12일 오후부터 전국에 비…제주 최고 80㎜'영하 35도' 찬 공기 13일에 유입되며 기온 뚝월요일 출근길에도 중부지방 중심으로 눈·비완연한 봄 날씨를 보였던 10일 경기 수원시 권선구 황구지천 일대에 벚꽃이 만개해 있다. 이번 주말부터는 전국에 요란한 비가 예보돼, 야외 나들이를 가기에는 좋지 않겠다. 뉴스1벚꽃이 만발하는 봄이지만 이번 주말 전국에 매우 강한 바람과 함께 요란한 비가 내리면서, 야외 나들이를 가기에는 날씨가 좋지 않겠다. 전국적 강수와 돌풍으로 주말에는 기온이 뚝 떨어졌다가, 다음 주 중반에야 다시 포근함을 되찾을 전망이다.11일 기상청에 따르면 한반도 북쪽과 남쪽에 두 저기압이 동시에 위치하면서, 12일 오전 제주에 비가 내리기 시작해 오후부터 점차 전국으로 확대되겠다.남쪽 저기압은 수증기가 유입되기 쉬워 제주와 남부지방에 특히 강수량이 많겠다. 경기동부와 강원도, 충북, 경상권은 이튿날 새벽까지도 비가 이어지는 곳이 있겠다. 또순간풍속 초속 20m 이상, 산지 25m 이상 강풍도 곳곳에서 불고, 남부지방 중심으로는 낙뢰 피해도 예상된다.12~13일 이틀간 예상 강수량은△제주 20~60㎜(많은 곳 산지 80㎜ 이상)△전남남해안·동부내륙, 경남서부남해안, 경남남서내륙 10~50㎜ △제주북부·서해5도 10~40㎜ △광주·전남, 부산·울산·경남 5~30㎜ △서울·인천·경기, 강원내륙·산지, 충북, 대전·세종·충남, 전북, 대구·경북, 울릉도·독도 5~20㎜ △강원동해안 5~10㎜이다. 한편, 13일 기온이 낮은 강원산지와 강원내륙에는 각각 1~5㎝와 1㎝의 눈이 내릴 것으로 예상된다.11일 경남 남해군 상주면 두모마을 다랭이 논에 유채꽃이 흐드러지게 피어 장관을 이루고 있다. 남해군은 이곳에 파라다랑스라는 꽃별테마공원을 조성했다. ‘파라다랑스’는 ‘파라다이스(paradise)’와 한국의 전통적인 농업을 상징하는 ‘다랑논’의 합성어로, 자연과 문화의 조화로운 만남을 표현한 이름이다. 뉴시스이어 13일과 14일에는 영하 35도 한기를 품은 절리저기압이 한반도 상공을 통과하면서, 요란한 눈·비와 함께 기온이 뚝 떨어지겠다. 일요일인 13일에는 서풍 계열 바람이 불면서 수도권과 강원영서를 중심으로 비가 내리겠다. 특히 이날 처음으로 무겁고 찬 공기가 유입되면서,대기 상하부 간 온도차로 불안정해져돌풍과 싸락우박, 낙뢰 등이 발생할 수 있다.월요일인 14일에는 남서풍이 불며 강수구역이 확대돼 새벽에 수도권과 강원내륙·산지, 충청권, 경북북부내륙부터 눈·비가 오겠다. 이어 오전 중 강원동해안과 전라권, 그 밖의 경북권, 경남서부내륙, 오후엔 그 밖의 경남권으로 확대됐다가 밤에는 대부분 그치겠다. 13~14일에 내리는 강수는 절리저기압에 의한 한기를 동반하다 보니 강원내륙·충북북부·경북북부 등 산지 중심으로 눈이 내리는 곳도 있겠다.한동안 따뜻한 봄 날씨가 이어졌으나, 한기가 본격 유입되는13일 아침에 기온이 큰 폭으로 떨어지며 평년보다 2~8도  낮겠다. 12일은 아침 최저 5~13도·낮 최고 15~22도, 13일은 아침 최저 2~9도·낮 최고 11~17도, 14일은 아침 최저 2~9도·낮 최고 10~16도로 예상된다. 한동안 조금 쌀쌀하다가, 수요일인 16일부터 점차 기온이 올라서 주 후반에는 포근한 기운(아침 최저 5~14도·낮 최고 16~25도)을 되찾겠다."
    },
    {
      "title": "[날씨] 벚꽃 절정 일주일 만에 끝나나?...주말 태풍급 돌풍",
      "date": "2025.04.11. 오전 10:52",
      "content": "현재 서울 16.2℃…낮에는 23℃까지 오를 듯한낮 대전·광주 24℃, 대구 25℃…5월 중순 수준맑은 날씨·따뜻한 남서풍 영향…오늘 벚꽃 절정[앵커]오늘 기온이 5월 중순처럼 크게 오르면서 서울의 벚꽃도 절정에 이르겠습니다.하지만 주말인 내일은 날씨가 급변하면서 전국에 태풍급 돌풍을 동반한 요란한 비가 내릴 전망입니다.취재기자 연결해 자세한 기상 전망 알아보겠습니다.김민경 기자, 오늘은 아침에도 꽤 따뜻하던데, 한낮에는 기온이 25도 안팎으로 오른다고요?[기자]네, 오전 10시 기준 서울 기온은 어제 같은 시간보다 3도 높은 16.2도입니다.점차 기온은 더 올라 한낮에 서울은 23도, 대전과 광주 24도, 대구는 25도까지 오를 것으로 예상됩니다.계절이 한 달가량 앞선 5월 중순 수준입니다.맑은 날씨에 남서쪽에서 따뜻한 공기가 불어오면서 기온이 크게 오르는 건데요.서울의 벚꽃은 오늘 절정에 이를 것으로 보입니다.꽃샘추위로 지난해보다 사흘 늦게 피기 시작했지만, 이번 주에 연일 따뜻한 날씨가 이어지면서 빠르게 절정을 맞은 건데요.서울뿐만 아니라 내륙 곳곳에서도 오늘, 막바지 벚꽃이 활짝 피며 장관을 이룰 것으로 보입니다.[앵커]주말인 내일은 날씨가 급변하며 태풍급 돌풍을 동반한 비가 내린다고요?[기자]그렇습니다.주말 사이 북쪽에서는 상층 기온이 영하 20도 이하의 강한 찬 공기가 내려오는 데다,남쪽에서도 저기압이 접근하면서 대기가 크게 불안정해지기 때문입니다.전국에 돌풍과 천둥·번개를 동반한 비가 내릴 것으로 예상됩니다.비는 내일 오전에 제주도를 시작으로 오후에 서쪽부터 점차 전국으로 확대하겠습니다.제주 산간에는 80mm이상, 남해안에도 10에서 50mm의 다소 많은 비가 예상됩니다.내륙에는 5에서 30mm가 내릴 것으로 보입니다.비의 양은 많지 않지만, 전국적으로 순간풍속이 초속 20m,산간에는 초속 25m에 달하는 돌풍이 불 것으로 보여 주의가 필요합니다.비는 일요일 새벽에 구름대가 동쪽으로 빠지면서 대부분 그치겠고, 중부 일부는 종일 산발적으로 비가 내릴 것으로 보입니다.다만, 찬 공기를 동반한 저기압이 월요일까지는 우리나라에 영향을 줄 것으로 보여 강원도는 일요일에 눈이 내릴 가능성이 있는데요.산간에는 대설특보 수준인 5cm안팎, 강원 내륙에도 1cm안팎의 눈이 예상됩니다.또 찬 공기와 함께 내일부터 기온이 떨어지기 시작해 일요일에는 전날보다 10도가량 낮아지는 등 날씨도 크게 쌀쌀해질 전망입니다.지금까지 과학기상부에서YTN김민경입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
    }
  ],
  "이재명 캠프": [
    {
      "title": "[연합뉴스 이 시각 헤드라인] - 14:30",
      "date": "2025.04.11. 오후 2:30",
      "content": "■ 이재명 37% 올해 최고치…김문수 9%, '첫 등장' 한덕수 2%[한국갤럽]장래 정치 지도자 선호도로 더불어민주당 이재명 전 대표가 오차범위 밖 선두를 유지하고 있다는 여론 조사 결과가 11일 나왔다. 이 전 대표 선호도는 올해 들어 최고치를 기록했다. 한국갤럽이 지난 8∼10일 전국 만 18세 이상 유권자 1천5명을 대상으로 조사(95％ 신뢰수준에 표본오차 ±3.1％포인트)한 결과 민주당 이재명 전 대표 37%, 김문수 전 고용노동부 장관 9%로 집계됐다.이재명(왼쪽)-김문수[연합뉴스 자료사진]전문보기:https://www.yna.co.kr/view/AKR20250411055052001■ 李 경선캠프 '원팀' 부각…친문 윤호중·무계파 강훈식 전면배치대권 도전을 선언한 더불어민주당 이재명 예비후보가 11일 경선 캠프 인선을 공개했다. '이재명 일극체제'에 대한 비판적 시선을 의식한 듯, 친명(친이재명) 색채가 강하지 않은 인사들에게 캠프의 중책을 맡기면서 '원팀' 이미지를 부각한 모습이다. 이 예비후보는 이날 국회 소통관에서 경선캠프에 참여할 9명을 발표했다. 캠프 좌장인 선대위원장은 5선의 윤호중 의원, 총괄본부장은 3선의 강훈식 의원이다.전문보기:https://www.yna.co.kr/view/AKR20250411071000001■ 韓출마론에 국힘 연일 찬반 들썩…\"의원 50명 지지\" \"맨날 용병이냐\"국민의힘이 한덕수 대통령 권한대행 국무총리의 대선 출마론을 놓고 찬반 의견으로 나뉘어 연일 들썩이고 있다. 당내 일부 친윤(친윤석열)계·영남권 의원들은 한 권한대행 출마를 지지하는 세 규합에 나선 것으로 11일 전해졌다. 한 영남권 의원은 연합뉴스와 통화에서 \"당 소속 의원 108명 중 한 대행을 지지한다는 의원이 50명을 넘었다\"고 주장했다.전문보기:https://www.yna.co.kr/view/AKR20250411063300001■ 韓대행 \"임시정부 기념하며 희망·통합·위기극복 되새겨야\"한덕수 대통령 권한대행 국무총리는 11일 \"임시정부 수립을 기념하면서 희망과 통합 그리고 위기 극복의 교훈을 되새겨야 한다\"고 말했다. 한 권한대행은 이날 대한민국임시정부 기념관에서 열린 제106주년 대한민국임시정부 수립 기념식에 참석해 기념사를 통해 \"지금 대한민국은 나라 안팎으로 매우 엄중한 상황에 놓여있다\"며 이같이 밝혔다. 한 대행은 '공원의 꽃을 꺾는 자유가 아니라, 공원에 꽃을 심는 자유'라는 백범일지의 한 구절을 인용하면서 \"대한민국을 아름답고 풍요로운 공동체로 만들기 위해 미래를 여는 상생의 꽃을 심어야 할 것\"이라고 말했다.전문보기:https://www.yna.co.kr/view/AKR20250411060700001■ 법원, 재판출석 尹 요청시 지하출입 허용…차량통제·검색강화법원이 윤석열 전 대통령이 요청할 경우 오는 14일 첫 공판 출석 때 지하를 통한 비공개 출입을 허용하기로 했다. 만일의 사태에 대비해 일반 차량의 경내 출입을 금지하고 면밀한 보안 검색을 하는 등 청사 보안도 강화한다. 서울법원종합청사를 관리하는 서울고법은 11일 서울중앙지법·서울회생법원과 함께 자료를 내고 \"오는 14일 윤 전 대통령의 형사 공판기일이 예정돼 있고 법원 청사 인근에 다수 집회 신고가 있어 많은 인파가 몰릴 가능성이 있다\"며 이 같은 내용의 청사 방호 계획을 밝혔다. 법원은 이날 오후 8시부터 오는 14일 밤 12시까지 공용차량 등 필수업무 차량을 제외한 일반 차량의 청사 경내 출입을 전면 금지한다.전문보기:https://www.yna.co.kr/view/AKR20250411085500004■ 검찰, 文 전 사위도 뇌물수수 혐의 피의자로 입건문재인 전 대통령의 뇌물수수 의혹을 수사 중인 검찰이 딸 다혜씨에 이어 전 사위인 서모(45)씨도 같은 혐의 피의자로 입건한 것으로 파악됐다. 11일 법조계 등에 따르면 전주지검 형사3부(배상윤 부장검사)는 서씨를 뇌물수수 혐의로 최근 불구속 입건했다. 앞서 검찰은 참고인 신분이던 다혜씨도 시민단체 고발에 따라 뇌물수수와 조세범 처벌법 위반 혐의 피의자로 전환했다.전문보기:https://www.yna.co.kr/view/AKR20250411069300055■ \"트럼프 관세에 美가계부담 커져…유효관세율 120년만 최고\"도널드 트럼프 미국 대통령의 '관세 드라이브'가 고스란히 미국 가계의 부담으로 돌아오고 있다는 분석이 잇따르고 있다. 미국 소비자들이 직면한 실효 관세율이 120여년 만에 가장 높은 수준이라는 지적도 제기됐다. 10일(현지시간) 미국NBC방송에 따르면 정부 예산을 연구하는 예일대 예산연구소는 이날 트럼프 대통령이 올해 취임 후 발표한 일련의 관세가 미국 가계의 구매력을 연간 평균 4천700달러(약 680만원) 떨어뜨렸다는 분석을 내놓았다.전문보기:https://www.yna.co.kr/view/AKR20250411048351009■ 정부, '美관세 대응' 수출금융 9조 추가공급…국내대응TF가동정부가 미국 정부의 관세조치 대응으로 9조원을 수출금융을 추가 공급한다. 정부는 11일 오전 정부서울청사에서 최상목 부총리 겸 기획재정부 장관 주재로 열린 '대외경제장관회의'에서 이같이 결정했다. 세부적으로는 '위기대응 특별프로그램'을 신설해 중소·중견기업에 최대 2%포인트 인하된 금리로 3조원을 공급한다. 수출 대기업에는 2조원의 추가자금을 공급한다.전문보기:https://www.yna.co.kr/view/AKR20250411059500002■ 교육부·복지부·의협 3자 회동…의대 모집인원 내주 발표할 듯이주호 부총리 겸 교육부 장관과 조규홍 보건복지부 장관, 김택우 대한의사협회(의협) 회장이 만나 의정 갈등 해소를 위한 방안을 논의했다. 지난해 2월 의대 정원 확대로 의정 갈등이 불거진 후 처음으로 3자 회동이 이뤄지면서 의정 대화의 물꼬가 트일지 주목된다. 11일 정부와 의료계에 따르면 이 부총리를 비롯한 3명은 전날 저녁 서울 모처에서 회동했다. 이들은 배석자 없이 2시간가량 대화를 나눈 것으로 알려졌다.전문보기:https://www.yna.co.kr/view/AKR20250411034551530■ '고3 학생 교사 폭행' 서울교육청 학교 조사…교육감 \"참담\"서울의 한 고등학교 교실에서 3학년 학생이 수업 중 교사를 폭행한 사건과 관련해 서울시교육청이 진상 조사를 착수했다. 서울교육청은 해당 학교 관할인 강서양천교육지원청의 교육활동보호긴급팀이 11일 오전 학교를 방문해 사안 조사를 포함한 컨설팅 장학을 하고 있다고 밝혔다. 전날 오전 10시께 서울 양천구 신정동의 A고등학교에서 고3 학생이 수업 중 휴대전화를 쥔 손으로 교사의 얼굴을 가격하는 일이 발생했다.전문보기:https://www.yna.co.kr/view/AKR20250411068751530"
    },
    {
      "title": "대선 3번째 도전 이재명 \"더 간절해졌다...공정->성장 무게중심 옮겨\"",
      "date": "2025.04.11. 오후 2:23",
      "content": "‘모방에서 주도' 성장 패러다임 전환...\"國富는 기업이 창출\"\"진취적 실용주의로 '퍼스트 무버' 거듭나야…이념·진영 대결 사소한 일\"'원팀' 경선캠프 발족…친문 윤호중·무계파 강훈식 전진 배치◆…더불어민주당 대선 경선에 출마한 이재명 예비후보가 11일 서울 여의도 국회 소통관에서 집권 청사진 등을 소개하는 '비전 선포식 및 캠프 일정 발표'를 하고 있다. 왼쪽부터 이해식 비서실장, 강유정 대변인, 한병도 종합상황실장, 윤후덕 정책본부장, 강훈식 총괄본부장, 이재명 예비후보, 윤호중 선대위원장, 김영진 정무전략본부장, 박수현 공보단장. [사진=연합뉴스]3번째 대선 도전에 나선 이재명 더불어민주당 예비후보는 11일 \"이재명이 좀 달라졌다. 조금 더 절박해졌고, 조금 더 간절해졌고, 조금 더 큰 책임감을 느끼고 있다\"고 밝혔다. 또 정책기조 역시 \"(지난 대선에선) 공정성에 주안점을 뒀다면 이제 성장으로 무게중심을 옮겼다\"고 설명했다.이 예비후보는 이날 오전 국회 소통관에서 기자들과 만나 '지난 대선과 달라진 것은 무엇인가'라는 취지의 질문에 \"지난 대선에서는 반헌법세력과 반국가세력의 공동체 파괴 위협이 없지 않았나\"라며 \"지금은 내란이 계속되고 있고 국가공동체를 파괴하려는 세력이 남아있다\"면서 이같이 말했다.이어 \"지금은 파괴와 퇴행의 과거로 갈지, 회복과 성장의 길을 갈지 결정되는 역사적 분기점\"이라고 강조했다.아울러 이 예비후보는 메인 슬로건 '이제부터 진짜 대한민국',브랜드 슬로건 '지금은 이재명'을 소개하고 \"위기를 기회로 만들며 없는 길을 만들어 걸어온 저 이재명이 위대한 국민의 훌륭한 도구로 위기 극복과 재도약의 길,'K이니셔티브'의 새 시대를 열겠다\"며 \"냉혹한 글로벌 전장에서 생존할 수 있도록 이제 '모방'에서 '주도'로 패러다임을 전환하자\"고 호소했다.그는 \"양적 성장에만 매달리던 기능중심 사회의 한계를 벗어나 질적 성장을 추구하는 가치중심 사회로 변해야 한다\"며 \"현실에 발을 딛고 이상을 향해 팔을 뻗는 주도적이고 진취적인 실용주의가 미래를 결정한다. 이번 대선을 대한민국 '레벨업' 전기로 만들겠다\"고 약속했다.이 예비후보는 지난 2022년 대선에서 내세운 '전환적 공정성장'과 이번'K이니셔티브'의 차이에 대해 \"본질적 내용은 동일하다. 당시엔 공정성에 주안점을 뒀다면 이제 성장으로 무게중심을 옮겼다고 할 수 있다\"고 설명했다.그는 특히 \"국가의 부는 기업이 창출한다\"며 \"이제 국가의 경계가 사라지고 경제에 있어 경쟁 활동은 다 기업이 하게 된다\"고 진단했다.이어 \"첨단산업의 경우 글로벌 기업으로 경쟁하려면 초거대 기술력과 자본력이 필요한데, 이는 개별기업이 감당하기 어렵다\"며 \"지금은 국가 단위의 관여나 지원, 투자, 협력이 반드시 필요하다\"고 강조했다.그러면서 \"경제 패러다임이 많이 변했고 상황도 변했다. 정부의 역할이 더 중요한 시대가 다시 도래했다\"며 정부가 기업을 적극 지원해 이익을 얻고, 그 이익을 국민과 함께 나누는 경제구조를 망했다.아울러 이 예비후보는 이날 경선캠프에 참여할 9명을 발표했다. '이재명 일극체제' 논란을 의식한 듯, 친명(친이재명) 색채가 강하지 않은 인사들을 다수 발탁했다. 이번 '이재명 캠프'는 경선 과정에서 운영되는 조직으로, 이 예비후보가 경선을 거쳐 민주당 공식 후보로 선출되면 대선 캠프가 다시 꾸려진다.캠프 좌장인 선대위원장은 5선 윤호중 의원이 맡았다. 친문(문재인)계 출신으로 민주당 원내대표와 정책위의장을 역임했다. 총괄본부장을 맡은 3선 강훈식 의원은 과거 손학규계로 정치를 시작한 계파 색채가 옅은 인물이다.공보단장을 맡은 재선 박수현 의원과 종합상황실장 3선 한병도 의원은 문재인 정부 청와대에서 근무했다.TV토론단장 재선 이소영 의원은 계파색이 옅은 소장파 의원으로 분류된다.캠프 전략을 짜는 정무전략본부장은 원조 친명 그룹 '7인회' 출신 3선 김영진 의원이, 비서실장은 당 대표 비서실장을 역임한 재선 이해식 의원이 임명됐다. 친명 4선 윤후덕 의원은 지난 대선에 이어 이번에도 정책본부장을 맡았다. 친명 성향 초선 강유정 원내대변인이 캠프 대변인으로 합류했다.이 예비후보는 \"민주당원이라는 오직 하나의 이름으로 대한민국과 국민에게 가장 중요한 목표와 비전을 향해 힘을 모아 미래를 향해 함께 나아가겠다\"고 각오를 밝혔다.◆…더불어민주당 대선 경선에 출마한 이재명 예비후보가 11일 서울 여의도 국회 소통관에서 집권 청사진 등을 소개하는 '비전 선포식 및 캠프 일정 발표'를 마친 뒤 인사하고 있다. [사진=연합뉴스]"
    },
    {
      "title": "[그래픽] 더불어민주당 이재명 경선캠프 인선",
      "date": "2025.04.11. 오후 2:17",
      "content": "(서울=연합뉴스) 이재윤 기자 = 대권 도전을 선언한 더불어민주당 이재명 예비후보가 11일 경선 캠프 인선을 공개했다.이 예비후보는 이날 국회 소통관에서 경선캠프에 참여할 9명을 발표했다. 캠프 좌장인 선대위원장은 5선의 윤호중 의원, 총괄본부장은 3선의 강훈식 의원이다.yoon2@yna.co.krX(트위터) @yonhap_graphics페이스북tuney.kr/LeYN1"
    },
    {
      "title": "‘경선 룰 진통’ 길어지는 민주… 비명계는 불만 고조",
      "date": "2025.04.11. 오후 2:08",
      "content": "민주 특별당규위, 경선 룰 확정 지연비명계 “의견수렴 없어… 일방 결정 유감“11일 오후 중에는 확정될 듯더불어민주당이 제21대 대선 후보를 선출하는 당내 경선 규칙(룰)을 두고 고심을 이어가고 있다. 비명(非이재명)계 후보 측에선 국민경선과 오픈프라이머리(완전국민경선)를 주장하지만, 당내에서 이재명 전 더불어민주당 대표에게 유리한 국민참여경선 요구가 높아서다. 특히 예비후보 간 협상 과정이 부족해 공정성 논란도 일 것으로 보인다.이춘석 더불어민주당 대선특별당규준비위원회 위원장이 9일 오후 서울 여의도 국회에서 열린 1차 회의에 참석해 인사말을 하고 있다./뉴스1민주당 대선특별당규준비위원회는 11일 오전 전날에 이어 경선 룰을 논의했지만, 결론을 내지 못했다. 현재 특별당규준비위는 국민경선과 국민참여경선 방식을 두고 고민 중인 것으로 알려졌다.국민경선은 일반 국민이 선거인단으로 경선 투표에 참여하는 방식으로, 주로 비명계 후보들이 선호하고 있다. 권리당원 참여 비중이 높아지게 되면 당심을 장악한 이 전 대표에게 유리한 경선이 되기 때문이다. 또 앞서 19·20대 대선에서 국민경선을 채택한 만큼 이번 대선에도 적용하는 데에 무리가 없다는 주장이다.국민참여경선은 ‘권리당원 투표 50%·일반 국민 여론조사 50%’로 후보를 선출하는 방식이다. 민주당 특별당규준비위는 국민참여경선을 유력한 방안으로 검토 중이다. 경선 기간도 짧고 보수층이 일반 국민으로 참여해 유력 주자인 이 전 대표의 경선을 방해할 가능성이 크다는 게 이유다.김동연 경기도지사 캠프 대리인인 고영인 전 경기도 경제부지사가 11일 서울 여의도 캠프 사무실에서 열린 기자회견에서 발언하고 있다./뉴스1특히 비명계 후보들은 특별당규준비위가 충분한 의견수렴 없이 경선 룰을 독단적으로 결정하려고 한다며 비판 목소리를 높였다. 특별당규준비위가 이 전 대표에게만 유리한 경선 룰을 고려하고 있다는 주장이다.김동연 지사 측 관계자는 “각 캠프 대리인단의 회의나 의견수렴 없이 일방적으로 결정하려는 움직임에 대해 매우 유감”이라며 “통합의 경선을 위해서는 모두가 이해할 수 있는 합리적이고 공정한 룰이 필요하다”고 말했다.김두관 전 의원 측도 입장문을 통해 “경선 룰 확정은 지난 18대 대통령 후보 경선처럼 후보자 간 합의가 반드시 있어야 한다”며 “대의원, 권리당원, 일반당원을 포함해 18세 이상 국민이라면 누구나 현장에 참여해 투표할 수 있는 ‘완전 오픈프라이머리’를 후보 선출 방식으로 제안한다”고 강조했다.특별당규준비위는 이날 오전 회의에서 결론을 내지 않고, 오후 회의 전까지 각 후보들에게 경선 룰에 대한 의견을 받기로 했다. 다만 이날 안으로는 경선 룰을 확정하고 주말 사이 전당원 투표를 거쳐 일정에 차질이 없도록 한다는 계획이다.이춘석 민주당 특별당규위원장은 이날 오전 회의를 마친 뒤 기자들을 만나 “당에서 의견을 수렴하는 절차가 필요해서 오후 회의 전까지 얘기할 거를 달라고 요청했다”며 “이날 오후에는 (경선 룰을) 결정하고 최고위원회의에 올릴 것”이라고 말했다."
    },
    {
      "title": "이재명 \"위기 극복과 재도약\"‥나경원 출마 선언",
      "date": "2025.04.11. 오후 2:03",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스외전]◀ 앵커 ▶어제 영상으로 대선 출마를 선언했던 더불어민주당 이재명 전 대표가 오늘은 국회에서 정책 비전을 발표했습니다.국민의힘에선 파면 다음 날 윤석열 전 대통령을 독대했던 나경원 의원이 출마 선언을 합니다.이기주 기자입니다.◀ 리포트 ▶대선 출마를 선언한 더불어민주당 이재명 전 대표가 \"이제부터 진짜 대한민국이 시작될 것\"이라며, '외교·경제 강국'과'K민주주의','주도적이고 진취적인 실용주의' 등을 이번 대선의 비전으로 밝혔습니다.어제 온라인으로 대선 출마를 밝힌 것과 달리 오늘 직접 국회를 찾은 이 전 대표는, \"지금은 내란을 이겨내고 세계 속에 우뚝설 지, 아니면 파괴와 퇴행의 역주행을 계속할지 결정되는 역사적 분수령\"이라며, \"초 과학기술의 신문명 시대와 인공지능 무한경쟁 시대가 열린 만큼 '모방에서 주도로 패러다임을 전환하자\"고 말했습니다.[이재명/더불어민주당 전 대표]\"대한민국은 세계가 주목하는 '퍼스트 무버'로 거듭날 것입니다.'K-이니셔티브'의 새 시대를 열어가겠습니다.\"대선의 메인 슬로건으로 \"이제부터 진짜 대한민국\"을, 브랜드 슬로건으로는 \"지금은 이재명\"을 제시한 이 전 대표는, 윤호중, 강훈식, 박수현, 이소영 등 비명계와 친문계 인사들을 대거 합류시킨 화합형 경선 캠프를 소개하기도 했습니다.국민의힘에서는 파면 다음날 윤 대통령을 독대한 것으로 알려진 나경원 의원이 출사표를 던집니다.한동훈, 안철수 등을 국민의힘 대권주자들이 부산 경남과 대구 경북 등 영남 지역의 표심 잡기에 나선 가운데, 국민의힘은 오늘도 이재명 때리기를 이어갔습니다.[권성동/국민의힘 원내대표]\"K-민주주의에서 K는 코리아가 아니라Kill인 것입니다. 먹사니즘이니 잘사니즘이니 하는 말장난은 야바위꾼의 호객행위에 불과한 것입니다.\"대통령 권한대행 한덕수 국무총리의 출마설을 놓고도 양측은 충돌했는데, 민주당 김민석 수석최고위원은 \"노욕에 빠져 위헌 월권의 헌재 쿠데타에 이어 출마 장사 언론플레이를 시작했다\"고 한 총리를 비난했고, 국민의힘 권성동 원내대표는 \"경쟁력 있는 후보의 경선 참여는 좋다고 생각한다\"며 환영의 뜻을 밝혔습니다.MBC뉴스 이기주입니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
    },
    {
      "title": "\"어대명 경선, 들러리 안 선다\"...민주당 경선 룰 놓고 비명계 반발 [자막뉴스]",
      "date": "2025.04.11. 오후 2:03",
      "content": "대선 출마를 선언한 김동연 경기도지사 캠프에서 긴급 기자회견을 열었습니다.[고영인 / 김동연 측 대리인 : 대선 특별당규준비위원회의 논의가 심각히 우려되는 방향으로 가고 있습니다. 국민선거인단을 없애려는 방향이라는 여러 제보가 들어오고 있습니다. 시간이 없다, 역선택이 우려된다는 막연한 구실로 국민경선 파괴하려는 결과 보여준다면 우리 김동연 캠프는 결코 받아들일 수 없습니다. ]비명계는 '완전국민경선'을 주장하고 있지만, 이 같은 목소리가 수렴되지 않고 '국민참여경선'에 무게가 쏠리자, 반발이 터져 나온 겁니다.대선 출마를 선언한 김두관 전 의원 측도 민주당 지도부가 후보자의 의견을 한번도 묻지 않았다면서 \"계속 불통한다면, '어대명 추대 경선'의 들러리로 나서는 것에 대해 깊이 고민할 수밖에 없다\"고 밝혔습니다.민주당 대선특별당규위원회는 어제 경선 규칙과 관련해 오랜 시간 논의했지만 결론을 내리지 못한 상태입니다.특히 이재명 전 대표를 향한 보수층의 역선택 가능성을 제기하며 '국민참여경선'을 요구하는 목소리가 적지 않은 것으로 알려졌습니다.이 전 대표는 '경선 룰에 대한 입장'을 묻는 기자 질문에 자신이 선수인데 심판의 규칙에 언급하지 않겠다면서, 국민과 당원의 뜻에 따라 어떤 결정도 다 수용하겠다고 답했습니다.취재 정경윤 / 영상취재 공진구 / 영상편집 소지혜 / 제작 디지털뉴스편집부"
    },
    {
      "title": "이재명, 경선 캠프 공개…‘친명’ 색채 빼고 ‘원팀’ 부각",
      "date": "2025.04.11. 오후 2:02",
      "content": "이재명 더불어민주당 대통령 예비후보(가운데)가 11일 국회 소통관에서 윤호중 선대본부장, 강훈식 총괄본부장 등  경선 캠프 인사를 소개하고 있다. 박민규 선임기자이재명 더불어민주당 대선 예비후보가 11일 경선캠프 인선을 공개했다. 이번 캠프는 친이재명(친명) 색채가 옅은 인사들을 중심으로 구성됐다. 최근 이어졌던 당내 통합 요구를 반영한 것으로 해석된다.이 예비후보는 이날 국회에서 열린 비전발표식에서 경선캠프에 참여할 9명의 인사를 발표했다. 캠프 좌장인 선대위원장은 5선의 윤호중 의원이, 총괄본부장은 3선의 강훈식 의원이 맡았다. 윤 의원은 친문재인(친문)계나 이해찬계 인사로 알려진 바 있으며 현재는 ‘범친명’으로 평가받고 있다. 강 의원은 계파 색채가 옅다는 평가를 받는다.공보단장과 종합상황실장은 문재인 정부 청와대 출신 박수현 의원(재선)과 한병도 의원(3선)이 각각 맡았다. 친문계인 김경수 전 경남지사의 대선 출마 선언에 앞서 당내 친문계를 적극적으로 통합하려는 행보로 풀이된다.TV토론단장인 이소영 의원(재선)도 계파 색채가 강하지 않은 것으로 평가받는다.정무전략본부장은 원조 친명 그룹 ‘7인회’ 출신인 3선의 김영진 의원이 맡았다. 김 의원은 전략 등을 주관하며 핵심적인 역할을 할 것으로 전망된다. 비서실장은 대표 비서실장을 한 재선의 이해식 의원이 그대로 이어받았다.친명계 4선인 윤후덕 의원은 지난 대선 경선·본선에 이어 이번 경선에서도 정책본부장을 맡았다. 이 예비후보 공약을 최종 조율하는 역할을 하게 된다. 친명계인 초선 강유정 원내대변인은 대변인으로 합류했다.이 예비후보는 이번 경선캠프를 두고 “새로운 도약의 길을 열어내기 위한 팀”이라며 “민주당원이라는 오직 하나의 이름으로 대한민국과 국민에게 가장 중요한 목표와 비전을 향해 힘을 모아 미래를 향해 함께 나아가겠다”고 밝혔다.이 예비후보 측은 경선캠프에 별도의 이름을 붙이지 않고 ‘이재명 캠프’로 부를 방침이다. 이 예비후보가 공식 후보로 선출되면 경선캠프 규모를 확대해 본격적인 대선 캠프를 꾸릴 전망이다."
    },
    {
      "title": "이재명 \"세계 주도해가자\"...국민의힘 \"이젠 이재명 심판\"",
      "date": "2025.04.11. 오후 1:59",
      "content": "[앵커]대선 출마를 선언한 더불어민주당 이재명 전 대표가 오늘은 비전발표 회견을 열어,'K-이니셔티브'로 세계를 주도해 나가자고 밝혔습니다.이에 국민의힘은 즉각, 이 전 대표가 퇴장하는 것이 정상국가로 가는 첫걸음이라며 견제구를 날렸습니다.국회 취재기자 연결합니다.홍민기 기자!네, 이재명 전 대표가 자신의 비전을 발표했는데, 자세한 내용 설명해 주시죠.[기자]네, 어제 대선 출마를 공식 선언한 민주당 이재명 전 대표가 오전에 국회 소통관에서 구체적인 국가 비전을 발표했습니다.우리 국민은 다른 나라의 성공 방식을 모방하며 압축 성장했지만, 이제는 모방할 대상이 없고 따라 할 정답도 없다고 진단했는데요.오늘 발표 내용, 들어보시겠습니다.[이재명 / 더불어민주당 전 대표 : 냉혹한 글로벌 전장에서 생존하기 위해서는 이제 모방에서 주도로 패러다임을 전환하자는 절박한 호소 말씀을 드리는 것입니다.]자신은 위대한 국민의 도구가 되어, 대한민국이 세계를 선도하는'K-이니셔티브'의 새 시대를 열겠다고 포부를 밝혔습니다.이 전 대표는 5선 윤호중 의원이 선대본부장을 맡고, 친문재인계 인사로 꼽히는 한병도, 박수현 의원이 합류한 캠프 인선도 직접 발표했는데요.그제 당 대표 사퇴부터 영상 출마 선언, 비전 발표까지 사흘간 대선 출마 이벤트를 이어가면서,향후 경선이나 대선 레이스에서 주도권을 쥐려는 게 아니냔 해석도 나왔는데, 이에 이 전 대표 측도 틀린 해석은 아니라고 설명했습니다.[앵커]네, 국민의힘에서는 즉각 이 전 대표를 향한 거센 비난이 나왔죠?[기자]네, 국민의힘 권성동 원내대표는 이 전 대표가 출마 선언 영상을 통해 부드러운 이미지를 억지로 연출하려 했지만, 정치적 피비린내를 감출 수는 없었다고 맹비난했습니다.탄핵을 난사하면서 행정부와 사법부를 겁박했는데 어떻게 대한민국을 논할 수 있겠느냐면서 이 전 대표를 독재자에 빗대기도 했는데요.아침 회의 발언, 들어보겠습니다.[권성동 / 국민의힘 원내대표 : 윤 전 대통령은 탄핵으로 법의 심판을 받았습니다. 이제 이재명 전 대표가 국민의 심판을 받을 차례입니다. 이재명의 퇴장이 정상국가의 첫걸음입니다.]또 어제 헌법재판소가 박성재 법무부 장관의 탄핵안을 전원일치로 기각한 것을 두고도, 민주당이 사과나 반성 없이 한덕수 대통령 권한대행 재탄핵을 거론하고 있다고 쏘아붙였습니다.이런 가운데, 국민의힘에선 '이재명 대항마'를 자처하는 대선 주자들의 출마 선언도 이어지고 있습니다.나경원 의원은 잠시 뒤 국회 본관 앞 계단에서 국민과 나라를 지키겠다는 메시지와 함께 대선 출마를 선언할 예정입니다.김문수 전 장관은 오늘 오전 국회에서 연금개혁 필요성을 강조하는 기자회견을 열었고, 홍준표 대구시장은 오늘 시장직을 사퇴하고 본격적인 대선 행보에 나섭니다.[앵커]네, 민주당 아침 회의에선 어떤 반응이 나왔나요?[기자]민주당은 오늘도 한덕수 권한대행 압박을 이어갔습니다.박찬대 원내대표는 한 대행이 대통령 몫 헌법재판관은 지명하면서 내란 상설특검 후보자는 추천하고 있지 않다며 당장 헌법재판관 지명을 철회하라고 거듭 요구했습니다.정치적 야심에 빠져 역사를 퇴행시키고 헌법 파괴를 주도한 것도 용서할 수 없다며, 여권 일각에서 제기되는 '한덕수 차출론'도 비판했습니다.국민의힘을 향해서도 경제를 살리겠다며 국민을 속이지 말고 경제 '폭망'에 석고대죄부터 하길 바란다고 날을 세웠습니다.[앵커]네, 양당은 경선 규칙을 정하는 논의도 이어가고 있죠?[기자]네, 우선 민주당은 특별당규준비위원회가 어젯밤 늦게까지 경선 룰을 논의했지만 결론을 내지 못했고, 오늘도 회의를 이어가고 있습니다.일반 국민이 선거인단으로 경선 투표에 참여하는 '국민경선' 방식과 여론조사 50%·권리당원 투표 50%로 후보를 선출하는 '국민참여경선' 방식을 놓고 진통을 거듭하는 것으로 알려졌습니다.경선 참여를 밝힌 김동연 경기지사, 김두관 전 의원 측에선 국민경선 방식을 주장하며 반발하는 상황인데, 준비위는 각 캠프와도 소통하며 오늘은 결론을 내겠단 방침입니다.이미 경선 룰을 확정한 국민의힘은 오늘 당 선관위 2차 회의를 열고, 토론회 세부 방식을 발표했습니다.후보들의 조 편성·주제별TV토론과 스피드 퀴즈·AI활용 질문 등, 청년 당원들이 직접 만든 방식으로 경선 흥행과 공정성을 모두 잡겠다고 설명했는데요.다만 유승민 전 의원 등은 후보 선출 과정에서 역선택 방지 조항 적용을 두고, 국민의힘 지지층과 무당층만 참여할 수 있다며 반발하고 있습니다.지금까지 국회에서YTN홍민기입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
    },
    {
      "title": "‘친문’에서 이재명의 ‘상황실장’으로 민주당 한병도[주간 여의도 Who?]",
      "date": "2025.04.11. 오후 1:59",
      "content": "3선 전략통으로 李캠프 종합상황실장 발탁文정부 청와대 정무수석 출신 소통 능해내란 국조 특위 간사…계엄 위법성 증명민주당 내란국조 특위, 계엄군 국회 단전 조치CCTV공개 - 더불어민주당 소속 ‘윤석열 정부의 비상계엄 선포를 통한 내란 혐의 진상규명 국정조사특별위원회’ 한병도 의원이 지난 2월 16일 서울 여의도 국회 소통관에서 비상계엄 당시 계엄군의 국회 단전 조치 모습이 담긴CCTV영상을 공개하고 있다.  연합뉴스매주 금요일 [주간 여의도Who?]가 온라인을 통해 독자를 찾아갑니다. 서울신문 정당팀이 ‘주간 여의도 인물’을 선정해 탐구합니다. 지난 일주일 국회에서 가장 눈에 띄었던 정치인의 말과 움직임을 다각도로 포착해 분석합니다.“윤석열이라는 상대는 이제 사라졌습니다. 앞으로 대선은 더불어민주당과 이재명 후보를 평가하는 것을 중심으로 갈 수밖에 없습니다. ‘겸손’해야 한다는 점을 캠프에서 강조하려고 합니다.”한병도(58·전북 익산을) 더불어민주당 의원은 11일 이재명 전 대표 경선 캠프 ‘종합상황실장’ 합류하며 캠프 활동 방향에 대해 이같이 밝혔다.이 전 대표는 이날 오전 국회 소통관에서 자신의 경선 캠프를 소개하며 “모두가 공통으로 처한 국가 대위기를 극복해야 하는 대전환 시대에 새 도약을 만들 팀”이라고 강조했다. 이 전 대표의 경선 캠프는 윤호중 의원이 선거대책위원장을 맡았고 총괄본부장에는 강훈식 의원, 정책본부장에는 윤후덕 의원, 정무전략본부장에는 김영진 의원이 각각 발탁됐다.세 번째 대선 출마에 나선 이 전 대표의 이번 경선 캠프가 주목받는 데는 주축이 되는 의원들이 친명(친이재명) 일색으로 구성될 것이라는 예상과 달리 86세대(80년대 학번·60년대생)와 친문(친문재인)계가 합류하며 통합형으로 구성되어서다. 이에 대해 캠프 관계자는 “능력과 통합을 우선시한 인사”라고 설명했다.캠프 인선 소개하는 이재명 전 대표 - 더불어민주당 대선 경선에 출마한 이재명 전 대표가 11일 서울 여의도 국회 소통관에서 열린 ‘비전 선포식 및 캠프 일정 발표’에서 캠프 인선을 소개하고 있다.  연합뉴스특히 한 의원은 이 전 대표가 당대표를 맡았던 2023년 당 전략기획위원장을 맡은 적이 있지만 친노(친노무현)·친문(친문재인)계로 사실상 비명계에 가깝다. 17·21·22대 총선에 당선되며 현재 3선으로 국회 행정안전위원회 소속이다. 그런 한 의원이 이 대표의 경선 캠프에 주요 보직으로 합류한 데 대해 의아해하는 시선도 있다.이 전 대표는 이날 한 의원을 종합상황실장이라며 소개한 뒤 “당 전략 기획에 아주 능하며 문재인 정부 청와대 정무수석을 역임했다”며 “유연하고 발 빠른 대응으로 캠프 역량을 잘 이끌어줄 것”이라고 말했다.한 의원은 이날 기자와 만나 “캠프 제안을 받은 시점이 윤 전 대통령 구속 기간이 끝났을 때쯤으로 탄핵 가능성에 대한 불안감이 커졌을 시점이었다”며 “친명이냐 비명이냐를 넘어서 위기의 순간에 당과 대선주자를 보호해야 한다는 생각이 강했다”고 캠프 합류 이유를 밝혔다.한 의원이 정치적으로 주목받았을 때는 2017년 문재인 정부가 출범하면서부터다. 문재인 정부 초기 청와대 정무비서관과 정무수석을 맡으며 수시로 국회를 찾아 당시 야당이었던 자유한국당(현 국민의힘)을 상대로 소통 능력을 보여줬다. 집무실이 있는 청와대보다 국회를 더 제집처럼 찾았다.내란국조특위 회의 - 안규백 위원장(가운데)이 지난 2월 13일 국회에서 열린 윤석열 정부의 비상계염 선포를 통한 내란 혐의 진상규명 국정조사특별위원회 전체회의에서 야당 간사인 한병도 의원(왼쪽)과 대화하고 있다.  홍윤기 기자술을 한 잔도 못 마신다며 스스로 별명을 “술을 ‘한 병도’ 못 마시는 ‘한병도’”라고 말할 정도로 나름의 사회적 약점이 있음에도 원만한 성격 덕분에 여야를 막론하고 당내에서도 계파와 관계없이 의원들과 잘 지낸다는 게 정치권 인사들의 평가다. 이 때문에 이번 22대 국회에서 원내대표 후보군에 이름을 올리고 있기도 하다.한 의원은 지난 2월 28일 종료한 국회 ‘윤석열 정부의 비상계엄 선포를 통한 내란 혐의 진상규명 국정조사 특별위원회’의 민주당 간사를 맡아 활약했다. 그는 “지난 두 달간 국조특위 간사로 활동하며 12·3 비상계엄의 위헌·위법성을 증명할 구체적인 증거와 증언을 다수 확보했다”고 자평했다.주간 여의도Who?"
    },
    {
      "title": "이재명 \"내란 지속 중…한 대행 '내란대행'\"",
      "date": "2025.04.11. 오후 1:58",
      "content": "\"내란 주요 책임자 다 안 밝혀져…명확히 책임 물어야\"[서울=뉴시스] 권창회 기자 = 대선출마를 선언한 이재명 더불어민주당 전 대표가 11일 오전 서울 여의도 국회 소통관에서 비전 및 캠프 인선 발표를 마친 뒤 이동하고 있다. (공동취재) 2025.04.11.photo@newsis.com[서울=뉴시스]정금민 신재현 오정우 기자 = 이재명 전 더불어민주당 대표는 11일 \"내란 주요 책임자들이 여전히 다 밝혀지지 않고 있다\"며 \"진상이 정확히 드러나고 상응하는 명확한 책임이 부과돼야 내란 현상이 끝났다고 생각한다\"고 했다.제21대 대통령 선거 출마를 선언한 이 전 대표는 이날 오전 서울 국회 소통관에서 비전·캠프인선 발표를 마친 뒤 기자들과 만나 '대통령 선거에 출마한 이재명 후보가 생각하는 내란종식이란 무엇인가'라는 기자들의 질문에 이같이 답했다.이 전 대표는 \"내란은 어떻게 종식되는가, 언제 종식됐다고 할 수 있는가에 대한 문제에 대해서는 지금도 내란이 계속되고 있다고 생각한다\"며 \"이런 상황들이 다 정리돼야 한다\"고도 했다.그는 \"지금 대통령 권한대행이 '내란 대행'이라고 불리지 않느냐\"며 \"여전히 헌법 파괴 세력, 내란 세력은 준동하고 있는 상태다. 국가질서의 근본은 헌법과 그 하위규범인 법·규범들인데 최고 규범인 헌법이 일상적으로 무시되고 심지어 파괴되고 있다\"고 했다.그러면서 \"앞으로 다시는 이런 일이 생기지 않게 하는 제도적 장치, 사회적 합의가 완료돼야 내란 현상이 끝난다\"라고 덧붙였다."
    },
    {
      "title": "이재명, 경선 캠프 '시동'…김문수 \"후보 간 연합 환영\"",
      "date": "2025.04.11. 오후 1:56",
      "content": "[앵커]주요 정당들이 대선 레이스를 본격화하고 있습니다.민주당 이재명 전 대표가 집권 비전과 함께 경선 캠프 인선을 발표했는데요.국민의힘에서도 출마 선언은 물론, 이미 출사표를 던진 후보들의 현장 행보가 이어졌습니다.자세한 내용은 취재기자 연결해 들어보죠.조한대 기자.[기자]네, 오늘(11일) 오전 더불어민주당 이재명 전 대표가 경선 캠프 인선을 발표했습니다.'이재명 일극 체제'라는 비판적 시선을 의식한 듯, 상대적으로 계파색이 옅은 인사들에게 중책을 맡기며 '원팀' 이미지를 부각했습니다.5선의 윤호중, 3선의 강훈식 의원이 각각 선대위원장과 총괄본부장을 맡았습니다.이 전 대표는 메인 슬로건을 '이제부터 진짜 대한민국'으로, 브랜드 슬로건을 '지금은 이재명'으로 정하며 \"한국은 퍼스트 무버로 거듭날 것\"이라고 강조했습니다.<이재명/더불어민주당 전 대표> \"냉혹한 글로벌 전장에서 생존하기 위해서는 이제 모방에서 주도로 패러다임을 전환하자라는 절박한 호소 말씀을 드리는 것입니다.\"민주당에선 이 전 대표를 포함해 김두관 전 경남지사, 김동연 경기지사도 출사표를 던졌는데, 경선 룰을 정하는 과정에서 국민참여경선과 오픈프라이머리를 두고 이견이 팽팽한 것으로 전해졌습니다.대선 후보 '춘추전국시대'를 맞은 국민의힘은 잠시 뒤면 나경원 의원이 대선 출마를 공식 발표합니다.보수 진영에서 지지율 1위를 달리는 김문수 전 고용노동부 장관은 '연금 개악 규탄 집회'에 참석한 뒤 국회 의원회관도 찾았는데, 당내 후보 간 연합 구상에 환영 입장을 내비쳤습니다.<김문수/고용노동부 전 장관> \"그것도 가능하다면은 좋은 거 아니겠습니까. 후보와 연합은 이런 것들은 당연히 해야되고요. 그것은 기회 있을 때마다.\"다른 잠룡들은 대부분 '보수 텃밭'인 영남으로 내려갔습니다.안철수 의원은 박정희 전 대통령 생가를 찾은 뒤 대구경북 공약 발표를 하고, 유승민 전 의원은 대구시당 기자간담회와 경북대 학생들과의 오찬간담회를, 한동훈 전 대표는 울산과 부산에서 현장 행보를 각각 소화합니다.[앵커]한덕수 대통령 권한대행의 헌법재판관 지명을 두고, 국회에서는 설전이 계속됐다고요.이 내용도 전해주시죠.[기자]네, 한덕수 대행의 이완규·함상훈 헌법재판관 후보자 지명에 대해서 정치권에서 날선 공방이 지속되고 있습니다.민주당은 국회 입법조사처가 한 대행의 지명을 위헌이라고 유권해석한 것을 근거로 \"정당성이 없단 사실이 재확인됐다\"면서, 한 대행이 노욕에 빠져 위헌의 헌재 쿠데타를 벌였다고도 비난했습니다.<박찬대 / 더불어민주당 원내대표> \"정치적 야심에 빠져 대한민국의 역사를 퇴행시키고 헌법 수호 책무를 저버리고 헌법 파괴를 주도하는 것을 좌시할 수 없습니다.\"반면, 국민의힘은 \"권한대행으로서 정당한 권한을 행사한 것에 대해 시비를 걸고 있으니 내로남불\"이라고 반격했습니다.<박형수 / 국민의힘 원내수석부대표> \"이는 순전히 민주당 위주의 아전인수식 논리일뿐입니다. 한덕수 대행의 헌법재판관 후보자 지명에는 아무런 문제가 없는 것입니다.\"국민의힘은 또 민주당의 최상목 부총리 탄핵 청문회 추진도 비판했습니다.지금까지 국회에서 전해드렸습니다.(현장연결 장지훈)연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
    },
    {
      "title": "캠프 인선 발표하는 이재명 전 대표 [TF사진관]",
      "date": "2025.04.11. 오후 1:53",
      "content": "이재명 전 더불어민주당 대표(가운데)가 11일 오전 서울 여의도 국회 소통관에서 기자회견을 열고 비전 및 캠프 인선 발표를 하고 있다. 왼쪽 강훈식 의원, 오른쪽 윤호중 전 더불어민주당 원내대표. /국회=박헌우 기자이해식 전 수석대변인과 강유정 현 원내대변인, 한병도 의원, 윤후덕 의원, 박수현 전 청와대 국민소통수석, 김영진 전 민주당 사무총장, 윤호중 전 더불어민주당 원내대표, 강훈식 의원(왼쪽 위부터 시계방향)이 11일 오전 서울 여의도 국회에서 소통관에서 열린 이재명 전 대표의 비전 및 캠프 인선 발표에 참석하고 있다.이재명 전 더불어민주당 대표(가운데)가 11일 오전 서울 여의도 국회 소통관에서 기자회견을 열고 비전 및 캠프 인선 발표를 하고 있다.이재명 전 대표는 이날 오전 국회 소통관에서 기자회견을 통해 캠프 주요 보직 인선을 공개했다.캠프 선대본부장은 윤호중 전 더불어민주당 원내대표, 총괄본부장에는 강훈식 의원, 공보단장은 박수현 전 청와대 국민소통수석, 상황실장에는 한병도 전 청와대 정무수석, 정책본부장은 윤후덕 의원, 정무전략본부장에는 김영진 전 당 사무총장, 후보 비서실장에는 이해식 전 수석대변인, 캠프 대변인에는 강유정 현 원내대변인 등이다.사진영상기획부발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
    },
    {
      "title": "'잼버리 감사'에 입 닫은 전북 민주당 국회의원들…이재명대표 출마선언에는 '벅찬 마음 환영'",
      "date": "2025.04.11. 오후 1:53",
      "content": "새만금 세계잼버리대회 파행의 원인을 밝혀낸 감사원 감사 결과가 발표됐으나 정작 전북 민주당 국회의원들은 한마디 언급이 없어 전북 도민들이 의아해 하고 있다.대선국면에 올인하고 있는 더불어민주당 전북도당도 입을 닫고 있기는 마찬가지다.지난 2023년 8월 초 전북 부안군 새만금 일원에서 열린 제25회 세계청소년잼버리대회가 '최악의 국제 행사'라는 불명예를 안고 파행으로 종료된 직후, 전북 도민들은 영문도 모른 채 '새만금잼버리대회'를 핑계로 국가 예산을 훔친 대도(大盜)로 몰렸으며, 다음 해 새만금SOC사업 정부예산은 무려 5000억 원 이상이 싹둑 잘려나가는 황당한 일을 겪었다.당시 전북도민들은 전 세계 158개국에서 온 4만3000명의 잼버리 대원들에게 새만금 잼버리대회를 통해 전북을 알리게 되는 좋은 기회가 될 것이라고 여기고 이들을 진심으로 맞이하고 환영했다.그러나 대회가 파행으로 끝나면서 전북도민들에게 돌아온 것은 잼버리대회를 빌미로 새만금SOC사업을 앞당기려고 국가예산을 빼 먹는데 열중했고, 전라북도가 대회 준비를 소홀히 해 세계 각국에서 온 청소년들에게 큰 불편을 끼쳤고 결국 세계적인 망신을 사게 됐다는 비난과 허위공세였다.더구나 전북의 가장 큰 숙원사업인 새만금사업에 대해 한덕수 총리는 '빅픽처'를 다시 그리겠다며 새만금사업 추진을 모두 중단시켰고 감사원은 잼버리대회 파행의 책임을 묻겠다며 대대적인 감사에 착수했다.이같은 우여곡절을 거치면서 감사원 감사 착수 1년 7개월 만에 발표된 결과는 모든 책임이 전북도에 있는 것이 아니라 '새만금잼버리대회 조직위원회와 여성가족부, 전라북도' 등 잼버리대회 추진 주체들이 업무 처리 마저 부실해 총체적으로 대회를 파행시킨 것이라고 결론 냈다.이마저 행정안전부 등 힘 있는 중앙정부나 정부지원위원회 등에 대해서는 감사를 하지 않아 '반쪽감사가 아니냐'는 지적을 받고 있기도 하다.이처럼 새만금잼버리대회의 파행 책임이 모두 전북도에만 있는 것이 아니라 조직위와 여성가족부 등에 상당 부분 책임이 있는 것으로 밝혀졌지만 정작 전북 민주당 국회의원들은 이에 대해 일언반구 말이 없다.이들과 달리 조국혁신당의 강경숙 국회의원(교육위원회)은 11일 논평을 내고 \"새만금잼버리 감사 결과를 보면 '尹정권 총체적 무능과 부패'가 증명된다\"며 \"국격을 바닥까지 실추시킨 대참사로 '흑서'를 발간해 반복되지 않도록 해야 한다\"는 강경한 목소리를 냈다.강경숙 의원은 \"윤석열 정부의 무책임한 행정, 허위 보고, 감독 소홀은 사실로 드러났다\"며 \"이번 감사 결과는 유치부터 준비, 운영 등에 이르기까지 총체적 무능과 부패를 증명한 것이고 단순한 행사 실패가 아니라 공공기관의 시스템 부패와 무능을 적나라하게 드러낸 '대참사'\"라고 규정하고 \"총체적 무능과 부패로 국가적 치욕을 야기시킨 댓가를 반드시 치르게 해야 한다\"고 주장했다.정작 전북의 민주당 국회의원들은 감사원 감사결과에 대한 아무런 입장 표명이 없다. 그러면서도 전북의 민주당 국회의원은 이재명 전 대표의 대선출마 선언에 대해서는 매우 적극적인 반응을 보였다.정동영 의원(전북 전주병)은 이 전 대표의 대선 출마선언과 관련해 자신의 페이스북에 \"이 전대표의 마지막 최고위원회, 따뜻한 회고를 끝까지 지켜봤다\"고 말하고 \"수많은 위기에도 단 한 걸음 물러서지 않았던 민주당을 다시 강한 야당으로 일으켜 세운 시간였다\"고 말하면서 \"이재명과 함께 하는 민주당은 강한 민주당\"이라고 추켜 세웠다.안호영 의원(전북 완주.무주.진안)도 자신의 페이스북에 \"이재명 후보 출마, 벅찬 마음으로 환영합니다\"라고 적고 \"이재명 후보는 진자 대한민국을 만들겠다고 선언했다.(중략) 이재명 후보는 그 힘이 필요한 순간마다 국민 곁에 있어주는 유능한 도구며 이 후보와 함께 진짜 대한민국을 향해 함께 뛰겠다\"고 말했다.한병도 의원(익산 을)도SNS에 \"진짜 대한민국을 지금 이재명과 열겠다\"면서 \"이 후보 캠프 종합상황실장이라는 중책을 맡았다. 조기 대선에서 압축적인 선거 일정 속에서 후보의 당부대로 유연하고 발 빠른 대응으로 맡은 역할에 충실하겠다\"고 적었다.도민들은 \"윤 전 대통령이 파면되고 조기 대선이 치러지게 되면서, 그들의 관심이 온통 조기 대선에만 쏠려 있을 수 밖에 없는 상황이라는 것은 이해되지만, 불과 2년 여 전 치러진 잼버리 대회 직후 도민들이 받았던 씻을 수 없는 상처가 조금이라도 해소될 수 있는 감사원 감사 결과에 아무런 반응을 보이지 않는다는 것은 이해할 수 없다\"는 반응을 보이고 있다.도민들은 결국 \"전북의 10석을 다 차지한 민주당 국회의원들이 유권자인 도민들의 정서에는 통 관심이 없고 향후 대선 결과에 따라 돌아올 정치적 이해 득실에만 더 관심이 많다는 반증\"이라고 꼬집었다.▲2023년 8월 대회가 파행으로 종료되면서 잼버리 대원들을 철수시키기 위한 버스가 대회장 주변에 대기하고 있다.ⓒ프레시안"
    },
    {
      "title": "李 경선캠프 '원팀' 강조…친문 윤호중 전면배치",
      "date": "2025.04.11. 오후 1:47",
      "content": "대권 도전을 선언한 더불어민주당 이재명 예비후보가 경선 캠프 인선을 발표했다. 친명(친이재명) 색채가 강하지 않은 인사들을 캠프 전면에 내세우며 통합형 캠프 이미지를 강조한 모습이었다.더불어민주당 대선 경선에 출마한 이재명 예비후보가 11일 서울 여의도 국회 소통관에서 집권 청사진 등을 소개하는 ‘비전 선포식 및 캠프 일정 발표’를 하고 있다. 왼쪽부터 이해식 비서실장, 강유정 대변인, 한병도 종합상황실장, 윤후덕 정책본부장, 강훈식 총괄본부장, 이재명 예비후보, 윤호중 선대위원장, 수어통역, 김영진 정무전략본부장, 박수현 공보단장. 연합뉴스이 예비후보는 이날 국회 소통관에서 경선캠프에 참여할 9명을 발표했다. 캠프 좌장인 선대위원장은 5선의 윤호중 의원, 총괄본부장은 3선의 강훈식 의원이다. 친문(친문재인) 출신인 윤 의원은 ‘범친명’으로 분류된다. 강 의원은 계파 색채가 거의 없다는 평가를 받는다.이 예비후보는 윤 의원에 대해 “원내대표와 정책위의장을 역임했고 오랜 당무 경험을 통해 누구보다 당을 잘 이끌어온 분”이라고, 강 의원에 대해 “전략기획위원장과 수석대변인을 역임했고 제 처가 동네인 충청의 인물”이라고 각각 소개했다.공보단장과 종합상황실장은 문재인 정부 청와대 출신 박수현(재선) 의원과 한병도(3선) 의원이 각각 맡았다.TV토론단장인 이소영(재선) 의원도 뚜렷한 계파 색채가 없는 것으로 평가받는다.캠프 전략을 짜는 정무전략본부장은 원조 친명 그룹인 ‘7인회’ 출신 3선 김영진 의원이, 이 후보를 가까이서 보좌하는 비서실장은 당 대표 비서실장을 했던 재선 이해식 의원이 임명됐다.친명 4선인 윤후덕 의원은 지난 대선에 이어 이번에도 정책본부장을 맡고, 친명 성향 초선 강유정 원내대변인이 캠프 대변인으로 합류했다.이처럼 캠프의 주요 인선에 다양한 계파 스펙트럼을 안배함으로써 통합 메시지를 발신한 것으로 해석된다. 이 예비후보는 “새로운 도약의 길을 열어내기 위한 팀으로, 에너지를 결집해 새로운 세상, 새로운 나라를 만들어 가는 출발, 베이스캠프인 경선 캠프가 시작한다”고 밝혔다.그는 “민주당원이라는 오직 하나의 이름으로 대한민국과 국민에게 가장 중요한 목표와 비전을 향해 힘을 모아 미래를 향해 함께 나아가겠다”며 “이제부터 진짜 대한민국을 준비하겠다”고 강조했다.과거 ‘열린 캠프’처럼 경선 캠프에 별도의 이름을 붙이거나 의미를 부여하지 않고 ‘이재명 캠프’로 부르기로 했다. 이번 캠프는 경선 과정에서 운영되는 조직이다. 이 예비후보가 경선을 통해 공식 후보로 선출되면 본격적인 대선 캠프가 다시 꾸려질 것으로 전망된다."
    },
    {
      "title": "김두관·김동연 그리고 이재명…대권 출사표 민주당 대권주자 첫 행보는",
      "date": "2025.04.11. 오후 1:35",
      "content": "김두관 전 더불어민주당 의원이 지난 8일 오전 광주시의회에서 대선 출마 기자회견을 하고 있다.[사진 출처 = 연합뉴스]대선시계가 빠르게 돌아가면서 출사표를 던진 더불어민주당 주자들이 지지층 기반을 다지기 위한 대권 행보를 이어가고 있다.11일 정치권에 따르면 김두관 전 의원은 지난 7일 민주당에서 가장 먼저 출사표를 냈다.이틀 뒤인 9일에는 기자회견 이후 노무현 전 대통령 묘소를 참배했다. 아울러 권양숙 여사를 예방한 뒤 문재인 전 대통령을 만났다.이에 대해 김 전 의원 측은 “노무현 정신과 문재인 정신을 잇는다는 의지를 명확하게 한 것”이라고 설명했다. 당의 ‘적통’임을 피력하며 지지층 기반을 끌어올리기 위한 행보로 보인다.또 김 전 의원은 이날 각각 두 차례의 언론 인터뷰와 방송 출연 일정을 소화하며 자신의 존재감을 부각시켰다.김동연 경기도지사가 지난 9일 인천공항 2터미널에서 제21대 대통령선거 출마 선언을 하고 있다. [사진 출처 = 연합뉴스]지난 9일 출마 선언에서 이 전 대표보다 “경제, 글로벌 통합 측면에서 노하우가 있다”고 강조한 김동연 경기지사는 방미 일정을 소화하며 경제 전문가 이미지를 굳혀가고 있다.대미 관세 외교를 위해 출마 선언 후 곧장 미국으로 향한 김 지사는 전날 현지 자동차 부품 기업에 방문해 간담회를 열고 업계 애로사항을 청취했다. 이어 이날은 그레첸 휘트머 주지사와 만나 관세 공동대응전략을 논의했다.김 지사는 회담 이후 ‘양국 자동차산업의 상징적 지역 경기도와 미시간주 지방정부간’,‘한국과 미국의 기업간(경기도 부품기업과GM,포드, 스텔라티스) 등 우리 기업들이 직접 현지의 정보를 얻을 수 있는 2개의 대화채널을 확보하며 경제 전문가로서의 면모를 다졌다. 김 지사는 귀국 이후에는 오는 13일 서울 여의도에서 캠프 개소식을 할 것으로 알려졌다.이재명 전 더불어민주당 대표가 11일 서울 여의도 국회 소통관에서 집권 청사진 등을 소개하는 ‘비전 선포식 및 캠프 일정 발표’를 하고 있다. [사진 출처 = 연합뉴스]전날 영상을 통해 대선 출마를 선언한 이재명 전 대표도 본격적인 대선 행보에 시동을 거는 모습이다.이 대표는 이날 국회 소통관에서 비전 선포식을 열고 전날 영상에서 소개한 ‘K-이니셔티브’의 비전에 대해 설명했다.그러면서 “대한민국의 대(大)한국민은 이미 준비를 마쳤다. 위기를 기회로 만들며 없는 길을 만들어 걸어온 저 이재명이 대한 국민의 훌륭한 도구로서 위기 극복과 재도약의 길을 열겠다”며 본격적인 대선 행보의 시작을 알렸다."
    }
  ],
  "내일 날씨": [
    {
      "title": "내일날씨, 전국 흐리고 강풍 동반 비",
      "date": "2025.04.11. 오후 2:16",
      "content": "토요일인 12일은 전국이 대체로 흐리고 비가 내리겠다. 비는 오전에 제주도에서 시작돼 오후부터 밤사이 전국으로 확대되겠다.예상 강수량은 서해5도 10∼40㎜, 서울·인천·경기, 강원 내륙·산지, 충북·대전·세종·충남, 전북, 대구·경북, 울릉도·독도 5∼20㎜, 광주·전남(남해안·동부 내륙 제외), 부산·울산·경남(경남 서부 남해안, 경남 남서 내륙 제외) 5∼30㎜, 제주도(제주 북부 제외) 20∼60㎜(많은 곳 산지 80㎜ 이상)다.아침 최저기온은 5∼13도, 낮 최고기온은 15∼22도로 예보됐다.미세먼지 농도는 전 권역이 '좋음'∼'보통' 수준으로 예상된다. 다만 수도권·충남은 오전에 일시적으로 '나쁨' 수준일 것으로 예상된다.비가 내리는 지역에서는 돌풍과 함께 천둥·번개가 치는 곳이 있겠으니 시설물 관리와 안전사고에 유의해야 한다.오후부터 수도권, 충남권, 전라권, 제주도에, 밤부터 강원도, 충북, 경상권에 바람이 순간 풍속 시속 70㎞ 이상으로 매우 강하게 부는 곳이 있겠고, 낙하물이나 부러진 나무 등에 유의해야 한다.바다의 물결은 동해·남해 앞바다에서 0.5∼3.5ｍ, 서해 앞바다에서 0.5∼3.0ｍ로 일겠다.안쪽 먼바다(해안선에서 약 200㎞ 내의 먼바다)의 파고는 동해·남해 0.5∼4.0ｍ, 서해 1.0∼5.0ｍ로 예상된다."
    },
    {
      "title": "[오후날씨 꿀팁] 내일 오후부터 전국 비",
      "date": "2025.04.11. 오후 2:08",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00뒤로 보이는 것처럼 서울 여의도엔 벚꽃이 만개했습니다.오늘은 맑은 날씨가 이어져 봄꽃을 즐기기에 좋겠습니다.서울의 낮 최고 기온 23도, 광주 24도, 대구 25도까지 오르는 등 대부분 지역 25도 가까이 오르며 조금 덥게도 느껴지겠습니다.하지만 토요일인 내일은 전국에 비가 내리겠습니다.대부분 지역에 5에서 20, 전남과 경남에 10에서 50, 제주도에 20에서 최대 80밀리미터 이상으로 남해안과 제주도에 다소 많은 비가 예상됩니다.전국적으로 바람도 강하게 불 것으로 예상돼 주의해야 합니다.오늘은 대부분 지역이 맑겠지만, 수도권 지역에선 초미세먼지 농도가 높겠습니다.낮 기온은 춘천 25도, 대전 24도, 부산 19도까지 올라 다소 덥겠습니다.바다의 물결은 오늘은 비교적 낮게 일겠지만 내일은 서해와 제주 해상에 풍랑특보가 내려질 가능성이 있습니다.일요일엔 기온이 큰 폭으로 떨어지며 쌀쌀해지겠습니다.기상정보였습니다.노은지 기상캐스터/그래픽:박혜령■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "주말 ‘벚꽃 엔딩’?…오늘까지 따뜻하지만 내일부터 비",
      "date": "2025.04.11. 오후 2:00",
      "content": "오늘 전국이 대체로 맑지만 수도권은 초미세먼지 농도가 종일 ‘나쁨’ 수준을 오가겠고, 충남에서는 밤사이 공기가 탁해지겠습니다.낮 기온 서울 23도, 광주 24도, 대구 25도 등 5월 중순에 해당하는 날씨를 보이겠습니다.주말인 내일 아침 기온은 서울 13도 등 전국이 5도에서 13도로 오늘보다 많게는 6도 정도 높겠습니다.그러나 내일 오전 제주도부터 비가 내리기 시작해 밤까지 전국으로 확대되며 기온을 끌어내리겠습니다.모레까지 이어질 비의 양은 제주 산지에 최대 80mm이상, 남부 지방 최대 50mm,중부 지방은 5~20mm정도로 예상됩니다.비가 내리는 동안 천둥 번개와 돌풍을 동반하는 곳도 있겠고, 강원 산지에는 약간의 눈 내리는 곳도 있겠습니다.이번 비로 일요일 아침 서울 기온이 4도까지 내려가겠고, 벚꽃도 대부분 질 것으로 보입니다.오늘 바다의 물결은 0.5~2m로 비교적 낮게 일겠습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "[날씨]오늘 더 따뜻…주말 강한 비바람",
      "date": "2025.04.11. 오후 1:41",
      "content": "파란 하늘과 어제보다 더 따뜻한 날씨에 덕수궁에도 봄 내음이 가득합니다.알록달록 봄꽃들이 절정에 이르렀는데요.내일 전국에 강한 비바람이 휘몰아쳐 오늘이 벚꽃 구경하기 좋은 사실상 마지막 날이 될 것 같습니다.오늘 한낮 기온이 서울 최고 23도, 대전과 전주 24도, 춘천과 대구는 25도까지 오르겠습니다.어제보다 4도 더 높아 5월 중순만큼 따뜻한 겁니다.퇴근길에도 20도 안팎이어서 막바지 꽃놀이하기 좋겠습니다.다만, 서쪽 지역에서는 미세먼지로 공기가 탁하겠고 충북과 경북은 대기가 무척 건조하다는 점 염두에 두셔야 합니다.주말엔 날씨가 급변합니다.전국에 벼락과 태풍급 돌풍을 동반한 비가 내리겠고 제주에 80mm이상, 남부 지방에 50mm로 양도 매우 많겠습니다.중부지방은 양이 많진 않겠지만 일요일까지 이어지겠습니다.지금까지 서울 덕수궁에서 날씨 전해드렸습니다.정재경 기상캐스터"
    },
    {
      "title": "[오후날씨 꿀팁] 오늘 맑고 따뜻, 벚꽃 절정…내일 비바람 몰아치며 벚꽃엔딩",
      "date": "2025.04.11. 오후 1:08",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00오늘은 꽃구경을 즐겨보시면 어떨까요?지금 제가 나와 있는 서울 여의도에는 봄꽃 축제가 한창입니다.따스한 봄 햇살에 벚꽃이 만개해 분홍빛 물결이 수를 놓고 있습니다.다만 내일 전국에 강한 비바람이 몰아치며 만개 시기가 짧을 수 있어 서두르셔야겠습니다.오늘 한낮에는 맑고 따뜻해서 봄기운을 만끽하기 좋겠습니다.서울의 낮 기온 23도, 대구 25도까지 올라  평년보다 1도에서 6도 정도 높아 5월 중순만큼 따뜻하겠습니다.다만 내일부터는 날씨 상황이 급변하겠습니다.내일 오전에 제주도를 시작으로 오후부터 그 밖의 지역으로  비가 내리겠습니다.비가 내릴 때 천둥 번개가 치는 곳이 있겠고 전국 대부분 지역에서  순간풍속 초속 20m 이상의  돌풍이 부는 곳이 있겠습니다.예상되는 비의 양은 제주 산지에 80mm이상, 남해안과 지리산 부근에 10~50mm그 밖의 대부분 지역에 5~20mm정도입니다.기온이 낮은 강원 산지와 내륙에는 눈이 조금 내리겠습니다.오늘 중부지방 낮 기온은 대전과 청주 24도, 춘천 25도,  강릉 21도로 평년보다 따뜻하겠습니다.오늘 남부지방 낮 기온은 전주와 광주 24도, 대구 25도,  창원 22도, 부산 19도가 예상됩니다.중부지방은 일요일까지 비가 이어지겠고 비가 내리며 찬 공기가 내려와 일요일에는 날이 급격히 쌀쌀해지겠습니다.지금까지 서울 여의도에서 날씨 전해드렸습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "강풍·봄비에 '벚꽃 엔딩'…일요일엔 기온 '뚝' [내일날씨]",
      "date": "2025.04.11. 오후 1:00",
      "content": "13일 아침까지 비…수도권 최대 20㎜ 남부 30㎜ 제주 80㎜완연한 봄날씨가 이어진 10일 오후 경기 수원시 권선구 황구지천 일대에 벚꽃이 만개해 있다. 2025.4.10/뉴스1 ⓒNews1 김영운 기자(서울=뉴스1) 황덕현 기후환경전문기자 = 토요일인 12일, 제주에서 비가 내리기 시작해 전국적으로 종일 비가 내리겠다. 바람도 강하게 불어서 봄꽃들이 떨어지는 곳이 많겠다. 일요일인 13일 아침에는 기온이 부쩍 내려가며 쌀쌀하겠다.11일 기상청에 따르면 12일 아침 최저기온은 5~13도, 낮 최고기온은 15~22도가 예보돼 평년(최저 3~9도, 최고 15~19도)보다 2~7도가량 높겠다.오전 9시~낮 12시에 제주에서 비가 내리기 시작해 강수 구역이 전국으로 확대되겠다. 봄비는 일요일인 13일 아침까지 이어질 전망이다.예상 강수량은 서울 등 수도권과 충청권, 강원 내륙·산지 5~20㎜, 서해5도 10~40㎜, 강원 동해안 5~10㎜다.남부·제주엔 최대 80㎜ 이상 많은 비가 내리는 곳이 있겠다. 전라권에선 전남 남해안과 동부 내륙이 10~50㎜, 그 밖의 광주·전남 지역은 5~30㎜, 전북 5~20㎜의 비가 예보됐다. 경상권은 경남 서부 남해안과 남서 내륙에서 10~50㎜, 부산과 울산, 경남(일부 지역 제외)은 5~30㎜, 대구·경북과 울릉도·독도는 5~20㎜다. 제주도는 북부를 제외한 지역에서 20~60㎜, 특히 산지엔 80㎜ 이상이 예상되며, 북부 지역은 10~40㎜의 비가 내릴 것으로 전망됐다.일요일인 13일엔 기온이 큰 폭으로 떨어진다. 아침 최저기온은 2~9도, 낮 최고기온은 11~17도가 예보됐는데 하루 새 3~5도가 내려가는 셈이다.일교차가 크고, 바람도 강하게 불어서 체감온도는 기온을 밑돌겠다. 건강관리에 유의해야 하겠다.순간풍속 시속 70㎞ 이상(산지 시속 90㎞ 이상)의 바람이 예보돼 안전에 각별한 주의가 요구된다.12일 비가 내리며 대부분 지역의 미세먼지가 '좋음'~'보통'으로 예보됐다. 다만 수도권과 충남은 오전 한때 '나쁨' 수준이 예상된다. 환경부는 \"국내에서 발생한 미세먼지가 대기 정체·기류 수렴으로 축적돼 농도가 높다가 오후부터 대기확산으로 차차 해소될 것\"이라고 설명했다. 13일 미세먼지는 전 권역에서 '보통' 수준이 예보됐다."
    },
    {
      "title": "[날씨] 서울 낮 최고 23도…수도권 미세먼지 '나쁨'",
      "date": "2025.04.11. 오후 12:48",
      "content": "금요일인 오늘(11일) 낮 동안 반소매 차림도 어색하지 않겠습니다.서울의 낮 최고 기온 23도로, 5월 중순에 해당하는 기온이 나타나겠고요.대구의 낮 기온은 무려 25도까지 오르겠습니다.다만 해가 지고 나면 쌀쌀합니다.겉옷은 꼭 챙겨 나오시기 바랍니다.하늘 맑게 드러나겠습니다.다만 서울과 인천, 경기 남부 지역에서는 먼지 농도 높게 나타나겠고요.밤 한때 경기 북부와 충남 지역에도 먼지가 쌓일 때 있겠습니다.충북과 대전, 영남 지역을 중심으로는 건조 주의보가 내려져 있습니다.화재 사고 유의해 주셔야겠습니다.지역별 낮 기온 자세히 살펴보시면 청주와 대전의 기온 24도까지 오르겠습니다.토요일인 내일은 전국에 요란한 봄비 소식이 들어있습니다.오전에 제주 지역부터 비가 시작돼 오후가 되면 전국으로 확대될 텐데요.제주와 남해안을 중심으로 많은 비가 집중되겠고, 기온이 낮은 강원 산지에는 비가 눈으로 바뀌어 내리겠습니다.(안수진 기상캐스터)"
    },
    {
      "title": "[날씨] 벚꽃 절정 일주일 만에 끝나나?...주말 태풍급 돌풍",
      "date": "2025.04.11. 오후 12:45",
      "content": "[앵커]오늘 기온이 5월 중순처럼 크게 오르면서 서울의 벚꽃도 절정에 이르겠습니다.하지만 주말인 내일은 날씨가 급변하면서 전국에 태풍급 돌풍을 동반한 요란한 비가 내릴 전망입니다.취재기자 연결해 자세한 기상 전망 알아보겠습니다.고한석 기자, 오늘은 아침에도 꽤 따뜻하던데, 한낮에는 기온이 25도 안팎으로 오른다고요?[기자]네, 서울 기온은 정오 기준 어제 같은 시간보다 3도 높은 21.2도입니다.점차 기온은 더 올라 한낮에 서울은 23도, 대전과 광주 24도, 대구는 25도까지 오를 것으로 예상됩니다.계절이 한 달가량 앞선 5월 중순 수준입니다.맑은 날씨에 남서쪽에서 따뜻한 공기가 불어오면서 기온이 크게 오르는 건데요.서울의 벚꽃은 오늘 절정에 이를 것으로 보입니다.꽃샘추위로 지난해보다 사흘 늦게 피기 시작했지만, 이번 주에 연일 따뜻한 날씨가 이어지면서 빠르게 절정을 맞은 건데요.서울뿐만 아니라 내륙 곳곳에서도 오늘, 막바지 벚꽃이 활짝 피며 장관을 이룰 것으로 보입니다.[앵커]주말인 내일은 날씨가 급변하며 태풍급 돌풍을 동반한 비가 내린다고요?[기자]그렇습니다.주말 사이 북쪽에서는 상층 기온이 영하 20도 이하의 강한 찬 공기가 내려오는 데다,남쪽에서도 저기압이 접근하면서 대기가 크게 불안정해지기 때문입니다.전국에 돌풍과 천둥·번개를 동반한 비가 내릴 것으로 예상됩니다.비는 내일 오전에 제주도를 시작으로 오후에 서쪽부터 점차 전국으로 확대하겠습니다.제주 산간에는 80mm이상, 남해안에도 10에서 50mm의 다소 많은 비가 예상됩니다.내륙에는 5에서 30mm가 내릴 것으로 보입니다.비의 양은 많지 않지만, 전국적으로 순간풍속이 초속 20m,산간에는 초속 25m에 달하는 돌풍이 불 것으로 보여 주의가 필요합니다.비는 일요일 새벽에 구름대가 동쪽으로 빠지면서 대부분 그치겠고, 중부 일부는 산발적으로 비가 내릴 것으로 보입니다.다만, 찬 공기를 동반한 저기압이 월요일까지는 우리나라에 영향을 줄 것으로 보여 강원도는 일요일에 눈이 내릴 가능성이 있는데요.산간에는 대설특보 수준인 5cm안팎, 강원 내륙에도 1cm안팎의 눈이 예상됩니다.또 찬 공기와 함께 내일부터 기온이 떨어지기 시작해 일요일에는 전날보다 10도가량 낮아지는 등 날씨도 크게 쌀쌀해질 전망입니다.지금까지 과학기상부에서YTN고한석입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
    },
    {
      "title": "[오후날씨 꿀팁] 오늘 맑고 따뜻, 벚꽃 절정…내일 비바람 몰아치며 벚꽃엔딩",
      "date": "2025.04.11. 오후 12:31",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]서울 영등포 여의도에는 봄꽃 축제가 한창인데요.현장에 나가 있는 기상캐스터 연결해 봅니다.박소연 캐스터! 꽃들은 많이 핀 것 같은데 날씨는 어떤가요?[리포트]오늘은 꽃구경을 즐기기  좋은 날씨가 예상됩니다.따스한 봄 햇살에 서울의 벚꽃은 절정을 맞이해 화려한 자태를 뽐내고 있습니다.지금 벚꽃뿐만 아니라 개나리, 진달래 등 봄꽃이 만개해 거리마다 봄기운이 가득합니다.오늘 한낮에는 기온이 크게 올라 따뜻하겠습니다.서울의 낮 기온 23도, 춘천과 대구 25도까지 올라  평년보다 1도에서 6도 정도 높겠습니다.다만 내일부터는 날씨 상황이 급변하겠습니다.전국 대부분 지역에  강한 비바람이 내리며 벚꽃이 떨어질 수 있어 서둘러 꽃구경 즐기셔야겠습니다.내일 오전에 제주도를 시작으로 오후부터는 그 밖의 지역으로  비가 확대되겠습니다.중부지방은 일요일까지 이어지겠습니다.예상되는 비의 양은 제주 산지에 80mm이상, 남해안과 지리산 부근에 10~50mm,그 밖의 대부분 지역에 5~20mm정도입니다.기온이 낮은 강원 산지와 내륙에는 눈이 조금 내리겠습니다.지금까지 날씨 전해드렸습니다.박소연 기상캐스터/그래픽:박혜령■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "[날씨] 따뜻해져 공기 탁해‥주말 오후 차츰 비",
      "date": "2025.04.11. 오후 12:21",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[정오뉴스]오늘은 어제보다 더 따뜻해지겠습니다.남부 지방에서는 마치 초여름이 된 것처럼 더운 곳도 있겠습니다.낮 최고 기온이 서울 23도, 광주 24도, 대구 25도로 어제보다 3도에서 7도가량 높겠습니다.다만 수도권 지방을 중심으로는 대기가 정체되면서 공기가 다소 탁합니다.조금 전 서울의 모습입니다.심하진 않지만 약간 뿌옇습니다.오늘 수도권에서는 초미세먼지가 머물겠습니다.주말인 내일부터 전국에 비바람이 불면서 쌀쌀해지겠습니다.오전과 제주를 시작으로 오후에 차츰 전국으로 비가 확대되겠습니다.태풍급 바람이 몰아치겠는데요.순간적으로 시속 90km이상 돌풍이 부는 곳도 있겠습니다.예상되는 비의 양을 보시면 제주 산지 최고 80 이상 남해안 10에서 50, 서울과 그 밖의 지방에서도 5에서 30mm가량 요란한 비가 내리겠고요.모레는 중부 지방 곳곳에서 눈이 내리겠는데요.강원 산지에 1에서 5cm,강원 내륙에서도 1cm안팎의 눈이 조금 오는 곳이 있겠습니다.날씨였습니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
    },
    {
      "title": "수도권에 미세먼지…내일 비로 ‘벚꽃 엔딩’",
      "date": "2025.04.11. 오후 12:00",
      "content": "오늘 전국이 대체로 맑지만 수도권은 초미세먼지 농도가 종일 ‘나쁨’ 수준을 오가겠고, 충남에서는 밤사이 공기가 탁해지겠습니다.낮 기온 서울 23도, 광주 24도, 대구 25도 등 5월 중순에 해당하는 따뜻한 날씨를 보이겠습니다.주말인 내일은 오전에 제주도부터 비가 내리기 시작해 밤사이 전국으로 확대되겠습니다.모레까지 이어질 비의 양은 제주 산지에 최대 80mm이상, 남부 지방 최대 50mm,중부 지방은 5~20mm정도로 예상됩니다.비가 내리는 동안 천둥 번개와 돌풍을 동반하는 곳도 있겠고, 강원 산지에는 약간의 눈 내리는 곳도 있겠습니다.이번 비로 벚꽃은 대부분 질 것으로 보이며, 기온도 뚝 떨어져 일요일 아침 서울이 4도까지 내려가겠습니다.오늘 바다의 물결은 0.5~2m로 비교적 낮게 일겠습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "부산·울산 대체로 맑음…주말 비 소식에 ‘벚꽃 엔딩’",
      "date": "2025.04.11. 오전 11:46",
      "content": "12일 오후부터 13일 새벽까지 비 소식...예상강우량 5~30mm11일 부산, 울산은 대체로 맑고 따뜻한 봄 날씨를 보일 것으로 부산지방기상청이 예보했다.부산 지역 11일 낮 최고기온은 19도, 12일 아침 최저기온은 11도로 예상됐다. 울산 지역 11일 낮 최고기온은 21도, 12일 아침 최저기온은 8도로 예상됐다.바다의 물결은 부산 앞바다에서 0.5~1.0m,울산 앞바다에서 0.5~1.0m로 일 것으로 보인다.▲8일 경남 창원시 의창구 창원대학교 호수에 벚꽃 잎이 쌓여 있다. ⓒ연합뉴스이날 부산, 울산 지역의 미세먼지 농도는 ‘보통’ 수준으로 대기 상태는 비교적 양호할 것으로 보인다. 봄 기운이 완연한 가운데 봄철 나들이를 계획 중인 시민들은 쾌적한 날씨를 누릴 수 있을 것으로 보인다.그러나 주말부터는 비 소식이 이어질 전망이다.부산기상청은 12일 오후부터 13일 새벽까지 부산, 울산 지역에 5~30mm에 달하는 비가 내릴 것으로 전망했다.부산기상청은 “맑고 따뜻한 날씨가 이어지겠지만 내일인 12일 오후부터는 비가 내릴 것으로 예상된다”라며 “특히 강풍이 불 것으로 보이니 외출 시 주의가 필요하다”라고 밝혔다."
    },
    {
      "title": "[내일날씨] 전국 흐리고 강풍 동반 비...벚꽃 다 진다",
      "date": "2025.04.11. 오전 11:30",
      "content": "[봄비와 매화 (연합뉴스 자료사진)]토요일인 내일(12일)은 전국이 대체로 흐리고 비가 내리겠습니다.비는 오전에 제주도에서 시작돼 오후부터 밤사이 전국으로 확대되겠습니다.예상 강수량은 서해5도 10∼40㎜, 서울·인천·경기, 강원 내륙·산지, 충북·대전·세종·충남, 전북, 대구·경북, 울릉도·독도 5∼20㎜, 광주·전남(남해안·동부 내륙 제외), 부산·울산·경남(경남 서부 남해안, 경남 남서 내륙 제외) 5∼30㎜, 제주도(제주 북부 제외) 20∼60㎜(많은 곳 산지 80㎜ 이상) 입니다.아침 최저기온은 5∼13도, 낮 최고기온은 15∼22도로 예보됐습니다.미세먼지 농도는 전 권역이 '좋음'∼'보통' 수준으로 예상되지만, 수도권·충남은 오전에 일시적으로 '나쁨' 수준일 것으로 보입니다.오후부터 수도권, 충남권, 전라권, 제주도에, 밤부터 강원도, 충북, 경상권에 바람이 순간 풍속 시속 70㎞ 이상 매우 강하게 부는 곳이 있겠습니다.바다의 물결은 동해·남해 앞바다에서 0.5∼3.5ｍ, 서해 앞바다에서 0.5∼3.0ｍ로 일겠습니다.안쪽 먼바다(해안선에서 약 200㎞ 내의 먼바다)의 파고는 동해·남해 0.5∼4.0ｍ, 서해 1.0∼5.0ｍ로 예상됩니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
    },
    {
      "title": "[날씨] 오늘 맑고 따뜻…주말 전국에 돌풍 동반 세찬 비",
      "date": "2025.04.11. 오전 11:21",
      "content": "오늘은 포근함을 넘어 덥게도 느껴지겠습니다.한낮에 서울이 23도까지 오르겠고, 대전이 24도, 김천이 26도까지 오르는 등, 남부지방에서는 초여름에 해당하는 기온을 보이겠습니다.하지만, 주말인 내일부터는 날씨가 급변합니다.전국에 세찬 비가 내리겠는데요.낙뢰가 치고, 우박이 떨어지는 곳도 있겠습니다.또, 전국에 시속 70km안팎의 돌풍도 예고돼, 안전사고에도 유의가 필요하겠습니다.내리는 양도, 봄비 치고 많습니다.제주 산지에 최대 80mm,남해안에 최대 50mm,호남과 영남에 최대 30mm가 예상되고, 서울 등 그 밖의 지역에 최대 20mm가 내리겠습니다.기온이 낮은 강원 산지는 눈으로 바뀌어 내리는 곳도 있겠습니다.비와 함께 날도 부쩍 쌀쌀해지겠습니다.일요일에는 서울의 낮 기온이 12도까지 뚝 떨어지겠고요, 아침 기온도 다시 한 자릿수로 내려가겠습니다.바람도 강하게 불어, 체감 추위는 더 심하겠습니다.한편, 현재 대전과 대구 등, 충북과 경북 일부 지역에 다시 건조특보가 발효 중인데요.주말에 비가 내리면서 대기의 건조함도 해소되겠습니다.현재 서울 기온 16.2도로, 어제와 비슷하고요, 한낮에는 서울 23도, 대전 24도, 대구 25도까지 오르며 올봄 들어 가장 따뜻하겠습니다.이번 비는, 수도권은 일요일까지, 호남에서는 월요일까지 길게 이어지겠습니다.지금까지 날씨 전해드렸습니다.(전세영 기상캐스터)#날씨 #기상 #눈 #강풍 #비 #주말날씨 #건조특보 #봄 #봄비 #돌풍 #낙뢰 #우박 #초여름연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
    },
    {
      "title": "[날씨] 벚꽃 절정 일주일 만에 끝나나?...주말 태풍급 돌풍",
      "date": "2025.04.11. 오전 10:52",
      "content": "현재 서울 16.2℃…낮에는 23℃까지 오를 듯한낮 대전·광주 24℃, 대구 25℃…5월 중순 수준맑은 날씨·따뜻한 남서풍 영향…오늘 벚꽃 절정[앵커]오늘 기온이 5월 중순처럼 크게 오르면서 서울의 벚꽃도 절정에 이르겠습니다.하지만 주말인 내일은 날씨가 급변하면서 전국에 태풍급 돌풍을 동반한 요란한 비가 내릴 전망입니다.취재기자 연결해 자세한 기상 전망 알아보겠습니다.김민경 기자, 오늘은 아침에도 꽤 따뜻하던데, 한낮에는 기온이 25도 안팎으로 오른다고요?[기자]네, 오전 10시 기준 서울 기온은 어제 같은 시간보다 3도 높은 16.2도입니다.점차 기온은 더 올라 한낮에 서울은 23도, 대전과 광주 24도, 대구는 25도까지 오를 것으로 예상됩니다.계절이 한 달가량 앞선 5월 중순 수준입니다.맑은 날씨에 남서쪽에서 따뜻한 공기가 불어오면서 기온이 크게 오르는 건데요.서울의 벚꽃은 오늘 절정에 이를 것으로 보입니다.꽃샘추위로 지난해보다 사흘 늦게 피기 시작했지만, 이번 주에 연일 따뜻한 날씨가 이어지면서 빠르게 절정을 맞은 건데요.서울뿐만 아니라 내륙 곳곳에서도 오늘, 막바지 벚꽃이 활짝 피며 장관을 이룰 것으로 보입니다.[앵커]주말인 내일은 날씨가 급변하며 태풍급 돌풍을 동반한 비가 내린다고요?[기자]그렇습니다.주말 사이 북쪽에서는 상층 기온이 영하 20도 이하의 강한 찬 공기가 내려오는 데다,남쪽에서도 저기압이 접근하면서 대기가 크게 불안정해지기 때문입니다.전국에 돌풍과 천둥·번개를 동반한 비가 내릴 것으로 예상됩니다.비는 내일 오전에 제주도를 시작으로 오후에 서쪽부터 점차 전국으로 확대하겠습니다.제주 산간에는 80mm이상, 남해안에도 10에서 50mm의 다소 많은 비가 예상됩니다.내륙에는 5에서 30mm가 내릴 것으로 보입니다.비의 양은 많지 않지만, 전국적으로 순간풍속이 초속 20m,산간에는 초속 25m에 달하는 돌풍이 불 것으로 보여 주의가 필요합니다.비는 일요일 새벽에 구름대가 동쪽으로 빠지면서 대부분 그치겠고, 중부 일부는 종일 산발적으로 비가 내릴 것으로 보입니다.다만, 찬 공기를 동반한 저기압이 월요일까지는 우리나라에 영향을 줄 것으로 보여 강원도는 일요일에 눈이 내릴 가능성이 있는데요.산간에는 대설특보 수준인 5cm안팎, 강원 내륙에도 1cm안팎의 눈이 예상됩니다.또 찬 공기와 함께 내일부터 기온이 떨어지기 시작해 일요일에는 전날보다 10도가량 낮아지는 등 날씨도 크게 쌀쌀해질 전망입니다.지금까지 과학기상부에서YTN김민경입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
    },
    {
      "title": "[날씨] 광주·전남 맑고, 한낮 24도 포근…내일 전국 비",
      "date": "2025.04.11. 오전 10:45",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[KBS광주]벚꽃잎이 흩날리는 요즘입니다.오늘까지는 완연한 봄 날씨는 즐겨보시면 좋겠는데요,아침에는 다소 쌀쌀하지만 광주의 한낮 기온이 24도로 어제보다 5도가량이나 높겠습니다.다만 내일 전국 대부분 지역에 비가 내리면서 기온이 크게 내려가겠고요,바람까지 강하게 불어 체감온도는 더 낮겠습니다.내일 비는 낮부터 밤까지 이어지겠는데요,돌풍과 천둥, 번개가 동반되겠습니다.예상되는 비의 양은 전남 남해안과 동부 내륙에 최고 50mm,광주와 그 외 전남 지역은 5~30mm입니다.다음은 자세한 지역별 날씨입니다.오늘 대체로 맑겠고, 아침 기온 어제보다 1도~10도가량 낮은 기온 보이고 있습니다.한낮 기온은 담양과 장성 24도까지 오르겠습니다.여수의 낮 최고 기온 18도, 곡성 24도로 비교적 포근하겠습니다.목포의 한낮 기온 19도, 진도 18도, 장흥 22도로 어제보다 최대 6도가량 높겠습니다.신안을 비롯한 도서 지역은 16도~18도가 예상됩니다.바다의 물결은 전 해상에서 비교적 잔잔하겠습니다.다음 주 월요일에도 비 소식이 있고요,수요일부터 평년 기온 회복하겠습니다.날씨였습니다."
    },
    {
      "title": "[아침뉴스타임 날씨] 오늘은 맑고 따뜻…내일 오후부터 전국에 비바람",
      "date": "2025.04.11. 오전 10:27",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00서울의 벚꽃이 절정을 이루고 있는 가운데 이번 주말에는 비바람이 칠 것으로 예보되어 있어 '벚꽃 엔딩'이 예상됩니다.일단 오늘은 전국이 맑은 가운데 한낮에 서울이 23, 춘천과 대구 25도로 평년 기온을 6~7도 정도나  크게 웃돌겠습니다.내일은 오전에 제주도를 시작으로 오후에는 전국에 비가 오겠습니다.일요일인 모레는 수도권과 강원 내륙 산지, 충북 북부에 비나 눈이 오는 곳이 있겠습니다.내일과 모레 비가 내릴 땐 천둥, 번개가 치겠고, 순간적으로 초속 20미터가 넘는 태풍급의 돌풍이 몰아치겠습니다.특히, 모레 아침부터 기온이 큰 폭으로 떨어지는 데다 바람까지 불면서 쌀쌀해지겠습니다.내일 비가 오기 전까지 대전과 충북 일부, 경북 내륙 지역은 건조주의보가 이어지겠습니다.오늘 한낮에는  동해안을 제외한 전국 대부분 지역이 25도 안팎까지 올라가 평년보다 따뜻하겠고, 활동량이 많으신 분들은 다소 덥게도 느껴지겠습니다.바다의 물결은 모든 해상에서 0.5에서 2미터로  비교적 낮게 일겠습니다.날씨 전해드렸습니다.이설아 기상캐스터/그래픽:최다애■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "[날씨] 경남 봄기운 완연…내일 오후부터 세찬 비",
      "date": "2025.04.11. 오전 10:16",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[KBS창원]"
    }
  ],
  "아크로비스타": [
    {
      "title": "“대통령 내외분 수고하셨습니다”…서초동 사저에 걸린 尹환영 현수막",
      "date": "2025.04.11. 오후 2:36",
      "content": "아크로비스타 내부에 걸린 ‘대통령 내외분 수고하셨습니다’는 내용의 현수막. 제12기 입주자 동대표 일동이 게시했다. [온라인 커뮤니티 캡처][헤럴드경제=장연주 기자] 윤석열 전 대통령이 헌법재판소의 파면 결정 일주일 만에 서울 한남동 관저에서 퇴거하는 11일 서초동 사저인 아크로비스타에는 주민들이 환영의 뜻을 담아 준비한 현수막이 내걸렸다. ‘아크로비스타 제12기 입주자 동대표 일동’ 명의로 윤 전 대통령 부부의 노고를 기리고 환영하는 내용이 담겼다. 윤 전 대통령 부부는 이날 오후 5시쯤 이동할 계획이다.11일 오전 서초동 아크로비스타 주상복합아파트 단지 내 기둥 앞에는 “대통령 내외분 수고하셨습니다”라고 적힌 현수막이 걸렸다. 사저로 돌아오는 윤 전 대통령 부부가 이동 중에 볼 수 있는 위치에 설치됐다. 현수막 하단에는 ‘아크로비스타 제12기 입주자 동대표 일동’이라고 적혔다.윤 전 대통령 지지자들도 사저 인근 곳곳에 ‘YoonAgain(윤 어게인)! 다시 대한민국!’‘다시 윤석열로 뭉쳐서 윤석열로 일어나자’ 등의 문구가 적힌 현수막을 게시했다. 지지자들이 보낸 것으로 추정되는 화환 20여개도 건물 입구 앞 주차된 트럭 짐칸에 실려 있었다. 화환 리본에는 ‘대통령님 힘내세요’ 등의 문구가 담겼다.하지만 윤 전 대통령을 환영만 하는 것은 아니다.윤 전 대통령 부부의 복귀 이후 달라질 일상을 걱정하는 아파트 주민들도 적지 않다. 일부는 경호 등의 문제로 통행에 불편이 생기거나 연일 벌어지는 집회와 시위로 소음 등의 피해가 발생할 것을 우려하고 있다.한편, 윤 전 대통령 부부는 이날 오후 5시쯤 이동할 계획이지만 사저 인근에는 찬반 집회가 예고되면서 긴장담이 감돌고 있다. 경찰 기동대 버스 여러 대가 출동해 있으며, 경찰관들은 단지 내부 등을 순찰하고 있다."
    },
    {
      "title": "“수고하셨습니다”…윤 전 대통령 서초동 사저에 환영 현수막 걸려",
      "date": "2025.04.11. 오후 2:36",
      "content": "한남동 관저, 지지자 10여명이 자리 지켜촛불행동 \"윤 전 대통령 체포·구속이 사회 정의\"윤석열 전 대통령이 11일 오후 5시께 한남동 관저를 떠나 서초동 사저로 돌아갈 예정인 가운데, 아크로비스타 단지 내부에는 “대통령 내외분 수고하셨습니다”라고 적힌 현수막이 걸렸다. 연합뉴스윤석열 전 대통령이 11일 한남동 관저를 떠나 서초동 사저 아크로비스타로 돌아갈 예정인 가운데, 아크로비스타 단지 내부에는 “대통령 내외분 수고하셨습니다”라고 적힌 현수막이 걸렸다.건물 앞 입구에는 ‘대통령님 힘내세요’라고 적힌 리본이 달린 화환 20여개가 도착했고, 사저 인근 인도 곳곳에는 ‘YoonAgain(윤 어게인)! 다시 대한민국!’이라고 적힌 현수막이 게시됐다.11일 대통령실 등에 따르면 윤 전 대통령은 이날 오후 5시께 서초동 사저로 떠날 예정이다.이날 한남동 관저 앞에서는 ‘자유민주주의 무조건 지키자’ 등 피켓을 든 지지자 10여명이 윤 전 대통령을 배웅하기 위해 자리를 지켰다. 유튜버들이 고성과 욕설을 내뱉으며 소란이 일었지만 큰 충돌은 빚어지지 않았다.파면 전까지 윤 전 대통령 탄핵 집회를 주도했던 ‘촛불행동’은 이날 관저 인근에서 기자회견을 열고 “윤 전 대통령 부부를 즉각 체포하고 구속하는 것이 내란 청산과 사회정의를 바로 세우는 것”이라고 목소리를 높였다."
    },
    {
      "title": "\"윤 어게인\" vs \"재구속 촉구\"…尹 사저, 제2의 재동될까",
      "date": "2025.04.11. 오후 2:34",
      "content": "윤 전 대통령 지지·규탄 세력 동시 집회 신고집회 중심지로 떠오른 사저…주민 걱정 커져경찰, 한 달 간 사저 앞 집회 제한…경력 배치[서울=뉴시스] 김명년 기자 = 윤석열 전 대통령이 11일 한남동 관저를 떠나 서초동 사저로 옮길 것으로 알려졌다. 대통령실 관계자에 따르면 윤 전 대통령의 관저 퇴거는 이번주를 넘기지 않을 예정이며, 퇴거일이 결정되면 하루 전이나 당일 오전 공지하는 방안을 논의 중이라고 알려졌다. 사진은 10일 윤 전 대통령 사저인 서초구 아크로비스타 모습. 2025.04.10.kmn@newsis.com[서울=뉴시스]이다솜 이지민 수습 기자 = 윤석열 전 대통령이 서울 용산구 한남동 대통령 관저를 떠나 서초구 서초동 사저로 거처를 옮기면서 집회의 중심도 옮겨갈 것이란 관측이 나온다. 당초 탄핵 찬반 집회가 열렸던 헌법재판소 앞 종로구 재동의 풍경이 서초동 사저 인근에서 재현될 가능성도 언급된다.11일 경찰에 신고된 집회·시위 일정표에 따르면 서초동 사저인 아크로비스타 인근에 윤 전 대통령 규탄 집회와 지지 집회가 동시에 신고됐다.먼저 오전 11시 진보 유튜버 '정치한잔'은 아크로비스타 남문 앞 인도에서 윤 전 대통령에 대한 재구속 촉구 집회를 신고했다. 당초 집회 신고 인원은 50명이었으나 해당 시각에 집회에 참석한 사람은 없었다.한편 윤 전 대통령 지지 측인 보수 성향 유튜버 '벨라도'는 이날 오후 3시부터 아크로비스타 인근인 서초중앙로 한성빌딩 앞 1개 차로에서 윤 전 대통령 응원 집회를 개최한다. 집회 신고 인원은 5000명이다.또 다른 지지 단체인 '정의구현형제단'도 이날 윤 전 대통령의 사저 입주에 맞춰 인근 삼하빌딩에서 응원 집회를 연다고 신고했다.헌법재판소의 탄핵심판 선고 전 집회의 중심은 헌재 앞 종로구 재동이나 대통령 관저가 위치한 용산구 한남동이었다. 그러나 윤 전 대통령의 관저 퇴거 이후 중심지가 아크로비스타로 옮겨가는 모양새다.특히 윤 전 대통령이 파면 이후에도 지지자를 대상으로 '사저 정치'에 나설 것이란 관측이 나오면서 아크로비스타가 '제2의 재동'이 될 것이란 관측까지 나오고 있다.이 경우 아크로비스타가 아파트라는 점을 고려하면 실거주 중인 입주민에게 불편을 초래하게 될 가능성이 크다. 실제로 이날 사저 앞에서 만난 입주민들도 집회 개최에 불편을 겪는 한편 걱정스러운 반응도 보였다.아크로비스타 입주민 A씨는 \"파면됐는데 계속 관저에 있을 수는 없지 않냐\"면서도 \"(동네가) 시끄러울 게 벌써부터 걱정된다\"고 한숨지었다.또 다른 입주민 B씨도 \"집회한다는 소식에 짜증이 났다\"며 \"특히 윤 전 대통령을 지지하지 않는 저같은 입주민들은 당연히 이 상황을 싫어하고 있다\"고 말했다.경찰은 4월 한 달간 아크로비스타 인근에서 집회를 열겠다고 신고한 단체들에 대해 집회 제한 통고를 내렸다.아울러 충돌 방지 및 안전 관리를 위해 상황에 맞춰 경력을 배치해 안전을 유지할 계획이다. 이날도 윤 전 대통령 이동에 따른 경호·경비를 위해 기동대 4개 부대, 150명 가량의 경력을 투입했다.박현수 서울경찰청장 직무대리는 지난 7일 개최된 정례 기자간담회에서 \"(윤 전 대통령이) 사저로 이동한 후 경호처에서 저희에게 요청을 하면 거기에 맞춰 경찰력을 동원해서 사저 경호도 지원하도록 하겠다\"고 밝혔다."
    },
    {
      "title": "尹 복귀 서초동 아크로비스타 '불면의 밤'",
      "date": "2025.04.11. 오후 2:30",
      "content": "윤석열 전 대통령의 사저가 있는 서울 서초동 아크로비스타.photo이신영 영상미디어 기자윤석열 전 대통령이 11일 서울 한남동 관저에서 나와 서초동 아크로비스타 자택으로 이동한다. 지난 9일 경찰에 따르면 한남동 관저에서 윤 전 대통령의 이삿짐이 아크로비스타로 옮겨지고 있는 것으로 전해졌다.윤 전 대통령은 파면 이후에 엿새 넘게 관저에 머물고 있다. 현행법에는 전직 대통령이 탄핵 인용으로 파면되었을 경우 관저 퇴거 일시에 대한 구체적 규정이 없다.앞서 파면된 박근혜 전 대통령은 2017년 3월 10일 파면 선고를 받은 후 사흘째인 3월 12일 서울 삼성동 사저로 이동한 바 있다. 지난 9일 저녁 7시경 서초구 아크로비스타 일대에 가로등이 켜져 있다."
    },
    {
      "title": "윤석열 돌아올 아크로비스타…주민들 “소음 걱정” “기분 안 좋아”",
      "date": "2025.04.11. 오후 2:26",
      "content": "윤석열 전 대통령 사저인 서울 서초동 아크로비스타에 전임 동대표들이 붙인 펼침막이 붙어있다. 임재희 기자.윤석열 전 대통령이 헌법재판소 파면 결정 일주일 만인 11일 저녁, 한남동 관저를 떠나 사저인 서울 서초동 아크로비스타 아파트로 돌아올 예정인 가운데, 단지 주변에는 오전부터 긴장이 감돌았다. 유튜버 몇몇은 미리 자리를 잡고 아파트 단지 주변 촬영에 나섰고 주민들은 착잡함과 우려가 교차하는 심경을 전했다.이날 아크로비스타 단지 안에는 제12기입주자 동대표 일동 명의로 ‘대통령 내외분 수고하셨습니다’라고 적힌 현수막이 내걸렸다. 12기는 현재 동대표는 아닌 2021~2022년 동대표를 지낸 이들이라고 한다. 주변 인도 등에도 ‘YOONAGAIN!(윤 어게인) 다시 대한민국!’등 윤 전 대통령 지지자들이 붙인 걸로 보이는 현수막이 걸렸다. 지난 2022년 11월 아크로비스타에서 한남동 관저로 이사했던 윤 전 대통령은 2년6개월여만인 이날 오후 5시께 대통령직에서 파면되어 되돌아온다.그러나 주민들 사이에서도 반헌법적 비상계엄 선포에 이은 파면 결정으로 돌아오는 윤 전 대통령에 대한 착잡한 마음이 커 보였다. 이 아파트 주민이자, 김건희 여사가 최재형 목사에게 받았다가 버린 책을 우연히 발견해 제보했던 권성희(62) 변호사는 한겨레에 “강남이라고 해도 다 윤 전 대통령 편은 아니어서 안타까워하는 분도 일부 있고, 탐탁지 않아 하는 분들도 있다”며 “(현수막을 만드는 등) 티를 내는 분들은 주민 중 일부일 것”이라고 말했다. 주변 아파트에 사는 70대 중반 김아무개씨는 “2022년 대통령이 돼 떠날 때 동네 주민들 분위기가 좋았다”고 회상하며 “나라를 위해서 끝까지 대통령을 잘했으면 얼마나 좋았을까 싶다”고 말했다. 익명을 요청한 ㄱ(85)씨도 “우리나라 대통령이니까 국가와 민족을 위해 잘하기를 바랐다”며 “임기 중간에 돌아온다니까 기분이 좋지 않다”고 말했다.서울 서초구 주상복합 건물 아크로비스타 상가 입구에 설치된 경찰 소음 측정기. 사진 임재희 기자윤 대통령이 사저로 거처를 옮기며 아파트 주변이 소란해질 것을 우려하는 목소리도 적잖았다. 집 주변으로는 윤 전 대통령 지지자와 이에 맞서는 시민들이 집회 신고가 가능한 향후 한 달 간 매일 집회를 신고해 놓은 상태다. 이날 오후에도 윤 전 대통령 지지자들이 5천명 규모의 집회를 아크로비스타 주변에 신고했다. 일부 지지자들은 윤 전 대통령 한남동 관저에서 사저인 아크로비스타까지 ‘인간띠’를 만들어 배웅하겠다고 예고하기도 했다. 2022년까지 아크로비스타에 살다 주변 아파트로 이사했다는 정아무개(45)씨는 “당선 뒤 관저로 이사가기 전에도 집회 소음이 심해 경찰서에 신고를 몇번이나 했다”고 했다. 이날 아파트 주변을 걷던 시민들도 “집회 커지면 어떡해” “지지자들 몰려드는 거 아니냐”고 우려했다. 경찰은 이날 사저 주변에 기동대 2대 부대(120여명)를 배치할 계획이이다."
    },
    null,
    {
      "title": "\"대통령 내외 수고하셨습니다\" 尹 사저 앞 현수막에 화환까지",
      "date": "2025.04.11. 오후 2:24",
      "content": "▲ 11일 오전 서울 서초구 서초동 아크로비스타 단지 내부에 걸린 윤석열 전 대통령을 환영하는 입주민들의 현수막 [연합뉴스]윤석열 전 대통령이 거주할 서초동 사저에 환영 현수막이 걸렸습니다.11일 윤 전 대통령 부부가 거주할 서울 서초구 아크로비스타 단지 안에 \"대통령 내외분 수고하셨습니다\"라고 적힌 현수막이 걸렸습니다.해당 현수막은 해당 아파트 제12기 입주자 동대표 일동이 붙인 것으로 확인됐습니다.아파트 남문 쪽에도 '윤 어게인!(YoonAgain!), 다시 대한민국!','다시 윤석열로 뭉쳐서 윤석열로 일어나자' 등 사저 인근 곳곳에 지지자들이 내건 현수막이 부착돼 있습니다.아파트 인근엔 지지자들이 보낸 것으로 추정되는 화환도 20여 개 들어차 있었습니다.▲ 11일 오전 서울 용산구 한남동 대통령 관저 앞에서 자리를 지키고 있는 윤석열 전 대통령 지지자들 [연합뉴스]윤 전 대통령 부부는 이날 오후 5시쯤 한남동 관저를 떠나 아크로비스타 사저로 이동할 계획입니다.경찰은 윤 전 대통령 환영·반대 집회가 예정된 사저 인근에 기동대를 배치해 충돌을 대비하고 있습니다.#윤석열파면 #윤석열 #김건희 #아크로비스타 #사건사고 #사저귀환"
    },
    {
      "title": "[속보] 법원, 尹 재판 요청시 지하출입 허용…14일 내란혐의 첫 공판",
      "date": "2025.04.11. 오후 2:07",
      "content": "서울중앙지방법원 [연합뉴스]법원이 윤석열 전 대통령이 요청할 경우 오는 14일 첫 공판 출석 때 지하를 통한 비공개 출입을 허용하기로 했다. 만일의 사태에 대비해 일반 차량의 경내 출입을 금지하고, 면밀한 보안 검색을 하는 등 청사 보안도 강화한다는 방침이다.서울법원종합청사를 관리하는 서울고법은 11일 자료를 통해 \"오는 14일 윤 전 대통령의 형사 공판기일이 예정돼 있고 법원 청사 인근에 다수 집회 신고가 있어 많은 인파가 몰릴 가능성이 있다\"며 이 같은 내용의 청사 방호 계획을 밝혔다.계획에 따라 법원은 이날 오후 8시부터 오는 14일 밤 12시까지 공용차량 등 필수업무 차량을 제외한 일반 차량의 청사 경내 출입을 전면 금지한다.법원은 법관 등 법원 구성원 역시 승용차 사용을 자제하고 대중교통을 이용해 달라고 당부했다. 일부 출입구는 폐쇄되고, 출입 시 보안 검색도 강화된다.대통령 경호처가 경호 문제를 들어 윤 전 대통령이 재판에 출석할 때 지하 주차장으로 출입하게 해달라고 요청한 데 대해 법원은 \"요청할 시 이를 허용할 예정\"이라고 밝혔다.법원 관계자는 \"대통령실 경호처의 요청 사항, 법원 자체 보안 관리인력 현황, 공판준비기일 때부터 검찰 측에서 이뤄지던 신변보호조치 상황 등을 토대로 서울법원종합청사 근무 3개 법원의 수석부장, 사무국장, 보안 관리담당자 등의 간담회에서 논의된 방안들을 서울고등법원장(김대웅)이 취합해 결정했다\"고 밝혔다.법원은 윤 전 대통령에 대한 특혜로 보일 수 있다는 우려에도 불구하고 첫 공판이자 탄핵 직후 상황임을 고려해 청사 방호 차원에서 이같이 결정한 것으로 전해졌다. 법원은 내란 사건의 공판 검사에 대해서도 지하 주차장 출입을 허용하고 있다.다른 사건 관계인과의 충돌 가능성과 서관을 통해 공개적으로 출입할 경우 민원인들의 불편과 혼란도 고려된 것으로 전해졌다.서울중앙지법 형사합의25부(지귀연 부장판사)는 오는 14일 윤 전 대통령의 첫 공판을 연다. 피고인은 공판기일에 출석 의무가 있어 윤 전 대통령은 이날 직접 출석해야 한다.윤 전 대통령은 지난 2월 20일 열린 첫 공판준비기일과 구속취소 심문 때도 법정에 출석했으나 당시 구속 상태로 법무부 호송차를 타고 법원에 들어가 취재진 앞에 모습을 드러내지는 않았다.그러나 이후 법원의 구속취소 결정으로 지난달 8일 석방돼 불구속 상태로 재판받고 있다.헌법재판소가 지난 4일 파면 결정을 내리면서 자연인 신분이 된 윤 전 대통령은 이날 오후 한남동 관저를 떠나 서초동 자택 아크로비스타로 이동할 예정이다.서초동 자택에서 법원 청사까지는 도보로 약 10분 거리이며, 윤 전 대통령은 차로 이동할 것으로 보인다."
    },
    {
      "title": "\"수고하셨습니다\" 윤석열 전 대통령 서초 사저에 걸린 현수막 [뉴시스Pic]",
      "date": "2025.04.11. 오후 2:03",
      "content": "[서울=뉴시스] 최동준 기자 = 11일 서울 서초동 윤석열 전 대통령 사저 아크로비스타 단지에 '대통령 내외분 수고하셨습니다'라고 적힌 현수막이 내걸려 있다. 2025.04.11.photocdj@newsis.com[서울=뉴시스] 류현주 기자 = 윤석열 전 대통령이 헌법재판소의 파면 선고 일주일만에 서울 용산구 한남동 관저에서 나온다.윤 전 대통령 내외는 11일 오후 5시께 관저를 떠나 서울 서초구 사저로 이동한다. 관저에서 함께 생활하던 반려견·반려묘 11마리도 함께 데리고 간다.이날 서초구 아크로비스타 단지에는 '대통령 내외분 수고하셨습니다'라고 적힌 현수막이 걸렸다.한편 서울중앙지법 형사25부는 '내란 우두머리' 혐의를 받는 윤 전 대통령의 첫 공판을 오는 14일 진행한다. 피고인인 윤 전 대통령은 법정에 직접 출석해야 한다.[서울=뉴시스] 최동준 기자 = 11일 서울 서초동 윤석열 전 대통령 사저 아크로비스타 단지에 '대통령 내외분 수고하셨습니다'라고 적힌 현수막이 내걸려 있다. 2025.04.11.photocdj@newsis.com[서울=뉴시스] 최동준 기자 = 11일 서울 서초동 윤석열 전 대통령 사저 아크로비스타 단지에 '대통령 내외분 수고하셨습니다'라고 적힌 현수막이 내걸려 있다. 2025.04.11.photocdj@newsis.com[서울=뉴시스] 최동준 기자 = 11일 서울 서초동 윤석열 전 대통령 사저 아크로비스타 단지에 '대통령 내외분 수고하셨습니다'라고 적힌 현수막이 내걸려 있다. 2025.04.11.photocdj@newsis.com[서울=뉴시스] 최동준 기자 = 11일 서울 서초동 윤석열 전 대통령 사저 아크로비스타 단지에 '대통령 내외분 수고하셨습니다'라고 적힌 현수막이 내걸려 있다. 2025.04.11.photocdj@newsis.com"
    },
    {
      "title": "\"수고하셨습니다\"...尹 사저엔 '현수막' 걸리고 서초동 가는 길엔 '인간띠' 계획도",
      "date": "2025.04.11. 오후 2:01",
      "content": "서초동 아크로비스타 내부 동대표 일동 현수막지지자들은 관저부터 서초동까지 '인간띠' 계획11일 오전 서울 서초구 서초동 아크로비스타 단지 내부에 윤석열 전 대통령을 환영하는 입주민들의 현수막이 걸려있다. /사진=연합뉴스[파이낸셜뉴스] 지난 4일 헌법재판소가 파면을 결정하고 일주일 만에 윤석열 전 대통령이 한남동 관저를 떠나면서 한남동과 서초동 사저 앞도 들썩이기 시작했다.서초동 사저인 아크로비스타 단지 내부엔 입주자 동대표 일동으로 현수막이 게시된 것으로 알려졌고 윤 전 대통령 지지자들은 사저로 이동하는 시간에 맞춰 한남동에서 서초동까지 '윤 어게인(YoonAgain)' 피켓을 들고 인간띠를 만들 예정이다.11일 서초동 사저 아크로비스타 앞은 적막한 가운데 긴장감이 돌고 있다고 연합뉴스가 보도했다.단지 내부에는 입주자 동대표 일동 명의로 '대통령 내외분 수고하셨습니다'라고 적힌 현수막이 내걸렸고 사저 인근 인도 곳곳엔 윤 전 대통령 지지자들이 '윤 어게인! 다시 대한민국!'이라는 메시지를 담아 현수막을 게시하기도 했다.지지자들이 보낸 것으로 보이는 화환 20여개도 건물 입구 앞에 주차된 트럭 짐칸에 실려 있었다고 연합뉴스는 전했다. 화환 리본에는 '대통령님 힘내세요' 등의 문구가 보였다.경찰은 윤 전 대통령 환영·반대 집회가 예정된 오후 사저 인근에 기동대 2대 부대를 배치해 대비할 예정이다.보수 유튜브 채널에 '인간띠' 계획을 알린 글. /사진=유튜브 캡처보수 온라인 커뮤니티엔 그동안 관저 앞에서 '윤 어게인' 피켓을 들고 집회를 가진 윤 대통령 지지자들이 이날 오후 3시부터 한남동 관저 앞에서 서초동 사저까지 '청년벨트'라는 이름으로 인간띠를 만들 계획이라는 내용과 함께 참여를 독려하는 글이 올라왔다.청년벨트를 제안한 사람은 내란중요임무종사 등 혐의로 구속기소된 김용현 전 국방부 장관이다.김 전 장관은 보수 성향 유튜브채널인 '진격의변호사들'을 통해 이 같은 메시지를 전달했다. 김 전 장관은 \"11일 한남관저에서 서초사저까지 청년벨트를 만들어 '윤 어게인'으로 뭉쳐 달라\"며 \"'윤 어게인'은 청년 중심, 탄핵거부 전국민 불복종 투쟁\"이라고 강조했다.이어 \"선거조작, 내각제 카르텔이 헌재를 꼭두각시로 내세워, 현직 대통령을 불법 탄핵한 사상 초유의 국가 폭력, 국가 불법에 맞서 우리는 싸워야 한다\"고 덧붙였다.김 전 장관의 변호를 맡은 유승수 변호사는 이날 통화에서 \"'윤 어게인' 집회에 나오신 분들이 자발적으로 하는 것이지 계획을 짜서 하는 건 아니다\"라며 \"다만 '윤 어게인' 팻말과 함께 윤 대통령의 가는 길에 함께 한다는 의지를 전달하는 게 목적이다. 알려진 경로인 한남대교 쪽에 사람들이 서 있을 것으로 보인다\"고 전했다.또 다른 보수 유튜브 채널인 '학생의소리TV'역시 \"한남대교 근처 어딘가 밀알이 돼 '윤 어게인'을 외치겠다\"며 '청년벨트'에 나서겠다는 계획을 알렸다.#윤석열 #한남동 관저 #서초동 사저 #윤 어게인"
    },
    {
      "title": "[속보] 법원 “尹 재판시 지하주차장 진출입 요청시, 허용 예정”",
      "date": "2025.04.11. 오후 2:00",
      "content": "윤석열 대통령이 서울 종로구 헌법재판소에서 열린 탄핵심판 8차 변론에서 변호인단과 대화하고 있다. [연합뉴스][헤럴드경제=장연주 기자] 법원이 윤석열 전 대통령이 요청할 경우 오는 14일 첫 공판 출석 때 지하를 통한 비공개 출입을 허용하기로 했다. 만일의 사태에 대비해 일반 차량의 경내 출입을 금지하고 면밀한 보안 검색을 하는 등 청사 보안도 강화한다.서울법원종합청사를 관리하는 서울고법은 11일 서울중앙지법·서울회생법원과 함께 자료를 내고 “오는 14일 윤 전 대통령의 형사 공판기일이 예정돼 있고 법원 청사 인근에 다수 집회 신고가 있어 많은 인파가 몰릴 가능성이 있다”며 이 같은 내용의 청사 방호 계획을 밝혔다.법원은 이날 오후 8시부터 오는 14일 밤 12시까지 공용차량 등 필수업무 차량을 제외한 일반 차량의 청사 경내 출입을 전면 금지한다.법원은 법관 등 법원 구성원 역시 승용차 사용을 자제하고 대중교통을 이용해 달라고 당부했다.아울러 일부 출입구를 폐쇄하고 출입 시 보안 검색도 강화한다.대통령 경호처가 경호 문제를 들어 윤 전 대통령이 재판에 출석할 때 지하 주차장으로 출입하게 해달라고 요청한 데 대해 법원은 “요청시 이를 허용할 예정”이라고 밝혔다.법원 관계자는 “대통령실 경호처의 요청 사항, 법원 자체 보안 관리인력 현황, 공판준비기일 때부터 검찰 측에서 이뤄지던 신변보호조치 상황 등을 토대로 서울법원종합청사 근무 3개 법원의 수석부장, 사무국장, 보안 관리담당자 등의 간담회에서 논의된 방안들을 서울고등법원장(김대웅)이 취합해 결정했다”고 밝혔다.법원은 윤 전 대통령에 대한 특혜로 보일 수 있다는 우려에도 불구하고 첫 공판이자 탄핵 직후 상황임을 고려해 청사 방호 차원에서 이 같이 결정한 것으로 전해졌다. 법원은 내란 사건의 공판 검사에 대해서도 지하주차장 출입을 허용하고 있다.다른 사건 관계인과의 충돌 가능성과 서관을 통해 공개적으로 출입할 경우 민원인들의 불편과 혼란도 고려된 것으로 전해졌다.다만, 향후 이런 방식의 출입 허용을 지속할지에 대해서는 추가 검토해 결정할 것으로 보인다.한편, 서울중앙지법 형사합의25부(지귀연 부장판사)는 오는 14일 윤 전 대통령의 첫 공판을 연다. 피고인은 공판기일에 출석 의무가 있어 윤 전 대통령은 이날 직접 출석해야 한다.윤 전 대통령은 지난 2월20일 열린 첫 공판준비기일과 구속취소 심문 때도 법정에 출석했으나 당시 구속 상태로 법무부 호송차를 타고 법원에 들어가 취재진 앞에 모습을 드러내지는 않았다.그러나 이후 법원의 구속취소 결정으로 지난 달 8일 석방돼 불구속 상태로 재판받고 있다.헌법재판소가 지난 4일 파면 결정을 내리면서 자연인 신분이 된 윤 전 대통령은 이날 오후 한남동 관저를 떠나 서초동 자택 아크로비스타로 이동할 예정이다. 서초동 자택에서 법원 청사까지는 도보로 약 10분 거리이며 윤 전 대통령은 차로 이동할 전망이다."
    },
    {
      "title": "이사하는 尹…서울 곳곳 찬반집회 예고",
      "date": "2025.04.11. 오후 2:00",
      "content": "윤석열 전 대통령이 11일 오후 한남동 관저를 떠나 서초동 사저로 거처를 옮길 것으로 알려지자 서울 도심 곳곳에서는 대규모 찬반 집회가 예고됐다.유튜버 신의한수 등은 이날 오후 3시 관저 인근 볼보빌딩 앞에서 윤 전 대통령 응원 집회를 열겠다며 집회 인원 1만명을 신고했다.3천명을 신고한 국민주권당은 오후 4시 같은 장소에서 윤 전 대통령의 조속한 퇴거를 촉구한다.서초동 사저 아크로비스타 인근에서도 오후 3시께 보수 유튜버 벨라도 등이 5천명 규모 집회를 신고했다.일부 윤 전 대통령 지지자들은 한남 관저에서 서초동까지 '인간띠'를 만들겠다고 예고하기도 했다.집회는 관저 퇴거 시점인 오후 5시 이후부터 헌법재판소 인근으로 옮겨간다.국민의힘비대위갤러리는 오후 6시 안국역 인근 노인복지센터 앞에서 '헌법재판소 국가 장례식 발인 집회'를 하고, 내란청산·사회대개혁 비상행동은 오후 7시 30분 경복궁 서십자각에서 '내란 종식 긴급행동'을 벌인다.각각 200명과 1만명을 참가 인원으로 신고한 이들은 집회 후 도심을 행진할 계획이다.(사진=연합뉴스)"
    },
    {
      "title": "윤석열, 관저서 세금으로 환송만찬 정황…“횡령·배임 가능성”",
      "date": "2025.04.11. 오후 1:54",
      "content": "윤석열 전 대통령이 지난 3월8일 오후 경기 의왕시 서울구치소에서 석방돼 지지자들에게 인사하며 걸어나오고 있다. 김영원 기자forever@hani.co.kr윤석열 전 대통령이 파면된 뒤에도 서울 한남동 대통령 관저에 머무르며 환송만찬을 한 정황이 드러나면서 논란이 일고 있다. 퇴거 준비를 넘어선 일에 예산을 소비했다면 횡령·배임이 될 수 있다는 지적이 나온다.헌법재판소의 결정으로 지난 4일 오전 11시22분에 파면된 윤 전 대통령은 1주일 동안 관저에 머물며 국민의힘 유력 정치인들을 만나 정치적 메시지를 냈다. 파면 직후 권영세 국민의힘 비상대책위원장과 권성동 원내대표 등 국민의힘 지도부가 관저를 방문했고, 나경원 의원과 이철우 경북지사도 대선 출마 선언을 전후해 윤 전 대통령을 만났다. 윤상현 의원과 한국사 강사 전한길씨 등도 관저를 찾았다.윤 전 대통령이 찾아오는 손님을 단순히 예방하는 것을 넘어 조리사를 불러 만찬을 한 정황도 드러났다. 인터넷 매체 ’뉴탐사’는 파면 3일 뒤인 지난 7일 오후에 조리사로 보이는 여러 명이 대통령 관저에서 이동하는 모습 등을 공개하며 ‘윤 전 대통령이 세금으로 환송 파티를 하고 있다’고 보도했다.시민단체 세금도둑잡아라의 공동대표인 하승수 변호사는 11일 한겨레와 한 통화에서 “관저에서 나오는 데 준비할 시간이 필요할 수 있다. 하지만 윤 전 대통령은 그 이상의 행동을 하고 있는 것”이라며 “민간인인데 대통령실 인력을 동원해 만찬을 하고 거기에 공적인 예산을 투입했다면 횡령이나 배임 문제가 될 수 있다”고 지적했다. 이어 “‘전직 대통령 예우에 관한 법률’을 보면 전직 대통령에게 제공할 수 있는 것이 기본적인 경호뿐이다. (불필요한 만찬에) 세금 등이 쓰였다면 위법일 가능성이 있다”고 덧붙였다.윤 전 대통령은 이날 오후 5시 관저를 떠나 대통령 당선 전에 살던 서울 서초구 아크로비스타로 돌아갈 예정이다. 윤 전 대통령의 경호인력은 40여명인 것으로 알려졌다."
    },
    {
      "title": "법원, 재판출석 尹 요청시 지하출입 허용…차량통제·검색강화",
      "date": "2025.04.11. 오후 1:49",
      "content": "14일 윤석열 전 대통령 내란 혐의 첫 공판…청사 방호·민원인 불편 등 고려윤석열 전 대통령(과천=연합뉴스) 황광모 기자 = 윤석열 전 대통령이 지난 1월 15일 경기 과천시 정부과천청사 내 고위공직자범죄수사처에 출석하고 있다.(서울=연합뉴스) 이미령 기자 = 법원이 윤석열 전 대통령이 요청할 경우 오는 14일 첫 공판 출석 때 지하를 통한 비공개 출입을 허용하기로 했다. 만일의 사태에 대비해 일반 차량의 경내 출입을 금지하고 면밀한 보안 검색을 하는 등 청사 보안도 강화한다.서울법원종합청사를 관리하는 서울고법은 11일 서울중앙지법·서울회생법원과 함께 자료를 내고 \"오는 14일 윤 전 대통령의 형사 공판기일이 예정돼 있고 법원 청사 인근에 다수 집회 신고가 있어 많은 인파가 몰릴 가능성이 있다\"며 이 같은 내용의 청사 방호 계획을 밝혔다.법원은 이날 오후 8시부터 오는 14일 밤 12시까지 공용차량 등 필수업무 차량을 제외한 일반 차량의 청사 경내 출입을 전면 금지한다.법원은 법관 등 법원 구성원 역시 승용차 사용을 자제하고 대중교통을 이용해 달라고 당부했다.또 일부 출입구를 폐쇄하고 출입 시 보안 검색도 강화한다.대통령 경호처가 경호 문제를 들어 윤 전 대통령이 재판에 출석할 때 지하 주차장으로 출입하게 해달라고 요청한 데 대해 법원은 \"요청할 시 이를 허용할 예정\"이라고 밝혔다.법원 관계자는 \"대통령실 경호처의 요청 사항, 법원 자체 보안 관리인력 현황, 공판준비기일 때부터 검찰 측에서 이뤄지던 신변보호조치 상황 등을 토대로 서울법원종합청사 근무 3개 법원의 수석부장, 사무국장, 보안 관리담당자 등의 간담회에서 논의된 방안들을 서울고등법원장(김대웅)이 취합해 결정했다\"고 밝혔다.서울중앙지법[연합뉴스 자료사진]법원은 윤 전 대통령에 대한 특혜로 보일 수 있다는 우려에도 불구하고 첫 공판이자 탄핵 직후 상황임을 고려해 청사 방호 차원에서 이같이 결정한 것으로 전해졌다. 법원은 내란 사건의 공판 검사에 대해서도 지하 주차장 출입을 허용하고 있다.다른 사건 관계인과의 충돌 가능성과 서관을 통해 공개적으로 출입할 경우 민원인들의 불편과 혼란도 고려된 것으로 전해졌다.다만 향후 이런 방식의 출입 허용을 지속할지에 대해서는 추가 검토해 결정할 것으로 보인다.서울중앙지법 형사합의25부(지귀연 부장판사)는 오는 14일 윤 전 대통령의 첫 공판을 연다. 피고인은 공판기일에 출석 의무가 있어 윤 전 대통령은 이날 직접 출석해야 한다.윤 전 대통령은 지난 2월 20일 열린 첫 공판준비기일과 구속취소 심문 때도 법정에 출석했으나 당시 구속 상태로 법무부 호송차를 타고 법원에 들어가 취재진 앞에 모습을 드러내지는 않았다.그러나 이후 법원의 구속취소 결정으로 지난달 8일 석방돼 불구속 상태로 재판받고 있다.헌법재판소가 지난 4일 파면 결정을 내리면서 자연인 신분이 된 윤 전 대통령은 이날 오후 한남동 관저를 떠나 서초동 자택 아크로비스타로 이동할 예정이다.서초동 자택에서 법원 청사까지는 도보로 약 10분 거리이며 윤 전 대통령은 차로 이동할 전망이다.already@yna.co.kr"
    },
    {
      "title": "'수고하셨습니다' 현수막 걸린 윤 전 대통령 사저",
      "date": "2025.04.11. 오후 1:44",
      "content": "[서울=뉴시스] 최동준 기자 = 11일 서울 서초동 윤석열 전 대통령 사저 아크로비스타 단지에 '대통령 내외분 수고하셨습니다'라고 적힌 현수막이 내걸려 있다. 2025.04.11.photocdj@newsis.com"
    },
    {
      "title": "현수막 걸린 윤석열 전 대통령 사저",
      "date": "2025.04.11. 오후 1:44",
      "content": "[서울=뉴시스] 최동준 기자 = 11일 서울 서초동 윤석열 전 대통령 사저 아크로비스타 단지에 '대통령 내외분 수고하셨습니다'라고 적힌 현수막이 내걸려 있다. 2025.04.11.photocdj@newsis.com"
    },
    {
      "title": "'수고하셨습니다' 현수막 걸린 윤 전 대통령 사저",
      "date": "2025.04.11. 오후 1:44",
      "content": "[서울=뉴시스] 최동준 기자 = 11일 서울 서초동 윤석열 전 대통령 사저 아크로비스타 단지에 '대통령 내외분 수고하셨습니다'라고 적힌 현수막이 내걸려 있다. 2025.04.11.photocdj@newsis.com"
    },
    {
      "title": "'수고하셨습니다' 현수막 걸린 윤 전 대통령 사저",
      "date": "2025.04.11. 오후 1:44",
      "content": "[서울=뉴시스] 최동준 기자 = 11일 서울 서초동 윤석열 전 대통령 사저 아크로비스타 단지에 '대통령 내외분 수고하셨습니다'라고 적힌 현수막이 내걸려 있다. 2025.04.11.photocdj@newsis.com"
    },
    {
      "title": "현수막 걸린 윤석열 전 대통령 사저",
      "date": "2025.04.11. 오후 1:44",
      "content": "[서울=뉴시스] 최동준 기자 = 11일 서울 서초동 윤석열 전 대통령 사저 아크로비스타 단지에 '대통령 내외분 수고하셨습니다'라고 적힌 현수막이 내걸려 있다. 2025.04.11.photocdj@newsis.com"
    },
    {
      "title": "현수막 걸린 윤석열 전 대통령 사저",
      "date": "2025.04.11. 오후 1:44",
      "content": "[서울=뉴시스] 최동준 기자 = 11일 서울 서초동 윤석열 전 대통령 사저 아크로비스타 단지에 '대통령 내외분 수고하셨습니다'라고 적힌 현수막이 내걸려 있다. 2025.04.11.photocdj@newsis.com"
    },
    {
      "title": "“내외분 수고하셨다”…尹환영 현수막 걸린 서초동 사저",
      "date": "2025.04.11. 오후 1:44",
      "content": "11일 오전 서울 서초구 서초동 아크로비스타 단지 내부에 윤석열 전 대통령을 환영하는 입주민들의 현수막이 걸려있다. 연합뉴스윤석열 전 대통령이 헌법재판소의 파면 결정 일주일 만에 서울 한남동 관저에서 퇴거하는 11일 서초동 사저인 아크로비스타에는 주민들이 환영의 뜻을 담아 준비한 현수막이 내걸렸다.11일 오전 서초동 아크로비스타 주상복합아파트 단지 내 기둥 앞에는 “대통령 내외분 수고하셨습니다”라고 적힌 현수막이 걸렸다. 사저로 돌아오는 윤 전 대통령 부부가 이동 중 볼 수 있는 위치에 설치됐다. 현수막 하단에는 ‘아크로비스타 제12기 입주자 동대표 일동’이라고 적혔다.윤 전 대통령 지지자들도 사저 인근 곳곳에 ‘YoonAgain(윤 어게인)! 다시 대한민국!’‘다시 윤석열로 뭉쳐서 윤석열로 일어나자’ 등의 문구가 적힌 현수막을 게시했다. 지지자들이 보낸 것으로 추정되는 화환 20여개도 건물 입구 앞 주차된 트럭 짐칸에 실려 있었다. 화환 리본에는 ‘대통령님 힘내세요’ 등의 문구가 담겼다.윤석열 전 대통령 사저가 위치한 서울 서초구 아크로비스타의 모습. 연합뉴스환영하는 반응만 있는 건 아니다. 윤 전 대통령 부부의 복귀 이후 달라질 일상을 걱정하는 아파트 주민들도 적지 않다. 일부에서는 경호 등의 문제로 통행에 불편이 생기거나 연일 벌어지는 집회와 시위로 소음 등의 피해가 발생할 것을 우려하는 목소리가 나온다.윤 전 대통령 부부는 오후 5시쯤 이동할 계획이지만 사저 인근에는 이미 긴장감이 감돌고 있다. 이날 찬반 집회가 예고된 상태이기 때문이다. 경찰 기동대 버스 여러 대가 출동해 있으며, 경찰관들은 단지 내부 등을 순찰하고 있다.11일 서울 용산구 한남동 윤석열 전 대통령 관저 앞에서 열린 윤건희 구속 선봉대 발족 기자회견에서 촛불행동 관계자들이 구호를 외치고 있다. 연합뉴스같은 시각 한남동 관저 앞에서는 ‘자유민주주의 무조건 지키자’ 등 피켓을 든 지지자 10여명 등이 윤 전 대통령을 배웅하겠다며 자리를 지켰다. 유튜버들끼리 서로 고성과 욕설을 내뱉으며 한때 소란이 일었으나 큰 충돌은 빚어지지 않았다.파면 전까지 윤 전 대통령 탄핵 집회를 주도해온 촛불행동은 관저 인근 볼보빌딩 앞에서 기자회견을 열고 “윤 전 대통령 부부를 즉각 체포하고 구속하는 것이 내란 청산과 사회정의를 바로 세우는 것”이라고 주장했다."
    },
    {
      "title": "“대통령 수고하셨다” 봉황기 현수막 내 건 아크로비스타",
      "date": "2025.04.11. 오후 1:39",
      "content": "尹, 오후 5시 관저 퇴거 후 이사 예정현수막에 국가수반 상징하는 '봉황기' 눈길[이데일리 홍수현 기자] 윤석열 전 대통령이 11일 오후 5시 서울 용산구 한남동 대통령 관저를 나와 서초구 서초동 사저로 이동하는 가운데 이날 사저인 아크로비스타 앞은 긴장감이 맴돌고 있다.11일 오전 서울 서초구 서초동 아크로비스타 단지 내부에 윤석열 전 대통령을 환영하는 입주민들의 현수막이 걸려있다. (사진=연합뉴스)이날 아스로비스타 단지 내부에는 입주자 동대표 일동 명의로 ’대통령 내외분 수고하셨습니다‘라고 적힌 현수막이 내걸렸다. 현수막에는 국가수반의 상징인 ’봉황기‘의 문양도 그려져 있었다.윤 전 대통령 지지자들도 사저 인근 인도 곳곳에’YoonAgain(윤 어게인)! 다시 대한민국!‘이라고 적힌 현수막을 게시했다.대통령실에 따르면 윤 전 대통령과 김건희 여사는 이날 5시 관저에서 퇴거하고 대통령실 고위 참모진도 관저를 찾아 배웅할 것으로 전해졌다. 일부 짐은 서초동 사저로 옮겨졌고, 사저 점검 작업도 마쳤다고 한다. 윤 전 대통령 내외가 관저에서 키우던 반려견 반려묘 11마리도 함께 이동할 계획이다.윤 전 대통령의 경호를 전담할 40여 명 규모의 전직 대통령 경호팀도 구성됐다. 관저를 담당해 온 3급 경호부장이 경호팀장을 맡는 것으로 알려졌다. 대통령경호법에 따르면 파면되더라도 경호와 경비에 관련된 예우는 유지된다. 경호 기간은 5년으로 단축되지만 1회 연장할 수 있어 최장 10년까지 가능하다.윤 전 대통령 내외는 사저가 고층 건물이라 경호에 어려움이 있을 뿐 아니라 입주민들의 불편을 야기할 수 있고 반려동물들과 지낼 공간 등을 두루 고려해 조만간 수도권 단독주택으로 이동하는 방안도 검토하고 있다.경찰은 사저 인근에 집회 제한 통고를 한 상태지만, 한동안 윤 전 대통령 사저 인근은 혼란과 갈등을 피할 수 없을 것으로 보인다.경찰은 윤 전 대통령 환영·반대 집회가 예정된 사저 인근에 기동대 2대 부대를 배치해 대비할 예정이다.또 주민들의 소음 민원에 대비해 집회 장소 인근에 소음 측정기를 배치했다. 필요 이상으로 소음이 커질 경우 집회 참가자들을 제재하겠다는 방침이다. 경찰 관계자는 “안국역 일대에서 1인 시위자들이 마이크와 스피커로 소음을 유발한 사례가 많아 사전에 대비하고 있다”고 설명했다."
    },
    {
      "title": "\"대통령 내외분 수고하셨습니다\"…尹 사저에 걸린 현수막 [현장+]",
      "date": "2025.04.11. 오후 1:29",
      "content": "서초동 윤 전 대통령 사저 '아크로비스타' 보안 강화입주민들 사이에서도 복귀 두고 의견 갈려윤 전 대통령이 11일 복귀할 것으로 예정된 서초동 '아크로비스타'에 걸린 현수막/사진=유지희 기자윤석열 전 대통령의 서울 서초구 아크로비스타 사저 복귀가 임박하면서 단지 주변은 긴장감이 감돌고 있다. 사저 인근은 경비가 강화됐고, 주민 반응도 찬반으로 나뉘고 있다.11일 낮 12시 30분쯤 기자가 방문한 아크로비스타 주변은 평소와는 다른 긴장감이 감돌았다. 경찰차들이 단지 주변에 배치됐고, 보안이 강화된 모습이었다.단지 내부는 적막했으며, 외부인에 대한 주민들의 경계심도 높았다. 일부 주민은 외지인이 단지 내에 모여있는 사람들에게 \"어디서 왔냐\"고 묻는 등 예민한 반응을 보였다. 아크로비스타 상가 상인들도 말을 아끼는 분위기였다.윤 전 대통령을 지지하는 주민과 지지자들은 이미 '환영 무드'를 조성하고 있다. 아크로비스타 단지에는 '대통령 내외분 수고하셨습니다'라는 문구가 적힌 현수막이 걸렸고, 인근 인도에도'YoonAgain!(윤 어게인) 다시 대한민국!'이라 적힌 현수막이 보였다.60대 주민 A씨는 \"사람들이 사진 찍으려고 몰려와서 렌즈만 봐도 깨버리고 싶었다\"며 불편한 심경을 드러냈다. 이어 \"그 사람(윤 전 대통령)이 원래는 참 괜찮은 사람이다. 대통령이 되는 바람에 온갖 안 좋은 일을 겪었지, 우리는 그를 미워하지 않는다. 탄핵이 인용된 게 법적으로도 참 안타깝다\"고 말했다.출처=당근하지만 모두가 그의 복귀를 반기는 것은 아니다. 30대 주민 B씨는 \"대통령직에서 물러난 이유가 내란 혐의가 인정된 거 아닌가. 그런 사람이 다시 이곳에 돌아온다는 건 솔직히 불편하다\"며 \"처음 당선됐을 때는 자랑스러운 주민이라고 생각했지만, 지금은 형언할 수 없이 실망감이 크다\"고 밝혔다.온라인 커뮤니티에서도 인근 지역 주민들의 우려가 나왔다. 지역 커뮤니티 플랫폼 '당근'에는 \"윤석열 아크로비스타 진짜 오는 거냐, 근처 자주 다니는데 시끄러워질까 걱정된다\"며 \"차 막힐까 봐 벌써 짜증 난다. 이 사람 다니는 곳은 다 소란스럽다\" 같은 글이 올라오기도 했다.경찰은 이날 오후 5시 서울 용산구 한남동 관저에서 출발이 예정된 윤 전 대통령의 사저 복귀를 대비해 만반의 준비에 나섰다. 복귀 당일 오후에는 찬반 집회가 예정돼 있어, 경찰은 사저 인근에 소음 측정기를 설치하고, 기동대 2개 부대를 배치해 만일의 충돌 상황에 대비할 방침이다. 사저 주변은 일시적 교통 통제 가능성도 제기되는 상황이다."
    },
    {
      "title": "尹 서초 사저에 \"수고하셨습니다\" 현수막...화환도 20여개 포착",
      "date": "2025.04.11. 오후 1:28",
      "content": "ⓒ연합뉴스윤석열 전 대통령이 한남동 관저를 떠나는 11일 서초동 사저 아크로비스타 앞에 윤 대통령을 환영하는 현수막이 내걸렸다.11일 아크로비스타 단지 내부에는 입주자 동대표 일동 명의로 '대통령 내외분 수고하셨습니다'라고 적힌 현수막이 내걸렸다. 또 사저 인근 인도 곳곳에는 윤 전 대통령 지지자들이'YoonAgain(윤 어게인)! 다시 대한민국!'이라고 적힌 현수막을 게시하기도 했다.지지자들이 보낸 것으로 추정되는 화환 20여개도 건물 입구 앞에 주차된 트럭 짐칸에 실려 있는 모습이 포착됐다. 화환 리본에는 '대통령님 힘내세요' 등의 문구가 적혀 있다.주상복합건물 경비원들은 외부인 통제를 위해 순찰 중인 것으로 전해졌다. 경찰 역시 윤 전 대통령 환영·반대 집회가 예정된 오후 사저 인근에 기동대 2대 부대를 배치해 대비하기로 했다.같은 시각 한남동 관저 앞에서는 지지자 10여 명 등이 윤 전 대통령을 배웅하겠다며 자리를 지켰다. 윤 전 대통령 탄핵 집회를 주도해온 촛불행동 또한 관저 인근 볼보빌딩 앞에서 기자회견을 열고 윤 전 대통령 부부의 체포 및 구속을 촉구했다."
    },
    {
      "title": "“대통령 내외분 수고하셨습니다” 현수막 내건 아크로비스타",
      "date": "2025.04.11. 오후 1:27",
      "content": "윤석열 전 대통령 부부의 대통령 관저 퇴거일인 11일 오전 서울 용산구 한남동 대통령 관저 앞에서 촛불행동 관계자들이 윤 전 대통령 부부 구속을 촉구하는 퍼포먼스를 하고 있다. 2025.4.11 뉴시스헌법재판소의 재판관 전원일치로 파면 결정된 윤석열 전 대통령이 한남동 관저를 떠나는 11일 윤 전 대통령 부부가 거주할 사저인 서초동 아크로비스타 건물에는 “대통령 내외분 수고하셨습니다”라고 적힌 현수막이 걸렸다.윤 전 대통령 부부가 이동 중 볼 수 있는 위치에 걸린 부부의 노고를 기리는 내용의 현수막은 ‘아크로비스타 제12기 입주자 동대표 일동’ 명의였다.윤 전 대통령 부부는 이날 오후 5시쯤 아크로비스타 사저로 이동할 계획이다.사저 인근 인도 곳곳엔 지지자들이 내건 ‘윤 어게인!(YoonAgain!), 다시 대한민국!’,‘다시 윤석열로 뭉쳐서 윤석열로 일어나자’ 등 문구가 쓰인 현수막도 보였다.11일 오전 서울 서초구 서초동 아크로비스타 단지 내부에 윤석열 전 대통령 부부를 환영하는 입주민들의 현수막이 걸려있다. 2025.4.11 연합뉴스건물 입구 앞에 주차된 트럭 짐칸엔 지지자들이 보낸 것으로 추정되는 화환 20여개도 실려 있었다. 화환 리본에는 ‘대통령님 힘내세요’ 등 문구가 쓰여 있었다.경찰은 윤 전 대통령 환영·반대 집회가 예정된 오후 사저 인근에 기동대 2대 부대를 배치해 대비할 예정이다.한남동 관저 일대에선 이날도 맞불 집회가 열렸다.‘자유민주주의 무조건 지키자’ 등 피켓을 든 20명가량의 윤 전 대통령 지지자들이 관저 떠나는 길을 배웅하겠다며 자리를 지켰다. 이들 일부는 퇴거 촉구 집회 참가자들을 향해 “이재명 오늘 구속될 텐데 어떡하냐”고 조롱조의 말을 하기도 했다.윤석열 전 대통령이 파면된 지 일주일째인 11일 서울 용산구 한남동 대통령 관저 앞에 경찰 버스가 대기하고 있다. 2025.4.11 뉴스1이에 퇴거 촉구 집회 참가자들은 “윤석열 파면됐는데 어떡하냐”고 받아쳤다. 유튜버들끼리 서로 고성과 욕설을 내뱉으며 한때 소란이 일었기도 헀으나, 큰 충돌로 번지지는 않았다.파면 전까지 윤 전 대통령 탄핵 집회를 주도해온 촛불행동의 권오혁 공동대표는 관저 인근 볼보빌딩 앞에서 기자회견을 열고 “내란을 합법화하려고 일사불란하게 움직이는 내란 세력을 진압하려면 ‘윤건희 일당’을 구속시키는 게 무엇보다 중요하다”며 ‘윤건희 구속 선봉대’ 발족을 알렸다."
    },
    {
      "title": "[속보] 尹 14일 첫 내란 공판…法 \"지하주차장 진출입 허용 예정\"",
      "date": "2025.04.11. 오후 1:23",
      "content": "윤석열 전 대통령. 연합뉴스법원이 윤석열 전 대통령의 내란 우두머리 혐의 첫 정식 공판을 앞두고 윤 전 대통령 측 요청이 있을 경우 지하주차장을 통한 출입을 허용할 방침이라고 밝혔다.서울고법은 11일 공지를 통해 \"경호처에서 피고인이 차량을 이용할 시 서울법원종합청사 지하주차장으로의 진출입을 요청한 바 있다\"며 \"피고인이 차량을 이용해 지하주차장을 통한 진출입을 요청할 시 이를 허용할 예정\"이라고 전했다.이어 \"다만 피고인의 출석 여부와 출석 시 차량 이용 여부, 서관 쪽 출입 등은 미리 확정할 수 없는 것\"이라며 \"실제 지하주차장 출입이 이뤄질지 여부에 대해서는 확정할 수 없다\"고 덧붙였다.법원은 이날 오후 8시부터 오는 14일 밤 12시까지 공용차량 등 필수업무 차량을 제외한 일반 차량의 청사 내 출입을 전면 금지한다고 밝혔다. 법원은 또 법관을 포함한 법원 구성원들에게 승용차 이용을 자제하고 대중교통을 이용해 달라고 권고했다.일부 출입구는 폐쇄되며, 출입 시 보안 검색도 한층 강화된다.법원 관계자는 \"대통령실 경호처의 요청 사항, 법원 자체 보안 관리인력 현황, 공판준비기일 때부터 검찰 측에서 이뤄지던 신변보호조치 상황 등을 토대로 서울법원종합청사 근무 3개 법원의 수석부장, 사무국장, 보안 관리담당자 등의 간담회에서 논의된 방안들을 서울고등법원장(김대웅)이 취합해 결정했다\"고 설명했다.다만 향후에도 이런 출입 방식이 유지될지 여부는 추가 검토 후 결정할 전망이다.서울중앙지법 형사합의25부(지귀연 부장판사)는 오는 14일 윤석열 전 대통령의 첫 공판을 진행한다. 피고인은 공판기일에 출석해야 하는 만큼 윤 전 대통령도 법정에 직접 나서야 한다.윤 전 대통령은 지난 2월 20일 열린 첫 공판준비기일과 구속취소 심문에서도 법정에 출석했다. 당시에는 구속 상태로 법무부 호송차를 타고 법원에 들어서면서 취재진 앞에 모습을 드러내지 않았다.이후 법원이 구속취소를 결정하면서 지난달 8일 석방돼 불구속 상태에서 재판을 받고 있다.헌법재판소가 지난 4일 윤 전 대통령 파면을 결정하면서 자연인 신분이 된 윤 전 대통령은 이날 오후 한남동 관저를 떠나 서초동 자택 아크로비스타로 이동할 예정이다. 서초동 자택에서 서울법원종합청사까지는 도보로 약 10분 거리다. 윤 전 대통령은 차량을 이용할 것으로 예상된다.통상적인 재판에서는 지하주차장 출입이 허용되지 않지만, 이번 결정은 피고인의 신변 보호와 공공 안전 등을 고려한 조치로 풀이된다.윤 전 대통령은 구속기소 된 김용현 전 국방부 장관 등과 공모해 전시·사변 또는 이에 준하는 국가비상사태의 징후가 없음에도 불구하고 위헌·위법한 비상계엄을 선포하는 등 국헌 문란을 목적으로 폭동을 일으킨 혐의를 받고 있다.이 과정에서 계엄군과 경찰을 동원해 국회를 봉쇄하고 비상계엄 해제 의결을 저지했으며, 우원식 국회의장, 이재명 더불어민주당 대표, 한동훈 전 국민의힘 대표 등 주요 인사들과 중앙선거관리위원회 직원을 체포·구금하려 한 정황도 포착됐다."
    },
    {
      "title": "법원 \"尹 요청시 재판 출석 때 지하주차장 통한 비공개 출입 허용할 것\"",
      "date": "2025.04.11. 오후 1:21",
      "content": "윤석열 전 대통령. 연합뉴스법원이 윤석열 전 대통령이 요청할 경우 오는 14일 첫 공판 출석 때 지하를 통한 비공개 출입을 허용하기로 했다. 일반 차량의 경내 출입을 금지하고 면밀한 보안 검색을 하는 등 청사 보안도 강화한다.11일 서울법원종합청사를 관리하는 서울고법은 서울중앙지법·서울회생법원과 함께 자료를 내고 \"오는 14일 윤 전 대통령의 형사 공판기일이 예정돼 있고 법원 청사 인근에 다수 집회 신고가 있어 많은 인파가 몰릴 가능성이 있다\"며 이 같은 내용의 청사 방호 계획을 밝혔다.법원은 이날 오후 8시부터 오는 14일 밤 12시까지 공용차량 등 필수업무 차량을 제외한 일반 차량의 청사 경내 출입을 전면 금지한다. 법관 등 법원 구성원을 향해서도 '승용차 사용을 자제하고 대중교통을 이용해 달라'고 당부했다.일부 출입구를 폐쇄하고 출입 시 보안 검색도 강화한다.앞서 대통령 경호처가 경호 문제를 들어 윤 전 대통령이 재판에 출석할 때 지하 주차장으로 출입하게 해달라고 요청한 데 대해 법원은 \"요청할 시 이를 허용할 예정\"이라고 밝혔다.법원 관계자는 \"대통령실 경호처의 요청 사항, 법원 자체 보안 관리인력 현황, 공판준비기일 때부터 검찰 측에서 이뤄지던 신변보호조치 상황 등을 토대로 서울법원종합청사 근무 3개 법원의 수석부장, 사무국장, 보안 관리담당자 등의 간담회에서 논의된 방안들을 서울고등법원장(김대웅)이 취합해 결정했다\"고 설명했다.법원은 윤 전 대통령에 대한 특혜로 보일 수 있다는 우려에도 불구하고 첫 공판이자 탄핵 직후 상황임을 고려해 청사 방호 차원에서 이같이 결정한 것으로 전해졌다. 법원은 내란 사건의 공판 검사에 대해서도 지하 주차장 출입을 허용하고 있다.다른 사건 관계인과의 충돌 가능성과 서관을 통해 공개적으로 출입할 경우 민원인들의 불편과 혼란도 고려된 것으로 전해졌다.한편 서울중앙지법 형사합의25부는 오는 14일 윤 전 대통령의 첫 공판을 연다. 피고인은 공판기일에 출석 의무가 있어 윤 전 대통령은 이날 직접 출석해야 한다.윤 전 대통령은 지난 2월 20일 열린 첫 공판준비기일과 구속취소 심문 때도 법정에 출석했으나 당시 구속 상태로 법무부 호송차를 타고 법원에 들어가 취재진 앞에 모습을 드러내지는 않았다.이후 법원의 구속취소 결정으로 지난달 8일 석방돼 불구속 상태로 재판받고 있다.윤 전 대통령은 이날 오후 한남동 관저를 떠나 서초동 자택 아크로비스타로 이동할 예정인데, 이곳에서 법원 청사까지는 도보로 약 10분 거리이다."
    }
  ],
  "김새론": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    {
      "title": "초등생 장래희망 1위 등극했는데…살인·마약·명예훼손 연이은 범죄",
      "date": "2025.04.11. 오전 7:46",
      "content": "인터넷 방송인 집단 마약 의혹에 연루된 유명BJ세야(본명 박대세)가 20일 오전 서울 강남경찰서에서 검찰로 송치되고 있다. 사진=뉴스1유튜버가 초등학생 장래희망 1순위로 등극했지만, 범죄에 연루돼 수사나 재판받는 사례도 늘어나고 있다는 지적이다.10일 동료 유튜버를 살해한 혐의로 재판에 넘겨진 50대 유튜버 홍모 씨에게 항소심 재판부도 1심과 동일한 무기징역을 선고했다. 홍씨는 지난해 5월 9일 오전 9시 52분께 부산 연제구 부산지법 앞에서 동료 유튜버를 흉기로 여러 차례 찔러 살해한 혐의로 재판에 넘겨졌다.인기BJ로 이름을 알렸던 세야(본명 박대세)는 상습 마약 투약 혐의로 실형을 선고받았다.세야는 2021년 6월부터 2023년 8월까지 케타민·엑스터시·대마 등 1억5000만원 상당의 마약류를 구매해 투약·흡연한 혐의로 재판에 넘겨졌다. 특정범죄가중처벌등에관한법률 위반(향정) 등의 혐의 등으로 구속기소 됐고, 1심에서 징역 3년 6개월과 40시간 약물중독 치료, 추징금 1억5316만원을 명령받았다.세야는 조직폭력배 출신 유튜버 등으로부터 마약류를 건네받아 자신의 집에서 지인들과 투약한 혐의도 받았다. 세야와 연루된 것으로 알려진 조폭 출신 유튜버 김강패(본명 김재왕)는 징역 3년을 선고받았다.쯔양 협박' 의혹 유튜버 구제역/사진=뉴스1'먹방' 유튜버 쯔양(본명 박정원)의 과거를 폭로하겠다고 협박하고, 금품을 뜯어낸 렉카 유튜버들에 대한 재판은 현재 진행 중이다. 유튜버 구제역(본명 이준희), 주작감별사(본명 전진국) 등은 공갈 등의 혐의로 재판에 넘겨졌고, 1심 재판부는 구제역에게 징역 3년을, 주작감별사에게는 징역 1년에 집행유예 3년, 사회봉사 160시간을 선고했다. 구제역의 공갈을 방조한 혐의로 기소된 카라큘라(본명 이세욱)는 징역 1년에 집행유예 3년을 선고받았다.하지만 구제역은 이에 불복해 항소했다. 쯔양은 구제역과 주작감별사를 대상으로 1억원 상당의 손해배상 청구 소송도 제기한 상태다.근거 없는 영상을 만들어 고인의 명예를 훼손하며 지탄받는 사례도 늘고 있다. 지난해 12월 29일 무안 제주항공 여객기 참사로 179명이 사망하며 전 국민이 슬픔에 빠졌을 때 '가짜 사고'를 주장하는 영상을 올린 60대 남성과 70대 남성은 각각 구속, 불구속 상태로 재판에 넘겨졌다. 이들의 영상에는 '제주항공 여객기 사고는 실제 발생하지 않았고, 사고 영상은 컴퓨터 그래픽(CG) 처리된 허위 영상이다' '유족들은 세월호, 이태원 사건 때도 등장한 배우들'이라고 주장하는 내용이 담긴 것으로 알려졌다.문형배 헌법재판소장 권한대행을 겨냥한 살인 예고 글을 올린 유튜버도 협박과 업무방해, 폭행 등의 혐의로 입건됐고, 성매매 업소나 마약 고발 등을 하던 채널이 오히려 금품 갈취 등을 한 사례도 있다.배우 김수현이 31일 오후 서울 상암동 스탠포드 호텔에서 열린 '사생활 논란' 관련 기자회견에서 입장을 밝히고 있다. / 변성현 한경닷컴 기자byun84@hankyung.com그뿐만 아니라 배우 김수현이 고인이 된 김새론이 미성년자인 시기에 교제했다는 유족들의 말을 전한 유튜브 채널 가로세로연구소와 고인과 관련한 영상을 생전에 다수 게재한 것으로 알려진 유튜버 이진호는 각각 해당 사안과 관련해 명예훼손 혐의로 피소됐다."
    },
    null,
    {
      "title": "\"김새론, 김수현 아닌 가수 남친 있었다\"… 음주사고 배경은 결별 때문?",
      "date": "2025.04.11. 오전 7:07",
      "content": "사망한 김새론의 유족으로부터 고소를 당한 유튜버 이진호가 김새론의 음주 사고 배경에 대해 언급했다. /사진=김새론 인스타그램사망한 김새론 전남자친구에 대한 추가 폭로가 이어지고 있다.지난 10일 연예뒤통령 이진호 유튜브에는 '가수 전남친에게 보낸 커피차.. 열애 시기가 왜? 故 김새론 카톡 실체' 영상이 게재됐다.공개된 영상에서 이진호는 \"김새론씨가 당시 다른 남자친구와 만나고 있었다\"라며 \"2021년 7월7일까지 김수현 씨와 사귀었다라는 김새론 씨의 주장에 강한 의문이 드는 상황\"이라고 주장했다. 그는 \"이를 뒷받침하는 명확한 근거들이 있다\"라며 \"당시 김새론씨의 연인은 가수였다\"라고 밝혔다.이진호에 따르면 당시 김새론과 남자친구였던 A씨는 사실상 공개 커플이나 다름없는 행보를 보였고, 김새론은 자신의 이름을 밝히지 않고 A씨 뮤직비디오 촬영 현장에 커피차를 보내기도 했다. 또한 A씨가 주최하는 공식 행사에 김새론이 당시 절친인 연예인과 함께 찾아가기도 했다고 주장했다.그러면서 이진호는 \"이들의 연애는 2021년 초부터 2022년 5월17일까지 이어졌다. 더욱 김새론씨는 A씨가 살고 있는 강남 한 아파트를 찾아 1박을 하기도 했다. 이 아파트는 A씨가 어머니와 함께 사는 공간이었다. 어머니와 함께 사는 집에서 1박을 한다? 그만큼 A씨와의 관계가 가까웠다는 의미\"라고 말했다. 그 증거로는 김새론이 당시 A씨 집에서 1박을 한다는 내용의 카톡을 지인에게 보냈고 이를 본인이 직접 확인했다고 전했다.이와 함께 한 뮤직비디오 촬영장에 주차된 커피 차 사진을 공개했다. 현수막에는 \"니가 그렇게 섹시해?\", \"섹시함은 이런 거야\", \"그렇다고 만지지는 말아줘요\" 등 문구가 적혔다. 이진호는 김새론이 A씨에게 보낸 커피 차라는 주장이다.또 이진호는 김새론의 음주 사고 역시 전 남친이었던 A씨와 상당한 인과관계가 있다고 주장했다.이진호는 \"김새론씨는 당시 '사냥개들' 막바지 촬영에 한창이었다. 5월17일에는 '사냥개들' 후시 녹음까지 예정돼 있었다\"라며 \"하지만 김새론씨는 A씨와의 결별 여파로 심적으로 매우 힘들어했던 것으로 알려졌다\"라고 말했다.이어 \"김새론씨는 음주운전 전날 이날 오후로 예정돼 있던 '사냥개들' 후시 녹음 일정을 펑크를 냈다. 그리고 이어진 다음날 오전 4시 당시 가깝게 지내던 동생을 불러 술자리를 시작했다. 서울 압구정 한 포차에서 오전 4시부터 진행된 술자리는 근처 노래방을 거쳐 오전 7시30분까지 이어졌다. 이는 김새론씨의 음주운전 재판 과정에서 당시 동승자의 입을 통해 나왔던 말\"이라고 밝혔다.A씨와 김새론의 결별 이유에 대해서는 연인 간에 흔한 다툼에서 비롯된 것으로 보인다고 했다. 그러면서 그는 \"김새론 씨의 음주운전에 대한 책임을 A씨에게 떠넘겨서는 안 된다는 의미다. 더욱이 성인이 된 이후에 만남이고 진심으로 사랑했던 사이기 때문에 A씨의 신변이 노출되지 않기를 바린다. 이 부분에 대한 근거 없는 추측은 삼가해 주시길 간곡히 부탁드린다\"라고 당부했다.앞서 이진호는 김수현이 2016년부터 2019년까지 연인이 있었으며, 이를 뒷받침하는 증거가 있어 수사기관에 적극적으로 협조할 것이라 추측했다. 이어 김수현은 군생활 말년에 연인과 결별했으며, 이후 김새론과 연인 사이로 발전했고, 故김새론도 김수현과 연인 사이가 되기 전 친화력 높은 성격으로 고등학교 때부터 대학생이 됐을 때도 여러 인물들과 교제했다고 주장했다.김새론 유족은 지난달 17일 이진호를 정보통신망법상 명예훼손 혐의로 고소했다. 열흘 뒤인 27일에는 고인의 사생활을 무차별적으로 폭로한다며 스토킹처벌법 위반 혐의로 추가 고소했다."
    },
    {
      "title": "'초등생 장래희망 1위' 유튜버…범죄자 전락 '속출'",
      "date": "2025.04.11. 오전 6:07",
      "content": "'살인·마약·명예훼손·협박·금품갈취' 등 혐의로 수사유튜브 라이브 방송을 하던 50대 남성을 흉기로 찔러 살해한 피의자 50대 남성 A씨가 부산 연제구 연제경찰서로 압송되고 있다. (공동취재) 2024.5.9/뉴스1 ⓒNews1 윤일지 기자(전국=뉴스1) 양희문 장광일 박건영 이기범 신윤하 서한샘 기자 = 초등학생 장래 희망 1순위로 꼽히는 유튜버 등 인터넷 방송인들이 살인·마약·명예훼손·협박·금품갈취 등의 혐의로 수사를 받거나 재판을 받고 있다.11일 뉴스1 취재를 종합하면, 자극적 영상을 생산하며 수익을 올리는 유튜버들이 강력 범죄에 휘말려 수사받는 일이 부쩍 늘고 있다.50대 유튜버 A 씨는 지난해 5월 9일 오전 9시 52분께 부산 연제구 부산지법 앞에서 동료 유튜버를 흉기로 여러 차례 찔러 살해했다.두 사람은 유튜브 방송을 통해 서로 비난·비방 방송을 하며 갈등을 겪어왔다.A 씨는 살인 혐의로 기소돼 1심에 이어 2심에서도 무기징역을 선고받고 구치소에 수감 중이다.인기BJ세야(본명 박대세·35)는 상습 마약 투약 혐의로 실형을 살게 됐다.박 씨는 2021년 6월부터 2023년 8월까지 케타민·엑스터시·대마 등 1억5000만 원 상당의 마약류를 구매해 투약·흡연했다.또 조폭 출신 유튜버 김강패(본명 김재왕·33) 등과 여러 차례 자택에서 마약을 투약하기도 했다.박 씨와 김 씨는 1심에서 각각 징역 3년 6개월, 징역 3년을 선고받았다.인터넷 방송인 집단 마약 의혹에 연루된 유명BJ세야(본명 박대세)가 20일 오전 서울 강남경찰서에서 검찰로 송치되고 있다. 2024.9.20/뉴스1 ⓒNews1 이재명 기자근거 없는 영상을 만들어 고인의 명예를 훼손하는 일도 서슴지 않고 있다.지난해 12월 29일 무안 제주항공 여객기 참사로 179명이 사망하며 전 국민이 슬픔에 빠졌을 때 '가짜 사고'를 주장하는 영상이 유튜브에 올라왔다.영상엔 '제주항공 여객기 사고는 실제 발생하지 않았고, 사고 영상은 컴퓨터 그래픽(CG) 처리된 허위 영상이다' '유족들은 세월호, 이태원 사건 때도 등장한 배우들'이라고 주장하는 내용이 담겼다.영상을 올린 60대 남성과 70대 남성은 각각 구속, 불구속 상태로 재판에 넘겨졌다.배우 고(故) 김새론 관련 영상을 찍어내던 연예 전문 유튜버 이진호는 경찰 수사를 받고 있다.유족 측은 김새론 관련 허위사실 유포했다고 이 씨를 명예훼손 혐의로 고소했다.그러나 이 씨는 진위가 확인되지 않은 사생활 폭로를 지속했고, 이에 유족 측은 스토킹처벌법 위반 혐의로 추가 고소장을 제출했다.10일 오후 서울 종로구 재동 헌법재판소에서 열린 박성재 법무부장관 탄핵 심판 선고를 위해 대심판정에 착석한 문형배 헌법재판소장 권한대행. (공동취재) 2025.4.10/뉴스1 ⓒNews1 오대일 기자문형배 헌법재판소장 권한대행을 겨냥한 살인 예고 글도 올라왔다.40대 극우 유튜버는 자신의 유튜브 채널에 \"문형배가 이상한 짓을 하면 변장 등을 하고 잔인하게 죽이겠다\"고 글을 작성했다.경찰은 해당 유튜버에 대해 협박과 업무방해, 폭행 혐의로 입건했다.법조계는 '일반 협박이 아닌 정치 테러 협박이기 때문에 실형까지도 가능하다'고 보고 있다.정의를 외치며 행동은 정반대로 한 유튜버는 금품 갈취를 일삼다가 구속됐다.유튜버 B 씨는 지난해 12월과 올해 1월 청주 일대에서 성 매수자인 척 성매매 업소를 찾아간 뒤 유튜브 라이브 방송을 켰다.B 씨는 촬영을 피해 밖으로 나가려는 여성들을 막아선 채 촬영을 이어갔다.그는 성매매를 근절하겠단 명목으로 유튜브 방송을 하며 시청자에게 후원금을 받기 위해 이 같은 범행을 벌였다.또 이 과정에서 업주들을 협박해 금품을 갈취하기도 한 것으로 알려졌다.고 김새론 유족 측 권영찬 한국연예인자살예방협회 소장(왼쪽부터), 부지석 변호사, 김세의 가로세로연구소 대표가 17일 오후 서울 종로구 서울경찰청에서 유튜버 A씨를 허위사실 유포 명예훼손으로 고소하며 고소장을 제출하고 있다. (공동취재) 2025.3.17/뉴스1 ⓒNews1 오대일 기자초등생 장래희망 1위에 꼽힐 정도로 촉망받던 미래 유망직업인 유튜버들의 범죄가 일상화되고 갈수록 증가하고 있는 것과 관련해 법조계의 한 변호사는 \"이들이 범죄 자체를 일으키는 것도 문제지만, 유튜브라는 공공 전파력을 통해 나쁜 영향력이 무차별적으로 퍼져나가는 건 더 큰 일\"이라며 \"정부와 국회가 새로운 법률과 사법적인 통제를 통해 적극적으로 관여할 때라고 생각한다\"고 밝혔다."
    },
    {
      "title": "\"故 김새론, 가수 남친 있었다…커피차 보내기도\" 이진호 주장",
      "date": "2025.04.11. 오전 5:59",
      "content": "유튜버 이진호가 배우 고(故) 김새론이 주장한 김수현과의 결별 시기에 의문을 제기하며, 당시 고인에게는 가수 남자친구가 있었다고 주장했다. /사진=고(故) 김새론 인스타그램유튜버 이진호가 배우 고(故) 김새론이 주장한 김수현과의 결별 시기에 의문을 제기하며, 당시 고인에게는 가수 남자친구가 있었다고 주장했다.지난 10일 유튜브 채널 '연예 뒤통령이진호'에는 '가수 전남친에게 보낸 커피차.. 열애 시기가 왜? 故 김새론 카톡 실체'라는 제목의 영상이 공개됐다.이 영상에서 이진호는 \"김새론은 당시 다른 남자친구와 만나고 있었다\"며 \"2021년 7월 7일까지 김수현과 사귀었다는 김새론의 주장에 강한 의문이 드는 상황\"이라고 했다.이어 그는 \"이를 뒷받침하는 명확한 근거들이 있다\"며 \"당시 김새론의 연인은 가수 A였다. 이들의 연애는 2021년 초부터 2022년 5월 17일까지 이어졌다\"고 주장했다.유튜버 이진호는 배우 고(故) 김새론이 2021년 7월 7일까지 배우 김수현과 교제했다고 밝혔으나, 당시 고인은 가수 A씨를 남자친구로 두고 있었으며, A씨와는 2021년 초부터 2022년 5월 17일까지 교제했다고 주장했다. 또한 김새론이 A씨의 뮤직비디오 촬영 현장에 자신의 이름을 밝히지 않고 커피차를 보내는 등 사실상 공개 커플과 다름 없는 행보를 보였다고 주장했다. /사진=고(故) 김새론 인스타그램김새론이진호는 당시 김새론과 남자친구였던 A씨가 사실상 공개 커플이나 다름없는 행보를 보였다고 했다.그는 \"김새론은 자신의 이름을 밝히지 않고 A씨의 뮤직비디오 촬영 현장에 커피차를 보내기도 했다. 또한 A씨가 주최하는 공식 행사에 김새론이 당시 절친인 연예인과 함께 찾아가기도 했다\"고 주장했다.이어 \"김새론은 A씨가 사는 강남의 한 아파트를 찾아 1박을 하기도 했다. 이 아파트는 A씨가 어머니와 함께 사는 공간이었다. 어머니와 함께 사는 집에서 1박을 한다? 그만큼 A씨와의 관계가 가까웠다는 의미\"라고 말했다.이진호는 김새론이 2021년 7월 12일'A씨의 집에서 1박을 한다'는 내용의 카톡을 지인에게 보냈다며, 이 내용을 직접 확인했으나 지인의 신변 노출 위험을 우려해 공개하지 않겠다고 했다.그러면서 \"7월 7일에 (김수현과) 헤어졌는데 7월 12일 (A씨의) 어머니와 함께 사는 집에서 1박을 한다는 건 납득하기 힘든 내용\"이라며 \"김수현과의 열애에 대해서는 얼굴을 맞댄 사진 촬영 시기부터 결별 시기까지 맞는 내용이 하나도 없다\"고 주장했다.음주운전 사고로 물의를 일으킨 배우 김새론이 2023년 4월 5일 오전 서울 서초구 중앙지방법원에서 열린 1심 선고공판을 마친 뒤 법원을 나서고 있다. /사진=뉴스1또 이진호는 김새론의 음주 사고 역시 전 남자친구였던 A씨와 상당한 인과관계가 있다고 주장했다.앞서 김새론은 2022년 5월 18일 오전 서울 강남구 학동사거리 인근에서 만취 상태로 차량을 운전, 도로의 가로수와 변압기 등을 여러 차례 들이받는 사고를 낸 바 있다. 사고 당시 김새론의 혈중알코올농도는 0.227%로, 면허취소 기준의 약 3배에 달했다.이진호는 \"김새론은 당시 '사냥개들' 막바지 촬영에 한창이었다. 5월 17일에는 '사냥개들' 후시 녹음까지 예정돼 있었다. 하지만 김새론 씨는 A씨와의 결별 여파로 심적으로 매우 힘들어했던 것으로 알려졌다\"고 전했다.이어 \"김새론 씨는 음주운전 전날 이날 오후로 예정돼 있던 '사냥개들' 후시 녹음 일정을 펑크 냈다. 그리고 이어진 다음 날 새벽 4시, 당시 가깝게 지내던 동생을 불러 술자리를 시작했다. 서울 압구정의 한 포차에서 새벽 4시부터 진행된 술자리는 근처 노래방을 거쳐 오전 7시 30분까지 이어졌다\"고 설명했다. 그러면서 \"이는 김새론 씨의 음주운전 재판 과정에서 당시 동승자의 입을 통해 나왔던 말\"이라고 했다.이진호는 김새론과 A씨의 결별 이유에 대해서는 \"연인 간에 흔한 다툼에서 비롯된 것으로 보인다\"고 했다. 그러면서 \"김새론의 음주운전에 대한 책임을 A씨에게 떠넘겨서는 안 된다는 의미\"라고 강조했다.이어 \"더욱이 성인이 된 이후에 만남이고 진심으로 사랑했던 사이이기 때문에 A씨의 신변이 노출되지 않기를 바란다. 이 부분에 대한 근거 없는 추측은 삼가 주시길 간곡히 부탁드린다\"라고 당부했다.유튜버 이진호가 고(故) 김새론이 배우 김수현과 2015년 11월 19일부터 2021년 7월 7일까지 교제했다고 밝혔으나, 당시 고인은 2021년 초 가수 남자친구와 교제 중이었다고 주장했다. /사진=유튜브 채널 '연예 뒤통령이진호' 영상김새론 유족은 지난 10일 유튜브 채널 '가로세로연구소'(이하 '가세연')를 통해 김새론이 중학교 3학년이던 2015년 11월 19일부터 2021년 7월7일까지 6년간 배우 김수현과 교제했고 소속사를 나온 후 골드메달리스트에서 7억원 채무 변제 내용증명을 보내 심리적으로 압박했다고 주장했다. 반면 김수현 측은 고인이 성인이던 2019년 여름부터 2020년 가을까지 교제했다고 반박했다.김수현은 지난달 31일 기자회견을 통해 유족 측이 미성년 교제를 주장하며 공개한 사진, 영상, 대화 내용 등에 대한 조작 의혹을 제기했으나, 이후 유족 측은 '가세연'을 통해 카카오톡 메시지 원본이 담긴 휴대폰 동영상을 공개하며 재반박해 논란이 이어졌다."
    },
    {
      "title": "“김수현, 김새론 아닌 다른 이성과 교제” 실체 폭로",
      "date": "2025.04.10. 오후 11:09",
      "content": "ⓒ이진호 유튜브 갈무리[데일리안 = 전기연 기자] 유튜버 이진호가 김수현이 고(故) 김새론이 아닌 다른 이성과 교제 중이었다고 폭로했다.지난 9일 이진호는 자신의 유튜브 채널에 ‘김수현 6년 열애 실체’라는 제목으로 영상을 게재했다.이진호는 “김수현은 당시 만나던 다른 연인이 있었다. 그 시기는 2016년부터 2019년 군대 말년까지로 파악된다. 3년 가까이 이어진 만남이었다. 김수현이 상대방에게 피해를 줄까 봐 주변에 비밀로 했다”고 주장했다.이어 김새론과의 열애 증거로 지목된 ‘닭볶음탕 영상’에 대해 이진호는 “이 영상은 2018년 6월 촬영된 것이다. 따라서 모 채널 주장과 달리 김수현은 김새론이 아닌 연인과의 만남을 이어가고 있었다”라고 말했다.특히 이진호는 “김수현의 긴 휴가 기간 중 김새론이 김수현의 가족과 함께 사는 집에 놀러 가 배달 음식을 시켜 먹을 정도의 친분이 전부였다. 당시 김새론도 그에게 연인이 있다는 사실을 알고 있었다”고 주장했다.현재 가로세로연구소(가세연)는 김수현과 김새론이 2015년부터 6년간 열애했다고 주장 중이다. 김수현 측이 이를 전면 부인하자 가세연은 사진, 영상, 카카오톡 대화 등을 증거로 제시하고 있다.그 증거 중 하나인 닭볶음탕 영상에 대해 가세연 측은 “촬영 날짜가 2018년 6월 20일 밤 11시 20분이다. 당신이 미성년자였던 김새론과 사귀지 않았다더니 군대에서 휴가 나왔을 때 밤 11시에 닭볶음탕에 소주마시며 뭐 했느냐”라고 지적했다.이에 대해 김수현 측은 “2018년 6월에 촬영된 것이 맞다. 해당 장소는 김수현과 가족이 함께 사는 아파트였다. 김수현의 휴가에 고인이 놀러 왔왔으며, 가족도 함께 있었다. 연인 관계가 아니었다”라며 부인했다."
    },
    null,
    null,
    {
      "title": "\"故김새론이 길거리서 스킨십? 그때 여성과 있었다\"…유족 반박",
      "date": "2025.04.10. 오후 9:18",
      "content": "유튜버 이진호가 고(故) 김새론과 배우 김수현은 2019년 연인이 아니었다고 주장하며 김새론이 다른 남성과 길거리에서 스킨십하는 모습이 담긴 영상을 내놓은 가운데 김새론 유족 측이 이를 반박했다./사진=유튜브 채널 '연예 뒤통령이진호'유튜버 이진호가 고(故) 김새론과 배우 김수현은 2019년 5월 연인이 아니었다고 주장하며 김새론이 다른 남성과 길거리에서 스킨십하는 모습이 담긴 영상을 공개한 가운데 김새론 유족 측이 이를 반박했다.10일 스포츠경향에 따르면 김새론 유족 측은 2019년 5월27일 오전 1시쯤 김새론은 남성이 아닌 여성 지인과 시간을 보내고 있었다고 주장했다.해당 기록 등은 김새론이 생전 사용하던 휴대전화에 남아 있고 당시 김새론은 모친과 연락을 취하며 여성 지인집에 있다고 했다. 이외에도 스마트폰 촬영 어플 등을 이용해 당시 촬영물을 남겼다. 두 기록물은 모두 같은 날 오전 1시쯤 생성됐다.유족은 이외에도 김새론이 당시 2019년 6월부터 7월까지 공개된 웹드라마 '연예플레이리스트 시즌4'를 촬영하고 있어 공개적으로 데이트를 하기 어려웠다고 주장했다.이진호는 전날 유튜브 채널 '연예 뒤통령이진호'를 통해 김새론이 한 남성과 스킨십하고 있는 영상을 공개했다.이진호는 \"김새론 얼굴이 명확하게 나오진 않았다. 하지만 이 영상은 당시 최측근이 김새론이 길에서 스킨십하는 모습을 보고 놀라서 찍었던 자료였다. 해당 영상의 메타 데이터값은 2019년 5월27일로 확인된다\"며 \"김수현과 김새론 모두 같은 시기에 만나고 있던 서로 다른 연인이 있었다는게 확인되는 자료였다\"라고 설명했다.이진호는 김새론과 김수현이 2016~2019년 각자 연인이 있었기 때문에 중학생 시절 김수현과 연인 관계였음을 암시하는 김새론의 카카오톡 메시지와 편지는 사실과 다르다며 김새론이 거짓말했을 가능성이 있다고 주장했다.앞서 김새론 유족은 지난 10일 유튜브 채널 '가로세로연구소'를 통해 김새론이 중학교 3학년이던 2015년 11월19일부터 2021년 7월7일까지 6년간 배우 김수현과 교제했고 소속사를 나온 후 골드메달리스트에서 7억원 채무 변제 내용증명을 보내 심리적으로 압박했다고 주장했다.김수현 측은 고인이 성인이던 2019년 여름부터 2020년 가을까지 교제했다고 반박했다."
    },
    null,
    null,
    null
  ],
  "홍준표": [
    {
      "title": "감사패 든 홍준표",
      "date": "2025.04.11. 오후 2:35",
      "content": "(대구=연합뉴스) 홍준표 대구시장이 11일 대구시청 산격청사 대강당에서 열린 자신의 퇴임식에서 감사패를 들어 보이고 있다. 2025.4.11 [대구시 제공. 재판매 및DB금지]mshan@yna.co.kr"
    },
    {
      "title": "대선 출마 홍준표 대구시장직 사퇴 “중간에 떠나 죄송”",
      "date": "2025.04.11. 오후 2:35",
      "content": "퇴임식에서  직원들에 큰절6·3 대선 출마 입장을 밝힌 홍준표 대구시장이 11일 시장직에서 물러났다.이날 오전 11시 홍 시장은 대구시청 산격청사 대강당에서 직원 등 300여 명이 참석한 가운데 퇴임식를 진행했다.이 자리에서 홍 시장은 “‘대구혁신 100+1’ 사업 중 70%를 완성하고 나머지 과제들도 차질 없이 추진되고 있다”며 “힘든 과정이었지만 ‘하면 된다’는 신념 하나로 달려온 시간이었다. 이 모든 여정에 함께해주신 시민 여러분과 공직자 여러분께 감사드린다”고 밝혔다.이어 “비록 시장직은 내려놓지만 여러분들의 더 큰 힘이 되어 돌아와 든든한 후원자로서 끝까지 함께하겠다”며 “이제는 대립이 아닌 통합의 시대정신으로 하나 된 대한민국을 만들어야 할 때이며, 그 길에 대구와 대구시민이 중심이 되어 주시길 희망한다” 고 말했다.마지막에 홍 시장은 직원들을 향해 큰절을 했다.홍준표 대구시장이 10일 대구시의회에서 퇴임 인사를 하기 전 국민의힘 소속 대구시의회 의원들과 악수하고 있다. 연합뉴스퇴임식 이후 홍 시장은 구청장·군수들과 시장실에서 인사를 나눴다. 그는 산격청사 앞에서 시청 직원들과 함께 기념 촬영을 한 뒤 청사를 떠났다.홍 시장은 오는 14일 공식적으로 대선 출마를 선언할 계획이다.앞서 홍 시장은 ‘대구 시민께 드리는 글’에서 퇴임 인사와 대선 포부를 밝혔다.홍 시장은  “대구시장 임기를 마치지 못하고 중간에 떠나 진심으로 죄송하게 생각한다”며 “크게 성공해서 효도 잘하는 여러분의 아들, 딸처럼 대구경북 신공항을 중심으로 첨단 산업 경제권을 만들어 대구에 보은하겠다”고 전했다.이어 “윤 대통령의 억울함을 풀어주고 거대 야당의 정권 찬탈을 막아 대선에서 승리해 흔들리는 나라를 바로 세우겠다”고 주장했다."
    },
    {
      "title": "퇴임사 하는 홍준표",
      "date": "2025.04.11. 오후 2:33",
      "content": "(대구=연합뉴스) 홍준표 대구시장이 11일 대구시청 산격청사 대강당에서 열린 자신의 퇴임식에서 퇴임사를 하고 있다. 2025.4.11 [대구시 제공. 재판매 및DB금지]mshan@yna.co.kr"
    },
    {
      "title": "시장 퇴임식에서 국민의례 하는 홍준표",
      "date": "2025.04.11. 오후 2:32",
      "content": "(대구=연합뉴스) 홍준표 대구시장이 11일 대구시청 산격청사 대강당에서 열린 자신의 퇴임식에서 국민의례를 하고 있다. 2025.4.11 [대구시 제공. 재판매 및DB금지]mshan@yna.co.kr"
    },
    {
      "title": "지역 시민단체, 대구시장직 내려놓는 홍준표에 '소금 세례' 규탄",
      "date": "2025.04.11. 오후 2:29",
      "content": "지역 10개 시민단체 대구시청 산격청사 규탄 기자회견\"홍준표 시장 임기 동안 반시민적 행정 연속돼\"11일 오전 10시 대구시청 산격청사 앞에서 지역 시민단체가 '홍준표 대구시장 퇴임 기자회견'을 진행했다. 기자회견 직후 피켓에 소금을 뿌리는 퍼포먼스를 하고 있다. 김유진 기자대구 지역 시민단체들이 홍준표 대구시장의 대선 출마를 강도 높게 비판하며 민주주의 회복을 촉구하고 나섰다.11일 대구시민단체연대회의 등 지역 10개 시민단체는 대구시청 산격청사 앞에서 기자회견을 열고 '홍준표 시장 퇴임 기념 기자회견'을 열었다. 이날은 홍 시장이 조기 대선 출마를 위해 대구시장직을 공식적으로 내려놓은 날로, 산격청사 대강당에서 직원 300여명이 참석한 가운데 퇴임식이 열렸다.단체는 \"홍 시장의 임기 동안 불통행정, 반인권, 반시민적 행정이 연속됐다\"며 \"홍 시장이 물러가는 것은 좋은 일이지만 그간의 행적에 대한 반성도 없고 대선 후보의 자격도 없다는 것이 지역 시민사회의 입장\"이라고 주장했다.이날 발언에 나선 이건희 대구경북대학생시국회의 대표는 \"대구는 미분양사태 등 심각한 현안들이 많은데 홍 시장은 시정은 버려둔 채 오로지 마음이 서울에만 가있었던 것 같다\"며 \"대구를 마음 편한 정치적 둥지로 생각하지 말고 이번에 사임했으니 돌아오지도 말라\"고 했다.강금수 대구참여연대 사무처장은 \"홍 시장이 재임했던 3년 동안 지역총생산은 저조했고 자영업 폐업률은 전국 최고가 되는 등 대구 경제가 추락했다\"며 \"홍 시장은 대선이 아니라 명태균 게이트의 수사를 받고 감옥에 가야할 사람\"이라고 주장했다.홍 시장이 민주주의에 역행하는 시정을 보였다는 목소리도 나왔다.이들은 \"대구퀴어축제 방해 등 반인권적 행정, 장애인교통수단 요금 대폭 인상, 비판적 시민단체와 언론에 대한 고소·고발 등 그간의 대구시정을 보면 민주주의는 찾아 볼 수 없는 문제투성이 행정이었다\"고 목소리 높였다.이어 \"민주주의의 근간인 지방자치를 하루빨리 원상복구 시켜야 한다\"며 \"대구시는 시민의 안전과 인권을 보장하고 민주주의를 회복하는 시정으로 얼른 복귀해야 한다\"고 촉구했다.단체는 기자회견을 마친 뒤 홍 시장의 유튜브 채널'TV홍카콜라'를 캡처한 피켓 사진 바닥에 놓고 그 위에 소금을 뿌리는 퍼포먼스를 펼치기도 했다."
    },
    {
      "title": "홍준표 대구시장 퇴임… 공과 엇갈린 시선",
      "date": "2025.04.11. 오후 2:28",
      "content": "대구광역시는 11일, 민선8기의 마침표를 찍는 홍준표 시장 퇴임식을 개최했다.그러나 행사 당일, 일부 시민단체는 퇴임에 앞서 일방적인 시정 운영과 졸속 행정에 대한 비판 성명을 내며 홍 시장의 퇴장을 둘러싼 엇갈린 평가가 제기됐다.▲ 대구 시민단체연대회의 등 지역 10개 시민사회단체는 11일 오전 10시 산격 청사 앞에서 기자회견을 열고 \"홍 시장이 불통 행정, 일방 행정, 반인권, 반민주 행정을 일삼았다\"며 \"자신의 입신양명과 출세를 위해 대구를 헌신짝처럼 버려둔 채 떠나간다\"고 비판했다. ⓒ대구 시민단체연대회의11일 오전, 대구 산격청사 대강당에서는 제35대 홍준표 대구시장의 퇴임식이 열렸다. 시정성과 영상 상영, 감사패 전달, 퇴임사 등 간소하지만 품격 있게 구성된 자리에는 약 300명의 공직자가 참석해 작별의 인사를 나눴다.홍 시장은 퇴임사에서 “혁신 100+1 과제 중 70%를 마무리했고, 나머지 과제도 흔들림 없이 추진 중”이라며, “참으로 힘든 여정이었지만 ‘하면 된다’는 신념으로 달려왔다”고 자평했다.하지만 같은 시각, 지역 시민단체 ‘대구시민행동’과 ‘맑은정책연대’ 등은 청사 앞에서 기자회견을 열고, 홍 시장의 일방통행식 행정을 강하게 비판했다. 이들은 “TK신공항특별법이나 군부대 이전 등은 주민 소통 없이 추진됐고, 동성로 르네상스나 무임승차제 역시 시민 공감대 없이 성과 중심으로만 평가됐다”고 주장했다.한 관계자는 “홍 시장의 행정은 속도만 중시한 탓에 현장 혼란이 컸고, 정치적 성과 부풀리기라는 비판에서 자유롭지 않다”며 “퇴임식이 일방적 치적으로 포장되는 것이 아쉽다”고 말했다.민선8기 대구시는 대형마트 의무휴업일 평일 전환, 공공기관 통폐합, 신산업 기반 구축 등 굵직한 정책을 추진하며 주목을 받았지만, 절차적 정당성과 시민참여 부족에 대한 논란도 적지 않았다는 점에서 공과가 엇갈리고 있다.홍 시장은 “비록 시장직은 내려놓지만 시민 곁에서 더 큰 힘이 되겠다”며, “대립이 아닌 통합의 정신으로 나아갈 때”라고 퇴임사를 마무리했다.▲ 대선 출마 홍준표 대구시장, 퇴임식서 감사 인사와 함께 ‘큰절’ ⓒ 대구시"
    },
    {
      "title": "홍준표 대구시장 퇴임식… 직원 300명에 큰절",
      "date": "2025.04.11. 오후 2:26",
      "content": "대권에 도전하는 홍준표 대구시장이 11일 오전 대구 북구 대구시청 산격청사에서 퇴임식을 마친 뒤 풍선을 들고 배웅 나온 직원들을 바라보고 있다. 뉴스1'6·3 조기 대선'에 출마하는 홍준표 대구시장이 11일 시장직에서 물러났다.홍 시장은 이날 오전 11시 대구시청 산격청사 대강당에서 직원 등 300여명이 참석한 가운데 퇴임식을 했다.홍 시장은 \"'대구혁신 100+1' 사업 중 70%를 완성하고 나머지 과제들도 차질 없이 추진되고 있다\"며 \"힘든 과정이었지만 '하면 된다'는 신념 하나로 달려온 시간이었다. 이 모든 여정에 함께해주신 시민 여러분과 공직자 여러분께 감사드린다\"고 말했다.이어 \"비록 시장직은 내려놓지만 여러분들의 더 큰 힘이 되어 돌아와 든든한 후원자로서 끝까지 함께하겠다\"며 \"이제는 대립이 아닌 통합의 시대정신으로 하나 된 대한민국을 만들어야 할 때이며, 그 길에 대구와 대구시민이 중심이 되어 주시길 희망한다\"고 덧붙였다.홍 시장은 퇴임사를 마친 뒤 직원들을 향해 큰절을 올렸다.퇴임식에 앞서 그는 사무 인수인계서에 서명하며 마지막 공식 일정을 소화했다.퇴임식이 끝난 뒤에는 구청장·군수들과 시장실에서 따로 인사를 나눴다.이후 산격청사 앞에서 시청 직원들과 기념사진을 찍고 직원들의 박수를 받으며 청사를 떠났다.홍 시장의 사임에 따라 이날 대구시 정무직 공무원 10여명도 자동 면직돼 일괄 사퇴했다.대구시는 이날부터 김정기 행정부시장 권한대행 체제로 전환됐다.홍 시장은 오는 14일 서울 여의도에서 대선 출마를 공식 선언할 예정이다."
    },
    {
      "title": "홍준표, 대구시장 퇴임…퍼포먼스",
      "date": "2025.04.11. 오후 2:25",
      "content": "[대구=뉴시스] 정창오 기자=홍준표 대구시장이 11일 오전 시청 산격청사 대회의실에서 열린 퇴임식에서 기관단체장·공무원 등과 함께 퍼포먼스를 하고 있다(사진=대구시 제공) 2025.04.11jco@newsis.com"
    },
    {
      "title": "퇴임식에서 연설하는 홍준표",
      "date": "2025.04.11. 오후 2:25",
      "content": "[대구=뉴시스] 정창오 기자=홍준표 대구시장이 11일 오전 시청 산격청사 대회의실에서 열린 퇴임식에서 연설하고 있다(사진=대구시 제공) 2025.04.11jco@newsis.com"
    },
    {
      "title": "대구시장 퇴임 인사 하는 홍준표",
      "date": "2025.04.11. 오후 2:25",
      "content": "[대구=뉴시스] 정창오 기자=홍준표 대구시장이 11일 오전 시청 산격청사 대회의실에서 열린 퇴임식에서 기관단체장·공무원 등에게 인사를 하고 있다(사진=대구시 제공) 2025.04.11jco@newsis.com"
    },
    {
      "title": "대구 10개 시민단체, 퇴임 홍준표 시장 비판",
      "date": "2025.04.11. 오후 2:24",
      "content": "홍준표 대구시장 퇴임 비판 기자회견(대구=연합뉴스) 황수빈 기자 = 11일 대구시청 산격청사 정문 앞에서 홍준표 대구시장의 퇴임을 비판하는 기자회견이 열리고 있다. 2025.4.11hsb@yna.co.kr(대구=연합뉴스) 황수빈 기자 = 대구시민단체연대회의 등 지역 10개 시민단체는 11일 대구시청 산격청사 앞에서 홍준표 대구시장의 퇴임을 비판하는 기자회견을 열었다.이들은 \"자신의 입신양명과 출세를 위해 대구를 헌신짝처럼 버려둔 채 떠나간다는 사실에 탄식을 금할 수 없다\"고 밝혔다.이어 \"홍 시장은 경찰과 법원도 보장해온 퀴어축제를 공무원을 동원해 막아서는 반인권 행정을 선보였다\"고 지적했다.이들은 기자회견을 마친 뒤 준비해온 홍 시장의 사진에 소금을 뿌리는 퍼포먼스를 했다.기자회견 장소 맞은편에서는 홍 시장의 퇴임을 응원하는 시민단체 턴라이트가 집회를 열고 \"홍준표 대통령\" 등 구호를 외쳤다.hsb@yna.co.kr"
    },
    {
      "title": "한덕수, 2%로 여론조사 첫 등장…이재명 37% 김문수 9%[갤럽]",
      "date": "2025.04.11. 오후 2:21",
      "content": "한덕수 대통령 권한대행 국무총리가 11일 서울 서대문구 국립대한민국임시정부기념관에서 열린 대한민국임시정부 수립 106주년 기념식에서 기념사를 하고 있다. 연합뉴스한덕수 대통령 권한대행 국무총리가 차기 대선 주자 여론조사에서 처음으로 등장했다. 아울러 이재명 전 더불어민주당 대표는 여전히 선두를 차지했다.한국갤럽이 지난 8~10일 전국 만 18세 이상 유권자 1005명을 대상으로 장래 정치 지도자 선호도를 조사(95％ 신뢰수준에 표본오차 ±3.1％P)한 결과 한 권한대행은 2%를 기록했다. 한 권한대행이 대선주자 여론조사에서 이름을 올린 것은 이번이 처음이다.한국갤럽은 장래 정치 지도자 선호 조사에서 선다형이 아닌 자유 응답을 활용한다. 이에 따라 유권자가 주목하는 인물 누구나 언급될 수 있다.선호도 조사 1위는 이재명 전 더불어민주당 대표가 차지했다. 이 전 대표는 37%를 얻었다. 김문수 전 고용노동부 장관은 9%로 2위를 차지했다.이어 △홍준표 대구시장(5%) △한동훈 전 국민의힘 대표(4%) 순이었다. 이준석 개혁신당 의원과 오세훈 서울 시장, 안철수 국민의힘 의원 등은 한 권한대행과 같은 2%였다. 이낙연 전 국무총리·유승민 전 의원 등은 1%였다.정당 지지율에서는 민주당이 41%를 얻었다. 국민의힘은 30%에 그쳤다. 국혁신당, 개혁신당은 각각 3%를 기록했고 진보당은 1%였다. 지지하는 정당이 없다는 응답은 20%로 나타났다.특히 중도층의 44%가 민주당을 지지한다고 응답했다. 중도층 중 국민의힘을 지지한다는 답변은 18%에 머물렀다.이번 조사는 무작위 추출된 무선전화 가상번호에 전화 조사원 인터뷰 방식으로 진행됐다. 접촉률은 38.2%, 응답률은 14.9%였다. 자세한 내용은 중앙선거여론조사심의위원회 참고하면 된다."
    },
    {
      "title": "한덕수, 지지율 2%로 차기 대통령 여론조사에 첫 등장",
      "date": "2025.04.11. 오후 2:21",
      "content": "이재명 지지율 37%로 본인 역대 최고치와 동률한덕수 대통령 권한대행 국무총리가 11일 서울 서대문구 국립대한민국임시정부기념관에서 열린 대한민국임시정부 수립 106주년 기념식에서 기념사를 하고 있다. 대통령실통신사진기자단한덕수 대통령 권한대행 국무총리가 한국갤럽의 장래 정치 지도자 선호도 조사에서 '지지율 2%'로 처음 이름을 올렸다. 이재명 전 더불어민주당 대표의 지지율은 37%로 본인 역대 최고치와 동률을 이뤘다.11일 한국갤럽이 발표한 장래 정치 지도자 선호도 조사에서 이 전 대표가 37%로 1위를 지켰다. 이 전 대표의직전 최고 지지율인 작년 12월 3주 차 조사 결과와같은 수치다. 김문수 전 고용노동부 장관(9%), 홍준표 전 대구시장(5%), 한동훈 전 국민의힘 대표(4%) 등 보수 진영의 대권 주자들이 뒤를 이었다.한 권한대행은 이준석 개혁신당 대선후보, 오세훈 서울시장, 안철수 의원과 함께 지지율 2%를 기록했다.한 권한대행이 한국갤럽 장래 정치 지도자 조사에 이름을 올린 것은 이번이 처음이다. 해당 조사는 응답자가 여론조사기관이 제시한 이름 중 하나를 고르는 선다형이 아닌, 유권자가 주관식으로 지지하는 정치 지도자 이름을 말하는 방식으로 진행됐다.이재명 전 더불어민주당 대표가 11일 국회 소통관에서 기자회견을 열고 비전 및 캠프 인선을 발표하고 있다. 심현철 기자국민의힘 일부 의원들을 중심으로 한덕수 대망론이 불고 있는 가운데 한 권한대행은 출마 여부에 대해 말을 아끼고 있다. 국민의힘 대선 주자인 이철우 경북지사는 이날 페이스북을 통해 “훌륭한 자유우파 후보들이 대선 경선에 뛰어들어 흥행을 일으키고 그 바람으로 대선을 승리하도록 해야 한다”며 한 권한대행의 대선 출마를 촉구했다.\"차기 대통령 우선과제는 경제회복\" 꼽은 답변이 48%차기 대통령의 국정 우선 과제로 '경제회복·활성화'를 꼽은 응답자가 48%로 가장 많았다. 이어 국민통합·갈등해소 13%, 민생문제·생활안정 9%, 계엄세력 척결 8%, 외교·국제관계 7% 순이었다.정당 지지도는 더불어민주당 41%, 국민의힘 30%, 무당층 20%로 집계됐다. 지난주와 비교해 민주당은 같고, 국민의힘은 5%포인트 하락했다.한국갤럽 홈페이지 캡처\"윤석열 파면 잘된 결정\" 69%헌법재판소의 윤석열 전 대통령 파면 결정에 대해서는 ‘잘된 판결’이라는 답변이 69%로 ‘잘못된 판결’(25%)이라는 응답을 압도했다. 다만 정치 성향이 보수라고 답한 사람들은 56%가 ‘잘못된 판결’이라고 답했고, ‘잘된 판결’은 39%에 그쳤다. 헌재를 신뢰한다는 답변 비율은 61%, 신뢰하지 않는다는 비율은 31%로 각각 집계됐다.이번 조사는 8~10일 사흘간 전국 만 18세 이상 1,005명을 대상으로 전화면접 방식으로 실시됐다. 응답률은 14.9%, 표본오차는 ±3.1%포인트다. 자세한 내용은 한국갤럽 홈페이지나 중앙여론조사심의위원회 홈페이지를 참조하면 된다."
    },
    {
      "title": "이재명 37%·김문수 9%…한덕수 첫 등장 2% [갤럽]",
      "date": "2025.04.11. 오후 2:14",
      "content": "/연합뉴스장래 정치 지도자 선호도에서 이재명 전 더불어민주당 대표가 오차범위 밖 선두를 기록하는 여론조사가 11일 나왔다.한국갤럽이 지난 8~10일 전국 만 18세 이상 유권자 1005명을 대상으로 조사(95% 신뢰수준에 표본오차 ±3.1%포인트)한 결과 이 전 대표가 37%, 김 전 장관이 9%, 홍준표 대구시장 5%, 한동훈 국민의힘 전 대표 4%, 이준석 개혁신당 대선 예비후보·한덕수 대통령 권한대행 국무총리·오세훈 서울시장·국민의힘 안철수 의원은 각각 2%를 얻은 것으로 조사됐다.국민의힘 내부에서 차출론이 불거지고 있는 한 대행은 이번 여론조사에서 처음 등장했다.이낙연 전 국무총리·유승민 전 의원은 각각 1%를 기록했다.민주당 지지층에서는 이 전 대표 지지율이 81%로 집계됐다. 국민의힘 지지층에서는 김 전 장관이 27%, 홍 시장이 14%, 한 전 대표가 13%로 집계됐다.정당 지지도 조사에서는 민주당이 41%, 국민의힘이 30%를 얻었다. 민주당은 지난 조사 때와 같은 수치였고 국민의힘은 5%p하락했다. 조국혁신당·개혁신당은 각각 3%를 얻었다. 무당층은 20%로 집계됐다.이번 조사는 이동통신 3사가 제공한 무선전화 가상번호를 무작위로 추출해 전화조사원 인터뷰(CATI) 방식으로 진행됐다. 접촉률은 38.2%, 응답률은 14.9%였다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참고하면 된다."
    },
    {
      "title": "홍준표, 대선 위해 대구시장 사퇴…\"새로운 대한민국 만들어야\"",
      "date": "2025.04.11. 오후 2:12",
      "content": "\"더 큰 역할 위해 사퇴한다\"14일 서울서 공직 출마선언[이데일리 박종화 기자] 국민의힘 대선 주자인 홍준표 대구시장이 대선 출마를 위해 11일 시장직을 사퇴했다. ‘대선 4수생’인 홍 전 시장은 개헌과 핵 무장 등을 승부수 공약을 내걸었다.대권에 도전하는 홍준표 대구시장이 11일 오전 대구 북구 대구시청 산격청사에서 퇴임식을 마친 뒤 풍선을 들고 배웅 나온 직원들과 마지막 기념촬영을 하고 있다.(사진=연합뉴스)홍 전 시장은 이날 오전 대구시청에서 열린 퇴임식을 끝으로 대구시장으로서의 3년 간의 시정을 마무리했다. 14일 서울에서 대선 출마를 공식 선언하는 그는 퇴임식에서 “국민들의 저력으로 조국 근대화와 민주화를 넘어 선진국 시대까지 온 우리가 분열과 대립으로 뒷걸음질쳐서는 안된다”며 “다시 힘을 합쳐 국민 통합이라는 담대한 기치 아래 국민이 하나 되는 새로운 대한민국을 만들어야 한다”고 말했다. 그는 페이스북 페이지에도 “더 큰 역할을 하기 위해 사퇴한다”고 대구시민에게 고별사를 남겼다.홍 전 시장이 대선에 도전하는 건 이번이 네 번째다. 2007년과 2022년엔 경선에서 고배를 마셨고, 2017년엔 본선엔 진출했으나 문재인 전 대통령에 밀려 2위로 낙선했다. 2022년 대선 후 국회의원 사퇴 후 대구시장에 도전·당선된 그는 윤석열 전 대통령과 관계를 회복하며 당내 주류 친윤계(친윤석열계)에서 입지를 키웠다.한국갤럽이 8~10일 실시한 여론조사에서 홍 전 시장은 장래 대통령으로 5% 지지율을 받았다. 국민의힘 지지층에선 14% 지지율로 김문수 전 고용노동부 장관(14%)에 이어 2위다.이번 대선에서 홍 전 시장은 개헌을 통한 7공화국 출범을 공약 전면에 내걸고 있다. 대선 출마를 앞두고 사실상 공약집으로 낸 저서의 제목도 ‘제7공화국 선진대국 시대를 연다’이다. 그는 대선이 끝나는대로 개헌 논의를 시작하면 내년 대선에서 4년 정·부통령 중임제와 국회 양원제를 골자로 한 헌법 개정안을 국민투표에 부칠 수 있다는 게 홍 전 시장 생각이다.안보 분야에서 홍 전 시장은 핵 무장을 통한 ‘힘의 우위를 통한 평화’를 주장했다. 북한과의 핵전력 균형을 통해 한반도 평화를 구축해야 한다는 게 그의 지론이다. 경제 분야에선 ‘자유와 창의’를 원칙으로 △규제 혁파 △민간 주도 혁신 △초격차 기술 주도 성장 △일자리 중심 생산적 복지 △생산성을 기준으로 성과를 나누는 노동 선진화 △재건축 규제 완화를 제시했다."
    },
    {
      "title": "출마 안 밝히는 한덕수···진짜 고민하나, 전략적 침묵인가[대선 인사이드]",
      "date": "2025.04.11. 오후 2:11",
      "content": "[대선 인사이드] “6·3 대선을 앞두고 각 후보·정당의 이면과 속살을 알아보는 코너입니다.”한덕수 대통령 권한대행 겸 국무총리가 11일 서울 서대문구 국립대한민국임시정부기념관에서 열린 대한민국임시정부 수립 106주년 기념식에서 기념사를 하고 있다. 연합뉴스한덕수 대통령 권한대행 겸 국무총리의 대선 출마가 정치권의 가장 큰 관심사로 떠올랐지만 한 권한대행은 출마 여부에 대해 명확하게 말을 하지 않고 있다. 이를 두고 정말 대선 출마를 진지하게 고민 중이라는 설과 자신이 탄핵당할 수 있는 위기 국면을 피해가려 전략적으로 침묵하고 있다는 설이 나오고 있다.한 권한대행은 11일 오전까지 대선에 출마할지 안 할지 입장을 밝히지 않았다. 전날 대선 출마를 묻는 기자의 질문에 “그런 일이 있으면 알려드리겠다”고 말하고, 최근 통화를 한 도널드 트럼프 미국 대통령이 대선에 출마하냐고 물어서 “고민 중”이라고 답했다는 언론 보도를 부인하지 않는 등 최근 움직임으로 봐선 실제 출마를 재고 있다는 해석도 가능하다.여론조사에서도 한 권한대행이 차기 주자 중 한 명으로 자리를 잡아간다. 한국갤럽이 지난 8~10일 전국 만 18세 이상 1005명에게 선호하는 장래 정치 지도자를 물어 이날 내놓은 조사에서 한 권한대행은 2%로 처음 이름을 올렸다. 이재명 전 더불어민주당 대표가 37%, 김문수 전 고용노동부 장관이 9%, 홍준표 대구시장이 5%, 한동훈 전 국민의힘 대표가 4%인데 그에 이어 5위권을 형성했다. 지역별로 호남(광주·전라)과 대구·경북(TK)에서 각각 5%, 국민의힘 지지층에서 6% 지지를 받았다.한 권한대행 대선 출마에 대한 정치권 전망은 분분했다. 며칠 전 한 권한대행을 만난 윤상현 국민의힘 의원은 이날TV조선에 나와 “정치적 확신이 들면 충분히 (출마) 가능성이 있다”고 했고, 박지원 더불어민주당 의원은CBS라디오에서 “한 권한대행의 대선 출마는 거의 확실하다”고 말했다. 반면 이철우 경북지사는BBS라디오에서 “한 권한대행에게 전화했더니 ‘절대 정치 안 한다’고 말했다”고 전했고, 한 권한대행의 오랜 지기인 유인태 전 국회 사무총은SBS라디오에서 “전형적인 공무원상이다. 출마 안 할 것”이라고 전망했다.한 권한대행의 침묵에 대해 실제 출마를 진지하게 고민 중이라는 분석이 있다. 최근 절대강자가 없는 국민의힘의 상황, 트럼프발 통상전쟁에 대응할 적임자라는 평가, 호남 출신, 노무현 정부 출신이라는 강점 등이 부각되면서 스스로 ‘별의 순간’을 꿈꾸고 있다는 것이다. 한 영남 지역 의원은 최근 경북 지역 산불 화재 현장에서 피해를 본 주민들이 한 권한대행을 고생한다고 다독이는 것을 보고, 한 권한대행 자신도 우호적인 민심을 느꼈을 것이라고 주장했다. 실제 고민하지 않는다면 굳이 ‘대선 관리자가 선수로 뛴다’,‘내란 공범이 출마한다’는 민주당 등 구 야권의 공세를 감내하면서 불출마 선언을 하지 않을 이유가 없다는 주장도 나온다.전략적 침묵이란 반론도 있다. 한 권한대행이 정말 대선에 나갈 생각은 없지만 정치적 위기 국면을 돌파하는데 대선 출마 가능성을 활용한다는 것이다. 지난 8일 한 권한대행이 윤석열 전 대통령 친구인 이완규 법제처장 등을 대통령 몫의 헌법재판관 후보자로 지명하고 월권 논란과 함께 큰 비판을 받았는데 그 이슈가 한 권한대행의 대선 출마 여부로 가려진 측면이 있다. 민주당은 대선에 출마할 명분과 서사를 줄 수 있기 때문에 한 권한대행 탄핵소추를 쉽사리 추진하지 못하고 있다. 한 국민의힘 관계자는 “탄핵도 막고, 지지 세력도 생기니 출마하지 않더라도 가능성을 열어두는 것이 한 권한대행에게 유리하다”고 말했다.위에 언급된 한국갤럽 조사는 무작위 추출된 무선전화 가상번호에 전화 조사원 인터뷰 방식으로 진행됐다. 95% 신뢰수준에 표본오차는 ±3.1％포인트, 응답률은 14.9％였다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다."
    },
    {
      "title": "'6·3 대선' 출마 홍준표, 대구시장직서 사퇴…퇴임식 마쳐(종합)",
      "date": "2025.04.11. 오후 2:09",
      "content": "\"하면 된다는 신념 하나로 달려온 시간\"…퇴임사 뒤 직원들에 큰절정무직 10여명 동반 사퇴…대구시, 행정부시장 권한대행체제퇴임사 하는 홍준표(대구=연합뉴스) 홍준표 대구시장이 11일 대구시청 산격청사 대강당에서 열린 자신의 퇴임식에서 퇴임사를 하고 있다. 2025.4.11 [대구시 제공. 재판매 및DB금지]mshan@yna.co.kr(대구=연합뉴스) 한무선 최수호 기자 = '6·3 조기 대선'에 나서는 홍준표 대구시장이 11일 대구시장직에서 물러났다.홍 시장은 이날 오전 11시 대구시청 산격청사 대강당에서 직원 등 300여명이 참석한 가운데 퇴임식을 했다.퇴임식은 시정 성과 소개, 환송사, 특별영상 상영, 감사패와 꽃다발 증정, 퇴임사 등 순으로 진행됐다.홍 시장은 \"'대구혁신 100+1' 사업 중 70%를 완성하고 나머지 과제들도 차질 없이 추진되고 있다\"며 \"힘든 과정이었지만 '하면 된다'는 신념 하나로 달려온 시간이었다. 이 모든 여정에 함께해주신 시민 여러분과 공직자 여러분께 감사드린다\"고 밝혔다.이어 \"비록 시장직은 내려놓지만 여러분들의 더 큰 힘이 되어 돌아와 든든한 후원자로서 끝까지 함께하겠다\"며 \"이제는 대립이 아닌 통합의 시대정신으로 하나 된 대한민국을 만들어야 할 때이며, 그 길에 대구와 대구시민이 중심이 되어 주시길 희망한다\"고 덧붙였다.그는 퇴임사를 한 후 직원들을 향해 큰절하기도 했다.대구시청 직원들에게 큰절하는 홍준표(대구=연합뉴스) 홍준표 대구시장이 11일 대구시청 산격청사 대강당에서 열린 자신의 퇴임식에서 직원들에게 큰절로 감사 인사를 하고 있다. 2025.4.11 [대구시 제공. 재판매 및DB금지]mshan@yna.co.kr홍 시장은 퇴임식에 앞서 사무 인수인계서에 서명하는 등 마지막 공식 업무를 수행했다.퇴임식 후에는 구청장·군수들과 시장실에서 따로 인사를 나눴다.이후 그는 산격청사 앞에서 시청 직원들과 함께 기념 촬영을 한 뒤 직원들 박수를 받으며 청사를 떠났다.홍 시장 사임에 따라 이날 대구시 정무직 공무원 10여명도 자동으로 면직돼 일괄 사퇴했다.대구시는 이날부터 김정기 행정부시장 권한대행 체제에 들어갔다.홍 시장은 오는 14일 서울 여의도에서 대선 출마를 공식 선언할 예정이다.mshan@yna.co.krsuho@yna.co.kr"
    }
  ]
}