{
  "윤석열": [
    {
      "title": "사저복귀 사흘 만에 尹 첫 외부활동…경호 속 아크로비스타 상가 30분 산책",
      "date": "2025.04.14. 오전 8:07",
      "content": "윤석열 전 대통령이 13일 사저가 있는 서울 서초구 아크로비스타 지하 1층 상가에서 경호팀을 대동하고 산책하고 있다. [사진=JTBC유튜브 캡처]윤석열 전 대통령이 서울 서초동 아크로비스타 사저로 복귀한 지 사흘째인 지난 13일 경호팀과 함께 지하상가에 모습을 드러냈다. 사저로 복귀한 후 첫 외부 활동이다.14일JTBC에 따르면 윤 전 대통령은 전날 오후 2시 10분쯤 남색 패딩 점퍼에 운동화 차림으로 지하상가에 모습을 드러내 30분가량 산책을 했다.이날 오후 5시쯤에도 윤 전 대통령은 경호팀 5명 정도를 대동하고 산책에 나섰다. 김성훈 경호차장도 이에 동행한 것으로 알려졌다.한 상가 직원은 “윤 전 대통령이 패딩 점퍼에 운동화를 신고 상가 복도를 왔다 갔다 했다”고 말했다.앞서 윤 전 대통령은 지난 11일 오후 서울 한남동 관저에서 퇴거했다. 지난 2022년 11월7일 서초동 사저에서 관저로 이사한 지 886일 만이다. 윤 전 대통령은 관저 앞에서 차에서 내려 지지자들과 악수하고 일부 지지자와는 포옹했다.윤 전 대통령은 사저에 복귀해 입주민들에게 “다 이기고 돌아온 것이니 걱정하지 말라”고 말했다. 이에 앞서 법률대리인단을 통해 공개한 메시지에서는 “나라와 국민을 위한 새로운 길을 찾겠다”며 “자유와 번영의 대한민국을 위해 미력하나마 노력을 아끼지 않겠다”고 밝혔다.한편 서울중앙지법 형사합의25부(지귀연 부장판사)는 14 오전 10시 서울법원종합청사 417호 대법정에서 윤 전 대통령의 내란 우두머리 혐의 사건 1차 공판을 진행한다. 윤 전 대통령은 이날 첫 공판에 직접 출석할 예정이다."
    },
    {
      "title": "“뭉쳐야 산다”...50일 남은 대선, 이재명 잡으려면 보수 대결집이 승부처",
      "date": "2025.04.14. 오전 8:06",
      "content": "조기대선 가를 3대 변수① 보수 제3후보 나오나한덕수 독자출마땐 이슈몰이단일화 거치며 주목도 높일듯② 양자대결은 박빙 승부2002년 이회창 대세론 깨져2012년엔 朴 근소우위 지켜③ 스윙보터 표심 어디로무당층 ‘지지후보 없음’ 70%이재명후보 우클릭 효과 주목경기도 과천시 중앙선거관리위원회. [이충우 기자]6·3 조기 대선이 14일로 불과 50일을 남겨뒀다. 현직 대통령의 파면으로 3년여 만에 치러지는 선거라는 점에서는 2017년 대선을 닮았다. 하지만 당시 선거는 5개 정당의 후보가 경쟁하는 다자 구도로 판이 짜여지며 더불어민주당이 손쉬운 승리를 거머쥐었다.반면 이번 대선은 진영 간 ‘1대1 구도’로 귀착될 가능성이 높다. 선거 구도로만 보면 양자 대결이었던 2002년과 2012년 대선을 떠올리게 된다. 2002년에는 진보 진영의 노무현 후보가 컨벤션 효과를 통해 이른바 ‘이회창 대세론’을 무너뜨리며 역전승을 거뒀다. 반대로 2012년에는 보수 진영의 박근혜 후보가 근소한 리드 끝에 문재인 후보와 대결에서 3.5%포인트 차이로 승리했다.현시점에서 보면 정권 교체론에 대한 여론의 지지와 이에 따른 이재명 전 더불어민주당 대표의 독주가 끝까지 이어질지가 승부를 결정지을 것으로 보인다. 일각에서 ‘이재명 대 이재명’의 싸움이라는 비유가 나오는 배경이다.국민의힘은 당내 경선을 통해 주목도를 높여야 하는 시점이지만 ‘한덕수 출마설’이 새 변수로 떠올랐다. 또 스윙보터(선거 때마다 지지 정당을 바꾸는 유권자)가 30% 안팎에 달한다는 점에서 중간지대 표심의 방향성이 다시금 중요한 선거다.먼저 흥행 부진이 예상돼 보이던 선거판을 달구는 한덕수 대망론을 살펴보자. 한덕수 대통령 권한대행 국무총리는 지난 11일 주관식 설문인 한국갤럽 조사에서 2%를 거두며 처음으로 이름을 올렸다. 관망하던 중도층에서 새 인물에 대한 관심이 반영된 것으로 해석할 수 있다. 국민의힘 내부에선 한 대행 출마를 촉구하는 목소리가 커지고 있다. 기존 여권 주자 가운데 이 전 대표에 맞설 유력한 후보가 떠오르지 않자 ‘구원투수’ 등판을 간절히 바라는 모양새다. 한 대행은 국민의힘 경선을 패스한 뒤 독자 출마할 가능성이 열려 있다. 국민의힘 최종 후보와 ‘보수 빅텐트’를 꾀하면 5월 선거 전 이슈를 빨아들일 수 있다는 희망회로를 구여권 일각에서 돌리고 있는 것이다. 한 대행은 선거 30일 전인 5월 4일 이전에만 사퇴하면 대선 출마가 가능하다. 이에 김민석 민주당 최고위원은 13일 “나이 든 윤석열인 한덕수 대행을 내세워 윤석열은 복권을 노리고, 권성동은 당권을 노리고, 한덕수는 팔십까지 권력을 노리는 조잡하고 허망한 기획”이라고 강하게 견제구를 날렸다.국민의힘은 한 대행이 경선에 불참하면 기존 후보들로 흥행을 일으켜야 하는 과제를 떠안게 된다. 10여 명에 달하는 후보 중 누구도 대세론을 형성하지 못하고 있다. 아울러 범보수 진영이 결승전을 다시 치러야 한다는 분위기가 강해지면 경선 자체에 힘이 빠질 수 있다. 윤석열 전 대통령의 대선 개입도 변수가 될 수 있다. 특정 후보에 대한 직간접적인 지지를 밝힐 경우 당이 찬탁·반탁으로 또 분열할 수 있기 때문이다.민주당은 내부 경선을 잡음 없이 마치는 한편 사실상 대선 후보로 이미 정해진 것과 다름없는 이 전 대표의 비호감도를 낮추는 데 주력할 것으로 보인다. 보수층 결집을 막기 위해 중도·보수로의 외연 확대는 계속될 전망이다.물론 민주당도 이른바 ‘3김(김경수 전 경남도지사, 김동연 경기도지사, 김두관 전 의원)’이 경선을 완주하면서 분위기를 만들어주길 희망하고 있다. 민주당 관계자는 “비명횡사같이 분열 이미지가 생겨서는 안 된다”고 했다.결국 보수·진보 진영이 각각 뭉치는 구도가 되면 중도층의 표심이 승부를 가르게 된다. 한국갤럽과 전국지표조사(NBS) 등의 여론조사 흐름을 살펴보면 차기 대선에서 지지후보를 결정하지 않은 응답자 비중이 30% 안팎으로 나타난다. 이 비중은 선거일이 다가올수록 대체로 줄어드는 경향성을 보인다. 한국갤럽 조사에 따르면 무당층 가운데 지지 후보를 정하지 않은 비중이 70%를 꾸준히 상회하는 상황이기도 하다.따라서 각 정당이 내놓을 정책도 변수가 될 수 있지만 서로 몸을 사릴 경우 맥 빠진 공약만 즐비할 것이라는 전망도 나온다. 실제로 민주당은 수도권 표심에 큰 영향을 미칠 수 있는 민감한 부동산 정책 등은 자제할 것으로 전해졌다."
    },
    {
      "title": "한덕수, 뱉은 말이라도 지킨다면 [한겨레 프리즘]",
      "date": "2025.04.14. 오전 8:02",
      "content": "한덕수 대통령 권한대행 국무총리가 지난 10일 오전 서울 종로구 정부서울청사에서 열린 국정현안관계장관회의에서 머리발언을 하고 있다. 김태형 기자xogud555@hani.co.kr이유진 | 오픈데스크팀장“아임 어 그래주에이트 오브 하버드.”(나 하버드 졸업했어요)2023년 8월5일. 폭염과 부실 운영으로 파행을 거듭하던 새만금 세계스카우트잼버리 야영장에 한덕수 국무총리가 나타났다. 현장을 점검하던 그는 하버드라고 적힌 셔츠를 입고 있던 한 외국인 대원을 보고 “반가운 마음”에 이렇게 말했다.서울대 경제학과를 졸업하고 미국 하버드대에서 경제학 석박사 학위를 받은 한덕수 대통령 권한대행 국무총리는 기자들 사이에서 과도하게 영어 단어를 섞어 쓰는 유별난 ‘영어 사랑’으로 화제가 되곤 했다.“프루덴셜 레귤레이션(prudentialregulation)이라는 것은 굉장히 시스텀매티클리(systematically) 연결이 되어 있는 분야가… (중략) 글로벌 서플라이 체인(globalsupplychain)의 디스럽션(disruption)의 문제가 일어나는…”(2022년 11월15일 기자간담회) 이런 식이니 그의 발언을 빠짐없이 받아 치고도 무슨 말인지 다시 해석해야 하는 기자들의 심정이란.기자들의 고난으로만 끝나면 다행이지만 정책 결정의 최정점에 있는 고위 공직자의 말이 쉽게 이해되지 않으면 결국은 정책의 혜택을 봐야 하는 국민들의 손해로 이어진다. 그러니 국립국어원에서도 공직자·공공기관이 국민을 대상으로 사용하는 ‘공공언어’를 두고 특히 외국어는 될 수 있으면 쉬운 우리말로 쓰도록 권고하는 것이다.2022년 10월9일 제576돌 한글날 경축식 기념사에서 “정부는 공공기관, 언론과 함께, 공공언어에서 불필요한 외국어 사용을 줄이고, 쉬운 우리말로 바꾸어 나가겠습니다”라는 다짐이 나온 것도 같은 맥락이다.이 기념사를 누가 했느냐, 바로 한 권한대행이다. 국정 2인자가 약속했으니 그대로 지켰다면 좋았겠으나 그 자신부터 그러지 않았다.2년여가 지나 한 권한대행은 다시 한번 자신의 말에 발목이 잡혔다. 지난해 12월26일 그는 “권한대행은 대통령의 중대한 고유 권한 행사는 자제해야 한다”며 국회 추천 몫 헌법재판관 후보자 3명을 임명하지 않았다.형식적 임명조차 거부하던 그가 지난 8일에는 선출된 대통령의 고유 권한을 적극적으로 행사해 대통령 몫 헌법재판관 후보자 2명을 기습 지명했다.“(4월의) 한덕수가 (12월의) 한덕수를 배신하는 것”(민형배 더불어민주당 의원)이라는 비아냥이 나왔다. 보수 언론조차 “모순적 행보가 혼란스러운 정국을 더 어지럽히고 있다”며 “왜 표변했을까”(동아일보 10일치 사설)라고 묻고 있다.이런 와중에 국민의힘 일각에서는 연일 ‘한덕수 대선 차출론’을 띄우고 한 권한대행은 출마에 확실히 선을 긋지 않고 있다. 앞서 총리실 간부들에게 “대선의 ㄷ 자도 꺼내지 말라”고 했다더니 어느새 “그런 일이 있으면 알려드리겠다”(동아일보 11일치 보도)는 말로 묘하게 태도가 달라진 모양새다.이번만큼은 한 권한대행이 “대선의 ㄷ 자도 꺼내지 말라”던 말을 끝까지 지킬 순 없을까. 그는 윤석열 정부의 유일한 국무총리로, 실패한 국정 전반의 책임을 윤 전 대통령과 나눠 가진다. 12·3 내란사태 관여 의혹도 말끔히 해소되지 않은 상태다. 헌법을 무시한 행태는 어떤가. 지난 2월27일 헌법재판소가 당시 대통령 권한대행이던 최상목 기획재정부 장관이 마은혁 헌법재판관 후보자를 임명하지 않은 것은 국회의 권한 침해라며 위헌 결정을 내렸음에도 한 권한대행은 지난 8일까지 마 재판관을 임명하지 않았다.그가 지켜야 할 말은 또 있다. “국가의 안위와 국민의 일상이 흔들리지 않도록 철저하게 헌법과 법률에 따라, 안정된 국정 운영에 만전을 기하겠습니다. 그것이 제 긴 공직 생활의 마지막 소임이자 가장 중대한 임무라고 믿고 있습니다.” 지난해 12월14일 대통령 권한대행이 된 첫날 한 권한대행이 국민에게 했던 약속이다. 2017년 황교안 당시 권한대행은 대선 55일 전 불출마를 선언했다. 지금 한 권한대행이 할 말은 이것뿐이다."
    },
    {
      "title": "\"윤, 5년 뒤 대선 반드시 나온다\"…전광훈 주장, 실현 가능성은",
      "date": "2025.04.14. 오전 8:02",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]윤석열 전 대통령의 지지자들은 파면 이후에도 '윤 어게인'을 외치고 있습니다. 미국의 트럼프 대통령처럼 윤 전 대통령이 5년 뒤 대선에 다시 도전할 거라는 주장입니다. 물론, 현행법으로는 불가능합니다.김태영 기자입니다.[기자]윤석열 전 대통령이 지난 11일 한남동 관저를 떠나면서 한 지지자에게 받은 모자입니다.'대한민국을 다시 위대하게'라고 영문으로 적혀 있습니다.재선에 성공한 트럼프 대통령의 선거구호였던 '미국을 다시 위대하게'가 새겨진 빨간 모자를 연상케 합니다.윤 전 대통령은 \"대한민국 국민의 한 사람으로 돌아가 나라와 국민을 위한 새로운 길을 찾겠다\"고 밝혀 향후 정치 재개 가능성을 열어놓기도 했습니다.일부 지지층에서는 이런 윤 전 대통령이 5년 뒤 대선에 나올 것이라고 주장합니다.[전광훈 (유튜브 '전광훈TV') : 윤석열 대통령 뚝심이 보통 센 게 아니다. 5년 후면 윤석열 대통령을 다시 모실 수 있어.]전광훈씨는 대통령실 전광삼 시민사회수석과의 친분을 강조하며 전 수석과의 대화 내용을 근거로 들었습니다.[전광훈 (유튜브 '전광훈TV') : 그런데 '5년 후에는 나오냐' 그랬더니 '5년 후에는 반드시 나온다'고 얘기하더라는 거야.]하지만 정작 전 수석은JTBC와 통화에서 \"최근에 만난 적도, 그런 말을 한 적도 없다\"며 사실이 아니라고 선을 그었습니다.현행법상으로도 대선에 다시 출마하는 건 불가능합니다.헌법재판소법 54조에 따라 탄핵 결정으로 파면된 사람은 5년 동안 공무원이 될 수 없습니다.또 5년이 지나도 상황이 달라지진 않습니다.대통령 임기가 4년 중임제인 미국과 달리 우리나라는 5년 단임제여서 대통령은 한 번밖에 할 수 없습니다.[영상편집 이지혜 / 영상디자인 유정배]"
    },
    {
      "title": "코스피 변동성 4년 만에 최고...숙박·음식업 불황 역대 최장 [한강로 경제브리핑]",
      "date": "2025.04.14. 오전 8:02",
      "content": "◆코스피 변동성 4년만에 최고, 환율도 롤러코스터도널드 트럼프 미국 대통령의 ‘상호 관세’ 정책이 현실화하면서 이달 들어 코스피 변동성이 4년여 만에 최고 수준으로 치솟았다.  원·달러 환율의 지난 한 주 변동폭은 66.6원에 달하며 지난해 7월 서울 외환시장 거래시간이 오전 2시로 연장된 이래 가장 큰 폭으로 벌어졌다.코스피가 전 거래일(2445.06)보다 12.34포인트(0.50%) 하락한 2432.72에 장을 마감한 11일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 뉴시스13일 한국거래소에 따르면 4월1일부터 11일까지 코스피의 일중 변동률은 평균 1.97%로 집계됐다. 이는 월별 기준 2021년 2월(2.03%) 이후 4년2개월 만에 가장 높은 수준이다.일중 변동률은 당일 지수의 고가와 저가의 차이를 고가와 저가의 평균값으로 나눈 수치로 지수가 하루 동안 얼마나 크게 이동했는지를 나타낸다.지난해 1월 1.15% 수준이던 일평균 일중 변동률은 8월 미국 경기침체 우려에 증시가 급락한 ‘블랙먼데이’ 여파로 1.61%까지 상승했다. 이후 다시 안정세를 되찾으며 올해 2월에는 1.02%까지 내려갔다. 3월 1.19%로 다시 반등했고 이달에는 2%대를 오르내리고 있다.이 기간 한국형 공포지수로 불리는 ‘코스피200 변동성지수(VKOSPI)’도 요동쳤다.VKOSPI는 옵션 가격에 반영된 향후 시장의 기대 변동성을 측정하는 지수다.코스피가 5% 넘게 급락한 지난 7일VKOSPI는 전날 대비 65% 급등해 지난해 8월 ‘블랙먼데이’ 이후 최고치인 44.23을 기록했다. 하지만 이튿날은 14% 급락해 37.83으로 떨어졌다. 9일엔 8% 급등해 다시 40선을 회복했으나 다음날 31% 급락해 28.20으로 다시 주저앉았다.원·달러 환율은 헌법재판소가 윤석열 전 대통령의 탄핵을 선고한 지난 4일 1434.1원(이하 주간거래)까지 떨어졌다가 상호관세가 발표된 9일 장중에 금융위기 이후 최고 수준인 1487.6원까지 치솟으며 1500원에 바짝 다가섰다.그러나 트럼프 대통령이 상호관세 발효 13시간여만에 중국을 제외한 나머지 국가에는 상호관세를 90일 유예한다고 말하자 하락 전환해 11일 야간거래에서 1421.0원까지 떨어졌다. 지난 한 주간 변동폭은 66.6원으로 지난해 7월 서울 외환시장 거래시간이 오전 2시로 연장된 이래 가장 큰 폭으로 벌어졌다.트럼프의 과격한 관세정책이 미국의 경기침체를 가져올 것이라는 우려와 달러 자산에 대한 신뢰 하락이 원·달러 환율을 끌어내렸다는 분석이다.  달러 인덱스는 100선 아래로 떨어지며 3년 만에 최저 수준을 기록했다. 주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 지난 11일 장중 99.005까지 떨어지며 2022년 4월 이후 최저치를 기록했다.사진=게티이미지뱅크◆혁신은 없고 적자만 남은 디지털보험사들 운명은?디지털보험사들이 적자를 면치 못하면서 존폐 위기에 몰리고 있다. 국내 첫 디지털 손해보험사인 캐롯손해보험은 모회사에 흡수합병될 가능성이 높고, 나머지는 유상증자로 연명하고 있는처지다.13일 보험업계에 따르면 지난해 국내 5개 디지털보험사의 당기순손실 총액은 1886억원에 달한다. 대부분 전년대비 적자 폭이 커졌다. 카카오페이손보는 372억원에서 481억원, 교보라이프는 240억원에서 256억원, 신한EZ손보는 77억원에서 174억원으로 늘었다.캐롯손보는 지난해 662억원의 순손실을 기록, 전년(760억원)보다 적자 폭은 줄었지만 2019년 출범 이래 6년간 적자를 벗어나지 못하고 있다. 지급여력비율은 156.24%로 전년(281.26%)보다 크게 악화했다. 캐롯손보는 김승연 한화그룹 회장의 차남인 김동원 한화생명 사장의 작품이라는 상징성에도 불구하고 사실상 실패 사례로 남으며 모회사인 한화손보에 흡수합병될 예정이다.다른 디지털보험사들은 사실상 유상증자로 연명하고 있다.카카오페이손보는 올 상반기 중 1000억원 규모의 유상증자 단행을 검토하고 있다. 2023년 1000억원에 이어 두 번째 유증이다.2013년 설립된 국내 첫 디지털 생명보험사인 교보라이프플래닛도 10년 넘게 적자를 면치 못하며 지난해까지 모회사인 교보생명에서 7차례 유상증자로 3000억원 넘는 자금을 수혈했다. 이 회사는 신창재 교보생명 회장의 차남인 신중현 씨가 디지털전략실장을 맡고 있다.신한EZ손보도 지난달 신한금융지주로부터 1000억원 규모의 유상증자를 받았다.보험업계 관계자는 “새로운 보험소비 제공과 신시장 창출이라는 출범 취지에 맞게 디지털보험사들의 노력도 중요하지만,CM(온라인 채널)용 혁신 상품을 위한 당국의 규제 완화와 제도적 지원도 필요하다”고 말했다.서울 시내 한 상권 골목이 한산한 모습을 보이고 있다. 소비 위축과 내수 부진이 이어지며 숙박·음식점업 매출이 2년 가까이 감소세를 벗어나지 못하고 있다. 뉴시스◆22개월째 내림세...숙박·음식업 불황 역대 최장소비 부진이 이어지면서 대표적인 내수 업종인 숙박·음식점업과 도소매업의 불황이 통계 집계이래 최장기간 이어이고 있다. 생산지수가 코로나19 팬데믹(대유행) 수준으로 악화한 데다 취업자 수도 내리막을 걷고 있다.13일 통계청 국가통계포털(KOSIS)에 따르면 지난 2월 숙박·음식점업 생산지수는 103.8(2020년=100)로 1년 전보다 3.8% 감소했다. 숙박·음식점업 생산지수가 감소했다는 것은 그만큼 매출이 떨어졌다는 의미로 해석된다.숙박·음식점업 생산지수는 2023년 5월부터 지난 2월까지 한 달(2024년 1월)만 제외하고 22개월간 감소했다. 통계를 시작한 2000년 이후 ‘역대 최장’ 부진이다. 지난해 1월엔 생산이 작년 동월 대비 마이너스만 면했을 뿐 보합으로 제자리걸음이었다.코로나19 엔데믹(풍토병화) 이후 회복됐던 업황도 다시 악화했다. 지난 2월 생산지수는 2022년 3월(101.7) 이후 가장 낮은 수준이다.내수 부진 지표는 고스란히 고용 악화로 이어지고 있다. 올해 1분기(1∼3월) 도소매·숙박음식점업 취업자 수는 552만7000명으로 지난해 동기보다 1만5000명 줄었다. 지난해 1분기(-5000명)를 시작으로 5개 분기 연속 감소세다. 이는 코로나19 확산기인 2020년 1분기(-12만6000명)∼2021년 4분기(-10만5000명) 이후 가장 긴 기간 내림세다.이 같은 상황은 소상공인·자영업 전체 고용 위축으로 이어지고 있다. 올해 1분기 자영업자 수는 552만3000명으로 작년 동기보다 1만4000명 감소했다. 지난해 1분기(-9000명), 2분기(-10만1000명), 3분기(-2만6000명) 내리 줄다가 작년 4분기 1만명 증가했지만 다시 감소로 돌아섰다.정부는 10조원 규모의 필수 추경을 편성해 시급한 현안 대응에 나선다는 방침이다. 정부는 “내수 진작용 추경은 아니다”라는 입장이지만, 민생 지원 사업에 3조~4조원 규모의 예산이 투입될 것이란 전망이다."
    },
    {
      "title": "尹 ‘내란 혐의’ 첫 재판 오늘 오전 10시",
      "date": "2025.04.14. 오전 8:01",
      "content": "윤석열 전 대통령의 내란 우두머리 혐의에 대한 첫 정식 재판이 14일 오전 10시 서울중앙지방법원에서 열린다. 지난 4일 윤 전 대통령이 헌법재판소에서 파면 결정을 받은 지 10일 만이다.윤석열 전 대통령이 11일 서울 서초구 아크로비스타 사저 앞에 도착해 지지자들을 향해 손을 흔들고 있다. (공동취재) /뉴스1서울중앙지법 형사25부(재판장 지귀연 부장판사)는 이날 오전 10시부터 윤 대통령에 대한 내란 우두머리 혐의 1차 공판 기일을 연다. 재판은 검찰의 공소사실 요지 낭독, 윤 전 대통령 측 입장 진술, 증인 신문 순서로 진행될 예정이다.공판 기일에는 피고인이 출석할 의무가 있어 윤 전 대통령도 이날 법정에 나올 전망이다. 앞서 재판부는 쟁점과 증거를 정리하는 공판준비기일을 두 차례 진행했다. 윤 전 대통령은 1차 공판준비기일에는 법정에 나왔지만, 2차에는 출석하지 않았다.법원은 이날 윤 전 대통령 측이 요청할 경우 지하주차장을 통한 진출입을 허용하기로 했다. 지지자와 반대자가 법원으로 몰려들어 혼란을 일으킬 수 있다는 판단에 따른 것이다. 앞서 윤 전 대통령 측이 먼저 재판 당일 출석 시 지하주차장으로 출입하게 해달라고 법원에 요청한 바 있다.이날 공판에서는 검찰 측이 신청한 조성현 육군 수도방위사령부 제1경비단장과 김형기 특수전사령부 1특전대대장에 대한 증인 신문이 진행될 예정이다. 당초 예정됐던 최상목 부총리 겸 기획재정부 장관, 조태열 외교부 장관에 대한 증인 신문은 일정상 변경됐다.조 단장은 윤 전 대통령 탄핵 심판에서 증인으로 나와 12·3 비상계엄 당시 이진우 전 수방사령관으로부터 ‘내부에 들어가서 의원들을 끌어내라’는 지시를 받았다고 증언한 바 있다. 김 대대장은 이상현 특전사 1공수여단장으로부터 ‘(국회) 본관으로 들어가 의원들을 끄집어내라’는 지시를 받은 것으로 알려졌다.한편, 윤 전 대통령은 김용현 전 국방부 장관 등과 공모해 위헌·위법한 비상계엄을 선포하는 등 국헌 문란을 목적으로 폭동을 일으킨 혐의로 지난 1월 26일 기소됐다. 비상계엄 선포 후 계엄군과 경찰을 동원해 국회를 봉쇄하고 비상계엄 해제 의결을 방해한 혐의도 있다. 또 우원식 국회의장, 이재명 더불어민주당 전 대표, 한동훈 국민의힘 전 대표 등 주요 인사와 중앙선거관리위원회 직원을 체포·구금하려 했다는 혐의도 받는다.앞서 두 차례 공판준비기일에서 윤 전 대통령 측은 이런 혐의를 부인한 바 있다."
    },
    {
      "title": "[단독]윤석열, 총선이후 낙하산 기관장 무더기 '알박기'",
      "date": "2025.04.14. 오전 8:01",
      "content": "리더스인덱스 331개 공공기관 기관장·상임감사 400명 분석4·15 총선 이후 임명한 낙하산 기관장·상임감사 55명대통령실 행정관, 대선 캠프 참모 등 비전문가 줄줄이 낙하산국민의힘 22대 총선 불출마·낙선 인사 보은성 인사도정권 바뀌어도 임기 보장..차기 정부서 정책 집행 논란[이데일리 김정민 경제전문기자] 윤석열 전 대통령이 지난해 4·15 총선 이후 임명한 ‘낙하산+알박기’ 기관장·상임감사가 55명에 달하는 것으로 나타났다. 대부분 2027년까지 임기가 보장돼 있다. 정권이 바뀌어도 윤 전 대통령이 임명한 낙하산 인사들이 일선에서 정책을 수행한다는 얘기다. 제21대 대통령의 임기는 2025년 6월 3일부터 2030년 6월 2일까지다.기업분석연구소인 리더스인덱스가 331개 공공기관 기관장과 상임감사 등 400명을 분석한 결과 윤석열 정부 출범 이후 새로 임명한 공공기관 인사는 총 344명이다. 이 중 149명(43.3%)이 4·15 총선 이후 부임했다. 기관장이 124명, 상임감사는 25명이다. 특히 이중 55명은 윤석열 전 대통령 및 국민의힘과 직간접적으로 연관된 인물로 분류됐다.여론 형성에 영향을 미칠 수 있는 문화·예술·방송분야와 보수 수준이 높은 공기업에 많은 인사들이 포진해 있다. 부적격 인사를 걸러낼 수 있는 인사 시스템 구축, 정책 집행 역할이 큰 기관은 대통령 임기와 연동하는 등 보완책 마련이 필요하다는 지적이다.윤석열 대통령실·대선 캠프 인사 줄줄이 낙하산작년 6월 14일 취임한 정용석 국립박물관문화재단 사장은 대통령비서실 문화체육비서관실 선임행정관을 지냈다. 대통령실 근무 당시 김건희 여사 국악공연 ‘황제 관람’에 관여했다는 의민영삼 한국방송광고진흥공사 사장혹을 받았다. 임기는 2027년 6월 13일까지다.작년 7월 29일 취임한 김낙년 한국학중앙연구원장은 동국대학교 경제학과 명예교수로, ‘반일 종족주의’의 공동 저자다. 이 책은 일제강점기 강제징용과 위안부 문제의 강제성을 부정하고, 독도가 한국 영토라는 주장에 근거가 부족하다는 내용을 담고 있어 논란이 됐다. 임기는 2027년 7월 28일까지다.작년 8월 1일 취임한 민영삼 한국방송광고진흥공사 사장은 2021년 8월 윤석열 대통령 선거 캠프에서 국민통합특보, 2023년 3월 국민의힘 홍보본부장, 6월에는 국민의힘 특보단장을 역임한 정치인 출신이다.민 사장은 사장 공모 당시 제출한 지원서에서 관련 분야 논문 발표, 연구 및 과제 수행 주요 업적, 국가 발전 기여 업적, 포상 실적 등을 모두 공란으로 제출해 자격 논란이 일었다. 임기는 2027년 7월 31일까지다.작년 8월 1일 취임한 최철호 시청자미디어재단 이사장은 보수 언론단체 공정언론국민연대 초대 대표다. 22대 총선 당시 국민의힘 추천으로 선거방송심의위원회 위원을 지냈다. 임기는 2027년 7월 31일까지다.작년 8월 20일 취임한 홍문표 한국농수산식품유통공사 사장은 4선의 국민의힘 국회의원 출신이다. 2027년 8월 19일까지 임기다.김형석 독립기념관장은 광복회가 일제 강점기가 한국 근대화에 도움이 됐다고 주장하는 뉴라이트 계열로 지목한 인사다. 광복회 등 독립운동 유관단체 반발에도 임명을 강행, 논란을 빚었다. 임기는 2024년 8월 8일부터 2027년 8월 7일이다.안병길 한국해양진흥공사 사장한국사학진흥재단 이하운 이사장은 조국 전 조국혁신당 대표가 법무부 장관으로 재직하던 시절 동양대 표창장 위조 사건으로 촉발된 자녀 입시 비리 의혹으로 수사받을 당시 동양대 총장으로 재직했다. 지난해 8월 23일 취임했다. 임기는 오는 2027년 8월까지다.국토교통부 1차관을 지낸 김경환 한국주택금융공사 사장은 윤석열 정부의 부동산 정책 수립에 기여한 인물로 알려져 있다. ‘윤석열 정부의 부동산 책사’로 불리기도 했다. 작년 9월 26일 취임해 임기만료는 2027년 9월 25일이다.작년 10월 2일 취임한 안병길 한국해양진흥공사 사장은 윤석열 전 대통령이 예비후보인 시절부터 캠프에서 활동했다. 대선 본선 때는 부산광역시당 선거대책위원회 조직총괄본부장을 맡았다. 안 사장은 취임 당시 공사의 주 업무인 해운분야 경험이 전무해 전형적인 보은성 인사로 비난받았다. 임기는 2027년 10월 1일까지다.한국전력 등 알짜 공기업CEO줄줄이 낙하산윤석열 전 대통령 재임중 주요 에너지 공기업CEO에 정치인들이 잇따라 취임해 논란을 빚었다. 좌로부터 김동철 한전 사장, 권명호 동서발전 사장, 최연혜 한국가스공사 사장, 강기윤 남동발전 사장, 정용기 지역난방공사 사장.국민의힘 소속으로 제19대와 제21대 국회의원을 지낸 강기윤 한국남동발전 사장은 남동발전 역사상 첫 정치인 출신이다. 작년 11월 4일 취임해 2027년 11월3일까지 임기다. 권명호 한국동서발전 사장(제21대 국회의원)은 강기윤 사장과 같은 날 취임했다.윤석열 정부는 김동철 한국전력공사 사장(제17~20대 국회의원), 최연혜 한국가스공사 사장(20대 국회의원), 정용기 한국지역난방공사 사장(제20대 국회의원)에 이어, 강기윤 사장과 권명호 사장을 에너지 공기업 수장으로 임명했다. 모두 국민의힘 소속으로 한 정권에서 에너지 공기업 사장에 국회의원 출신을 5명 임명한 것은 전례가 없다.권백신 코레일관광개발 대표이사는 국회의원 보좌관으로 정계에 입문한 정치인 출신이다. 윤석열 대통령직 인수위원회에서 기획위원으로 활동했고, 원희룡 전 국토교통부 장관 정책보좌관을 지냈다. 작년 11월 20일 취임해 임기는 2027년 11월 19일까지다.지난해 12월 2일 취임한 윤두현 그랜드코리아레저 사장은 21대 국회의원으로 윤석열 대통령후보 직속 전략자문위원회 위원, 국민의힘 원내부대표, 국민의힘 전국위원회 부의장 등을 지냈다. 22대 총선에선 불출마 선언을 했다. 임기는 2027년 12월 1일까지다.작년 12월 3일 비상계엄 사태가 벌어진 후에도 낙하산·알박기 인사는 이어졌다.지난해 12월 9일 취임한 홍원화 한국연구재단 이사장은 경북대 총장 재임 시절 국민의힘 위성정당인 국민의미래 국회의원 비례대표를 신청해 논란을 빚었다. 임기는 2027년 12월 8일까지다. 한국연구재단 이사장은 대통령이 임명하며 장관급 예우를 받는다. 수조 원 규모의 국가 연구개발 예산을 운영·관리하는 국가 R&D 정책의 핵심 집행기관이창수 고용정보원장이어서다.고용노동정책 싱크탱크 역할을 하는 한국고용정보원 이창수 원장은 국민의힘에서 대변인과 인권위원장을 지낸 정치인 출신이다. 고용정책이나 노동시장 관련 경험은 없다. 작년 12월 11일 취임했다. 임기만료는 2027년 12월 10일이다. 이창수 원장은 당시 김문수 고용노동부 장관이 임명했다.임상준 한국환경공단 이사장은 공직 생활 대부분을 국무조정실에서 보냈다. 윤석열 정부 출범 이후인 2022년 5월부터 대통령실 국정과제비서관으로 근무했으며 2023년 6월부터 환경부 차관으로 1년간 일했다. 올해 1월 31일 취임해 임기는 2028년 1월 30일까지다.4·15 총선 이후 공공기관 감사 낙하산 ‘싹쓸이’기관장에 비해 상대적으로 잘 드러나지 않는 상임감사직은 보은성 낙하산 인사들이 곳곳에 포진해 있다.지난해 7월 15일 취임한 차순오 수출입은행 상임감사는 금융이나 감사 관련 업무 경력이 전무하다. 차순오 상임감사는 국민의힘 강원도당 사무처장을 거쳐, 국무총리비서실 정무실장, 대통령비서실 정무수석실 정무1비서관을 지냈다.차순오 수출입은행 상임감사한국수출입은행 상임감사의 연봉은 약 2억 8220만원(2023년 기준)이다. 금융위·기재부 산하 주요 금융기관 중에서도 상위권이다. 공공기관 상임감사 연봉 평균은 1억 6186만원이다. 장관 연봉(약 1억 3718만 원)보다 높고, 국무총리 연봉(약 1억 8656만 원)보다는 낮다.한국동서발전 이철원 상임이사(전 주한미군 한국군지원단장)는 2020년 추미애 전 법무부 장관 아들 서모씨가 카투사로 군에서 복무하던 시절 특혜 의혹을 제기했던 인물이다.장종현 인천국제공항공사 상임감사는 대통령경호처에서 감사관, 인사부장 등 요직을 거쳐 작년 10월 28일 공사로 자리를 옮겼다.권통일 한국산업인력공단 상임감사는 권성동 국민의힘 원내대표를 보필하며 10여년간 보좌관으로 일했다. 윤석열 대선캠프에서는 상근 부대변인으로 활동했고 대통령직인수위원회 자문위원으로도 참여했다. 작년 11월 1일 부임했다.작년 11월 18일 취임한 성동규 한국콘텐츠진흥원 상임감사는 국민의힘 싱크탱크인 여의도연구원장을 거쳐 20대 대통령직인수위원회에서 전문위원으로 일했다.박춘희 수도권매립지관리공사 상임감사는 서울시 송파구에서 11대와 12대 구청장을 지낸 인물이다. 지난 22대 총선에서 송파 병 국회의원 출마를 위해 뛰었으나 국민의힘 당내 경선에서 탈락했다. 이후 국민의힘 위성정당 국민의미래 비례대표 공천을 신청했으나 후보명단에 들지 못했다. 박춘희 상임감사는 작년 11월 18일 취임했다.올해 1월 1일 취임한 조정대 경상국립대병원 상임감사는 박대출 국민의힘 국회의원의 진주고등학교 49회 동창이자 박 의원 보좌관으로 9년간 일했다. 같은날 취임한 정경복 전북대학교병원 상임감사는 농림수산식품부 장관을 지낸 정운천 전 국민의힘 의원 보좌관 출신이다.허정환 한국전기안전공사 감사허정환 한국전기안전공사 상임감사는 지난 대선에서 윤석열 전 대통령 선거대책본부 수석부대변인을 지냈다. 윤 대통령 당선 뒤에는 윤석열 캠프 공동선거대책위원장을 지낸 이용호 전 국민의힘 의원실 입법보좌관으로 근무했다. 올해 1월 14일 취임했다.올해 2월 28일 취임한 김형진 한국벤처투자 상근감사는 국회 보좌관으로 18년간 일했으며 2022년부터 윤석열 정부 대통령비서실 행정관으로 재직했다.한전 자회사인 한전원자력원료주식회사 김대호 상임감사는 국민의힘 노동개혁특위 위원으로 일했다. 작년 8월 27일 취임했다.김대호 감사는 개인SNS에 이재명 전 더불어민주당 대표에 대해 ‘사악하다’고 비난하며 “이재명과 함께 하는 것은 이 나라를 파쇼로 몰아가고 있는 것”이라고 주장해 지난해 국정감사에서 해임 요구를 받기도 했다."
    },
    {
      "title": "[주요 신문 사설](14일 조간)",
      "date": "2025.04.14. 오전 8:00",
      "content": "▲ 경향신문 = 윤석열 인권 챙기는 법원, 피해자 국민 알권리는 안중에 없나신안산선 공사장 붕괴사고, '안전불감증'의 전형한덕수가 헌법재판관 지명한 함상훈의 비상식적 판결들▲ 국민일보 = 韓 대행, 국정 불확실성 없게 출마 여부 속히 결정해야의대생들의 집단 수업 거부, 명분도 실익도 없다▲ 동아일보 = \"다 이기고 돌아왔다\" \"5년 하나 3년 하나\"… 기이한 '정신승리'美中 '관세 치킨게임'… 시장 다변화로 충격 줄여야잇단 싱크홀에 지하철 공사장 붕괴까지…땅 밑이 불안하다▲ 서울신문 = 윤 전 대통령, '사저 정치' 미련 접고 국민 통합 힘 보태길미중 관세 치킨게임 속 득실 따져 맞춤 대응해야의정 대화 재개 다행이나, 의료개혁 원칙은 지켜져야▲ 세계일보 = 트럼프발 관세전쟁 역풍, 경제·금융 안정에 총력 다해야본지 여론조사 압도적 우위 李, 추대식 경선은 안 된다국정 공백 속 잇단 대형 사고, 각별한 경각심 필요한 때▲ 아시아투데이 = 국힘, 국가 바로 세울 대선 후보 찾아 총력 지원해야부정선거 차단 위해 '사전투표 신고제' 등 도입하라▲ 조선일보 = 중도 확장 가능성 주자들 잇단 국힘 경선 불출마경쟁자 숨 쉴 공간도 없는 민주당 경선, 이재명 추대하자는 것잇단 땅꺼짐 사고, 발밑이 불안하다▲ 중앙일보 = 결국 요식행위로 전락한 민주당 대선 경선공사장 붕괴와 싱크홀 발생…지하 공간이 불안하다▲ 한겨레 = 한 대행, '출마 간보기' 멈추고 '위헌 지명' 즉각 철회해야'피고인 윤석열' 또 특혜, 재판 공정성 신뢰 깨졌다잇따른 땅꺼짐·공사장 붕괴, 아직도 먼 '안전사회'▲ 한국일보 = 국민의힘 경선, 보수 쇄신과 재건 경쟁돼야잇단 지하철 공사장 사고… 발밑 위험 방치할 텐가중국 서해 구조물, 총체적 억지 필요하다▲ 글로벌이코노믹 = 한국 조선산업 부활의 조건미·중 폭주 설상가상…글로벌 경제 공포▲ 대한경제 = 반복되는 싱크홀, 국가 대책 패러다임 전환 시급하다대선 후보로 나섰다면 건설업 활성화 대책도 제시해야▲ 디지털타임스 = 흔들리는 美달러·국채… 글로벌 금융발작 대비책 서둘라숙박·음식점 최장 불황… 中·日처럼 대담하게 내수 부양해야▲ 매일경제 = 6·3대선D-50, 韓경제 리부팅 공론장 돼야전세사기특별법 5월 종료되는데 멈추지않는 전세사기아이폰 덕에 갤럭시도 관세 숨통… '韓관세=美손해' 알려야▲ 브릿지경제 =AI·우주 관련 법안도 대선 뒤로 처리 늦추나▲ 서울경제 = 오락가락 트럼프 관세, 정교한 총력 대응으로 피해 최소화해야잇단 신용등급 하향 경고 … 정부 흔들기·포퓰리즘 멈출 때다韓대행, 국힘 일각 '차출론'에 명확한 입장 밝혀 국정 혼란 막아야▲ 이데일리 = 트럼프 변덕에 신뢰잃은 미국, 국채·달러 위상도 흔들악화일로 장기요양 병목 현상, 심사 인력 대폭 늘려야▲ 이투데이 = 일본·독일은 협치…한국은 정치공방▲ 전자신문 = 美 반도체 관세, 담대하게 지켜보자▲ 파이낸셜뉴스 =AI시대 반도체 대격변, 국가 총력전 이리 느긋해서야'0%대 성장' 우려, 추경이라도 서둘러야 할 때다▲ 한국경제 = 콘텐츠 없는 국민의힘 … '기승전反이재명'으론 표심 못 얻는다광명 이어 대전·부산서도 싱크홀 … 불안 해소할 대책 마련해야스마트폰·반도체 관세 불확실성 커져 … 마지막까지 美 설득해야▲ 경북신문 = 尹, 사람을 기용할때 충성심을 강조한 이유▲ 경북일보 = 경북 산불피해지역 관광, 지역 살리는 희망이다▲ 대경일보 = 돌풍을 동반한 봄비주의보'경북산불' 영웅들에 감사마음 가져야(서울=연합뉴스)"
    },
    {
      "title": "대한상의·한경협, 일제 강제동원 피해자 재단에 15억원씩 기부",
      "date": "2025.04.14. 오전 7:59",
      "content": "\"일본 피고기업은 사죄·배상하라\"(도쿄=연합뉴스) 일제강점기 강제징용 피해자인 고(故) 이춘식 할아버지 유족과 일본 시민단체 관계자들이 11일 도쿄 도심에서 항의 집회를 열어 징용 배상 소송 피고 기업인 미쓰비시중공업과 일본제철을 향해 사죄와 배상을 요구하고 있다. 2025.4.12 [민족문제연구소 제공. 재판매 및DB금지]photo@yna.co.kr(서울=연합뉴스) 김지연 기자 = 강제징용 피해자들에게 배상을 이행하는 행정안전부 산하 일제강제동원피해자지원재단에 최근 대한상공회의소(대한상의)와 한국경제인협회(한경협)가 총 30억원을 기부한 것으로 전해졌다.14일 관련 소식통에 따르면 지난 3일 대한상의가 15억원을, 4일엔 한경협이 15억원을 재단에 기부했다.재단은 대법원 판결을 통해 일본 기업을 상대로 승소를 확정한 강제동원 피해자들에게 피고 기업을 대신해 판결금과 지연이자를 지급하는 '제3자 변제'를 수행하는 곳이다.윤석열 정부는 2023년 3월 '제3자 변제' 해법을 발표하면서 한일 민간의 자발적 기여로 재원을 마련하겠다는 구상이었지만, 대일 청구권 자금의 수혜를 통해 성장한 포스코(60억원) 말고는 기부가 미미했고 일본 측은 전혀 호응하지 않았다.확정판결을 받은 피해자는 계속 늘어나는데 재단의 재원이 거의 고갈되는 상황에서 대한상의와 한경협의 기부는 큰 도움이 될 전망이다.외교부 당국자는 \"이번 대한상의와 한경협의 재단에 대한 기여는 일제 강제징용 피해자의 역사적 고통을 기억하고 경제단체로서의 사회적 책임을 다한다는 취지에서 이뤄진 것\"이라고 밝혔다.kite@yna.co.kr"
    },
    {
      "title": "김성훈 밀접 경호받는 윤, 관저 퇴거 이후 '첫 포착'…나타난 곳은",
      "date": "2025.04.14. 오전 7:59",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]서초동 자택으로 돌아간 윤 전 대통령의 외부 활동 모습을 저희 취재진이 포착했습니다. 경호처 내부에서 사퇴 여론이 강해지고 있는 김성훈 경호처 차장도 함께였습니다.양빈현 기자입니다.[기자]오후 2시 20분, 윤석열 전 대통령 자택이 있는 서초동 아크로비스타 지하상가.윤 전 대통령이 모습을 드러냈습니다.지난 11일 한남동 관저를 떠나 서초동 자택으로 돌아간 뒤 처음으로 윤 전 대통령의 외부 활동이 포착된 겁니다.윤 전 대통령은 남색 패딩 점퍼에 운동화 차림의 편한 복장으로 나타났습니다.머리도 손질된 모습이었습니다.윤 전 대통령 주위로는 5명의 남성들이 둘러쌌는데, 경호팀으로 추정됩니다.이 중 대통령 바로 뒤에서 통화를 하며 따라가는 한 남성.바로 김성훈 경호차장입니다.검정 가디건 차림으로 윤 전 대통령의 주변을 지킵니다.잠시 뒤에는 한 노년 여성을 데리고 나왔다가, 다시 윤 전 대통령이 있는 사무실로 들어가기도 합니다.그런데, 현재 경호처에선 김 차장의 사퇴를 요구하는 연판장이 돌고 있습니다.연판장에는 전체 직원 약 700명 중 다수가 동참한 것으로 알려졌습니다.그런데도 피의자 신분의 김성훈 차장이 사복 차림으로 여전히 윤 전 대통령을 밀착 수행하고 있는 겁니다.윤 전 대통령은 파면 이후 전직 대통령으로서의 예우가 거의 박탈됐지만, 경호·경비는 임기를 마친 전직 대통령과 똑같이 제공됩니다.40여 명 수준의 전담 경호팀도 꾸려졌고 경호팀장에는 3급 경호부장이 지명된 걸로 알려졌습니다.윤 전 대통령의 경호진은 취재진을 크게 막지는 않았습니다.인근 상인은 \"'대통령과 사진 찍어도 되냐' 경호원에게 물어보니 '마주쳤을 때 윤 전 대통령께 물어보면 아마 찍어줄 것'이라고 했다\"고 전하기도 했습니다.[영상편집 박수민]"
    },
    {
      "title": "尹 오늘 내란 혐의 첫 정식재판…파면 열흘 만",
      "date": "2025.04.14. 오전 7:58",
      "content": "법원, 청사 경비 강화…尹은 지하로 비공개 출석할 듯조성현 수방사 경비단장·김형기 특전대대장 증인신문▲ 내란 우두머리 혐의로 기소된 윤석열 전 대통령의 첫 정식 형사재판을 하루 앞둔 13일 서울 서초구 서울중앙지방법원 출입구에 진입금지 안내문이 붙어있다.   법원은 지난 11일 오후 8시부터 오는 14일 밤 12시까지 공용차량 등 필수업무 차량을 제외한 일반 차량의 청사 경내 출입을 전면 금지한다. 또 일부 출입구를 폐쇄하고 출입 시 보안 검색도 강화한다. 연합뉴스12·3 비상계엄 사태로 기소된 윤석열 전 대통령의 첫 정식 형사재판이 14일 열린다. 지난 4일 헌법재판소 결정으로 대통령직에서 파면된 지 열흘 만이다.서울중앙지법 형사합의25부(지귀연 부장판사)는 이날 오전 10시 서울법원종합청사 417호 대법정에서 윤 대통령의 내란 우두머리 혐의 사건 첫 공판을 진행한다.윤 전 대통령은 법정에 직접 출석할 예정이지만, 법정 이동 모습이나 피고인석에 앉은 모습을 담은 사진이나 영상은 공개되지 않을 전망이다.앞서 법원은 경호상 이유로 지하주차장으로 비공개 출석하게 해달라는 대통령 경호처 요청을 받아들였고, 언론사의 법정 내 촬영 신청을 받아들이지 않았다.법원은 일부 출입구를 폐쇄하고 출입 보안 검색도 강화해 만일의 사태에 대비한다. 이날 밤 12시까지 공용차량 등 필수업무를 제외한 일반 차량의 청사 경내 출입도 전면 금지됐다.이날 재판부는 검찰 측이 신청한 조성현 육군 수도방위사령부 제1경비단장(대령)과 김형기 특수전사령부 1특전대대장(중령)의 증인신문도 진행한다.조 단장은 윤 전 대통령 탄핵심판 때 증인으로 나와 계엄 당시 이진우 전 수방사령관(중장)으로부터 '내부에 들어가서 의원들을 끌어내라'는 지시를 받았다는 결정적 증언을 한 바 있다.김 대대장은 이상현 1공수여단장(준장)으로부터 '본관으로 들어가서 의원들 끄집어내라'는 지시를 받은 것으로 알려졌다.재판은 오전부터 오후까지 진행될 것으로 예상된다.재판부는 이날 김용현 전 국방부 장관을 비롯한 다른 내란 중요임무 종사 피고인들과의 사건 병합 여부, 향후 재판 일정도 논의할 것으로 보인다."
    },
    {
      "title": "염태영 “오세훈, 출마 안 하는 게 아니라 못하는 것…명태균게이트 수사 성실히 임해야”",
      "date": "2025.04.14. 오전 7:58",
      "content": "“명태균 게이트 때문에 꼬리 내린 것 아닌지 의심”“홍준표도 오세훈과 판박이…정계 은퇴 고민하길”염태영 더불어민주당 의원. 의원실 제공[헤럴드경제=양근혁 기자] 염태영 더불어민주당 의원은 13일 오세훈 서울시장이 제21대 대통령선거에 불출마하겠다고 밝히자 “오 시장의 출마 자체가 애초에 어불성설이었다”라고 꼬집었다.염 의원은 이날 자신의SNS에 올린 ‘명태균 씨, 잔칫날 돼지 잡아야죠?’라는 제목의 글에 “오 시장은 기자회견에서 ‘윤석열 정부 실패에 대해 우리 당 누구도 자유로울 수 없다’고 밝혔다”라며 이같이 적었다. 염 의원은 민주당 ‘명태균 게이트 진상조사단’ 부단장을 맡고 있다.염 의원은 “그럴듯한 말로 책임지는 정치인 코스프레를 하지만, 실상은 ‘명태균 게이트’ 때문에 꼬리를 내린 것 아닌지 합리적 의심이 든다”라며 “서울시 부동산 정책 실패와 강동구 싱크홀 사태로 궁지에 몰린 가운데, 구속 중이던 명씨까지 보석으로 풀려났다”라고 했다.그는 “이런 상황에서 ‘잔칫날 돼지를 잡는다’는 명씨의 발언이 오 시장의 발목을 잡은 건 아닐까”라며 “출마를 안 하는 게 아니라, 못하는 것으로 보인다”고 지적했다.염 의원은 “과거 유튜브 채널 스픽스의 보도를 인용해 ‘오 시장과 명씨 간의 통화와 카카오톡 메시지가 존재한다’고 밝힌, 제 ‘CBS김현정의 뉴스 쇼’ 방송 발언에 대해 오 시장은 저를 허위사실 유포로 고소까지 했다”라며 “그때의 자신감은 어디로 갔나”라고 반문했다.이어 “이제 오 시장은 여론조사비 대납과 불법 여론조사 의혹 등 명태균 게이트 관련 수사에 성실히 임해야 할 것”이라며 “그리고 더는 서울시장 직을 유지할 자격이 없는 만큼, 시민들께 사죄하고 시장에서 물러나야 한다. 그것이 진정 책임있는 자세”라고 강조했다.염 의원은 “명태균 게이트 여론조사비 대납 의혹을 받는 홍준표 전 대구시장도 오 시장과 판박이”라며 “‘계엄은 부적절하지만 탄핵은 반대’라는 궤변에는 사과조차 않고, ‘치유의 시간은 하루면 충분하다’며 국민을 조롱했다. 공직자의 본분도 모르면서 대선에 나서나. 가당치도 않다”고 비판했다.그러면서 “홍 전 시장은 당장 대권 놀음을 멈추고, 검찰 조사나 제대로 받길 바란다”라며 “자신의 대권욕을 위해 경남도민에 이어 대구시민을 헌신짝처럼 여기는 모습에 씁쓸하기만 하다”라고 했다.또 “기왕에 시장직을 내던진 만큼, 이제는 정계 은퇴를 진지하게 고민하기 바란다”며 “현명한 판단을 기대한다”고 적었다."
    },
    {
      "title": "尹 형사재판 D-day…혐의 인정할까",
      "date": "2025.04.14. 오전 7:57",
      "content": "윤석열 전 대통령이 11일 오후 서울 한남동 관저를 나서며 지지자들에 인사하고 있다. (사진=최혁 기자)12·3 비상계엄 사태로 파면된 윤석열 전 대통령의 첫 정식 형사재판이 14일 열린다. 지난 4일 헌법재판소 결정으로 대통령직에서 파면된 지 열흘 만이다.서울중앙지법 형사합의25부(지귀연 부장판사)는 이날 오전 10시 서울법원종합청사 417호 대법정에서 윤 대통령의 내란 우두머리 혐의 사건 첫 공판을 진행한다.피고인은 공판기일에 출석 의무가 있어 윤 전 대통령이 직접 법정에 출석할 것으로 보인다. 다만 법원이 경호상 이유로 지하주차장으로 비공개 출석하게 해달라는 대통령 경호처 요청을 받아들여 윤 전 대통령이 법정으로 이동하는 모습은 일반에 노출되지 않을 전망이다.이번 재판은 탄핵심판과 달리 윤 전 대통령이 피고인석에 앉은 모습이 공개되지 않는다. 재판부가 언론사의 법정 내 촬영 신청을 받지 않았기 때문이다.앞서 이명박·박근혜 전 대통령 때는 촬영이 허가돼 이들의 법정 모습이 공개된 바 있다.이번 재판에서 윤 전 대통령 측은 혐의를 전면 부인하며 검찰의 기소를 비판할 것으로 보인다. 윤 전 대통령이 발언 기회를 얻어 무죄를 주장할 가능성도 있다.이날 재판부는 검찰 측이 신청한 조성현 육군 수도방위사령부 제1경비단장(대령)과 김형기 특수전사령부 1특전대대장(중령)의 증인신문도 진행한다.한편, 이날 재판은 오전부터 오후까지 진행될 것으로 예상되는 가운데, 오전 재판 이후 오후 재개 때까지 윤 전 대통령이 어디서 머무를지도 관심이다."
    },
    {
      "title": "윤 전 대통령, 내란 혐의 첫 공판...비공개 출석",
      "date": "2025.04.14. 오전 7:53",
      "content": "[앵커]윤석열 전 대통령의 내란 혐의 형사 재판 첫 공판이 열립니다.윤 전 대통령도 출석하지만, 취재진 카메라엔 잡히지 않을 것으로 보입니다.현장 취재기자 연결합니다.김영수 기자![기자]네, 서울중앙지방법원입니다.[앵커]오늘 법원 경비가 많이 강화됐죠?[기자]네, 그렇습니다.재판은 오늘 오전 10시부터 시작인데 이미 지난 금요일 밤부터 공용 차량 같은 필수 차량이 아니면 이곳 청사 경내로 진입할 수 없게 막혔습니다.법원은 법관을 포함한 직원들에게도 대중교통을 이용하라고 권고했습니다.취재진이 들어올 때도 신분 확인 절차를 거칠 정도로 청사 전체에 경비가 강화된 상황입니다.[앵커]그런데 윤 전 대통령이 재판에 출석하는 모습을 보기 어렵다고요?[기자]정치인을 포함해 언론의 관심을 받는 인물이 불구속 상태에서 재판을 받을 때 1층에 내려서 법원 청사로 들어가는 모습 많이 보셨을 겁니다.그런데 오늘은 이런 장면을 전해드리기 어려울 것 같습니다.윤 전 대통령의 재판을 앞두고 경호처가 지하주차장 이용을 요청했는데 법원이 이걸 받아들이기로 했습니다.또 재판부가 법정 내부 모습 촬영을 허가하지 않으면서 피고인석에 앉은 윤 전 대통령 모습도 보기 어려울 것으로 전망됩니다.이명박, 박근혜 전 대통령의 경우 재판부가 법정 내부 촬영을 허가했던 것과는 다른 판단입니다.[앵커]오늘 첫 공판이죠. 어떤 절차가 예정돼 있습니까?[기자]앞서 준비기일이 두 차례 있었고 오늘은 첫 정식 공판이 열리는 날입니다.증인 두 명에 대한 신문이 예정돼 있습니다.조성현 수방사 1경비단장을 포함해 군 관계자들이 증인으로 출석할 예정입니다.조성현 단장은 윤 전 대통령 탄핵심판에서도 증인으로 나와서 이진우 전 수방사령관으로부터 국회에서 의원들을 끌어내라는 지시를 받았다고 증언했습니다.김형기 특수전사령부 제1특전대대장 역시 상관으로부터 의원들을 끌어내라는 지시를 받았던 인물입니다.[앵커]그동안 탄핵심판 쟁점은 여러 차례 전해드렸는데 형사재판의 쟁점은 뭐가 있습니까?[기자]내란죄로 처벌하려면 국헌을 문란하게 할 목적으로 폭동을 일으켰는지 입증해야 합니다.윤 전 대통령이 국회나 선관위를 무력화할 목적으로 폭동을 일으켰는지를 따지는 게 형사 재판의 핵심입니다.헌재가 윤 전 대통령의 목적과 행위에 대해 인정했다고 해도 형사 재판의 경우 다른 판단을 할 가능성도 있습니다.윤 전 대통령 측은 국헌을 문란하게 할 목적이 없었다고 주장하는 동시에 구속취소 결정 때 유효했던 공수처의 수사권 논란 등을 고리로 절차적 위법성을 공략할 것으로 예상됩니다.재판에서 죄가 인정된다면 내란 우두머리 혐의의 법정형이 사형과 무기징역, 또는 무기금고밖에 없는 만큼 윤 전 대통령은 중형이 불가피할 것으로 보입니다.지금까지 서울중앙지방법원에서 전해드렸습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
    },
    {
      "title": "尹, 오늘 '내란 혐의' 첫 정식 재판 출석…파면 열흘만",
      "date": "2025.04.14. 오전 7:51",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]오늘 윤석열 전 대통령의 '내란 혐의' 첫 정식 재판이 열립니다. 윤 전 대통령은 헌법재판소가 파면을 선고한 지 열흘 만이자 사저로 복귀한지 사흘 만에 법정에 나오게 됐습니다. 재판에선 '의원들을 끌어내라'는 지시가 있었는지를 놓고 공방이 오갈 전망입니다.송무빈 기자가 보도합니다.[리포트]윤석열 전 대통령은 지난 금요일 관저를 떠나 서초동 사저로 복귀했습니다.\"윤석열 대통령! 윤석열 대통령!\"사저에서 500m 가량 떨어진 서울중앙지법에서 오전 10시부터 열리는 '내란 혐의' 첫 공판에 출석합니다.파면된지 열흘 만에 자연인 신분으로 법정에 서는 겁니다.법원이 지하통로 이용을 허가한데다 법정 내 촬영을 불허해 출석하는 모습은 공개되지 않을 전망입니다.재판에는 조성현 육군 수도방위사령부 1경비단장과 김형기 특수전사령부 제1특전대대장에 대한 증인신문이 예정돼 있습니다.조 단장은 비상계엄 당시 의원들을 끌어내라는 지시를 받았다고 증언한 인물로, 김 대대장 역시 같은 취지의 지시를 받은 걸로 알려졌습니다.조성현 / 수도방위사령부 1경비단장 (지난 2월)\"저희 경비단뿐만 아니라 특전사까지 포함해서 국회 내의 인원들을 끌어내는 임무를 부여받은 것 같다….\"반면 윤 전 대통령은 일관되게 의원들을 끌어내라는 지시는 없었다는 입장입니다.윤석열 / 前 대통령 (지난 2월)\"터무니 없는 얘기입니다. 상식적으로, (끌어내라) 이렇게 해서 도대체 뭘 어떻게 하겠습니까?\"법원 앞에는 3000명 넘는 집회가 신고되는 등 인파가 몰릴 예정이어서 법원은 차량 통행을 제한하고 출입자 검문검색을 강화했습니다.TV조선 송무빈입니다."
    },
    {
      "title": "한동훈 \"내 정치, 대통령 좋은 지원도 못 받아… 국민 잘되시라고 하는 것“",
      "date": "2025.04.14. 오전 7:48",
      "content": "\"권력 잘 쓰는 방법은 권력 내려놓는 것\"\"끝까지 변하지 않고 가는 건 나라 생각하는 철학 때문\"(출처=연합뉴스)[파이낸셜뉴스] 한동훈 전 국민의힘 대표가 13일 “제가 정치를 하는 이유는 다 여러분 잘되시라고 하는 것이고, 그 마음을 가지고 계속할 생각”이라고 밝혔다.한 전 대표는 이날 오중석 사진작가와 선거용 사진을 촬영하던 중 유튜브 라이브 방송을 통해 시청자들과 실시간으로 소통하며 이같이 강조했다. 그는 기상 악화로 인해 예정됐던 서울 송파구 ‘석촌호수공원 해피워크 행사’가 취소된 것에 아쉬움을 드러내며, 대신 라이브 방송으로 인사를 전했다.방송 중 그는 자신을 지지해 준 친한동훈(친한)계 인사들에게 고마움을 표했다. 한 전 대표는 “총선 때도 그랬고 계속 당내 다수파로부터 공격받고 심지어 대통령으로부터 좋은 지원을 받는 입장도 아니었다”며 “그럴 때 정치인들이 제 옆에 있으면 손해를 보는데, 계속 뜻을 같이해주는 게 고맙다”고 말했다.또 한 전 대표는 “권력을 잘 쓰는 방법은 권력을 내려놓는 것”이라며 “제가 (개헌을 추진하기 위해 임기를) 3년만 하고 내려오겠다고 한 것도, 이렇게 권력의 쟁투가 잔인해진 상황에서는 내려놓는다는 다짐 자체가 굉장히 중요한 것 같다”고 강조했다.이어 그는 “끝까지 변하지 않고 가는 건 이해관계나 이익이 아니라 나라를 생각하는 철학을 갖고 버티기 때문”이라고 했다.이날 방송에서는 개인적인 취향도 공개했다. 한 전 대표는 유기묘 출신 고양이 두 마리와 함께 지내고 있다고 소개했다. 또 좋아하는 게임으로는 ‘스타크래프트’와 ‘위닝 일레븐’을 꼽았다. 선호하는 음식은 ‘너구리 매운맛’ 라면과 ‘밀떡’이라며, 만화는 ‘슬램덩크’와 ‘원피스’의 팬이라고 밝혔다.음주 여부에 대해선 “체질상 술이 잘 받지 않는다”며 “다음에 태어나서 술을 할 수 있으면 인생이 조금 더 다채롭지 않을까 하는 아쉬움은 있다”고 말했다.#대통령 #윤석열 #한동훈 #국민의힘"
    },
    {
      "title": "내란 우두머리 혐의 尹 첫 재판, ‘내란 수괴’ 전두환의 그 법정 선다 [세상&]",
      "date": "2025.04.14. 오전 7:46",
      "content": "내란 우두머리 혐의 형사재판 본격 시작전두환 등 거쳐간 417호 법정 출석언론사 법정 내부 촬영 불허윤석열 전 대통령이 지난 11일 오후 서울 용산구 한남동 대통령 관저를 떠나기 앞서 정문 앞에서 지지자들과 인사를 하고 있다. [연합][헤럴드경제=박지영 기자]내란 우두머리 혐의를 받은 윤석열 전 대통령의 형사 재판이 본격적으로 시작된다. 윤 전 대통령은 전두환 전 대통령이 같은 혐의로 재판을 받았던 서울중앙지방법원 417호 대법정으로 출석할 예정이다.서울중앙지법 형사25부(부장 지귀연)는 14일 오전 10시께부터 윤 전 대통령의 내란 우두머리 혐의 재판 첫번째 공판기일을 진행한다. 앞서 재판부는 지난 2월 20일과 3월 24일 1차, 2차 공판준비기일을 진행했다. 윤 전 대통령은 1차 준비기일에는 모습을 드러냈으나 2차 준비기일에는 출석하지 않았다. 공판준비기일과 달리 공판기일은 피고인 출석 의무가 있어 윤 전 대통령은 이날 법정에 나올 예정이다.재판은 서울중앙지법 417호 법정에서 진행된다. 해당 법정은 전두환·노태우·박근혜·이명박 등 전직 대통령들이 서기도 했던 자리다. 특히 윤 전 대통령과 같은 혐의(내란 수괴)로 기소된 전 전 대통령도 417호 법정에서 재판을 받았다. 1996년 3월 11일, 전 전 대통령은 내란 수괴 공범 혐의를 받는 노 전 대통령과 함께 법정에 섰다. 푸른색 수의를 입은 2명의 전직 대통령이 법정 앞에 나란히 서서 손을 잡고 귓속말을 나누는 모습이 포착되기도 했다.하지만 윤 전 대통령의 첫번째 공판기일은 베일에 싸이게 됐다. 서울중앙지법 형사25부는 지난 11일 윤 전 대통령의 첫 공판기일에 대한 언론사의 법정 내 촬영 신청은 불허했기 때문이다. 재판부는 따로 이유를 설명하지 않았다. 대법원 규칙 등에 따르면 법정 내부 촬영은 재판장의 허가 사항이다. 피고인의 동의가 없어도 ‘공공의 이익을 위해 상당하다고 인정되는 경우’에는 허가한다. 2017년 5월 23일 박근혜 전 대통령의 국정농단 사건 첫 공판, 2018년 5월 23일 이명박 전 대통령의 뇌물수수·횡령 사건 첫 공판 모두 해당 규정을 바탕으로 언론에 공개됐다.첫 공판기일은 재판부 인정신문, 검찰과 피고인 측의 모두진술 순서로 진행된다. 인정신문은 법정에 출석한 사람이 피고인 본인이 맞는지 확인하는 절차다. 피고인은 이름, 나이, 직업, 거주지 등을 밝혀야 한다. 이어 검찰으 공소사실과 죄명, 적용 법조 등을 설명하고 피고인 측이 이에 대한 인정 여부를 밝힌다.검찰은 지난 1월 윤 전 대통령을 ‘내란 우두머리 혐의’로 기소했다. 검찰은 윤 전 대통령이 비상계엄을 선포하고 군대·경찰을 동원해 국회·중앙선거관리위원회 등 헌법기관 무력화를 시도하는 ‘국헌 문란’ 목적의 폭동을 일으켰다고 판단했다. 윤 전 대통령 측은 공판준비기일에서 혐의를 모두 부인한 만큼 이날도 같은 취지의 주장을 펼칠 것으로 보인다.이날 재판에는 검찰이 신청한 조성현 육군 수도방위사령부 1경비단장과 김형기 특수전사령부 제1특전대대장에 대한 증인신문이 예정돼있다. 모두 12·3 비상계엄 당일 국회로 출동한 군대의 현장 지휘관들이다. 조 단장은 윤 전 대통령 탄핵 심판 당시 증인으로 출석해 비상계엄 당일 이진우 수도방위사령관으로부터 “(국회) 내부로 들어가 의원들을 끌어내라”는 지시를 받았다고 증언했다. 김 대대장은 국정조사에서 이상현 특전사 1공수여단장으로부터 “(국회) 담을 넘어 본청으로 진입하고 국회의원을 끌어내라”는 임무를 받았다고 말했다."
    },
    {
      "title": "’취임 100일’ 5대 은행장, 맞닥뜨린 탄핵·관세·환율 3리스크",
      "date": "2025.04.14. 오전 7:46",
      "content": "9~12일 시중은행장 백일환율 급등 가장 큰 골칫거리\"환차손 커져 건전성 악화\"기업 지원에 회수 위험부담조기 대선에 정치권 '압박'표심 도구 될까 우려 목소리위에서부터 정진완 우리은행장, 이환주KB국민은행장, 이호성 하나은행장, 정상혁 신한은행장,강태영NH농협은행장. 각사 제공잇달아 ‘취임 100일’째를 맞이한 주요 시중은행 수장들이 고비의 연속을 맞고 있다. 임기 초반부터 대통령 탄핵과 대미 상호관세 부과로 인한 금융 환경 악화, 요동치는 환율까지 ‘3중고’라 해도 과언이 아니다. 조기 대선을 넘어 글로벌 금융 환경이 안정화될 때까지 국내 시중은행장들은 ‘리스크 관리’에 총력을 다해야 하는 상황이다.당장 급한 ‘트럼프발 리스크’13일 금융권에 따르면 지난 9일 정진완 우리은행장을 시작으로 11일 이환주KB국민은행장, 이호성 하나은행장, 12일 강태영NH농협은행장까지 잇달아 취임 100일을 맞이했다. 정상혁 신한은행장은 5대 은행 중 유일하게 연임하고 있다.본격 임기를 시작한 1월부터 국내외 금융 환경은 녹록지 않았다. ‘계엄’으로 인한 대통령의 부재로 정치적 리스크를 시작으로 가장 최근 미국의 ‘상호관세’까지 발발하며 긴장을 늦출 수 없는 이슈가 계속됐다.특히 지난 4일 윤석열 전 대통령 파면과 미국 상호관세 여파로 인해 널뛰는 환율은 은행의 가장 큰 골칫거리가 됐다. 서울 외환시장에서 원·달러 환율은 11일 오후 3시 30분 기준 전 거래일 종가(1456.4원)보다 6.5원 내린 1449.9원에서 거래를 마감했다.달러가 요동치는 가운데 빠른 시일 내에 환율이 1500원 선도 뚫을 수 있다는 위기감이 번지면서 금융권은 환율 변동성에 따른 위험자산 관리에 나섰다. 4대 금융지주(KB·신한·하나·우리) 및 은행들은 환율 상시 모니터링은 물론 수출입기업에 대한 신용점검, 특별 지원 등을 통해 자산 건전성 관리를 강화할 방침이다.한 시중은행 관계자는 “원화 가치가 하락하면 환차손(환율변동에 따른 손해)가 커지면서 건전성 악화로 이어진다”며 “나아가 밸류업까지 영향을 줄 수 있어 비상대응하고 있다”고 말했다.지난해 말 기준으로KB금융의 보통주자본비율(CET1)은 13.53%, 하나금융 13.22%, 신한금융 13.06%, 우리금융 12.13%, 농협금융 12.44% 등 금융 당국의 권고를 겨우 맞추는 수준에 그치고 있다.CET1은 보통주자본을 위험가중자산(RWA)으로 나눈 값이다. 안전한 자본이 리스크에 비해 얼마나 충분한지를 보여주는 지표로, 비율이 높을수록 건전성이 크다는 의미다. 국내 금융 당국은 12% 이상을 권고하고 있지만 금융지주는 13% 이상을 목표로CET1을 관리 중이다.환율은CET1에 직접적인 영향을 준다. 강달러는 외화대출의 원화 환산액이 커지면서 위험가중자산(RWA) 증가로 이어진다.RWA증가는CET1의 하락으로 이어지게 된다. 지난해부터 꾸준히 환율이 오르면서 시중은행들은 경영계획을 재편하고 1분기CET1의 기대치를 낮게 조정하는 등 대비를 마련해 왔다.미국 상호관세 영향권에 있는 기업들을 지원하는 것 역시 시중은행에게는 리스크 요인이다. 이자 감면이나 금리 우대 등 금융 지원을 하고는 있지만, 기업이 정상화되지 못하게 될 시 자금 회수가 어려워지는 위험 부담이 있다. 이미 올해 1월 기준 중소기업 대출 연체율은 0.81%로 2020년 1월 이래 가장 높은 수치를 기록했다.기업뿐 아니라 가계 상황도 어렵다. 가계대출이 급증하고 있어 이 역시 관리해야 한다. 지난 2월 가계대출(736억7519억원)은 전월 대비 4조3000억원 늘었고, 3월(738조5511억원)에는 1조8000억원 증가했다.한 은행 관계자는 “리스크 요인은 많아지고 기준금리는 더 내려갈 것으로 보이면서 은행도 대비해야 하는 상황이다”라고 토로했다.다음은 정치 리스크윤 전 대통령 파면으로 조기 대선이 예고되면서, 시중은행장들은 정치권의 눈치도 봐야 하는 상황이 됐다.지난 9일에는 국회 정무위원회 소속 국민의힘 의원 5명이 은행장들을 불러 모았다. 이번 간담회는 국민의힘 요청에 따라 갑작스럽게 진행된 것으로 알려졌다. 5대 은행장은 정치권의 부름에 일제히 얼굴을 비쳤다. 윤한홍 정무위원장은 이날 “예상치 못했지만 대통령 선거가 다가왔기 때문에 그 과정에서 여러분이 (필요로 하는) 정책을 많이 듣고 반영할 것”이라고 말했다. 그러면서 “은행권에 요구사항을 쏟아내기보다는 의견을 듣고 정책에 반영하기 위해 모인 것”이라고 강조했다.앞서 1월에는 이재명 더불어민주당 대표가 국회로 은행장들을 불러 민생 현안을 논의한 바 있다.대통령의 부재 속 정치권이 주요 금융 수장을 불러 모으고 있는 것에 금융권에선 ‘부담’이라는 반응이다. 다시 말해 오는 6월 3일 치러질 대선을 앞두고 정치권이 표심을 위해 은행장을 움직여 ‘금리인하’나 ‘상생금융’ 등을 요구하기 위한 사전 압박하고 있다는 것이다.시중은행장들은 정치권의 장단에 맞추는 것과 더불어 내달 대선 주자가 결정되면 은행 관련한 정책도 대비해야 한다. 아직 예단하기 어려우나 은행법 개정안 등에 대해 대선 주자들이 어떤 방향으로 분위기를 만들어갈 지를 보고 그에 맞는 대응책을 마련해야 한다.한 은행권 관계자는 “정치권이 부르면 얼굴을 안 내밀 수 없다”며 “논의라고 하지만 그럴듯하게 부담을 주는 자리고 알 수 없는 압박을 받고 오게 되는 것 같다”고 귀띔했다. 그러면서 “은행이 이자 장사를 하고 있다는 이유에서 정치권으로부터 비판을 받고 돈을 풀도록 하는 ‘표심 도구’가 될까 걱정스럽다”고 말했다.권지예 기자"
    },
    {
      "title": "윤, 오늘 첫 '내란 혐의' 재판…이례적 비공개 출석·촬영 논란",
      "date": "2025.04.14. 오전 7:46",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]파면 이후 열흘이 지났습니다. 민간인 신분이 된 윤석열 전 대통령이 내란 우두머리 혐의 첫 재판에 출석합니다. 앞서 형사 법정에 섰던 전직 대통령들과는 달리 법원은 이례적으로 윤 전 대통령의 비공개 출석을 허용하고, 언론의 법정 내 촬영도 막았습니다.이재승 기자입니다.[기자]지난 4일 대통령직에서 파면된 윤석열 전 대통령이 오늘(14일) 민간인 신분으로 서울중앙지법을 찾습니다.윤 전 대통령은 법원과 5분 거리인 서울 서초구 아크로비스타 자택에서 경호를 받으며 출석할 예정입니다.법원은 지하주차장 통로를 통한 비공개 출석을 허용했습니다.이 경우 윤 전 대통령이 차량으로 이동하는 모습 외엔 취재와 촬영이 불가능합니다.이명박, 박근혜 전 대통령 등은 형사재판 출석 당시 호송차에서 내려 법원으로 들어가는 모습이 공개된 바 있습니다.재판부는 언론사의 법정 내부 촬영도 허가하지 않아 방청 및 촬영 없이 진행됩니다.지금까지 형사 법정에 선 전직 대통령은 4명인데, 모두 피고인석에 앉은 모습이 공개된 것과는 대조적입니다.내란 혐의 핵심 쟁점을 놓고 윤 전 대통령이 직접 반대신문에 나설지도 관심입니다.오늘 증인으로 출석하는 조성현 육군 수도방위사령부 1경비단장은 앞서 윤 대통령 탄핵심판의 핵심증인이었습니다.[정형식/헌법재판관 (지난 2월 13일) : 정확하게 워딩이 '본청 안으로 들어가라' '국회의원을 끌어내라' 이렇게 했단 말입니까?][조성현/수방사 제1경비단장 (지난 2월 13일) : 그렇습니다. 내부로 들어가서 의원들을 끌어내라.]윤 전 대통령은 앞서 헌법재판소 탄핵심판 과정에서 내란 혐의를 줄곧 부인했습니다.[윤석열/전 대통령 (지난 2월 25일) : 이런 조치들의 어떤 부분이 내란이고 범죄라는 것인지 도대체 이해할 수가 없습니다.]윤 전 대통령 측은 오늘도 같은 취지의 의견 진술을 이어갈 것으로 예상됩니다.[영상편집 이지혜 / 영상디자인 신하림]"
    },
    {
      "title": "풀려난 명태균 \"어떤 먹잇감 물고 뜯어야 할까\"",
      "date": "2025.04.14. 오전 7:44",
      "content": "명태균 \"굶주린 사자, 경기장으로 뛰어나왔다\"◆…김건희 여사 공천 개입 의혹과 미래한국연구소의 불법 여론조사 의혹 등 사건의 핵심 인물인 명태균 씨가 경남 창원시 성산구 창원지방법원(창원지법)에 구속 전 피의자 심문(영장실질심사)을 받기 위해 출석하고 있다. 2024.11.14 [사진=연합뉴스]정치자금법 위반 혐의로 구속됐다가 최근 보석으로 풀려난 명태균 씨가 정치권을 향해 경고 메시지를 날리며 폭로전을 예고했다.명 씨는 13일 자신의 페이스북을 통해 \"콜로세움 경기장 철장에 145일 갇혀있던 굶주린 사자가 철창문이 열려 경기장 한복판에 뛰어나와 서 있다\"고 말했다.이어 \"저 멀리 들리는 군중들의 함성 소리, 나를 내려다보는 짜르(차르)의 모습. 내 앞에 놓인 어떤 먹잇감을 먼저 물고 뜯어야 그 들이 열광하고 환호할까? 내가 처한 처지가 그런 게 아닐까?\"라고 했다.그러면서 \"그 누구도 나에게 거짓을 강요하지 말라\"고 강조했다.지난해 11월 15일 정치자금법 위반 혐의로 구속된 명 씨는 약 5개월 만인 지난 9일 법원의 보석 허가로 석방됐다. 그는 여론조사 업체를 운영하며 주로 보수 진영 정치인들과 접촉해온 인물로 20대 대선을 앞두고 윤석열 전 대통령 부부와 가까운 관계를 유지하며 공천에 개입한 의혹을 받고 있다.또한 홍준표 전 대구시장과 오세훈 서울시장을 위한 여론조사를 진행했다고 폭로해 정치권에 파장을 일으켰다."
    }
  ],
  "트럼프": [
    {
      "title": "\"반도체, 관세 예외 아냐…품목관세 포함 예정\"-메리츠",
      "date": "2025.04.14. 오전 8:07",
      "content": "사진=REUTERS메리츠증권은 14일 주말 간 반도체 상호관세 예외 이슈와 관련해 \"품목과세로 부과하겠다는 것이지 관세에서 예외시키겠다는 의미가 아니다\"라고 분석했다.이 증권사 황수욱 연구원은 \"지난 11일 발표는 2일자 상호관세 행정명령에 포함된 반도체 품목 예외 조항을 구체화한 것\"이라며 \"해당 명령에서 명시한 '반도체'라는 단어의 범위를 명시한 것이고, 해당 품목들이 상호관세 대상이 아니라는 점을 명시한 것\"이라고 설명했다.이어 \"품목 리스트에는 우리가 알고 있는 반도체 '칩'뿐만 아니라 스마트폰 등 핵심 전자제품, 인공지능(AI) 하드웨어의 핵심 밸류체인(서버, 서버에 필요한 부속품)을 포괄한다\"고 부연했다.앞서 미 관세국경보호청(CBP)은 지난 11일 '특정 물품의 상호관세 제외 안내'를 통해 스마트폰과 노트북 컴퓨터, 하드디스크 드라이브, 컴퓨터 프로세서, 메모리칩, 반도체 제조 장비 등을 제외 대상에 포함했다.하지만 하워드 러트닉 미 상무장관은 지난 13일 미ABC방송 인터뷰에서 \"스마트폰과 컴퓨터 등 모든 전자제품은 반도체 제품에 속하게 될 것\"이라며 \"이러한 제품들이 안심하고 사용될 수 있도록 특별하게 집중된 유형의 관세가 적용될 것\"이라고 말했다.그는 '스마트폰이나 노트북이 일시적으로 면제되지만 한 달 후에 다른 형태로 다시 부과될 것이냐'는 질문에 \"맞다\"고 답했다.러트닉 장관은 구체적인 시점에 대해 \"반도체 관세는 한 달 정도 후에, 의약품 관세는 한두 달 내에 발표될 가능성이 크다\"고 언급했다.도널드 트럼프 미 대통령도 지난 12일 플로리다주 팜비치에서 마이애미로 이동하는 에어포스원(대통령 전용기)에서 취재진과 만나 반도체 품목별 관세에 대해 \"우리는 매우 구체적일 것\"이라며 \"월요일(14일)에 그에 대한 답을 주겠다\"고 말했다.황 연구원은 \"구체화된 해당 품목은 상호관세 대상이 아니지만, 추후 해당 품목에 대한 '반도체' 품목 관세를 부과하겠다는 것\"이라며 \"전략적으로 반도체, 의약품이 중요하기 때문에 해당 제품은 (상호관세) 협상의 대상이 아니고 별도로 신경 쓴다는 것\"이라고 말했다."
    },
    {
      "title": "정부, “구리 관세 부과시, 韓배터리사 대미투자 차질” 미국에 입장 전달",
      "date": "2025.04.14. 오전 8:06",
      "content": "미국의 상호관세가 발효된 지난 9일 경기도 평택항에 컨테이너가 쌓여 있다. 연합뉴스한국 정부가 미국이 한국산 구리 제품에 관세를 부과하면 미국에 투자한 한국기업의 투자활동이 위축될 수 있다며 우호적인 조치를 미국에 요청했다.13일(현지시간) 미국 연방 관보에 따르면 산업통상자원부는 지난 1일 미국의 구리 수입에 대한 ‘무역확장법 232조’ 조사와 관련해 미국 상부무에 입장을 제출했다.산업부는 의견서에서 한국산 구리 제품이 미국의 국가 안보에 위협이 되지 않고, 오히려 미국 경제와 공급망 안정성이 기여한다고 강조했다. 또 구리 관세가 미국 내 구리 가격을 올려 궁극적으로 미국 제조사의 경쟁력을 약화하는 등 미국의 안보와 경제에 피해를 줄 수 있다고 했다.무역확장법 232조는 특정 품목의 수입이 국가 안보를 위협한다고 판단될 경우 관세 등 적절한 조치로 수입을 제한할 권한을 대통령에게 부여한다.상무부는 트럼프 대통령 지시로 지난달 10일 구리 수입에 대한 조사를 시작했다. 트럼프 행정부 기조상 관세 등 수입 제한 조치가 뒤따를 가능성이 있다.산업부는 미국의 전체 구리 수입에서 한국산 제품이 차지하는 비중이 약 3%에 불과하고, 주로 건설·상수도·전력 기반시설 등 국방과 직접 연관성이 적은 산업에 사용돼 미국 안보에 미치는 영향이 다른 국가보다 적다고 밝혔다.또 미국 경제와 일자리 창출에 기여하는 대미 투자 한국기업이 한국산 동박을 사용한다고 했다. 한국산 동박(copperfoil) 대부분을 공급하는 한국 배터리 제조사는 미국에 약 465억달러를 투자해 1만개 이상의 일자리를 만들었다고도 강조했다.산업부는 “동박을 비롯한 주요 소재의 안정적 공급을 둘러싼 불확실성은 장기 투자의 실행 가능성 뿐 아니라 양질의 일자리의 안정성을 위태롭게 할 수 있다”고 했다.이어 “한국 정부는 미국 경제에 대한 한국의 긍정적 기여를 고려해 미국 상무부에 합리적인 조사를 요청하며 한미 간 양자 구리 교역과 관련해 미국 정부와 상호 호혜적 결과를 모색하기를 기대한다”고 했다."
    },
    {
      "title": "네타냐후 아들 ‘팔레스타인 국가 인정’ 발언한 마크롱에 원색적 욕설",
      "date": "2025.04.14. 오전 8:06",
      "content": "네타냐후 “아들 발언 용납 못해”“하지만, 마크롱 발언 중대 실수”팔레스타인 옹호 시위자들이 13일(현지시간) 튀르키예 이스탄불에서 도널드 트럼프 미국 대통령과 벤야민 네타냐후 이스라엘 총리 그림을 들고 시위하고 있다. [EPA][헤럴드경제=김수한 기자] 베냐민 네타냐후 이스라엘 총리의 아들이 팔레스타인을 국가로 인정하겠다는 에마뉘엘 마크롱 프랑스 대통령을 향해 욕설을 했다.네타냐후 총리의 아들인 야이르 네타냐후(33)는 지난 12일(현지시간) 밤 자신의 엑스(옛 트위터) 계정에 “엿이나 먹으라”며 “뉴칼레도니아의 독립에 찬성! 프랑스령 폴리네시아의 독립에 찬성! 코르시카의 독립에 찬성”이라고 적었다.야이르는 “서아프리카에서 프랑스의 신제국주의를 멈추라”고도 적었다.야이르가 언급한 지명 모두 프랑스 본토에서 떨어진 프랑스령이다.야이르의 이런 게시글은 최근 마크롱 대통령이 오는 6월 팔레스타인을 국가로 인정할 수 있다고 밝힌 데 대한 대응이다.마크롱 대통령은 지난 9일 공개된 프랑스 매체와 인터뷰에서 오는 6월 미국 뉴욕에서 사우디아라비아와 공동으로 두 국가 해법에 대한 국제회의를 주최해 팔레스타인을 국가로 인정할 수 있다고 말했다.네타냐후 총리는 아들의 원색적 욕설을 질타하면서도 마크롱 대통령의 발언을 강하게 비판했다.네타냐후 총리는 13일 엑스에 히브리어로 “나는 국가의 미래를 염려하는 진정한 시온주의자인 내 아들 야이르를 사랑한다”면서도 “마크롱 대통령에 대한 야이르의 답변 행태는 용납할 수 없다”고 썼다.또한 그는 “마크롱 대통령이 우리나라 한가운데에 팔레스타인 국가를 세운다는 구상을 계속 입에 올리는 것은 중대한 실수”라며 “팔레스타인의 유일한 목표는 이스라엘의 파괴”라고 언급했다.네타냐후 총리는 “우리는 현실과 동떨어진 환상을 이유로 우리의 존재를 위험에 빠뜨리지는 않을 것”이라며 “코르시카, 뉴칼레도니아, 프랑스령 기아나 등의 독립에 반대하는 사람들이 이스라엘을 위험에 빠뜨릴 팔레스타인 국가 수립을 설교하는 것을 받아들이지 않겠다”고 거듭 강조했다.프랑스 일간 르피가로에 따르면 네타냐후 총리는 과거 아들의 발언이 반드시 자신의 견해를 반영하는 것은 아니라면서도 “누구나 자신의 의견을 표현할 권리가 있다”고 했다.야이르는 앞서 아버지를 부패, 사기, 배임 등 혐의로 기소한 담당 검사들을 “반역자”라고 비난하며 “반역죄는 사형에 처할 수 있다”고 언급하기도 했다.또 한 좌파 의원을 향해 “아랍인과 잠자리를 가지라”고 했다가 명예훼손 혐의로 유죄 판결을 받기도 했다. 현재 미국 플로리다에 거주하고 있으며 도널드 트럼프 미국 대통령의 열렬한 지지자다."
    },
    {
      "title": "[포토] UFC 경기 관전하는 트럼프와 머스크, 루비오, 케네디, DNI-FBI 국장",
      "date": "2025.04.14. 오전 8:05",
      "content": "(마이애미AFP=뉴스1) 우동명 기자 = 도널드 트럼프 미국 대통령이 12일(현지시간) 플로리다주 마이애미 카세야 센터에서 열린UFC경기를 일론 머스크 테슬라CEO,아들X,마코 루비오 국무 장관, 로버트 케네디 주니어 보건복지 장관, 털시 개버드DNI국장, 캐시 파텔FBI국장과 관전을 하고 있다. 2025.04.14ⓒAFP=뉴스1"
    },
    {
      "title": "[포토] 머스크 CEO 부자와 UFC 경기 관전하는 트럼프",
      "date": "2025.04.14. 오전 8:05",
      "content": "(마이애미AFP=뉴스1) 우동명 기자 = 도널드 트럼프 미국 대통령이 12일(현지시간) 플로리다주 마이애미 카세야 센터에서 열린UFC경기를 일론 머스크 테슬라CEO,아들 X와 관전을 하고 있다. 2025.04.14ⓒAFP=뉴스1"
    },
    {
      "title": "“중국 4월 4일부터 희토류 수출 중단”-NYT",
      "date": "2025.04.14. 오전 8:04",
      "content": "중국 장시성 간현의 희토류 광산. 사진=AP/뉴시스미중 무역전쟁 격화와 맞물려 중국이 희토류와 희토류 자석의 수출을 중단했다고 뉴욕타임즈(NYT)가 13일(현지시간) 보도했습니다.NYT에 따르면 중국 당국은 지난 4일 중국에서 정제된 6가지 희토류와 희토류 자석의 수출 제한을 명령했습니다.이에 따라 희토류와 자석은 이제 특별 수출 허가가 있어야만 중국 밖으로 나갈 수 있습니다.희토류와 희토류 자석은 자동차와 드론을 비롯해 로봇, 미사일 등 첨단 제품을 만드는데 필수적인 소재입니다.이번 조치로 중국 희토류에 의지하고 있는 미국 기업들이 직격탄을 맞을 것으로 전망됩니다.미국 기업들은 비상사태에 대비해 희토류를 비축하고 있지만 비축량의 규모가 다양하기 때문에 생산 차질 시기를 예측하기는 매우 어렵다고NYT는 전했습니다.NYT는 중국 정부가 새로운 규제 시스템을 마련할 때 까지 희토류와 자석의 선적이 중단됐다고 전했습니다.새로운 규제 시스템은 미국 군사업체를 포함한 미국 회사에 희토류와 자석의 공급을 영구적으로 막을 수 있습니다.이 같은 조치는 지난 4월 2일 도널드 트럼프 미국 대통령이 중국 등 전 세계에 상호 관세를 부과한 데 대한 보복으로 보입니다."
    },
    {
      "title": "“중국, 희토류 수출 중단, 핵심 부품 공급 중단 위험”",
      "date": "2025.04.14. 오전 8:04",
      "content": "NYT보도 “중국 특정 희토류 광물·자석 수출 제한”미국 대중 관세 인상 보복 조치, 전세계 영향 우려[베이징=이데일리 이명철 특파원] 중국이 첨단 기술에 들어가는 핵심 원자재 희토류 수출 제한을 실시했다. 이는 미국의 관세 인상에 대응한 조치로 한국 역시 영향이 불가피할 전망이다.중국 네이멍구에 위치한 희토류 공장. (사진=AFP)뉴욕타임스(NYT)는 중국이 전세계 자동차, 반도체 항공우주 산업에 중요한 특정 희토류 광물과 자석의 수출을 중단했다고 13일(현지시간) 보도했다.중국 정부는 이미 이달 4일 사마륨, 가돌리늄, 테르븀, 디스프로슘, 루테튬, 스칸듐, 이트륨 등 희토류 7종에 대한 수출 통제를 시행한다고 밝힌 바 있다. 이번에 이러한 통제 조치를 시행한 것으로 보인다.중국은 2023년까지 전세계 중희토류 금속 공급량의 99%를 생산했다. 베트남의 한 정유공장에서 소량의 희토류를 생산했으나 세금 분쟁으로 지난 1년간 폐쇄돼 중국이 독점적인 지위를 유지하고 있다.중국은 또 전 세계 연간 약 20만t의 희토류 자석 중 90%를 생산하고 있다. 나머지는 일본이 대부분을 생산하고 있다. 독일도 소량 생산하지만 중국 의존도가 높다.NYT는 “중국 세관 당국이 미국뿐만 아니라 일본과 독일을 포함한 모든 국가로의중희토류 금속·자석 수출을 차단하고 있다”면서 “희토류 업계 관계자들은 새로운 수출 허가 요건의 시행이 지금까지 중국 항구마다 균등하지 않았다”고 설명했다. 이번 조치는 이러한 수출 제한 조치를 일제히 실시한 것으로 보인다.NYT는 이번 조치가 지난 2일부터 시작한 도널드 트럼프 미국 행정부의급격한 관세 인상에 대한 보복 조치의 일환이라고 전했다. 그러면서 군사업체를 포함한 미국 회사에 희토류 등이 공급되는 것을 영구적으로 막는 것이며 전 세계 자동차 제조업체, 항공우주 제조업체, 반도체 회사, 군사 업체의 핵심 부품 공급을 중단할 위험이 있다고 지목했다.한편 중국 상무부는NYT의 논평 요청에 답변하지 않았다고 전했다."
    },
    {
      "title": "\"경로 이탈한 달러화지수, 올해 하단 더 낮아질 것\"",
      "date": "2025.04.14. 오전 8:04",
      "content": "NH투자증권은 14일 격화하는 트럼프발 관세전쟁으로 미국 경기, 달러화 전망이 악화하고 있다면서향후 점진적 약달러 흐름이 이어질 것이라고 내다봤다.권아민NH투자증권 연구원은 \"올해 당사의 연간 달러인덱스(달러화지수)의 하단은 97 수준인데, 하단이 더 낮아질 가능성이 높다고 판단된다\"며 이같이 밝혔다. 주요 6개 통화 대비 달러화 가치를 나타내는 달러인덱스는 앞서 지난해 10월 이후 처음으로 100선 아래로 내려앉은 상태다.권 연구원은 \"(최근) 관세전쟁이 격화하며 스위스 프랑, 일본 엔이 강세를 보이는 등 안전자산 선호심리가 확산 중\"이라면서도달러인덱스는 이른바 '달러 스마일' 구도에서 벗어났다는 점을 지적했다. 그는 \"아직 미국 연방준비제도(Fed)가 보수적 스탠스를 보이고 있지만 향후 양적긴축(QT) 중단 및 금리 인하가 단행될 수 있는 점, 달러 가치가 이례적으로 고평가됐던 점을 고려하면 일시적으로 달러가 예외인 상황\"이라고 설명했다.권 연구원은 관세 전쟁으로 도널드 트럼프 1기 행정부였던 2018년과 같은 상황이 반복될 수 있다면서도 당시와 큰 틀에서 성장 구도, 유동성 상황이 다르다는 점을 짚었다. 그는  \"지금은 관세발 우려에 미국예외주의가 먼저 약화되고 있다\"면서 \"성장과 유동성 상황은 정반대\"라고 설명했다. 이어 \"러시아와 우크라이나 전쟁 이후의 사이클에서 미국 경기 호조를 지지해왔던 제조업, 투자단에서의 모멘텀 약화는 정부의 지출 축소와 맞물려 추가 둔화할 가능성이 높다\"고 내다봤다.이에 따라 권 연구원은 \"향후 감세 및 금융규제 완화라는 카드가 남아있지만 올해non-US의 반등을 고려하면 성장 격차는 축소 중\"이라며 \"돈줄이 더 죄어지지 않는다는 점에서 추가적인 약달러를 지지할 것\"이라고 분석했다. 그는 \"장기금리 상승 및 재정지출에 보수적인 정부 스탠스를 고려하면 달러의 추가 하락 전망이 유효하다\"면서 \"달러와 원화의 갭은 달러·원 환율이 하락(원화 강세)하며 맞춰나갈 것\"이라고 예상했다."
    },
    {
      "title": "\"중국, 4월4일부터 희토류 수출 금지\" NYT",
      "date": "2025.04.14. 오전 8:03",
      "content": "트럼프 대중 관세 압박 보복조치자동차·방산 등 美산업 타격 예상【서울=뉴시스】중국이 미국의 상호관세 부과에 맞대응해 희토류 수출을 금지했다고 뉴욕타임스(NYT)가 보도했다. 13일(현지 시간)NYT에 따르면 중국 정부는 지난 4일부터 중국에서 전량 정제되는 중희토류 금속 6종과 90%가 중국에서 생산되는 희토류 자석의 수출을 제한했다. (그래픽=전진우 기자) 618tue@newsis.com[서울=뉴시스] 김승민 기자 = 중국이 미국의 상호관세 부과에 맞대응해 희토류 수출을 금지했다고 뉴욕타임스(NYT)가 보도했다.13일(현지 시간)NYT에 따르면 중국 정부는 지난 4일부터 중국에서 전량 정제되는 중희토류 금속 6종, 90%를 중국에서 생산하는 희토류 자석의 수출을 제한했다.도널드 트럼프 미국 대통령이 지난 2일 중국에 대한 고율 관세 부과를 시작한 데 대한 보복 조치로 해석된다.수출 제한 희토류 금속과 자석은 특별 수출허가를 받을 경우에만 반출될 수 있는데, 중국은 아직 허가 시스템 구축에 착수하지 않았다고NYT는 전했다.중희토류 금속은 자동차, 드론, 로봇, 미사일, 우주선의 핵심 부품인 전기 모터에 쓰인다. 또 제트엔진, 레이저, 헤드라이트 등에도 사용되며, 인공지능 서버 및 스마트폰 전원 공급 장치에도 필수적으로 들어간다.NYT는 \"새로운 시스템이 시행되면 미국 군수업체를 포함한 특정 기업에 대한 (희토류) 공급이 영구적으로 차단될 수 있다\"고 강조했다.중국이 사실상 독점 공급해온 희토류 수출 제한에 미국 산업계가 무방비 상태에 가깝다는 우려도 나온다.2010년 중국의 희토류 금수 조치를 겪었던 일본 기업들은 1년 이상의 희토류 재고를 보유하고 있지만, 미국 기업들은 재고를 거의 보유하고 있지 않은 것으로 알려졌다.미국 최대 희토류 기업MP머티리얼즈의 제임스 리틴스키 회장은 \"드론과 로봇은 전쟁의 미래상으로 여겨지는데, 모든 것을 고려할 때 미래 공급망의 핵심 요소가 마비되고 있다\"고 우려했다.NYT는 \"시진핑 주석은 2019년 트럼프 대통령 첫 임기중 간저우의 희토류 자석 공장을 특별 시찰해 '원자재 통제권' 행사를 시사했다\"며 \"당시에는 취하지 않았지만, 지금 그 조치를 취하고 있다\"고 했다."
    },
    null,
    {
      "title": "게임 콘솔엔 관세, PC는 면제…트럼프 관세 정책에 게임업계 '긴장'",
      "date": "2025.04.14. 오전 8:02",
      "content": "닌텐도 스위치2·플레이스테이션·엑스박스 등 대상도널드 트럼프 미국 대통령이 최근 발표한 대중(對中) 추가 관세 부과 정책에 따라 게임 콘솔은 관세 적용 대상에 포함된 반면, 노트북과 스마트폰 등은 면제된 것으로 나타났다.이에 따라 콘솔 제조사는 물론, 전 세계 게임 유통망에도 영향을 미칠 수 있다는 우려가 제기되고 있다.12일(현지시간) 영국 유로게이머 보도에 따르면, 미국 세관국경보호청(CBP)은 스마트폰, 노트북, 반도체 부품 등 일부 전자기기 항목을 관세 대상에서 일시적으로 제외했다. 하지만 닌텐도 스위치2, 플레이스테이션5, 엑스박스 시리즈 엑스·에스 등 주요 콘솔 기기는 면제되지 않아 최대 25%의 관세가 부과될 예정이다.백악관 앞에서 상호관세 조치를 발표하는 도널드 트럼프 미국 대통령. (사진=백악관)이에 따라 콘솔 하드웨어의 생산 원가 및 소비자 판매가가 상승할 가능성이 커졌으며, 미국 내 유통 및 출시 일정에도 차질이 생길 수 있다는 분석이 나온다. 특히 스위치2와 같은 차세대 콘솔 출시를 앞둔 제조사 입장에선 원가 부담과 가격 경쟁력 저하를 동시에 감수해야 하는 이중고에 직면하게 됐다.미국 게임산업을 대표하는 엔터테인먼트 소프트웨어 협회(ESA)는 이번 조치에 대해 즉각적인 우려를 표명했다.ESA는 성명을 통해 “관세 부과는 게임 콘솔 제조업체와 개발자, 유통사뿐 아니라 최종 소비자인 게이머에게까지 피해를 주는 조치”라며 “미국 게임 산업 전체에 실질적이고 해로운 영향을 끼칠 것”이라고 비판했다.한편, 유로게이머는 이 같은 관세 부과가 글로벌 반미 감정으로 이어질 가능성도 있다고 덧붙였다. 실제로 중국을 포함한 아시아권 일부 온라인 커뮤니티에서는 “미국산 게임기 제품에 대한 불매 움직임”이 감지되고 있으며, 이에 따라 콘솔 수출 물량 감소나 지역 내 브랜드 이미지 하락도 우려되고 있다.트럼프 대통령은 최근 중국, 베트남, 인도 등에서 수입되는 주요 기술 제품에 대해 단계적 관세 인상을 예고한 바 있다. 이번 조치는 해당 정책의 첫 번째 실행 사례로, 향후 반도체, 부품, 서버 제품군에도 추가 관세가 적용될 가능성이 있는 것으로 전해졌다."
    },
    {
      "title": "트럼프 \"전자기기 관세 면제 아냐\"…관세 유예 논란 일축",
      "date": "2025.04.14. 오전 8:02",
      "content": "\"다른 방식으로 부과할 것\"도널드 트럼프 [사진 연합뉴스][이코노미스트 우승민 기자] 도널드 트럼프 미국 대통령이 전자기기가 관세 부과 대상에서 제외된 게 아니라며, 다른 형식으로 부과할 것이라고 밝혔다.트럼프 대통령은 13일(현지 시간) 소셜미디어 트루스소셜을 통해 \"금요일(11일)에 관세 '예외'가 발표된 건 없다\"고 밝혔다.미국 관세국경보호청(CBP)이 지난 11일 반도체, 스마트폰, 노트북, 모니터 등 전자기기를 상호 관세 대상에서 제외한다고 발표한 것을 지칭한 것으로 보인다.트럼프 대통령은 \"다른 나라들이 우릴 상대로 사용했던 불공정한 무역수지, 비금전적 관세 장벽에 대해 누구도 '면죄부'를 받지 못했다\"며 \"특히 우릴 가장 심하게 대하는 중국은 더더욱 그렇다\"고 강조했다.그러면서 \"이 품목들엔 기존 20% 펜타닐 관세가 적용되며, 단지 다른 관세 '버킷'으로 이동하는 것\"이라며 \"다가오는 국가 안보 관세 조사에서 반도체와 전체 전자 공급망을 살펴볼 것\"이라고 예고했다.중국산 전자기기에는 지난 2월과 3월 중국에 부과한 20% 관세가 적용되며, 향후 반도체와 함께 품목 관세로 전자기기에 관세를 추가 부과하겠다는 뜻으로 풀이된다.하워드 러트닉 미국 상무장관도 이날ABC뉴스 '디스 위크'에 출연해 전자기기 관세 예외 조치는 일시적이라며, 한두 달 내 반도체 관세와 함께 부과될 것이라고 예고했다.이 관세는 \"미국에서 만들어야 하는 국가 안보와 관련된 것들\"이라며, 각국이 협상할 수 있는 게 아니라고 강조했다.제이미슨 그리어 미국 무역대표부(USTR) 대표도 미국CBS인터뷰에서 \"다른 잠재적 관세 버킷으로 이동하는 것\"이라며 전자기기에 관세를 예외로 두는 건 아니라고 지적했다.그러면서 \"무역 적자를 메꾸기 위한 '상호 관세'와 자동차 등 공급망에 부과하는 '국가 안보 관세' 두 프로그램이 있다\"며 \"다른 접근 방식일 뿐\"이라고 부연했다.피터 나바로 백악관 무역·제조업 고문도NBC와 인터뷰에서 \"(관세) 유예는 없었다\"며, 정책 기조에 변함은 없다고 주장했다."
    },
    {
      "title": "코스피 변동성 4년 만에 최고...숙박·음식업 불황 역대 최장 [한강로 경제브리핑]",
      "date": "2025.04.14. 오전 8:02",
      "content": "◆코스피 변동성 4년만에 최고, 환율도 롤러코스터도널드 트럼프 미국 대통령의 ‘상호 관세’ 정책이 현실화하면서 이달 들어 코스피 변동성이 4년여 만에 최고 수준으로 치솟았다.  원·달러 환율의 지난 한 주 변동폭은 66.6원에 달하며 지난해 7월 서울 외환시장 거래시간이 오전 2시로 연장된 이래 가장 큰 폭으로 벌어졌다.코스피가 전 거래일(2445.06)보다 12.34포인트(0.50%) 하락한 2432.72에 장을 마감한 11일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다. 뉴시스13일 한국거래소에 따르면 4월1일부터 11일까지 코스피의 일중 변동률은 평균 1.97%로 집계됐다. 이는 월별 기준 2021년 2월(2.03%) 이후 4년2개월 만에 가장 높은 수준이다.일중 변동률은 당일 지수의 고가와 저가의 차이를 고가와 저가의 평균값으로 나눈 수치로 지수가 하루 동안 얼마나 크게 이동했는지를 나타낸다.지난해 1월 1.15% 수준이던 일평균 일중 변동률은 8월 미국 경기침체 우려에 증시가 급락한 ‘블랙먼데이’ 여파로 1.61%까지 상승했다. 이후 다시 안정세를 되찾으며 올해 2월에는 1.02%까지 내려갔다. 3월 1.19%로 다시 반등했고 이달에는 2%대를 오르내리고 있다.이 기간 한국형 공포지수로 불리는 ‘코스피200 변동성지수(VKOSPI)’도 요동쳤다.VKOSPI는 옵션 가격에 반영된 향후 시장의 기대 변동성을 측정하는 지수다.코스피가 5% 넘게 급락한 지난 7일VKOSPI는 전날 대비 65% 급등해 지난해 8월 ‘블랙먼데이’ 이후 최고치인 44.23을 기록했다. 하지만 이튿날은 14% 급락해 37.83으로 떨어졌다. 9일엔 8% 급등해 다시 40선을 회복했으나 다음날 31% 급락해 28.20으로 다시 주저앉았다.원·달러 환율은 헌법재판소가 윤석열 전 대통령의 탄핵을 선고한 지난 4일 1434.1원(이하 주간거래)까지 떨어졌다가 상호관세가 발표된 9일 장중에 금융위기 이후 최고 수준인 1487.6원까지 치솟으며 1500원에 바짝 다가섰다.그러나 트럼프 대통령이 상호관세 발효 13시간여만에 중국을 제외한 나머지 국가에는 상호관세를 90일 유예한다고 말하자 하락 전환해 11일 야간거래에서 1421.0원까지 떨어졌다. 지난 한 주간 변동폭은 66.6원으로 지난해 7월 서울 외환시장 거래시간이 오전 2시로 연장된 이래 가장 큰 폭으로 벌어졌다.트럼프의 과격한 관세정책이 미국의 경기침체를 가져올 것이라는 우려와 달러 자산에 대한 신뢰 하락이 원·달러 환율을 끌어내렸다는 분석이다.  달러 인덱스는 100선 아래로 떨어지며 3년 만에 최저 수준을 기록했다. 주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 지난 11일 장중 99.005까지 떨어지며 2022년 4월 이후 최저치를 기록했다.사진=게티이미지뱅크◆혁신은 없고 적자만 남은 디지털보험사들 운명은?디지털보험사들이 적자를 면치 못하면서 존폐 위기에 몰리고 있다. 국내 첫 디지털 손해보험사인 캐롯손해보험은 모회사에 흡수합병될 가능성이 높고, 나머지는 유상증자로 연명하고 있는처지다.13일 보험업계에 따르면 지난해 국내 5개 디지털보험사의 당기순손실 총액은 1886억원에 달한다. 대부분 전년대비 적자 폭이 커졌다. 카카오페이손보는 372억원에서 481억원, 교보라이프는 240억원에서 256억원, 신한EZ손보는 77억원에서 174억원으로 늘었다.캐롯손보는 지난해 662억원의 순손실을 기록, 전년(760억원)보다 적자 폭은 줄었지만 2019년 출범 이래 6년간 적자를 벗어나지 못하고 있다. 지급여력비율은 156.24%로 전년(281.26%)보다 크게 악화했다. 캐롯손보는 김승연 한화그룹 회장의 차남인 김동원 한화생명 사장의 작품이라는 상징성에도 불구하고 사실상 실패 사례로 남으며 모회사인 한화손보에 흡수합병될 예정이다.다른 디지털보험사들은 사실상 유상증자로 연명하고 있다.카카오페이손보는 올 상반기 중 1000억원 규모의 유상증자 단행을 검토하고 있다. 2023년 1000억원에 이어 두 번째 유증이다.2013년 설립된 국내 첫 디지털 생명보험사인 교보라이프플래닛도 10년 넘게 적자를 면치 못하며 지난해까지 모회사인 교보생명에서 7차례 유상증자로 3000억원 넘는 자금을 수혈했다. 이 회사는 신창재 교보생명 회장의 차남인 신중현 씨가 디지털전략실장을 맡고 있다.신한EZ손보도 지난달 신한금융지주로부터 1000억원 규모의 유상증자를 받았다.보험업계 관계자는 “새로운 보험소비 제공과 신시장 창출이라는 출범 취지에 맞게 디지털보험사들의 노력도 중요하지만,CM(온라인 채널)용 혁신 상품을 위한 당국의 규제 완화와 제도적 지원도 필요하다”고 말했다.서울 시내 한 상권 골목이 한산한 모습을 보이고 있다. 소비 위축과 내수 부진이 이어지며 숙박·음식점업 매출이 2년 가까이 감소세를 벗어나지 못하고 있다. 뉴시스◆22개월째 내림세...숙박·음식업 불황 역대 최장소비 부진이 이어지면서 대표적인 내수 업종인 숙박·음식점업과 도소매업의 불황이 통계 집계이래 최장기간 이어이고 있다. 생산지수가 코로나19 팬데믹(대유행) 수준으로 악화한 데다 취업자 수도 내리막을 걷고 있다.13일 통계청 국가통계포털(KOSIS)에 따르면 지난 2월 숙박·음식점업 생산지수는 103.8(2020년=100)로 1년 전보다 3.8% 감소했다. 숙박·음식점업 생산지수가 감소했다는 것은 그만큼 매출이 떨어졌다는 의미로 해석된다.숙박·음식점업 생산지수는 2023년 5월부터 지난 2월까지 한 달(2024년 1월)만 제외하고 22개월간 감소했다. 통계를 시작한 2000년 이후 ‘역대 최장’ 부진이다. 지난해 1월엔 생산이 작년 동월 대비 마이너스만 면했을 뿐 보합으로 제자리걸음이었다.코로나19 엔데믹(풍토병화) 이후 회복됐던 업황도 다시 악화했다. 지난 2월 생산지수는 2022년 3월(101.7) 이후 가장 낮은 수준이다.내수 부진 지표는 고스란히 고용 악화로 이어지고 있다. 올해 1분기(1∼3월) 도소매·숙박음식점업 취업자 수는 552만7000명으로 지난해 동기보다 1만5000명 줄었다. 지난해 1분기(-5000명)를 시작으로 5개 분기 연속 감소세다. 이는 코로나19 확산기인 2020년 1분기(-12만6000명)∼2021년 4분기(-10만5000명) 이후 가장 긴 기간 내림세다.이 같은 상황은 소상공인·자영업 전체 고용 위축으로 이어지고 있다. 올해 1분기 자영업자 수는 552만3000명으로 작년 동기보다 1만4000명 감소했다. 지난해 1분기(-9000명), 2분기(-10만1000명), 3분기(-2만6000명) 내리 줄다가 작년 4분기 1만명 증가했지만 다시 감소로 돌아섰다.정부는 10조원 규모의 필수 추경을 편성해 시급한 현안 대응에 나선다는 방침이다. 정부는 “내수 진작용 추경은 아니다”라는 입장이지만, 민생 지원 사업에 3조~4조원 규모의 예산이 투입될 것이란 전망이다."
    },
    {
      "title": "상호관세 제외 품목서 드러난 중국의 힘",
      "date": "2025.04.14. 오전 8:02",
      "content": "FT,“트럼프, 망간 단괴 비축 추진” 보도게티이미지뱅크미국의 관세 전쟁이 중국과의 일대일 전면전 양상으로 치닫는 가운데, 희토류 등 핵심 광물이 대거 미국의 상호관세를 피해 갔다. 미국이 대중국 관세율을 큰 폭으로 올리면서도, ‘자원줄’만큼은 건들지 못한 것이다. 이런 가운데 미 정부가 희토류 등이 포함된 해저 광물인 ‘망간 단괴’ 비축을 추진한다는 보도가 나왔다. 관세 전쟁이 원자재 전쟁으로 비화될지 주목된다.13일 한겨레가 지난 2일(현지시각) 발표된 미국의 상호관세 부속서를 분석한 결과, 희토류 금속과 각종 희토류 산화물 및 염화물 등이 대거 상호관세 부과 대상에서 제외된 것으로 나타났다. 희토류는 전자제품을 비롯해 전기자동차, 풍력발전기 등 다양한 산업 분야의 필수 원자재다. 희토류뿐 아니라 천연 흑연과 코발트, 각종 리튬 합성물 등도 상호관세 부과 대상 품목에서 빠졌다.이들 금속 품목은 대개 미국의 중국 의존도가 높은 것들이다. 한 예로 전기차 구동 모터 등을 제조하는 데 쓰이는 ‘네오디뮴 자석’은 미국의 중국 의존도가 84%(2024년 기준)에 이른다. 스칸듐 및 이트륨 등 희토류 금속의 중국 의존도는 78%, 기타 희토류 산화물과 염화물 의존도도 75%다. 전기차 배터리 소재로 음극재 원료인 천연 흑연의 중국 의존도는 68%, 코발트는 41% 수준이다.중국이 핵심 광물의 글로벌 공급망을 틀어쥐고 있어 벌어진 일이다. 중국은 전세계 희토류의 70%가량을 생산할 뿐 아니라, 정·제련 등 가공 과정을 독점하다시피 하고 있다. 전세계에서 채굴되는 흑연의 90%가량이 중국에서 정제되고, 정제 코발트의 75% 이상은 중국산이다.중국은 압도적인 공급망 지배력을 무기화할 채비를 이미 마쳤다. 지난해 말 민간·군용 이중으로 활용될 수 있는 품목의 수출을 정부가 제한할 수 있도록 법적 근거인 ‘이중용도 품목 수출통제 조례’를 마련했다. 이에 기반해 지난 4일에는 디스프로슘, 이트륨, 사마륨 등 희토류 7종을 수출하려는 업자는 상무부에서 인가를 받도록 했다. 장상식 한국무역협회 국제무역통상연구원 원장은 “앞으로 미-중 관계가 더 경색되면, 희토류 카드를 더 확대해서 쓸 수 있다”고 말했다.이런 가운데 미 정부가 망간 단괴를 국가전략물자로 비축하도록 하는 행정명령 초안을 준비하고 있다는 영국 파이낸셜타임스 보도가 나왔다. 망간 단괴는 심해 바닥에 있는 광물 자원으로, 주성분인 망간 외에도 철, 니켈, 구리, 코발트 등의 금속 성분도 함유하고 있다. 파이낸셜타임스는 “심해 광물 채굴권 확보와 정련시설 마련을 촉진하기 위한 것”이라며 “해저 광물 채취가 미국과 중국의 경제적·군사적 경쟁의 전선으로 떠오르고 있다”고 보도했다."
    },
    {
      "title": "\"윤, 5년 뒤 대선 반드시 나온다\"…전광훈 주장, 실현 가능성은",
      "date": "2025.04.14. 오전 8:02",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]윤석열 전 대통령의 지지자들은 파면 이후에도 '윤 어게인'을 외치고 있습니다. 미국의 트럼프 대통령처럼 윤 전 대통령이 5년 뒤 대선에 다시 도전할 거라는 주장입니다. 물론, 현행법으로는 불가능합니다.김태영 기자입니다.[기자]윤석열 전 대통령이 지난 11일 한남동 관저를 떠나면서 한 지지자에게 받은 모자입니다.'대한민국을 다시 위대하게'라고 영문으로 적혀 있습니다.재선에 성공한 트럼프 대통령의 선거구호였던 '미국을 다시 위대하게'가 새겨진 빨간 모자를 연상케 합니다.윤 전 대통령은 \"대한민국 국민의 한 사람으로 돌아가 나라와 국민을 위한 새로운 길을 찾겠다\"고 밝혀 향후 정치 재개 가능성을 열어놓기도 했습니다.일부 지지층에서는 이런 윤 전 대통령이 5년 뒤 대선에 나올 것이라고 주장합니다.[전광훈 (유튜브 '전광훈TV') : 윤석열 대통령 뚝심이 보통 센 게 아니다. 5년 후면 윤석열 대통령을 다시 모실 수 있어.]전광훈씨는 대통령실 전광삼 시민사회수석과의 친분을 강조하며 전 수석과의 대화 내용을 근거로 들었습니다.[전광훈 (유튜브 '전광훈TV') : 그런데 '5년 후에는 나오냐' 그랬더니 '5년 후에는 반드시 나온다'고 얘기하더라는 거야.]하지만 정작 전 수석은JTBC와 통화에서 \"최근에 만난 적도, 그런 말을 한 적도 없다\"며 사실이 아니라고 선을 그었습니다.현행법상으로도 대선에 다시 출마하는 건 불가능합니다.헌법재판소법 54조에 따라 탄핵 결정으로 파면된 사람은 5년 동안 공무원이 될 수 없습니다.또 5년이 지나도 상황이 달라지진 않습니다.대통령 임기가 4년 중임제인 미국과 달리 우리나라는 5년 단임제여서 대통령은 한 번밖에 할 수 없습니다.[영상편집 이지혜 / 영상디자인 유정배]"
    },
    {
      "title": "[스타워즈] '트럼프 관세' 변동성 불구 KB證 평택촌놈 수익률 '독주'",
      "date": "2025.04.14. 오전 8:01",
      "content": "2025 제31회 한경스타워즈 실전투자대회(상반기) 3주차 종료KB증권 평택촌놈팀 (왼쪽부터) 강영수 부장, 우경민 평택지점 부지점장./사진=본인 제공‘2025 제31회 한경스타워즈 실전투자대회(상반기)’ 3주차가 마무리됐다.KB증권의 평택촌놈(평택지점 우경민 부지점장 및 강영수 부부장)팀이 20% 가까운 누적 수익률로 독주하고 있다.14일 한경스타워즈에 따르면 이번 대회 참가팀 10개 팀의 누적수익률은 3.78% 손실로 집계됐다. 지난주(7~11일)는 도널드 트럼프 미국 대통령이 ‘관세 폭탄’을 던졌다가 도로 물러서는 과정에서 증시 변동성이 커졌지만, 이번 대회 참가자들은 평균적으로 코스피의 등락 대비 선방한 성과를 냈다. 지난 3주차에 합산 잔고가 0.12% 줄었다. 같은 기간 코스피지수가 1.33% 하락한 것보다는 선방했다.지금까지 누적수익률 1위 평택촌놈팀의 누적수익률은 19.44%다. 지난 한 주 동안은 계좌의 평가잔고를 1.74% 불렸다. 지난 11일에는 보유 중이던 사조씨푸드 3500주를 모두 매도해 166만원(매수가 대비 7.04%)의 수익을 실현했다.현재 평택촌놈팀의 계좌에는 펩트론, 옵티시스, 유일로보틱스 등이 담겨 있다. 모두 지난 11일 매수했다.특히 펩트론은 지난 11일 상한가로 마감했고, 평택촌놈팀은 그 가격에 150주를 매수했다. 이 종목은 이달 들어 79.02% 상승했다. 항체·약물 접합체(ADC)의 효능을 극대화할 수 있는 차세대 펩타이드 플랫폼 기술에 대한 연구 성과를 올해 미국암연구학회(AACR) 연례학술대회에서 발표할 예정이라는 모멘텀 덕이다.지난주 한주 동안으로만 보면 이경준 유안타증권 금융센터 압구정본부 부장이 5.67%의 수익률로 가장 좋은 성과를 거뒀다. 그는 지난 7일에만 계좌 잔고가 353만3818원 줄어들어 누적수익률 -18.28%로 탈락 위기에 몰렸지만, 11일 기준으로 -6.18%까지 회복했다. 현재 순위는 7위다.현재 이경준 부장의 계좌에는 두산, 올릭스, 루닛,TIGER미국필라델피아반도체레버리지(합성)이 담겨 있다. 미국 필라델피아반도체지수의 등락을 2배로 추종하는 상장지수펀드(ETF)의 평가수익률이 13.75%로, 현재 보유 종목 중 가장 높다. 지난 11일(현지시간) 뉴욕증시에서 필라델피아반도체지수가 2.51% 상승한 데 더해, 주말 사이엔 미국이 스마트폰과 반도체를 품목관세 대상에서 제외시켰다는 소식이 전해졌다. 이날 주식시장에서 투자심리가 개선된 모습이 나타날 것으로 기대된다.누적 수익률 2위는 하나증권 별프로(영업부금융센터 이정희 부장 및 김지홍 대리)팀으로 현재까지 3.04% 손실을 기록하고 있다. 지난 한주 동안의 수익률은 -1.9%다.메리츠증권의 도곡1억$팀(도곡금융센터 3지점 조윤석 영업이사 및 김경준 부장)이 누적 수익률 -3.28%로 3위를 달리고 있다. 이어 한국투자증권 우문현답(인천PB센터 김기완 대리 및 동래PB센터 권오연 대리·이하 누적 수익률 -5.02%),SK증권 팀로고스(명동지점 이병일 부장, 이민환 과장, 황경미 주임, 채승은 주임·-5.08%), 임창균KB증권 잠실롯데PB센터 과장(-5.29%) 등이 뒤를 잇고 있다.올해로 30년째를 맞은 한경 스타워즈는 국내에서 역사가 가장 긴 실전 주식 투자대회다. 해마다 상·하반기로 나눠 진행된다. 이번 '2025 제32회 한경스타워즈 실전투자대회'는 7월11일까지 16주간 진행된다. 대회의 실시간 매매 내역은 한경닷컴 스타워즈 홈페이지(http://starwars.hankyung.com)를 통해 무료로 확인할 수 있다."
    },
    {
      "title": "위태로운 GM 한국사업장...떠나는게 나을까, 남는게 나을까",
      "date": "2025.04.14. 오전 8:00",
      "content": "[韓판 디트로이트 터지나] ③GM한국사업장, 관세로 3조 손실 우려오는 2028년 철수 가능성도 대두 돼인천 부평구 한국GM부평공장에서 미국으로 수출되는 차량이 출고되고 있다. [사진 연합뉴스][이호근 대덕대 자동차학과 교수GM한국사업장의 철수설이 계속해서 반복되고 있다. 이에 현재GM한국사업장에 소속된 근로자들도 매우 혼란스러운 상황이다. 철수설이 더욱 위협적인 이유는 이미GM한국사업장은 군산공장 철수라는 된서리를 경험했기 때문이다.GM한국사업장의 역사는 2002년 대우자동차가GM에 매각되면서 시작된다. 2011년에 한국GM으로 사명을 변경했고 2023년 1월GM한국사업장으로 사명을 바꿨다. 당시 15년간GM보유 지분을 팔지 못하게 하는 거부권 협약이 2017년 10월부로 만료되고, 바로 이듬해 군산공장 폐쇄가 결정된 것이다.2018년 군산공장을 폐쇄하면서, 한국 정부로부터 8100억원을 지원받는 대신 2028년까지GM한국사업장을 유지하기로 약속했다. 2017년 당시GM한국사업장의 판매량은 총 52만대로 약 6000억원대 적자를 기록했다.GM한국사업장의 군산공장 사태 초기에는 정부의 지원을 위한 압박 카드로 군산공장 폐쇄 결정을 볼모로 내세웠다.정부는 지방선거를 앞두고 지원할 수밖에 없을 것으로 예상했으나, 당시 국민 여론이 심상치 않게 돌아갔다. 귀족노조로 대변되는 자동차회사 근로자의 급여, 복리후생 및 기타 근무조건 등이 보도됐다. 상대적인 박탈감으로 인해 국민 세금 지원 결정이 쉽지 않아 보이게 된 것이다힘 못 쓰는 마이너 3사더불어 우리 정부에 지원을 요청하는GM이 본인들 차입금을 빼가는 상황이 알려졌다. 결국 국민 세금으로 지원금을 퍼붓는다 해도, 호주 사태처럼 지원금 중단 후 철수 가능성이 커 보이기 시작했다. 또한 생산성 향상을 위한 합리적인 노사 합의 가능성이 점차 요원해지면서, 이제 정부가 강공을 퍼붓기 시작했다.GM한국사업장의 원가가 높은 이유가 높은 임금과 생산물량 저하로 인한 생산성 저하에도 있지만, 해외 자회사와 부품을 거래할 때 적용하는 가격을 들여다봐야 한다는 의견도 거론됐다. 결국 협력업체로의 부당한 반품도 조사할 태세로, 정부가GM을 거꾸로 압박하면서 불행한 결과를 초래했다.GM한국사업장은 군산공장 철수 직전인 2017년 당시 국내 자동차 총판매량 178만대 중 독자적으로 13만2000대를 판매하며 약 7.4%의 시장 점유율을 보였다. 지금의 판매량과 비교한다면 매우 높은 수치임에도 불구하고, 적자를 벗어나지 못하면서 군산공장 폐쇄를 결정한 것이다. 그런데 2021년에는 ‘르쌍쉐’라고 부르는 마이너 3사의 국내 시장 점유율 총합이 17.1%를 기록했고, 2023년에는 8.5%로 반토막이 났다.마이너 3사의 경쟁력이 계속 저하되는 상황을 보여주고 있다. 지속해서 하락하는 시장 점유율은 2024년 기준 5% 미만을 기록하면서 극단적으로 현대자동차그룹의 국내 시장 점유율을 과도하게 높여주게 된다. 물론 쌍용은 현재KGM으로 이름이 바뀌었기 때문에 ‘르케쉐’라고 불러야 하나 싶지만, 기존에 부르던 이름이 고유명사처럼 굳어져 익숙한 상황이다. 현대자동차그룹 중 ‘제네시스’의 시장 점유율이 10% 이상으로 마이너 3사를 훌쩍 추월하고 있다.인천 부평구 한국GM인천 부평공장 전경. [사진 연합뉴스]유일한 먹거리 대미 수출GM한국사업장은 국내 시장 점유율이 바닥을 치면서, 2024년 기준 총 생산한 49만9559대 중 41만8782대(약 83.8%)를 미국으로 수출하고 있다. 주요 수출 모델 중 트레일블레이저가 2023년 3월 국내 출시 후, 미국 시장에서 연간 20만 689대를 판매하며 전년 대비 84% 증가하였다. 트랙스 크로스오버는 2023년 2월부터 창원공장에서 생산을 시작하였으며, 북미 시장에서 꾸준한 인기를 이어가며 지난해 국내 자동차 수출 1위(29만5000여 대) 차종이 됐다.결국 한국GM은 대미 수출이 유일한 먹거리라고 표현할 수 있다. 이런 와중에 트럼프 행정부가 수입 자동차의 관세를 25%로 높이게 되면, 한국GM은 가격 경쟁력을 잃고 생산량을 줄일 수밖에 없다. 결국은 고용 안정에도 치명적인 결과를 초래할 것이다. 25% 관세가 부과되면 차량 가격이 상승해 미국 소비자들이 한국GM의 차량을 선택할 이유가 없어지게 된다.미국 소비자들이 일본이나 멕시코산 차량으로 눈을 돌릴 가능성이 커지게 된다.GM은 관세 부과가 지속되면, 생산시설 이전을 검토하고 있다고 밝힌 바 있다. 이는 한국GM의 생산 축소나 철수로 이어질 수 있다. 지난해 한국GM은 1조3000억의 이익을 남겼지만, 25% 관세가 확정되면 약 3조의 손실이 필요할 것으로 예상되기에, 현실적으로는 철수가 가장 현명한 대책이기 때문이다.한국GM노사는 지난달 미국GM본사를 방문했고, 한국 생산물량을 유지하라는 답변을 들었다고 전해진다. 다만, 한국GM의 추가 신규 생산 모델이나 설비 투자에 대한 요구에는 별다른 응답을 하지 않을 것으로 전해진다. 결국 현재GM이 철수설을 극구 부인하는 것은 진실일 수 있다. 그런데, 추가 생산 모델 도입이나 설비 투자에 즉답을 피하는 것은 2027년까지 철수하지 않겠다고 약속하고 받은 지원금 때문으로 판단된다.즉, 당장 철수하지 않겠지만 2028년에는 철수할 수 있다는 뜻으로 파악된다. 물론GM한국사업장의 경우 전체 시설이 모두 철수하지는 않을 것으로 보인다. 생산법인과 연구법인을 분리하고 R&D 센터는 한국에 남기는 것이 효율적이라고 판단할 가능성도 매우 크다.이 같은 상황 속에서 르노삼성의 스페인 공장 회생이 가장 바람직한 모델이 될 수 있다. 노사 간 합의로 힘든 자구 노력 끝에 스페인 공장은 전 세계 148개에 달하는 자동차 공장 중에서, 생산 효율이 16시간으로 1위에 올라섰다. 현대·기아차의 28~29시간에 비해 월등히 효율적이고,GM한국사업장의 59시간(130위)과는 비교가 안 될 정도로 생산성이 좋다.물론 위 수치는 몇 년 전 자료다. 현재 어느 정도 향상되었는지는 정확히 파악하지 못했다.GM한국사업장 사태는 큰 원칙과 상식에서 벗어나지 않으면서, 눈앞의 여론이나 각종 선거를 앞두고 표를 의식하지 말고, 장기적인 관점에서 국가에 진정으로 이익이 되는 방향으로 추진해야 한다. 섣부른 결정으로 급한 불을 끌 경우, 향후 발생할 수 있는 여러 산업 분야의 위기에 당연한 해결책의 기준으로 인식될 수 있다. 자동차 산업의 불황은 앞으로도 추가로 겪을 수 있는 문제이다. 멀리 내다보는 안목이 절실한 상황이다."
    },
    {
      "title": "[주요 신문 사설](14일 조간)",
      "date": "2025.04.14. 오전 8:00",
      "content": "▲ 경향신문 = 윤석열 인권 챙기는 법원, 피해자 국민 알권리는 안중에 없나신안산선 공사장 붕괴사고, '안전불감증'의 전형한덕수가 헌법재판관 지명한 함상훈의 비상식적 판결들▲ 국민일보 = 韓 대행, 국정 불확실성 없게 출마 여부 속히 결정해야의대생들의 집단 수업 거부, 명분도 실익도 없다▲ 동아일보 = \"다 이기고 돌아왔다\" \"5년 하나 3년 하나\"… 기이한 '정신승리'美中 '관세 치킨게임'… 시장 다변화로 충격 줄여야잇단 싱크홀에 지하철 공사장 붕괴까지…땅 밑이 불안하다▲ 서울신문 = 윤 전 대통령, '사저 정치' 미련 접고 국민 통합 힘 보태길미중 관세 치킨게임 속 득실 따져 맞춤 대응해야의정 대화 재개 다행이나, 의료개혁 원칙은 지켜져야▲ 세계일보 = 트럼프발 관세전쟁 역풍, 경제·금융 안정에 총력 다해야본지 여론조사 압도적 우위 李, 추대식 경선은 안 된다국정 공백 속 잇단 대형 사고, 각별한 경각심 필요한 때▲ 아시아투데이 = 국힘, 국가 바로 세울 대선 후보 찾아 총력 지원해야부정선거 차단 위해 '사전투표 신고제' 등 도입하라▲ 조선일보 = 중도 확장 가능성 주자들 잇단 국힘 경선 불출마경쟁자 숨 쉴 공간도 없는 민주당 경선, 이재명 추대하자는 것잇단 땅꺼짐 사고, 발밑이 불안하다▲ 중앙일보 = 결국 요식행위로 전락한 민주당 대선 경선공사장 붕괴와 싱크홀 발생…지하 공간이 불안하다▲ 한겨레 = 한 대행, '출마 간보기' 멈추고 '위헌 지명' 즉각 철회해야'피고인 윤석열' 또 특혜, 재판 공정성 신뢰 깨졌다잇따른 땅꺼짐·공사장 붕괴, 아직도 먼 '안전사회'▲ 한국일보 = 국민의힘 경선, 보수 쇄신과 재건 경쟁돼야잇단 지하철 공사장 사고… 발밑 위험 방치할 텐가중국 서해 구조물, 총체적 억지 필요하다▲ 글로벌이코노믹 = 한국 조선산업 부활의 조건미·중 폭주 설상가상…글로벌 경제 공포▲ 대한경제 = 반복되는 싱크홀, 국가 대책 패러다임 전환 시급하다대선 후보로 나섰다면 건설업 활성화 대책도 제시해야▲ 디지털타임스 = 흔들리는 美달러·국채… 글로벌 금융발작 대비책 서둘라숙박·음식점 최장 불황… 中·日처럼 대담하게 내수 부양해야▲ 매일경제 = 6·3대선D-50, 韓경제 리부팅 공론장 돼야전세사기특별법 5월 종료되는데 멈추지않는 전세사기아이폰 덕에 갤럭시도 관세 숨통… '韓관세=美손해' 알려야▲ 브릿지경제 =AI·우주 관련 법안도 대선 뒤로 처리 늦추나▲ 서울경제 = 오락가락 트럼프 관세, 정교한 총력 대응으로 피해 최소화해야잇단 신용등급 하향 경고 … 정부 흔들기·포퓰리즘 멈출 때다韓대행, 국힘 일각 '차출론'에 명확한 입장 밝혀 국정 혼란 막아야▲ 이데일리 = 트럼프 변덕에 신뢰잃은 미국, 국채·달러 위상도 흔들악화일로 장기요양 병목 현상, 심사 인력 대폭 늘려야▲ 이투데이 = 일본·독일은 협치…한국은 정치공방▲ 전자신문 = 美 반도체 관세, 담대하게 지켜보자▲ 파이낸셜뉴스 =AI시대 반도체 대격변, 국가 총력전 이리 느긋해서야'0%대 성장' 우려, 추경이라도 서둘러야 할 때다▲ 한국경제 = 콘텐츠 없는 국민의힘 … '기승전反이재명'으론 표심 못 얻는다광명 이어 대전·부산서도 싱크홀 … 불안 해소할 대책 마련해야스마트폰·반도체 관세 불확실성 커져 … 마지막까지 美 설득해야▲ 경북신문 = 尹, 사람을 기용할때 충성심을 강조한 이유▲ 경북일보 = 경북 산불피해지역 관광, 지역 살리는 희망이다▲ 대경일보 = 돌풍을 동반한 봄비주의보'경북산불' 영웅들에 감사마음 가져야(서울=연합뉴스)"
    },
    {
      "title": "[전국 주요 신문 톱뉴스](14일 조간)",
      "date": "2025.04.14. 오전 8:00",
      "content": "▲ 경향신문 = '구속취소' 그 재판부, 촬영 불허로 알권리도 차단▲ 국민일보 = 더 끓는 韓 차출론 국힘 경선판 요동▲ 동아일보 = \"언제 누가 빠질지 몰라\" '땅꺼짐 공포' 전국 확산▲ 매일일보 = 대선'D-50'… 김빠진 민주·과열 국힘▲ 서울신문 = 吳·劉 불출마… 국힘 경선 '요동'▲ 세계일보 = 독주하는 이재명 국힘 경선 '안갯속'▲ 아시아투데이 = \"尹파면, 국민주권 농락\"… 3대 종교단체, 탄핵 불복 선언▲ 일간투데이 = 대선 앞두고 '여야 전면전'… 국회, 질문·특검 재격돌 예고▲ 조선일보 = '한덕수 변수'에 요동치는 국민의힘 경선▲ 중앙일보 = 오·유 불출마, 한덕수 \"경선참여 의사없다\"▲ 한겨레 = 인수위 없는 차기 정부 현실적 공약에 답 있다▲ 한국일보 = \"600만원이면 돌풍 후보로\" 은밀한 제안▲ 글로벌이코노믹 = 관세 한숨 돌린 한국 \"협상은 이제부터\"▲ 대한경제 = 줄잇는 땅밑사고… 지하개발 포비아▲ 디지털타임스 = 제각각 '코인 상폐'… 헷갈리는 투자자▲ 매일경제 = 자라 창업자도 손절 가로수길 40% '텅'▲ 브릿지경제 = 재초환 되살아나나… 재건축 단지 '불면의 봄'▲ 서울경제 = 美 \"폰·칩, 상호관세 대신 품목관세\"▲ 아시아타임즈 = 트럼프 관세 일보 후퇴… 빅테크 '안도'▲ 아주경제 = 더이상 실패 안돼… '진짜 대통령'을 보고 싶다▲ 에너지경제 = 美관세 유예 '골든타임' 다층적 대응 총력▲ 이데일리 = 美 스테이블코인 혁명, 한국도 동참할 때▲ 이투데이 = 트럼프 \"스마트폰 제외\" 삼성, 美관세 일단 안도▲ 전자신문 = 美 \"스마트폰·컴퓨터 상호관세 제외\"▲ 파이낸셜뉴스 = \"경제 살리기를 1호 공약으로\" 대선정국 목소리 높이는 재계▲ 한국경제 = 포스코-현대제철, 美 '루이지애나 동맹'▲ 전국매일신문 = 韓경제, 극한 대외리스크 직면… '0%대 성장' 우려▲ 경기신문 = 포퓰리즘 재탕 '메가 공약' 또 들썩▲ 경기일보 = 전·현직 도지사 3人3色 '쏠린 눈'▲ 경인일보 = 신안산선 공사현장 붕괴 '지반 불량' 지적 무시한 人災▲ 기호일보 = 이재명 대선행에 '계양을 보선' 깜빡이 켜는 인천 정치권▲ 신아일보 = 美, 스마트폰·컴퓨터 상호관세 제외▲ 인천일보 = 마을 집어삼킨 불덩이 주민들 삶마저 태웠다▲ 일간경기 = 민주당 경선룰에 반발 \"압도적 정권교체 방해 경선룰 올바로 잡아야\"▲ 중부일보 = 광명 역세권 추가붕괴 공포▲ 현대일보 = 서민경제 살리기 사활 건 인천시▲ 강원도민일보 = 강원형 산림녹화 인류미래 연다▲ 강원일보 = '강원 산림녹화 역사' 세계기록유산 등재▲ 경남도민신문 = 산청·하동 산불로 소실된 산림 산사태 우려 커진다▲ 경남도민일보 = 내란 정국서 중요해진 헌법교육, 있던 조례 없앤 경남▲ 경남매일 = 김해 어방동 상권 사실상 붕괴… 곳곳 '임대'▲ 경남신문 = 美 민감국가 지정에K-원전 '적신호'▲ 경남일보 = 사천시민들 \"사천시는 도대체 뭐했나\"▲ 경북매일 = 권한대행 체제 전환 대구시… \"핵심사업 지켜라\"▲ 경북신문 = 국민의힘 경선 '각축전'… 뚜렷한 원톱 없어 해법 고심▲ 경북일보 = 산불, 상춘객 발길까지 묶었다▲ 경상일보 = 울산항 '동북아 에너지 허브' 기반 다진다▲ 국제신문 = 민주 이재명+신 3K '4파전'▲ 대경일보 = 보수텃밭 잡아라TK민심 쟁탈전▲ 대구신문 = 경북 동해안, 세계지질공원 지정▲ 대구일보 = 유력 주자들 불출마·한덕수 대망론…경선 지각변동 예고▲ 매일신문 = 美·中 관세 전쟁에 낀 韓 \"돌파구 찾는다\"▲ 부산일보 = 애물단지→기회의 땅… 노포차량기지 이전 타당성 높다▲ 영남일보 = 유승민·오세훈 불출마…보수 중도층 표심 어디로▲ 울산매일 = 울산을 '야구 거점도시'로▲ 울산신문 = 울산, 폴리그 육성 등 야구 거점 도시 만든다▲ 울산제일일보 = 남산로 문화광장 부지 '명도訴' 나선다▲ 광남일보 = 공약 반영·인사 등용… 호남 민심 잡아야▲ 광주매일신문 = 민주당 대선 후보 '당원 50%+국민 50%'로 결정▲ 광주일보 = 이재명,AI비전 제시…광주, 큰 기대▲ 남도일보 = 민주당 대권 레이스 호남 주도적 역할 '주목'▲ 전남매일 = 민주, 이재명 '독주'vs국힘, 두자릿수 경선주자 '각축전'▲ 전라일보 = 전북 청년 고용률 25년 째 '30%대'▲ 전북도민일보 = 전북형 청년수당 있지만 전북엔 받을 청년이없다▲ 전북일보 = 민주 대선 경선 흥행 저조 우려▲ 금강일보 = 선거때만 되면 '쪼그라드는' 지자체 행정기능▲ 대전일보 = 드러나는 대진표… 예측불허 충청 표심▲ 동양일보 = 비위 '얼룩'… 충북 청렴공직사회 언제쯤▲ 중도일보 = 선거 '최대 승부처'… 충청대망론·대통령실 세종이전 촉각▲ 중부매일 = '경제 강군' 진천군 5대 과제 성취▲ 충남일보 = 美, 반도체 관세 면제… 일단 '한숨 돌린' 충청권 첨단산업▲ 충북일보 = 세계기록유산 최종 결정 민관협력사업 담은 자료▲ 충청도민일보 = 조기 대선서 해결 실마리 찾나▲ 충청매일 = 꿀벌 소멸·수입꿀 범람 '이중고'▲ 충청신문 = \"아이 낳고 키우기 좋은 대전… 교통문화부터 바꿉니다\"▲ 충청일보 = 충북 정치권, 대선 준비 잰걸음▲ 충청타임즈 = \"용산은 안돼\" … 세종 대통령 집무실 대선 핫이슈▲ 삼다일보 = 제주 4·3기록물 세계기록유산 됐다▲ 제민일보 = 4·3 기록유산 등재…세계의 역사로▲ 제주매일 = 제주4·3기록물 '유네스코 세계기록유산' 최종 등재▲ 제주일보 = 4·3기록물 유네스코 세계기록유산 등재▲ 한라일보 = '진실을 밝히다: 4·3아카이브' … 7년 만 결실(서울=연합뉴스)"
    },
    {
      "title": "외국 배 사겠다는 트럼프…K조선 '방긋' [3분 브리프]",
      "date": "2025.04.14. 오전 8:00",
      "content": "[한 눈에 읽기]①트럼프 美 조선업 재건 의지②'큰' 국민연금, '국장' 비중 늘려③변동성 커진 국내 주식시장…시초가 왜곡 현상 부각MARKETINDEX:Yeartodate○미 뉴욕증시 3대 지수, 일제 상승 마감○한 주간 역사적 롤러코스터 장세○관세 불확실성 속 변동성 장세 이어질 듯Top3NEWS■ 韓 조선업 호재되나… 트럼프 \"조선업 재건 위해 타국서 최첨단 선박 살 수도\"○트럼프 미국 조선업 재건 의지 강조○\"의회에 구매 자금 요청할 수도\"○트럼프, 한덕수 대행과 통화도…협력분야로 조선업 언급■ 국민연금, 1분기 국내주식 더 담았다…美 관세 대응 움직임도○국내 주식시장서 대량 보유 종목 크게 늘려○中 수혜 기대감 석화, 화장품 담아○의류OEM은 축소, 한화엔진 등 차익 실현■ 롤러코스터 장세에 곳곳서 이상징후…시세 왜곡 유의○시총 2위SK하이닉스, 프리마켓서 상한가○변동성 확대에 시초가 왜곡 현상 부각○ETF괴리율 초과 공시도 올 들어 최다그래픽 뉴스 : 민간 '종신형·비소구'시험대…리스크 분산이 관건○민간 시장 활성화되려면 \"주금공처럼 평생·안정적 연금 지급돼야\"○은행·보험 리스크 분산…장기조달수단 확보도○DSR등 대출규제도 활성화걸림돌theChart: \"대출혜택 좋네\" 입소문… 보금자리론 1.4조원어치 팔렸다○보금자리론 2월 판매액 1조4424억원○14개월 만에 최고치○정부 가계대출 억제정책과 다자녀가구 금리우대 등 영향오늘 핵심 일정○국내○해외13:00 일본 산업생산(MoM)(2월)18:30 독일 12개월 만기Bubill국채 입찰20:00 미국석유수출국기구(OPEC)월간 보고서◇점심&퇴근길 날씨○최저기온 4℃(0℃) ｜최고기온 : 10℃(0℃)○강수확률 오전 60%｜오후 60%○미세먼지  오전 보통｜오후 보통3분이면OK,꼭 필요한 시간-가성비 경제뉴스. 매일 8시 발행."
    },
    {
      "title": "美 전자제품 관세 혼란...품목관세 부과 대상 [뉴스새벽배송]",
      "date": "2025.04.14. 오전 8:00",
      "content": "“전자제품 관세 예외 아냐”…트럼프 직접 설명“반도체와 전자제품 공급망 전체 살펴볼 것”美상무 “반도체 면제 일시적…1~2개월 안 부과 가능”‘연준 풋’ 가능성 제기…지난 주말 뉴욕증시 반등[이데일리 박정수 기자] 도널드 트럼프 미국 대통령이 상호관세 부과서 제외된 반도체 등 전자제품에 품목관세를 부과하겠다는 입장을 재확인했다. 상호관세의 경우 미국과 협상할 여지가 있지만 품목별 관세는 국가 안보에 중요한 제품을 미국에서 생산하는 데 필요한 정책이라 면제가 쉽지 않을 수 있음을 시사했다. 한편 지난 주말 뉴욕증시는 반등했다. 무역갈등이 격화된 가운데 연방준비제도가 시장 불안 시 개입할 수 있다는 ‘연준 풋(시장 방어책)’ 가능성이 제기되면서다.도널드 트럼프 미국 대통령.(사진=AFP)다음은 14일 개장 전 주목할 뉴스다.트럼프, 전자제품 관세 부과 재확인-트럼프 대통령은 13일(현지시간) 소셜미디어(SNS) 트루스소셜을 통해 “지난 금요일(4월 11일)에 발표한 것은 관세 예외가 아니다”면서 “이들 제품은 기존 20% 펜타닐 관세를 적용받고 있으며 단지 다른 관세 범주로 옮기는 것”이라고 해명. 그는 “우리는 곧 국가 안보 관세 조사를 통해 반도체와 전자제품 공급망 전체를 살펴볼 것”이라고.-관세에 대한 강경한 입장을 거듭 강조. 그는 “다른 나라들이 우리에게 불리하게 사용해 온 불공정한 무역 수지와 비(非)통화 관세 장벽와 관련해 그 누구도 관세에서 벗어나지 못하고 있다”면서 “특히 우리를 가장 나쁘게 대우한 중국은 더욱 그렇다”고. 이어 “(다른 나라들이)수십 년 동안 그랬던 것처럼 무역에서 우리를 계속 학대하도록 내버려둘 수는 없다”고 주장.美상무 “전자제품 관세 면제는 일시적인 유예”-하워드 러트닉 상무장관 역시ABC방송과 인터뷰에서 전자제품 관세 면제는 일시적 유예일 뿐이라며 “반도체 등 전자제품은 한두 달 안에 부과될 가능성이 있는 반도체 (품목)관세의 적용을 받게 될 것”이라고.-그는 품목관세와 관련해 “이러한 제품들이 리쇼어링(미국으로의 생산시설 복귀) 될 수 있도록 초점을 맞출 것”이라면서 “우리는 반도체가 필요하고 이런 것들을 미국에서 만들어야 한다. 이 모든 것을 동남아시아에 의존할 수 없다”고.美무역대표 “트럼프·시진핑 회담 당장 계획 없다”-미국 무역대표부(USTR) 대표가 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석이 당장은 대화할 계획이 없다고 밝혀.-이날ABC방송과 인터뷰에서 “(상호관세 부과 계획을 발표한)지난 2일 이래로 우리는 이 사안을 정상 간 차원에서 다루고 있으며 트럼프 대통령이 언급했듯이 언젠가는 그들(중국)과 대화를 나눌 수 있을 것으로 기대한다”고.-트럼프 대통령은 중국산 제품에 대해서는 관세율을 125%로 인상. 여기에 펜타닐 불법 유통을 명목으로 부과한 20% 대중 보편관세까지 더해 중국에 대한 미국의 총 관세는 145%. 이에 대해 반발한 중국은 지난 11일 미국산 제품에 대한 관세율을 기존 84%에서 125%로 인상하겠다고 발표.산업부, 美정부에 “구리관세, 韓배터리제조사 투자에 영향”-한국 정부가 한국산 구리 제품에 관세를 부과하면 미국에 투자한 한국 기업들의 투자 활동을 저해할 수 있다면서 우호적인 조치를 요청.-13일(현지시간) 미국 연방 관보에 따르면 산업통상자원부는 지난 1일 미국의 구리 수입에 대한 ‘무역확장법 232조’ 조사와 관련해 미국 상무부에 입장을 제출.-산업부는 의견서에서 “한국산 구리 제품은 미국 국가안보에 위협이 되지 않으며 오히려 미국 경제 및 공급망 안정에 긍정적으로 기여하고 있다”고 강조.-그 이유로 산업부는 한국산 구리는 2024년 기준 미국 전체 구리 수입의 약 3%인 5억 7000만달러 규모에 불과하다고 설명. 특히 한국산 구리 수출품은 구리 와이어, 봉, 튜브 등으로 이는 건설, 상하수도, 전력 인프라 등 일반산업에 사용되며 국방 부문과는 거의 직접적 연관이 없다고 강조.뉴욕증시 반등…‘연준 풋’ 가능성 제기-11일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 1.56% 상승한 4만212.71에 거래를 마쳐. 대형주 벤치마크인 스탠다드앤드푸어스(S&P) 500지수는 1.81% 오른 5363.36을 기록. 기술주 위주의 나스닥지수는 2.06% 상승한 1만6724.46에 거래를 마쳐.-미국과 중국이 관세율을 극단적으로 올리면서 무역갈등이 격화된 가운데 장기물 국채금리가 폭등하고 달러가치가 급락하는 등 금융시장에 대혼란이 왔지만, 연방준비제도가 시장 불안시 개입할 수 있다는 ‘연준 풋(시장 방어책)’ 가능성이 제기되면서 시장은 다시 상승세.-수잔 콜린스 보스턴 연방준비은행 총재는 이날 파이낸셜타임스와 인터뷰에서 금융시장이 혼란스러워질 경우 이를 안정시키기 위해 기꺼이 대응할 준비가 돼 있다고 밝혀.국채금리 치솟고 국제유가도 반등-11일(현지시간) 10년물 국채금리는 4.5%를 돌파하고, 달러인덱스는 100선을 하회하는 등 시장엔 혼란이 극심. 미국의 30년 고정 모기지 평균 금리가 무려 13bp(1bp=0.01%포인트) 급등하며 7.1% 급등하면서 주택시장 역시 흔들려.-국제유가 반등. 뉴욕상업거래소에서 근월물인 5월 인도분 서부텍사스산원유(WTI)는 전장보다 1.43달러(2.38%) 뛴 배럴당 61.50달러에 거래를 마감. 글로벌 벤치마크인 브렌트유 6월 인도분은 전장보다 1.43달러(2.26%) 오른 배럴당 64.76달러를 기록."
    }
  ],
  "반도체 관세": [
    {
      "title": "\"반도체, 관세 예외 아냐…품목관세 포함 예정\"-메리츠",
      "date": "2025.04.14. 오전 8:07",
      "content": "사진=REUTERS메리츠증권은 14일 주말 간 반도체 상호관세 예외 이슈와 관련해 \"품목과세로 부과하겠다는 것이지 관세에서 예외시키겠다는 의미가 아니다\"라고 분석했다.이 증권사 황수욱 연구원은 \"지난 11일 발표는 2일자 상호관세 행정명령에 포함된 반도체 품목 예외 조항을 구체화한 것\"이라며 \"해당 명령에서 명시한 '반도체'라는 단어의 범위를 명시한 것이고, 해당 품목들이 상호관세 대상이 아니라는 점을 명시한 것\"이라고 설명했다.이어 \"품목 리스트에는 우리가 알고 있는 반도체 '칩'뿐만 아니라 스마트폰 등 핵심 전자제품, 인공지능(AI) 하드웨어의 핵심 밸류체인(서버, 서버에 필요한 부속품)을 포괄한다\"고 부연했다.앞서 미 관세국경보호청(CBP)은 지난 11일 '특정 물품의 상호관세 제외 안내'를 통해 스마트폰과 노트북 컴퓨터, 하드디스크 드라이브, 컴퓨터 프로세서, 메모리칩, 반도체 제조 장비 등을 제외 대상에 포함했다.하지만 하워드 러트닉 미 상무장관은 지난 13일 미ABC방송 인터뷰에서 \"스마트폰과 컴퓨터 등 모든 전자제품은 반도체 제품에 속하게 될 것\"이라며 \"이러한 제품들이 안심하고 사용될 수 있도록 특별하게 집중된 유형의 관세가 적용될 것\"이라고 말했다.그는 '스마트폰이나 노트북이 일시적으로 면제되지만 한 달 후에 다른 형태로 다시 부과될 것이냐'는 질문에 \"맞다\"고 답했다.러트닉 장관은 구체적인 시점에 대해 \"반도체 관세는 한 달 정도 후에, 의약품 관세는 한두 달 내에 발표될 가능성이 크다\"고 언급했다.도널드 트럼프 미 대통령도 지난 12일 플로리다주 팜비치에서 마이애미로 이동하는 에어포스원(대통령 전용기)에서 취재진과 만나 반도체 품목별 관세에 대해 \"우리는 매우 구체적일 것\"이라며 \"월요일(14일)에 그에 대한 답을 주겠다\"고 말했다.황 연구원은 \"구체화된 해당 품목은 상호관세 대상이 아니지만, 추후 해당 품목에 대한 '반도체' 품목 관세를 부과하겠다는 것\"이라며 \"전략적으로 반도체, 의약품이 중요하기 때문에 해당 제품은 (상호관세) 협상의 대상이 아니고 별도로 신경 쓴다는 것\"이라고 말했다."
    },
    {
      "title": "“중국, 희토류 수출 중단, 핵심 부품 공급 중단 위험”",
      "date": "2025.04.14. 오전 8:04",
      "content": "NYT보도 “중국 특정 희토류 광물·자석 수출 제한”미국 대중 관세 인상 보복 조치, 전세계 영향 우려[베이징=이데일리 이명철 특파원] 중국이 첨단 기술에 들어가는 핵심 원자재 희토류 수출 제한을 실시했다. 이는 미국의 관세 인상에 대응한 조치로 한국 역시 영향이 불가피할 전망이다.중국 네이멍구에 위치한 희토류 공장. (사진=AFP)뉴욕타임스(NYT)는 중국이 전세계 자동차, 반도체 항공우주 산업에 중요한 특정 희토류 광물과 자석의 수출을 중단했다고 13일(현지시간) 보도했다.중국 정부는 이미 이달 4일 사마륨, 가돌리늄, 테르븀, 디스프로슘, 루테튬, 스칸듐, 이트륨 등 희토류 7종에 대한 수출 통제를 시행한다고 밝힌 바 있다. 이번에 이러한 통제 조치를 시행한 것으로 보인다.중국은 2023년까지 전세계 중희토류 금속 공급량의 99%를 생산했다. 베트남의 한 정유공장에서 소량의 희토류를 생산했으나 세금 분쟁으로 지난 1년간 폐쇄돼 중국이 독점적인 지위를 유지하고 있다.중국은 또 전 세계 연간 약 20만t의 희토류 자석 중 90%를 생산하고 있다. 나머지는 일본이 대부분을 생산하고 있다. 독일도 소량 생산하지만 중국 의존도가 높다.NYT는 “중국 세관 당국이 미국뿐만 아니라 일본과 독일을 포함한 모든 국가로의중희토류 금속·자석 수출을 차단하고 있다”면서 “희토류 업계 관계자들은 새로운 수출 허가 요건의 시행이 지금까지 중국 항구마다 균등하지 않았다”고 설명했다. 이번 조치는 이러한 수출 제한 조치를 일제히 실시한 것으로 보인다.NYT는 이번 조치가 지난 2일부터 시작한 도널드 트럼프 미국 행정부의급격한 관세 인상에 대한 보복 조치의 일환이라고 전했다. 그러면서 군사업체를 포함한 미국 회사에 희토류 등이 공급되는 것을 영구적으로 막는 것이며 전 세계 자동차 제조업체, 항공우주 제조업체, 반도체 회사, 군사 업체의 핵심 부품 공급을 중단할 위험이 있다고 지목했다.한편 중국 상무부는NYT의 논평 요청에 답변하지 않았다고 전했다."
    },
    {
      "title": "게임 콘솔엔 관세, PC는 면제…트럼프 관세 정책에 게임업계 '긴장'",
      "date": "2025.04.14. 오전 8:02",
      "content": "닌텐도 스위치2·플레이스테이션·엑스박스 등 대상도널드 트럼프 미국 대통령이 최근 발표한 대중(對中) 추가 관세 부과 정책에 따라 게임 콘솔은 관세 적용 대상에 포함된 반면, 노트북과 스마트폰 등은 면제된 것으로 나타났다.이에 따라 콘솔 제조사는 물론, 전 세계 게임 유통망에도 영향을 미칠 수 있다는 우려가 제기되고 있다.12일(현지시간) 영국 유로게이머 보도에 따르면, 미국 세관국경보호청(CBP)은 스마트폰, 노트북, 반도체 부품 등 일부 전자기기 항목을 관세 대상에서 일시적으로 제외했다. 하지만 닌텐도 스위치2, 플레이스테이션5, 엑스박스 시리즈 엑스·에스 등 주요 콘솔 기기는 면제되지 않아 최대 25%의 관세가 부과될 예정이다.백악관 앞에서 상호관세 조치를 발표하는 도널드 트럼프 미국 대통령. (사진=백악관)이에 따라 콘솔 하드웨어의 생산 원가 및 소비자 판매가가 상승할 가능성이 커졌으며, 미국 내 유통 및 출시 일정에도 차질이 생길 수 있다는 분석이 나온다. 특히 스위치2와 같은 차세대 콘솔 출시를 앞둔 제조사 입장에선 원가 부담과 가격 경쟁력 저하를 동시에 감수해야 하는 이중고에 직면하게 됐다.미국 게임산업을 대표하는 엔터테인먼트 소프트웨어 협회(ESA)는 이번 조치에 대해 즉각적인 우려를 표명했다.ESA는 성명을 통해 “관세 부과는 게임 콘솔 제조업체와 개발자, 유통사뿐 아니라 최종 소비자인 게이머에게까지 피해를 주는 조치”라며 “미국 게임 산업 전체에 실질적이고 해로운 영향을 끼칠 것”이라고 비판했다.한편, 유로게이머는 이 같은 관세 부과가 글로벌 반미 감정으로 이어질 가능성도 있다고 덧붙였다. 실제로 중국을 포함한 아시아권 일부 온라인 커뮤니티에서는 “미국산 게임기 제품에 대한 불매 움직임”이 감지되고 있으며, 이에 따라 콘솔 수출 물량 감소나 지역 내 브랜드 이미지 하락도 우려되고 있다.트럼프 대통령은 최근 중국, 베트남, 인도 등에서 수입되는 주요 기술 제품에 대해 단계적 관세 인상을 예고한 바 있다. 이번 조치는 해당 정책의 첫 번째 실행 사례로, 향후 반도체, 부품, 서버 제품군에도 추가 관세가 적용될 가능성이 있는 것으로 전해졌다."
    },
    {
      "title": "트럼프 \"전자기기 관세 면제 아냐\"…관세 유예 논란 일축",
      "date": "2025.04.14. 오전 8:02",
      "content": "\"다른 방식으로 부과할 것\"도널드 트럼프 [사진 연합뉴스][이코노미스트 우승민 기자] 도널드 트럼프 미국 대통령이 전자기기가 관세 부과 대상에서 제외된 게 아니라며, 다른 형식으로 부과할 것이라고 밝혔다.트럼프 대통령은 13일(현지 시간) 소셜미디어 트루스소셜을 통해 \"금요일(11일)에 관세 '예외'가 발표된 건 없다\"고 밝혔다.미국 관세국경보호청(CBP)이 지난 11일 반도체, 스마트폰, 노트북, 모니터 등 전자기기를 상호 관세 대상에서 제외한다고 발표한 것을 지칭한 것으로 보인다.트럼프 대통령은 \"다른 나라들이 우릴 상대로 사용했던 불공정한 무역수지, 비금전적 관세 장벽에 대해 누구도 '면죄부'를 받지 못했다\"며 \"특히 우릴 가장 심하게 대하는 중국은 더더욱 그렇다\"고 강조했다.그러면서 \"이 품목들엔 기존 20% 펜타닐 관세가 적용되며, 단지 다른 관세 '버킷'으로 이동하는 것\"이라며 \"다가오는 국가 안보 관세 조사에서 반도체와 전체 전자 공급망을 살펴볼 것\"이라고 예고했다.중국산 전자기기에는 지난 2월과 3월 중국에 부과한 20% 관세가 적용되며, 향후 반도체와 함께 품목 관세로 전자기기에 관세를 추가 부과하겠다는 뜻으로 풀이된다.하워드 러트닉 미국 상무장관도 이날ABC뉴스 '디스 위크'에 출연해 전자기기 관세 예외 조치는 일시적이라며, 한두 달 내 반도체 관세와 함께 부과될 것이라고 예고했다.이 관세는 \"미국에서 만들어야 하는 국가 안보와 관련된 것들\"이라며, 각국이 협상할 수 있는 게 아니라고 강조했다.제이미슨 그리어 미국 무역대표부(USTR) 대표도 미국CBS인터뷰에서 \"다른 잠재적 관세 버킷으로 이동하는 것\"이라며 전자기기에 관세를 예외로 두는 건 아니라고 지적했다.그러면서 \"무역 적자를 메꾸기 위한 '상호 관세'와 자동차 등 공급망에 부과하는 '국가 안보 관세' 두 프로그램이 있다\"며 \"다른 접근 방식일 뿐\"이라고 부연했다.피터 나바로 백악관 무역·제조업 고문도NBC와 인터뷰에서 \"(관세) 유예는 없었다\"며, 정책 기조에 변함은 없다고 주장했다."
    },
    {
      "title": "[스타워즈] '트럼프 관세' 변동성 불구 KB證 평택촌놈 수익률 '독주'",
      "date": "2025.04.14. 오전 8:01",
      "content": "2025 제31회 한경스타워즈 실전투자대회(상반기) 3주차 종료KB증권 평택촌놈팀 (왼쪽부터) 강영수 부장, 우경민 평택지점 부지점장./사진=본인 제공‘2025 제31회 한경스타워즈 실전투자대회(상반기)’ 3주차가 마무리됐다.KB증권의 평택촌놈(평택지점 우경민 부지점장 및 강영수 부부장)팀이 20% 가까운 누적 수익률로 독주하고 있다.14일 한경스타워즈에 따르면 이번 대회 참가팀 10개 팀의 누적수익률은 3.78% 손실로 집계됐다. 지난주(7~11일)는 도널드 트럼프 미국 대통령이 ‘관세 폭탄’을 던졌다가 도로 물러서는 과정에서 증시 변동성이 커졌지만, 이번 대회 참가자들은 평균적으로 코스피의 등락 대비 선방한 성과를 냈다. 지난 3주차에 합산 잔고가 0.12% 줄었다. 같은 기간 코스피지수가 1.33% 하락한 것보다는 선방했다.지금까지 누적수익률 1위 평택촌놈팀의 누적수익률은 19.44%다. 지난 한 주 동안은 계좌의 평가잔고를 1.74% 불렸다. 지난 11일에는 보유 중이던 사조씨푸드 3500주를 모두 매도해 166만원(매수가 대비 7.04%)의 수익을 실현했다.현재 평택촌놈팀의 계좌에는 펩트론, 옵티시스, 유일로보틱스 등이 담겨 있다. 모두 지난 11일 매수했다.특히 펩트론은 지난 11일 상한가로 마감했고, 평택촌놈팀은 그 가격에 150주를 매수했다. 이 종목은 이달 들어 79.02% 상승했다. 항체·약물 접합체(ADC)의 효능을 극대화할 수 있는 차세대 펩타이드 플랫폼 기술에 대한 연구 성과를 올해 미국암연구학회(AACR) 연례학술대회에서 발표할 예정이라는 모멘텀 덕이다.지난주 한주 동안으로만 보면 이경준 유안타증권 금융센터 압구정본부 부장이 5.67%의 수익률로 가장 좋은 성과를 거뒀다. 그는 지난 7일에만 계좌 잔고가 353만3818원 줄어들어 누적수익률 -18.28%로 탈락 위기에 몰렸지만, 11일 기준으로 -6.18%까지 회복했다. 현재 순위는 7위다.현재 이경준 부장의 계좌에는 두산, 올릭스, 루닛,TIGER미국필라델피아반도체레버리지(합성)이 담겨 있다. 미국 필라델피아반도체지수의 등락을 2배로 추종하는 상장지수펀드(ETF)의 평가수익률이 13.75%로, 현재 보유 종목 중 가장 높다. 지난 11일(현지시간) 뉴욕증시에서 필라델피아반도체지수가 2.51% 상승한 데 더해, 주말 사이엔 미국이 스마트폰과 반도체를 품목관세 대상에서 제외시켰다는 소식이 전해졌다. 이날 주식시장에서 투자심리가 개선된 모습이 나타날 것으로 기대된다.누적 수익률 2위는 하나증권 별프로(영업부금융센터 이정희 부장 및 김지홍 대리)팀으로 현재까지 3.04% 손실을 기록하고 있다. 지난 한주 동안의 수익률은 -1.9%다.메리츠증권의 도곡1억$팀(도곡금융센터 3지점 조윤석 영업이사 및 김경준 부장)이 누적 수익률 -3.28%로 3위를 달리고 있다. 이어 한국투자증권 우문현답(인천PB센터 김기완 대리 및 동래PB센터 권오연 대리·이하 누적 수익률 -5.02%),SK증권 팀로고스(명동지점 이병일 부장, 이민환 과장, 황경미 주임, 채승은 주임·-5.08%), 임창균KB증권 잠실롯데PB센터 과장(-5.29%) 등이 뒤를 잇고 있다.올해로 30년째를 맞은 한경 스타워즈는 국내에서 역사가 가장 긴 실전 주식 투자대회다. 해마다 상·하반기로 나눠 진행된다. 이번 '2025 제32회 한경스타워즈 실전투자대회'는 7월11일까지 16주간 진행된다. 대회의 실시간 매매 내역은 한경닷컴 스타워즈 홈페이지(http://starwars.hankyung.com)를 통해 무료로 확인할 수 있다."
    },
    {
      "title": "[전국 주요 신문 톱뉴스](14일 조간)",
      "date": "2025.04.14. 오전 8:00",
      "content": "▲ 경향신문 = '구속취소' 그 재판부, 촬영 불허로 알권리도 차단▲ 국민일보 = 더 끓는 韓 차출론 국힘 경선판 요동▲ 동아일보 = \"언제 누가 빠질지 몰라\" '땅꺼짐 공포' 전국 확산▲ 매일일보 = 대선'D-50'… 김빠진 민주·과열 국힘▲ 서울신문 = 吳·劉 불출마… 국힘 경선 '요동'▲ 세계일보 = 독주하는 이재명 국힘 경선 '안갯속'▲ 아시아투데이 = \"尹파면, 국민주권 농락\"… 3대 종교단체, 탄핵 불복 선언▲ 일간투데이 = 대선 앞두고 '여야 전면전'… 국회, 질문·특검 재격돌 예고▲ 조선일보 = '한덕수 변수'에 요동치는 국민의힘 경선▲ 중앙일보 = 오·유 불출마, 한덕수 \"경선참여 의사없다\"▲ 한겨레 = 인수위 없는 차기 정부 현실적 공약에 답 있다▲ 한국일보 = \"600만원이면 돌풍 후보로\" 은밀한 제안▲ 글로벌이코노믹 = 관세 한숨 돌린 한국 \"협상은 이제부터\"▲ 대한경제 = 줄잇는 땅밑사고… 지하개발 포비아▲ 디지털타임스 = 제각각 '코인 상폐'… 헷갈리는 투자자▲ 매일경제 = 자라 창업자도 손절 가로수길 40% '텅'▲ 브릿지경제 = 재초환 되살아나나… 재건축 단지 '불면의 봄'▲ 서울경제 = 美 \"폰·칩, 상호관세 대신 품목관세\"▲ 아시아타임즈 = 트럼프 관세 일보 후퇴… 빅테크 '안도'▲ 아주경제 = 더이상 실패 안돼… '진짜 대통령'을 보고 싶다▲ 에너지경제 = 美관세 유예 '골든타임' 다층적 대응 총력▲ 이데일리 = 美 스테이블코인 혁명, 한국도 동참할 때▲ 이투데이 = 트럼프 \"스마트폰 제외\" 삼성, 美관세 일단 안도▲ 전자신문 = 美 \"스마트폰·컴퓨터 상호관세 제외\"▲ 파이낸셜뉴스 = \"경제 살리기를 1호 공약으로\" 대선정국 목소리 높이는 재계▲ 한국경제 = 포스코-현대제철, 美 '루이지애나 동맹'▲ 전국매일신문 = 韓경제, 극한 대외리스크 직면… '0%대 성장' 우려▲ 경기신문 = 포퓰리즘 재탕 '메가 공약' 또 들썩▲ 경기일보 = 전·현직 도지사 3人3色 '쏠린 눈'▲ 경인일보 = 신안산선 공사현장 붕괴 '지반 불량' 지적 무시한 人災▲ 기호일보 = 이재명 대선행에 '계양을 보선' 깜빡이 켜는 인천 정치권▲ 신아일보 = 美, 스마트폰·컴퓨터 상호관세 제외▲ 인천일보 = 마을 집어삼킨 불덩이 주민들 삶마저 태웠다▲ 일간경기 = 민주당 경선룰에 반발 \"압도적 정권교체 방해 경선룰 올바로 잡아야\"▲ 중부일보 = 광명 역세권 추가붕괴 공포▲ 현대일보 = 서민경제 살리기 사활 건 인천시▲ 강원도민일보 = 강원형 산림녹화 인류미래 연다▲ 강원일보 = '강원 산림녹화 역사' 세계기록유산 등재▲ 경남도민신문 = 산청·하동 산불로 소실된 산림 산사태 우려 커진다▲ 경남도민일보 = 내란 정국서 중요해진 헌법교육, 있던 조례 없앤 경남▲ 경남매일 = 김해 어방동 상권 사실상 붕괴… 곳곳 '임대'▲ 경남신문 = 美 민감국가 지정에K-원전 '적신호'▲ 경남일보 = 사천시민들 \"사천시는 도대체 뭐했나\"▲ 경북매일 = 권한대행 체제 전환 대구시… \"핵심사업 지켜라\"▲ 경북신문 = 국민의힘 경선 '각축전'… 뚜렷한 원톱 없어 해법 고심▲ 경북일보 = 산불, 상춘객 발길까지 묶었다▲ 경상일보 = 울산항 '동북아 에너지 허브' 기반 다진다▲ 국제신문 = 민주 이재명+신 3K '4파전'▲ 대경일보 = 보수텃밭 잡아라TK민심 쟁탈전▲ 대구신문 = 경북 동해안, 세계지질공원 지정▲ 대구일보 = 유력 주자들 불출마·한덕수 대망론…경선 지각변동 예고▲ 매일신문 = 美·中 관세 전쟁에 낀 韓 \"돌파구 찾는다\"▲ 부산일보 = 애물단지→기회의 땅… 노포차량기지 이전 타당성 높다▲ 영남일보 = 유승민·오세훈 불출마…보수 중도층 표심 어디로▲ 울산매일 = 울산을 '야구 거점도시'로▲ 울산신문 = 울산, 폴리그 육성 등 야구 거점 도시 만든다▲ 울산제일일보 = 남산로 문화광장 부지 '명도訴' 나선다▲ 광남일보 = 공약 반영·인사 등용… 호남 민심 잡아야▲ 광주매일신문 = 민주당 대선 후보 '당원 50%+국민 50%'로 결정▲ 광주일보 = 이재명,AI비전 제시…광주, 큰 기대▲ 남도일보 = 민주당 대권 레이스 호남 주도적 역할 '주목'▲ 전남매일 = 민주, 이재명 '독주'vs국힘, 두자릿수 경선주자 '각축전'▲ 전라일보 = 전북 청년 고용률 25년 째 '30%대'▲ 전북도민일보 = 전북형 청년수당 있지만 전북엔 받을 청년이없다▲ 전북일보 = 민주 대선 경선 흥행 저조 우려▲ 금강일보 = 선거때만 되면 '쪼그라드는' 지자체 행정기능▲ 대전일보 = 드러나는 대진표… 예측불허 충청 표심▲ 동양일보 = 비위 '얼룩'… 충북 청렴공직사회 언제쯤▲ 중도일보 = 선거 '최대 승부처'… 충청대망론·대통령실 세종이전 촉각▲ 중부매일 = '경제 강군' 진천군 5대 과제 성취▲ 충남일보 = 美, 반도체 관세 면제… 일단 '한숨 돌린' 충청권 첨단산업▲ 충북일보 = 세계기록유산 최종 결정 민관협력사업 담은 자료▲ 충청도민일보 = 조기 대선서 해결 실마리 찾나▲ 충청매일 = 꿀벌 소멸·수입꿀 범람 '이중고'▲ 충청신문 = \"아이 낳고 키우기 좋은 대전… 교통문화부터 바꿉니다\"▲ 충청일보 = 충북 정치권, 대선 준비 잰걸음▲ 충청타임즈 = \"용산은 안돼\" … 세종 대통령 집무실 대선 핫이슈▲ 삼다일보 = 제주 4·3기록물 세계기록유산 됐다▲ 제민일보 = 4·3 기록유산 등재…세계의 역사로▲ 제주매일 = 제주4·3기록물 '유네스코 세계기록유산' 최종 등재▲ 제주일보 = 4·3기록물 유네스코 세계기록유산 등재▲ 한라일보 = '진실을 밝히다: 4·3아카이브' … 7년 만 결실(서울=연합뉴스)"
    },
    {
      "title": "[주요 신문 사설](14일 조간)",
      "date": "2025.04.14. 오전 8:00",
      "content": "▲ 경향신문 = 윤석열 인권 챙기는 법원, 피해자 국민 알권리는 안중에 없나신안산선 공사장 붕괴사고, '안전불감증'의 전형한덕수가 헌법재판관 지명한 함상훈의 비상식적 판결들▲ 국민일보 = 韓 대행, 국정 불확실성 없게 출마 여부 속히 결정해야의대생들의 집단 수업 거부, 명분도 실익도 없다▲ 동아일보 = \"다 이기고 돌아왔다\" \"5년 하나 3년 하나\"… 기이한 '정신승리'美中 '관세 치킨게임'… 시장 다변화로 충격 줄여야잇단 싱크홀에 지하철 공사장 붕괴까지…땅 밑이 불안하다▲ 서울신문 = 윤 전 대통령, '사저 정치' 미련 접고 국민 통합 힘 보태길미중 관세 치킨게임 속 득실 따져 맞춤 대응해야의정 대화 재개 다행이나, 의료개혁 원칙은 지켜져야▲ 세계일보 = 트럼프발 관세전쟁 역풍, 경제·금융 안정에 총력 다해야본지 여론조사 압도적 우위 李, 추대식 경선은 안 된다국정 공백 속 잇단 대형 사고, 각별한 경각심 필요한 때▲ 아시아투데이 = 국힘, 국가 바로 세울 대선 후보 찾아 총력 지원해야부정선거 차단 위해 '사전투표 신고제' 등 도입하라▲ 조선일보 = 중도 확장 가능성 주자들 잇단 국힘 경선 불출마경쟁자 숨 쉴 공간도 없는 민주당 경선, 이재명 추대하자는 것잇단 땅꺼짐 사고, 발밑이 불안하다▲ 중앙일보 = 결국 요식행위로 전락한 민주당 대선 경선공사장 붕괴와 싱크홀 발생…지하 공간이 불안하다▲ 한겨레 = 한 대행, '출마 간보기' 멈추고 '위헌 지명' 즉각 철회해야'피고인 윤석열' 또 특혜, 재판 공정성 신뢰 깨졌다잇따른 땅꺼짐·공사장 붕괴, 아직도 먼 '안전사회'▲ 한국일보 = 국민의힘 경선, 보수 쇄신과 재건 경쟁돼야잇단 지하철 공사장 사고… 발밑 위험 방치할 텐가중국 서해 구조물, 총체적 억지 필요하다▲ 글로벌이코노믹 = 한국 조선산업 부활의 조건미·중 폭주 설상가상…글로벌 경제 공포▲ 대한경제 = 반복되는 싱크홀, 국가 대책 패러다임 전환 시급하다대선 후보로 나섰다면 건설업 활성화 대책도 제시해야▲ 디지털타임스 = 흔들리는 美달러·국채… 글로벌 금융발작 대비책 서둘라숙박·음식점 최장 불황… 中·日처럼 대담하게 내수 부양해야▲ 매일경제 = 6·3대선D-50, 韓경제 리부팅 공론장 돼야전세사기특별법 5월 종료되는데 멈추지않는 전세사기아이폰 덕에 갤럭시도 관세 숨통… '韓관세=美손해' 알려야▲ 브릿지경제 =AI·우주 관련 법안도 대선 뒤로 처리 늦추나▲ 서울경제 = 오락가락 트럼프 관세, 정교한 총력 대응으로 피해 최소화해야잇단 신용등급 하향 경고 … 정부 흔들기·포퓰리즘 멈출 때다韓대행, 국힘 일각 '차출론'에 명확한 입장 밝혀 국정 혼란 막아야▲ 이데일리 = 트럼프 변덕에 신뢰잃은 미국, 국채·달러 위상도 흔들악화일로 장기요양 병목 현상, 심사 인력 대폭 늘려야▲ 이투데이 = 일본·독일은 협치…한국은 정치공방▲ 전자신문 = 美 반도체 관세, 담대하게 지켜보자▲ 파이낸셜뉴스 =AI시대 반도체 대격변, 국가 총력전 이리 느긋해서야'0%대 성장' 우려, 추경이라도 서둘러야 할 때다▲ 한국경제 = 콘텐츠 없는 국민의힘 … '기승전反이재명'으론 표심 못 얻는다광명 이어 대전·부산서도 싱크홀 … 불안 해소할 대책 마련해야스마트폰·반도체 관세 불확실성 커져 … 마지막까지 美 설득해야▲ 경북신문 = 尹, 사람을 기용할때 충성심을 강조한 이유▲ 경북일보 = 경북 산불피해지역 관광, 지역 살리는 희망이다▲ 대경일보 = 돌풍을 동반한 봄비주의보'경북산불' 영웅들에 감사마음 가져야(서울=연합뉴스)"
    },
    {
      "title": "美 전자제품 관세 혼란...품목관세 부과 대상 [뉴스새벽배송]",
      "date": "2025.04.14. 오전 8:00",
      "content": "“전자제품 관세 예외 아냐”…트럼프 직접 설명“반도체와 전자제품 공급망 전체 살펴볼 것”美상무 “반도체 면제 일시적…1~2개월 안 부과 가능”‘연준 풋’ 가능성 제기…지난 주말 뉴욕증시 반등[이데일리 박정수 기자] 도널드 트럼프 미국 대통령이 상호관세 부과서 제외된 반도체 등 전자제품에 품목관세를 부과하겠다는 입장을 재확인했다. 상호관세의 경우 미국과 협상할 여지가 있지만 품목별 관세는 국가 안보에 중요한 제품을 미국에서 생산하는 데 필요한 정책이라 면제가 쉽지 않을 수 있음을 시사했다. 한편 지난 주말 뉴욕증시는 반등했다. 무역갈등이 격화된 가운데 연방준비제도가 시장 불안 시 개입할 수 있다는 ‘연준 풋(시장 방어책)’ 가능성이 제기되면서다.도널드 트럼프 미국 대통령.(사진=AFP)다음은 14일 개장 전 주목할 뉴스다.트럼프, 전자제품 관세 부과 재확인-트럼프 대통령은 13일(현지시간) 소셜미디어(SNS) 트루스소셜을 통해 “지난 금요일(4월 11일)에 발표한 것은 관세 예외가 아니다”면서 “이들 제품은 기존 20% 펜타닐 관세를 적용받고 있으며 단지 다른 관세 범주로 옮기는 것”이라고 해명. 그는 “우리는 곧 국가 안보 관세 조사를 통해 반도체와 전자제품 공급망 전체를 살펴볼 것”이라고.-관세에 대한 강경한 입장을 거듭 강조. 그는 “다른 나라들이 우리에게 불리하게 사용해 온 불공정한 무역 수지와 비(非)통화 관세 장벽와 관련해 그 누구도 관세에서 벗어나지 못하고 있다”면서 “특히 우리를 가장 나쁘게 대우한 중국은 더욱 그렇다”고. 이어 “(다른 나라들이)수십 년 동안 그랬던 것처럼 무역에서 우리를 계속 학대하도록 내버려둘 수는 없다”고 주장.美상무 “전자제품 관세 면제는 일시적인 유예”-하워드 러트닉 상무장관 역시ABC방송과 인터뷰에서 전자제품 관세 면제는 일시적 유예일 뿐이라며 “반도체 등 전자제품은 한두 달 안에 부과될 가능성이 있는 반도체 (품목)관세의 적용을 받게 될 것”이라고.-그는 품목관세와 관련해 “이러한 제품들이 리쇼어링(미국으로의 생산시설 복귀) 될 수 있도록 초점을 맞출 것”이라면서 “우리는 반도체가 필요하고 이런 것들을 미국에서 만들어야 한다. 이 모든 것을 동남아시아에 의존할 수 없다”고.美무역대표 “트럼프·시진핑 회담 당장 계획 없다”-미국 무역대표부(USTR) 대표가 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석이 당장은 대화할 계획이 없다고 밝혀.-이날ABC방송과 인터뷰에서 “(상호관세 부과 계획을 발표한)지난 2일 이래로 우리는 이 사안을 정상 간 차원에서 다루고 있으며 트럼프 대통령이 언급했듯이 언젠가는 그들(중국)과 대화를 나눌 수 있을 것으로 기대한다”고.-트럼프 대통령은 중국산 제품에 대해서는 관세율을 125%로 인상. 여기에 펜타닐 불법 유통을 명목으로 부과한 20% 대중 보편관세까지 더해 중국에 대한 미국의 총 관세는 145%. 이에 대해 반발한 중국은 지난 11일 미국산 제품에 대한 관세율을 기존 84%에서 125%로 인상하겠다고 발표.산업부, 美정부에 “구리관세, 韓배터리제조사 투자에 영향”-한국 정부가 한국산 구리 제품에 관세를 부과하면 미국에 투자한 한국 기업들의 투자 활동을 저해할 수 있다면서 우호적인 조치를 요청.-13일(현지시간) 미국 연방 관보에 따르면 산업통상자원부는 지난 1일 미국의 구리 수입에 대한 ‘무역확장법 232조’ 조사와 관련해 미국 상무부에 입장을 제출.-산업부는 의견서에서 “한국산 구리 제품은 미국 국가안보에 위협이 되지 않으며 오히려 미국 경제 및 공급망 안정에 긍정적으로 기여하고 있다”고 강조.-그 이유로 산업부는 한국산 구리는 2024년 기준 미국 전체 구리 수입의 약 3%인 5억 7000만달러 규모에 불과하다고 설명. 특히 한국산 구리 수출품은 구리 와이어, 봉, 튜브 등으로 이는 건설, 상하수도, 전력 인프라 등 일반산업에 사용되며 국방 부문과는 거의 직접적 연관이 없다고 강조.뉴욕증시 반등…‘연준 풋’ 가능성 제기-11일(현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 1.56% 상승한 4만212.71에 거래를 마쳐. 대형주 벤치마크인 스탠다드앤드푸어스(S&P) 500지수는 1.81% 오른 5363.36을 기록. 기술주 위주의 나스닥지수는 2.06% 상승한 1만6724.46에 거래를 마쳐.-미국과 중국이 관세율을 극단적으로 올리면서 무역갈등이 격화된 가운데 장기물 국채금리가 폭등하고 달러가치가 급락하는 등 금융시장에 대혼란이 왔지만, 연방준비제도가 시장 불안시 개입할 수 있다는 ‘연준 풋(시장 방어책)’ 가능성이 제기되면서 시장은 다시 상승세.-수잔 콜린스 보스턴 연방준비은행 총재는 이날 파이낸셜타임스와 인터뷰에서 금융시장이 혼란스러워질 경우 이를 안정시키기 위해 기꺼이 대응할 준비가 돼 있다고 밝혀.국채금리 치솟고 국제유가도 반등-11일(현지시간) 10년물 국채금리는 4.5%를 돌파하고, 달러인덱스는 100선을 하회하는 등 시장엔 혼란이 극심. 미국의 30년 고정 모기지 평균 금리가 무려 13bp(1bp=0.01%포인트) 급등하며 7.1% 급등하면서 주택시장 역시 흔들려.-국제유가 반등. 뉴욕상업거래소에서 근월물인 5월 인도분 서부텍사스산원유(WTI)는 전장보다 1.43달러(2.38%) 뛴 배럴당 61.50달러에 거래를 마감. 글로벌 벤치마크인 브렌트유 6월 인도분은 전장보다 1.43달러(2.26%) 오른 배럴당 64.76달러를 기록."
    },
    {
      "title": "[속보]NYT “중국, 미국에 희토류 수출 중단”",
      "date": "2025.04.14. 오전 7:59",
      "content": "지난 2010년 12월30일 중국 장시성 간현의 한 희토류 광산에서 채굴이 진행되고 있다.AP뉴시스미중 무역전쟁이 격화하면서 중국이 전 세계 첨단 산업에서 필수적인 희토류 수출을 중단했다.13일(현지시간) 뉴욕타임스(NYT)에 따르면 중국 당국은 지난 4일(현지시간) 중국에서 정제된 6가지 희토류와 희토류 자석의 수출 제한을 명령했다. 이에 따라 희토류와 자석은 이제 특별 수출 허가가 있어야만 중국 밖으로 나갈 수 있다.희토류는 자동차와 드론에서 로봇과 미사일에 이르기까지 첨단 제품을 만드는 데 필수적인 원료다.이 같은 조치는 지난 2일 도널드 트럼프 미국 대통령이 중국 등 전 세계에 상호 관세를 부과한 데 대한 보복으로 분석된다.미국 기업들은 비상사태에 대비해 희토류를 비축하고 있지만 비축량의 규모가 다양하기 때문에 생산 차질 시기를 예측하기는 매우 어렵다고NYT는 전했다.중국의 이같은 조치는 장기적으로 우리나라에도 영향을 끼칠 수 있다는 분석이 나온다.현대자동차 등 완성차 업계는 디스프로슘이 모터와 배터리 주요 부품 제작에 쓰이는 만큼 희토류 공급이 장기간 제한되면 전기차 등 생산에 영향이 있을 것으로 보고 있다.국내 디스플레이 업계도 색 필터, 형광체 등에 테르븀과 이트륨 등이 소량 사용되는 것으로 알려졌다. 다만 유기발광다이오드(OLED) 등 주력 제품에 사용되는 희토류 양이 미미해 영향은 제한적일 것으로 예상하고 있다.반도체, 배터리 업계도 중국의 희토류 수출 통제와 관련한 움직임을 주시하고 있다.박준우 기자"
    },
    {
      "title": "미 고위 당국자들 잇따라 언론 출연...\"관세 정책 예상대로 진행\"",
      "date": "2025.04.14. 오전 7:56",
      "content": "미국 고위 당국자들이 현지 시간 13일 언론에 잇따라 출연해 일부 전자 제품에 대한 상호 관세가 면제되는 것일 뿐 품목별 관세는 부과될 것이란 입장을 밝혔습니다.하워드 러트닉 상무장관은ABC뉴스에 출연해 스마트폰과 컴퓨터 등 관세청 면세 목록에 올라온 제품들은 상호 관세를 면제받지만, 아마 한두 달 내로 나올 반도체 관세에는 포함된다며 이는 협상 대상이 아니라는 점을 명확히 했습니다.또 전자제품과 일부 반도체에 대해 발표한 관세 면제가 일시적인 조치라고 강조했습니다.미국 '관세 전쟁'의 설계자라 할 수 있는 피터 나바로 백악관 무역·제조업 담당 고문 역시TV방송에 출연해 도널드 트럼프 대통령의 경제 정책을 적극 옹호했습니다.나바로 고문은NBC의 '밋 더 프레스'(MeetThePress)에 출연해 세계는 수십 년간 우리를 속여왔다며 미국은 무역 파트너들, 세계 각국과 대화를 나눌 것이고 앞으로 90일 안에 90건의 협상이 진행될 것이라고 설명했습니다.케빈 해싯 백악관 국가경제위원회 위원장도CNN과의 인터뷰에서 반도체는 많은 국방 장비에 중요한 핵심 부품이며 미국을 보호하기 위해 늘 상호 관세에서 제외 품목이었다고 짚었습니다.제이미슨 그리어 무역대표부 대표 역시 \"예외라는 단어조차 적절하지 않다\"며 \"관세 대상이 되지 않는다는 것이 아니라 단지 다른 제도의 적용을 받는 것일 뿐\"이라고 설명했습니다.전자제품 관세를 둘러싼 혼선은 트럼프 정부가 국가별 상호 관세, 개별 수입품에 부과하는 품목별 관세를 동시에 추진하면서 벌어진 것입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
    },
    {
      "title": "‘美관세 면제 혼선’ 비트코인 8만3000달러…리플 3%대 약세 [투자360]",
      "date": "2025.04.14. 오전 7:56",
      "content": "이더리움 -3.85%, 솔라나 -4.36% 등비트코인, 이더리움 등 주요 가상자산의 모습 [로이터][헤럴드경제=유동현 기자] 미국이 반도체와 자동차 등 개별 수입품에 관세를 부과하겠다는 입장을 밝히면서 가상자산이 주말 약세를 나타냈다. 14일 오전 비트코인은 8만3000달러대를 나타내고 있고, 리플은 3%대 하락세다.이날 코인마켓캡에 따르면 오전 7시 35분 기준 비트코인은 전날 대비 2.70% 하락한 8만3192달러에 거래되고 있다. 13일(현지시간) 도널드 트럼프 미국 대통령이 반도체를 비롯한 전자제품에 관세를 부과하겠다고 밝히면서 약세다. 다만 미국이 중국을 제외한 국가에 상호관세 유예 조치를 하면서 일주일 기준으로 보면 5.59% 올랐다.이더리움은 3.85% 감소한 1587달러, 리플(XRP)은 3.42% 줄어든 2.08달러, 솔라나는 4.36% 하락한 127.08달러, 카르다노(ADA)는 4.55% 내린 0.6319달러를 각각 기록했다. 일주일 전 대비 이더리움(0.17%), 리플(7.82%), 솔라나(19.16%),ADA(9.94%) 모두 상승했다.가상자산 시가총액은 2.97% 하락한 2조6400억달러를 기록했다. ‘크립토 공포·탐욕 지수(CryptoFearandGreedIndex)’는 32를 나타내면서 ‘극단적 공포(ExtremeFear)’ 구간을 벗어났다. 이 지수는 0~100 사이를 나타내는데 25 이하이면 가장 투심이 얼어붙은 흐름으로 해석된다.주말새 약세는 트럼프 행정부가 국가별 상호관세를 반도체와 자동차 등 개별 수입품에 부과하는 품목별 관세와 동시에 추진하면서 관세 부과 대상에 대한 혼선이 일어나면서다. 트럼프 행정부는 상호관세의 경우 다른 나라가 미국과 협상할 여지가 있지만 품목별 관세는 국가 안보에 중요한 제품을 미국에서 생산하는 데 필요한 정책이라 완전히 면제하는 게 쉽지 않을 수 있음을 시사했다.관세 정책에 대한 혼선은 미국 세관국경보호국(CBP)이 지난 11일(현지시간) 밤 상호관세에서 제외되는 수입품의 품목 코드(HTSUS)를 공지한 데서 비롯됐다.트럼프 대통령이 강경한 관세 기조에서 한발 물러선 게 아니냐는 희망 섞인 관측도 나왔다. 다만 트럼프 행정부 당국자들은 13일 반도체는 품목별 관세를 추진하고 있기 때문에 상호관세와 중첩되지 않도록 했을 뿐 반도체 등 국가 안보에 중요한 품목에는 상호관세와 별개로 관세를 부과할 방침이라고 설명했다.하워드 러트닉 상무부 장관은 이날ABC뉴스 인터뷰에서CBP의 상호관세 제외 공지에 대해 “그 제품들은 상호관세를 면제받지만, 아마 한두 달 내로 나올 반도체 관세에 포함된다”고 밝혔다."
    },
    {
      "title": "\"삼성전자, 관세·수요 불확실성 해소 구간 진입\"-KB",
      "date": "2025.04.14. 오전 7:55",
      "content": "사진=최혁 기자KB증권은 14일 삼성전자에 대해 매출의 대부분을 차지하는 품목들이 미국의 관세 면제가 발표돼 불확실성이 해소되기 시작했다며 투자의견 ‘매수’,목표주가 8만2000원을 유지했다.미 국토안보부는 지난 12일(현지시간) 반도체와 스마트폰에 대한 기본관세 및 상호관세의 적용을 면제한다고 밝혔다.김동원KB증권 연구원은 “삼성전자는 올해 전체 매출 320조원의 약 85%에 관세 면제 적용이 추정된다”며 “반도체, 스마트폰,PC,디스플레이 패널 사업을 모두 보유한 삼성전자에게는 ‘서프라이즈 뉴스’”라고 판단했다.특히 삼성전자는 고율의 상호관세가 부과된 베트남에서 스마트폰의 60%를 생산하고 있어 큰 타격이 예상돼왔지만, 이번 관세 면제 조치로 실적 감소 우려도 해소될 것이라고KB증권은 전망했다.김 연구원은 “상호관세 면제는 하반기 스마트폰,PC가격 상승과 이에 따른 메모리반도체 수요 둔화 우려를 동시에 불식시킬 전망”이라며 “2분기 가격 상승이 시작된 레거시 메모리반도체 사이클은 하반기에 가시성이 확대될 것”이라고 말했다."
    },
    {
      "title": "[애프터마켓 리뷰] 점유율 20%도 터치…대체거래소, 거래대금 '질주'",
      "date": "2025.04.14. 오전 7:54",
      "content": "■ 모닝벨 '애프터마켓 리뷰' - 도지은애프터마켓 정리해 드립니다.대체거래소 일일 거래대금이 4조 원대로 급증했습니다.미국발 관세정책으로 시장 변동성이 커지면서 프리마켓의 거래가 활성화됐기 때문인데요.출범 초기 시장 안정화를 위해 설정된, 6개월 일평균 점유율 제한 기준인 15%를 넘어서기도 했습니다.특히 대체거래소의 저렴한 수수료도 자동주문 전송시스템 체계 하에서 거래량을 늘리는 데 일조했다는 분석입니다.증권가에서는 글로벌 시장의 불확실성이 커지는 상황에서, 대체거래소의 점유율 확대가 빨라질 수 있다는 관측이 나오고 있습니다.그동안은 개인 투자자 중심의 거래가 주를 이뤘지만, 지난달 31일부터 대량·바스켓 매매 서비스가 개시되면서 기관 자금 유입 가능성도 커지고 있기 때문입니다.빠르게 점유율을 높여가고 있는 지난주 대체거래소 마감 상황 살펴보겠습니다.지난주 한국거래소의 경우 개인과 기관이 매수세에 2430선을 회복하며 마감했습니다.코스피 시가총액 상위 종목들의 움직임과 유사했는데요.미중 관세 전쟁의 영향을 받을 것으로 우려되는 반도체, 자동차 종목이 낙폭을 키웠습니다.삼성전자 1.77% 하락하면서 5만 5,400원에SK하이닉스도 1%대 하락하면서 18만 1,300원에 장 마쳤습니다.전년 동기 대비 영업이익이 138% 증가한 1분기 잠정 실적을 발표한LG에너지솔루션도 하락세를 피할 순 없었습니다.4% 넘게 하락하면서 33만 5천 원에 마감했습니다.유일하게 빨간불 켠 곳이 삼성바이오로직스인데요.상대적으로 관세 영향이 제한적이고 호실적에 대한 기대감을 가지고 있죠. 1.77% 상승했습니다.반면 현대차는 4.9% 넘게 하락하면서 한국거래소에서는 신저가를 경신하기도 했습니다.코스닥 상장사입니다.1분기 실적 발표가 다가오면서 배터리 관련주들은 부진한 실적을 기록할 것으로 예상되고 있습니다.앞서LG에너지솔루션에 이어, 에코프로비엠 3.38%, 에코프로도 2.86% 하락했습니다.반면 알테오젠은 2.18% 상승, 정부와 40개 기업이 휴머노이드 산업 육성에 1조 원 이상 투입한다는 소식에 로봇주들 강세 보였습니다.레인보우로틱스 7% 가까이 급등하면서 27만 원 선에 마감했습니다.잠시 후 프리마켓은 어떤 이슈에 민감하게 반응하는지 확인해 보시죠.애프터마켓 리뷰였습니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
    },
    {
      "title": "관세 예외라던 스마트폰·PC…美 \"반도체 관세에 포함\"",
      "date": "2025.04.14. 오전 7:53",
      "content": "[앵커]스마트폰과 컴퓨터 같은 전자 제품에 관세를 부과하지 않겠다던 미국 정부가 다시 말을 바꿨습니다.조만간 반도체 관세에 묶어 관세를 매기겠다는 것인데, 국가 안보 차원이라는 이유를 달았습니다.워싱턴 정호윤 특파원입니다.[기자]지난주 스마트폰과 일부 컴퓨터 품목을 상호관세 부과의 예외로 두겠다는 미 트럼프 행정부 관세당국의 발표가 나오자 일부에서는 트럼프 특유의 강경한 관세 기조가 한풀 꺾였다는 희망섞인 관측을 내놨습니다.하지만 이틀만에 이들 전자 제품에도 조만간 품목별 관세를 매길 것이라고 살짝 말을 바꿨습니다.<하워드 러트닉/미국 상무장관(미ABC방송 출연)> \"(스마트폰 컴퓨터 같은) 제품은 반도체 제품에 속하게 될 겁니다. 이러한 제품들이 안심하고 사용될 수 있도록 특별하게 집중된 유형의 관세가 적용될 겁니다.\"곧 발효될 반도체 관세에 포함하겠다는 것으로 앞으로 한 두 달 이내에 시행될 거라고 설명했습니다.<하워드 러트닉/미국 상무장관(미ABC방송 출연)> \"아마 한 두달 내에 시행될 겁니다. 곧 다가올 일입니다. 범위 밖(관세 면제)에 있는 것이 아니라 의약품 처럼 반도체 분야에 포함된다고 생각해야 할 겁니다.\"국가별 협의를 거쳐 차등을 두는 상호관세와는 달리 반도체 같은 특정 품목에 매기는 관세는 미국 안보를 위해 협상이 불가능하다고 강조했습니다.트럼프 대통령은 \"관세 예외가 아니라 관세의 다른 범주로 이동했을 뿐\"이라며 \"국가 안보를 위해 반도체와 전자제품 공급망 전체를 들여다보고 있다\"고 선을 그었습니다.이처럼 자고나면 뒤바뀌는 트럼프의 관세 정책으로 교역 대상국은 물론 미국 국민들의 피로감도 쌓이고 있습니다.미CBS방송이 공개한 여론조사에서 응답자의 75%는 트럼프의 관세 정책이 물가 상승에 영향을 줄 것이라고 답했고,CNBC방송은 특히 미중간 무역 전쟁이 길어질 수록 미국 기업이 받게될 피해는 되돌릴 수 없을 거라는 전문가들의 경고를 전하기도 했습니다.제이미슨 그리어 미국무역대표부 대표는, 트럼프 대통령과 시진핑 중국 주석의 대화 계획은 아직 없다고 털어놔, 관세를 앞세운 미국과 중국의 살얼음판 신경전은 당분간 이어질 것으로 관측됩니다.워싱턴에서 연합뉴스TV정호윤입니다.#트럼프 #관세 #스마트폰 #컴퓨터연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
    },
    {
      "title": "NYT “미중 무역 전쟁 격화 속 중국, 희토류·자석 수출 중단”",
      "date": "2025.04.14. 오전 7:49",
      "content": "미국과 중국 간 무역 전쟁이 격화하는 가운데 중국이 세계 자동차와 반도체, 항공우주 산업 등에 필수적인 희토류 광물과 자석 수출을 중단했습니다.뉴욕타임스(NYT)는 현지 시각 13일 “자동차와 드론에서 로봇과 미사일에 이르기까지 첨단 제품을 만드는 데 필수적인 희토류와 자석의 선적이 중국 정부가 새로운 규제 시스템을 마련할 때까지 중단됐다”고 보도했습니다.이번 조치는 지난 2일 트럼프 미국 대통령이 중국에 대한 관세를 대폭 이상한 데 대한 중국 보복 조치의 하나로 풀이됩니다.중국 당국은 지난 4일 중국에서 전량 정제되는 6종의 중희토류 금속과 90%가 중국에서 생산되는 희토류 자석의 수출을 제한했습니다. 이 금속과 이를 사용하여 제조된 특수 자석은 이제 특별 수출 허가를 받아야만 중국 밖으로 반출할 수 있습니다.미국 기업들은 비상사태에 대비해 희토류를 비축하고 있지만 비축량의 규모가 다양하기 때문에 생산 차질 시기를 예측하기는 매우 어렵다고NYT는 전했습니다.[사진 출처 :AFP=연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "스마트폰 등 관세 면제 소식에 지수 선물 일제↑ 나스닥 1.07%",
      "date": "2025.04.14. 오전 7:49",
      "content": "NYSE.ⓒAFP=뉴스1(서울=뉴스1) 박형기 기자 = 트럼프 행정부가 스마트폰 등 20개 전자 기기에 대해 관세를 면제할 것이란 소식으로 지수 선물이 일제히 상승하고 있다.13일 오후 6시 30분 현재(현지시간) 뉴욕증시에서 다우 선물은 0.20%, S&P500 선물은 0.47%, 나스닥 선물은 1.07% 각각 상승하고 있다.이는 지난 11일 미국 관세국경보호국이 홈페이지에 올린 글에서 △스마트폰 △노트북 △하드디스크 드라이브 △컴퓨터 프로세서 △반도체 장비 등 총 20가지 품목을 관세 부과 대상에서 제외한다고 발표했기 때문이다.이후 트럼프 대통령과 하워드 러트닉 상무장관이 관세 면제가 영구적이지 않다고 언급, 관세 불확실성을 증폭시키고 있지만, 일단 선물은 상승으로 화답하고 있다.지난 주말 미국증시에서 다우는 1.56%, S&P500은 1.81%, 나스닥은 2.06% 각각 급등했다.중국이 전일 보복관세를 부과했으나 향후 미국이 관세를 또 매길 경우, 이를 무시하겠다고 밝혔기 때문이다.이로써 한 주간 S&P500은 5.7% 상승하며 2023년 11월 이후 최고의 한 주를 보냈다. 나스닥도 한 주간 7.3% 급등, 2022년 11월 이후 최고 주간 상승률을 기록했다. 다우 지수도 5% 정도 상승했다."
    },
    {
      "title": "\"미 증시 변동성 따라가는 코스피…밸류 매력 높아지는 중\"",
      "date": "2025.04.14. 오전 7:48",
      "content": "한국투자증권 보고서[이데일리 이용성 기자] 미국 증시의 변동성이 확대되고 있는 가운데, 국내 증시도 가격하락으로 밸류에이션 매력이 높아지고 있다는 분석이 나왔다. 업종별로는IT에 관심을 가져야 한다고 조언했다.(사진=한국투자증권)14일 김대준 한국투자증권 연구원에 따르면 미국 증시는 급격한 변동성을 보이고 있다. 상호관세 부과 및 유예가 급등락에 영향을 미치고 있기 때문이다. 또한, 미국 자산의 투자 매력 약화로 달러와 국채 가격도 모두 하락했다. 달러화는 4월 동안 달러인덱스를 구성하는 주요 통화에 비해 약세였다. 미국채는 한 주 동안 만기에 따라 금리 상승 폭이 19~50bp까지 다양했다. 벤치마크인 10년물 금리는 4.49%로 재차 상승했다.미국 채권시장 변동성이 높아진 탓에 연준도 시장 안정화를 위한 개입을 고려하고 있다. 콜린스 보스턴 연은 총재는 문제 발생 시 해결할 수 있는 도구를 가지고 있다고 언급했다. 시장은 연준이 올해 6월부터 기준금리를 3회 인하할 것으로 예상하고 있다. 그 결과 채권과 주식 변동성 지수는 진정되고 있다.그간 한국 증시는 미국 증시 결과에 따라 방향성을 나타내는 경향이 높았는데, 지난 금요일 미국 증시 반등과 이번 관세 유예 결정으로 양호한 흐름을 보일 가능성이 높아졌다고 김 연구원은 봤다. 가격 하락으로 밸류에이션 매력이 높아진 점도 긍정적인 부분이라는 설명이다.게다가 업종별 밸류에이션도 과거보다 부담이 없다고 전했다. 김 연구원은 “12개월 후행PBR기준으로 방산과 조선 정도만 수치가 높게 나올 뿐 대부분 수출품목은 수치가 낮다”며 “특히 반도체, 자동차 등은 현재 밸류에이션이 최근 1년 고점 대비로 상당 부분 내려간 것으로 확인된다”고 강조했다. 만약 여기서IT관세 유예가 이뤄진다면 관세 불확실성으로 주가 상승이 억제된IT에 우호적인 재료가 될 수 있다고 김 연구원은 전했다.김 연구원은 “현재 반도체와 하드웨어 업종의 12개월 후행PBR은 각각 1.00배, 0.79배로 최근 1년 고점 대비 60% 수준에 불과하고, 다른 업종에 비해 정상화될 가능성이 충분하다”며 “주가가 낮아진 상황에서 관세 면제 또는 인하 등 호재가 나온다면 빠른 주가 회복도 가능하기에 해당 업종을 보는 시각을 긍정적으로 전환할 필요가 있다”고 강조했다."
    },
    {
      "title": "트럼프 \"전자제품, 관세 면제 아니다\"...'관세전쟁 계속' 강조",
      "date": "2025.04.14. 오전 7:48",
      "content": "\"전자제품, 다른 관세 범주로 옮기는 것일뿐\"\"미국을 최악으로 대하는 중국 봐주지 않을 것\"도널드 트럼프 미국 대통령이 워싱턴 백악관 집무실(오벌오피스)에서 행정명령에 서명하기 전 기자들과 대화하고 있다. 워싱턴=AP연합뉴스상호관세 부과 대상 품목에서 전자제품을 제외하겠다던 도널드 트럼프 미국 대통령이 전자제품에도 다른 방식으로 관세를 적용할 것이라고 밝혔다. 트럼프 대통령의 관세 정책이 일관성이 없다는 비판을 반박함과 동시에 관세 정책을 밀고 나가겠다는 입장을 재확인한 것이다.트럼프 대통령은 13일(현지시간) 자신의 사회관계망서비스(SNS)에 올린 글에서 \"지난 금요일(4월 11일)에 발표한 것은 관세 예외(exception)가 아니다. 이들 제품은 기존 20% 펜타닐 관세를 적용받고 있으며 단지 다른 관세 범주(bucket)로 옮기는 것\"이라고 밝혔다. 이어 \"우리는 다가오는 국가 안보 관세 조사에서 반도체와 전자제품 공급망 전체를 들여다볼 것\"이라고 말했다.앞서 11일 트럼프 대통령은 대통령 각서에서 상호관세에서 제외되는 스마트폰을 포함한 전자제품 품목을 구체적으로 명시했고, 관세 징수를 담당하는 세관국경보호국(CBP)이 같은 날 이를 공지했다. 이에 따라 전자제품은 미국이 중국에 부과한 125% 상호관세와 나머지 국가에 부과한 상호관세(트럼프 대통령의 유예 조치로 7월 8일까지는 10% 기본관세만 적용) 적용 범위에서 제외됐다. 다만 미국이 마약성 진통제 펜타닐의 미국 유입 차단에 협조하지 않는다는 이유로 중국에 별도로 부과한 20% 관세는 여전히 유효하다.트럼프 대통령이 전자제품에 대한 상호관세를 예외로 두자, 미국 언론과 정치권에선 애플 등 일부 빅테크 기업만 특혜를 준 것이란 비판 여론이 커졌다. 또한 트럼프 행정부가 기존의 강경한 관세 부과 입장에서 한발 물러선 것이란 평가도 쏟아졌다.이에 트럼프 대통령이 직접 나서 '관세정책의 후퇴는 없다'고 진화에 나선 것이다. 하워드 러트닉 미 상무장관도 이날ABC방송 인터뷰에서 \"이러한 제품(잔자제품)들이 안심하고 사용될 수 있도록 특별하게 집중된 유형의 관세가 적용될 것\"이라며 \"우리는 반도체, 칩, 평면 패널을 필요로 하며 이런 것들은 미국에서 만들어야 한다\"고 강조했다. 반도체 등 국가 안보에 중요한 품목은 앞서 25% 관세를 부과한 철강이나 자동차와 마찬가지로 상호관세와 중첩되지 않는 품목별 관세를 부과하겠다는 것이다.트럼프 대통령은 미중 간 관세 전쟁에서 물러서지 않겠다는 입장도 재차 강조했다. 그는 \"다른 나라들이 우리를 상대로 이용한 비(非)금전적 관세 장벽 및 불공정한 무역수지와 관련해 누구도 봐주지 않겠다(Nobodyisgettingoffthehook). 특히 우리를 최악으로 대우하는 중국은 봐주지 않겠다\"고 밝혔다. 그는 \"우리는 제품을 미국에서 만들어야 하며 우리는 다른 나라에 인질로 잡히지 않을 것이다. 특히 중국같이 미국민을 무시하기 위해 가진 모든 권력을 이용할 적대적인 교역국에 대해 그렇다\"고 말했다."
    },
    {
      "title": "“트럼프, 전자제품 상호관세 부과 제외…韓 수출 하방 리스크 경감”",
      "date": "2025.04.14. 오전 7:46",
      "content": "KB증권 보고서[이데일리 김응태 기자] 도널드 트럼프 미국 행정부가 전자제품 및 부품에 대해 상호관세 부과 대상에 제외하기로 하면서 미국의 실효 관세율 상승폭이 경감될 것이란 분석이 나왔다. 아울러 중국의 대미 수출 감소가 완화하면서 국내 수출 하방 리스크도 낮아질 것이란 관측이 제기됐다.권희진KB증권 연구원은 14일 “트럼프 행정부가 중국 이외 국가들에 대한 상호관세 부과를 90일 유예한데 이어, 11일(현지시간) 세관국경보호국(CBP)을 통해 전자제품 및 부품에 대한 상호관세 면제를 발표했다”며 “여기에는 반도체부터 컴퓨터, 스마트폰, 디스플레이, 반도체 제조 장비 등 광범위한 품목이 해당하며, 중국으로부터의 수입도 포함됐다”고 밝혔다.이어 “미국이 수입하는 전자제품 및 부품이 중국산일 경우 20% 펜타닐 관세율만 적용되고, 이외 국가로부터의 수입은 보편관세 10%에서도 제외돼 추가되는 관세가 없다”고 덧붙였다.상호관세 부과 제외 조치로 인해 관세 부담이 완화할 것으로 판단했다. 권 연구원은 “이전 상호관세 유예 조치에서 배제됐던 중국으로부터의 수입도 면제 대상에 들어감에 따라 미국 기업들의 비용 부담을 크게 덜어줄 전망”이라며 “미국의 대중(對中) 수입 중 22%가 이번 제외 대상에 속하므로, 기존에 발표됐던 초고율의 관세 부담이 경감될 것”이라고 분석했다.그러면서 “중국만큼 극적이지는 않지만 중국 외 국가들의 해당 품목 수출도 이번 발표로 10% 보편관세를 피할 수 있게 됐다”며 “한국은 대미 수출 감소에 따른 직접 영향 못지않게 중국의 대미 수출 감소에 의한 간접 영향도 크게 받는다. 이를 고려하면 이번 발표로 한국의 對중 수출 감소폭이 완화되면서 국내 수출 하방 리스크가 경감될 전망”이라고 진단했다.김 연구원은 또 “미국이 중국산 전자제품 및 부품에 추가로 부과하는 관세율은 20%지만, 한국을 포함한 다른 국가들에 부과하는 관세는 일단 사라진 상황”이라며 “디스플레이, 모니터 등 품목에서 중국과의 가격 경쟁력 격차를 일부 줄이는 효과는 아직 유효하다”고 밝혔다.다만 반도체에 대한 추가적인 관세 조치가 제시될 수 있는 점은 주의가 요구된다는 판단이다. 김 연구원은 “미국 첨단 기술기업들의 생산을 중국에 의존하게 두지 않겠다는 트럼프 대통령의 의지는 여전하다”며 “트럼프 대통령은 반도체 품목 관세에 대한 ‘매우 구체적인’ 안을 14일 발표하겠다고 했는데, 미국으로의 투자를 유도하기 위해 단계적인 품목 관세 인상 계획 등을 내놓을 가능성도 있다”고 말했다."
    }
  ],
  "이준석": [
    {
      "title": "[정치뷰] 대선 D-50…'한덕수 출마설'에 국힘 경선판 '출렁'",
      "date": "2025.04.14. 오전 7:49",
      "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]이번 주 정치판 주요 이슈의 맥을 짚어보는 '정치뷰' 시간입니다. 정치부 한송원 기자 나와있습니다. 한 기자, 이번주부터는 국민의힘과 민주당 모두 대선 경선 레이스에 본격적으로 돌입하네요?[기자]우선 민주당은 이재명 전 대표, 김동연 경기지사, 김경수 전 지사, 김두관 전 의원 4파전 구도로 압축됐습니다. 기존 100% 국민 경선 규칙이 바뀌면서 비명계 반발을 불러왔던 새로운 경선 규칙, 권리당원 투표 50%, 국민여론조사 50% 경선 규칙이 오늘 온라인 투표를 거쳐 최종 확정될 예정이고요. 19일부터는 충청,영남,호남,수도권 등 4개 권역으로 전국 순회 경선을 시작합니다.[앵커]민주당은 4강으로 윤곽이 잡혔고, 국민의힘은 주말동안 변수가 많았던 거 같아요?[기자]오세훈 서울시장이 불출마, 유승민 전 의원이 경선 불참을 선언 하면서, 지금까지 대선 출마를 공식화한 국민의힘 주자는 9명입니다. 김문수 전 고용노동부 장관, 홍준표 전 대구시장, 한동훈 전 대표, 안철수·나경원·윤상현 의원, 이철우 경북지사, 유정복 인천시장, 양향자 전 의원 등 입니다. 국민의힘도 오늘부터 이틀동안 대선 경선 후보 등록을 받고요. 16일에 서류심사 통과자를 발표합니다. 17일에 토론 조를 추첨해서, 3일간 조별 토론에 들어갑니다. 1차 컷오프 4명은 다음주는 되어야 나오게 됩니다.[앵커]한덕수 대행 출마설이 주말 내내 나왔는데, 한 대행은 경선 명단에 없네요?[기자]한 대행은 내일까지 예정된 국민의힘 경선 후보 등록엔 참여하지 않을 것으로 보입니다. 한 대행, 출마설에 침묵을 지키고 있는 모습입니다. 국회에선 오늘부터 3일간 대정부질문도 있어서, 한 대행이 나올지가 관심이었는데요. 한 대행은 대통령 파면 이후 권한대행이 대정부질문에 나간 전례가 없다는 점을 고려해 불참하기로 했습니다.[앵커]어쨌든 국민의힘은 한덕수 대행의 출마 여부로 경선 판이 출렁이는 모습인데, 오세훈 시장도 불출마하고요.[기자]네, 어제 저희가 단독 보도해드린대로 오세훈 서울시장은 불출마 선언을 전후로 한 대행과 여러 차례 소통해왔는데요. 대화 내용을 놓고는 사실 해석이 분분한 상황입니다. 아직까지 구체적으로 파악되진 않았지만요. 오 시장이 한 대행의 국정 운영 능력이나 성품을 높이 평가하기 때문에 실제로 한 대행을 만나서 지지하고 도와주겠다는 의사를 피력했다는 해석도 있습니다. 반대로 오 시장이 한 대행 추대론, 그러니까 당 외부에 있는 한 대행을 추대하려는 움직임에 불편한 심기를 가지고 있고, 한 대행에게 \"대선에 나오실거면 스스로 의지와 결단을 밝혀라\"라고 촉구하는 등 경선 과정에 불만을 드러낸 거란 반응도 나왔습니다.[앵커]오 시장이 불출마선언 직후에도 만났으면, 두 사람 사이에 어느 정도 교감이 있었다고 봐야할지... 어쨌든 당 내에서 한덕수 대행에게 출마를 촉구하는 움직임이 있는 건 뚜렷해 보이는데, 어느 정도인가요? 확인된 게 있나요?[기자]지난주 초반에 \"의원 10명이 한 대행 출마를 촉구한다\" 이런 말이 나왔었는데, 이를 들은 한 의원은 \"10명이 아니라 50~60명\"이라고 정정하기도 했습니다.다만, 당 지도부에선 자제를 요청하고 있어서, 어제 예정이었던 한 대행 출마 촉구 기자회견은 취소됐습니다.[앵커]가장 중요한 건 한 대행 생각일텐데, 출마 가능성이 있는 겁니까?[기자]한 대행을 최근에 만난 의원들 얘기를 들어보면, 애초엔 한 대행이 \"자격이 없다\"라고 딱 잘랐는데, 최근엔 \"고민을 하고 있다\"라고 뉘앙스가 미묘하게 바뀌었다고 말합니다. 물론 한 대행 출마를 요구하는 의원들의 기대감이 투영된 해석일 가능성도 배제할 순 없습니다. 민주당도 유독 한덕수 대행 출마설엔 격한 반응을 보이고 있는 것도 사실입니다.이재명  / 前 더불어민주당 대표 (지난 11일)\"지금 대통령 권한대행이 내란대행이라고 불리지 않습니까. 이런 상황이 다 정리돼야 된다….\"[앵커]한 대행 출마설 영향인지, 오 시장이나 유승민 전 의원처럼 중도 확장성이 있는 후보가 경선에 참여하지 않게 되는 거네요. 그렇다면, 아직 이른 이야기일 수 있지만 국민의힘 경선이 끝나고라도 범보수 '빅텐트'가 가능할지 궁금해지네요.[기자]일단 유승민 전 의원은 불출마 대상을 국민의힘 경선이라고 선을 그었습니다. '대선 불출마'까지는 언급하지 않았고요. 정치권에선 '반 이재명' 개헌 연대를 구축할 가능성도 주목하고 있습니다. 유승민 전 의원 뿐 아니라, 5월 3일 경선에서 뽑힐 국민의힘 후보, 민주당 탈당 인사들이 만든 새미래 민주당 이낙연 전 총리, 개혁신당 이준석 후보 등이 연대할 수 있다는 구상인데요. 물론 한 대행이 최종적으로 출마 결심을 할지, 지지율 확보 가능성이나 이후 다른 후보들과의 정치적 합의가 가능할지, 아직까지는 변수나 복잡한 이해관계가 많은 상황이긴 합니다.[앵커]예상치 못하는 전개로 흘러갈지, 지켜봐야겠군요. 한 기자, 잘 들었습니다."
    },
    {
      "title": "세월호 참사 원인 10년 만에 알려져…해양심판원의 결론은?",
      "date": "2025.04.14. 오전 7:44",
      "content": "세월호 침몰 참사 사고 / 사진=연합뉴스2014년에 발생한 세월호 참사 원인은 조타 장치 고장과 복원력 부족 등 선체 자체에서 비롯됐다는 해양심판원의 결론이 사고 발생 10년 7개월 만에 뒤늦게 알려졌습니다.목포지방해양안전심판원(목포해심) 특별심판부는 지난해 11월 '여객선 세월호 전복사건'을 재결했다고 오늘(14일) 밝혔습니다.일반 사건·사고는 법원 판결을 받는 것처럼 해양 선박 사고는 해양안전심판원의 심판을 받아야 하며, 이때 작성된 재결서는 판결문과 유사한 성격을 지닙니다.재결서에 따르면 목포해심은 세월호가 잠수함 충돌 등 외부 요인에 의해 침몰한 것으로 의심하는 '외력설'은 완전히 배제했습니다.심판부는 \"선박 인양 후 조사를 통해 확인된 결과를 보면 세월호 선체 손상 부위 등에서 (급격한) 선회 등을 발생시킨 외력의 흔적이라고 단정할만한 것을 확인하지 못했다\"며 \"외력의 실체에 대한 타당한 증거를 확인하지 못한 만큼 원인 검토에 포함하지 않았다\"고 설명했습니다.외력설을 배제한 심판부는 세월호의 급격한 선회는 조타수의 잘못이라기보다 조타기가 비정상적으로 작동하면서 발생한 것이라고 판단했습니다.특히 조타기 2번 펌프의 솔레노이드 밸브가 고착되면서 조타기가 비정상적으로 작동했다는 2018년 세월호 선체조사위원회의 견해가 타당하다고 판단했습니다.당시 세월호는 여객 정원을 늘리기 위해 선체를 증·개축 하면서 무게 중심이 높아진 탓에 복원성이 현저히 낮아져 있는 상태였다고 심판부는 설명했습니다.복원성이 낮은 선박이라면 화물을 적게 실어야 했지만 세월호는 오히려 '복원성계산서'에서 허용한 화물량인 1천77t보다 2배 많은 2천214t의 화물을 싣고 있었던 것으로 조사됐습니다.또한 고박조차 제대로 하지 않은 화물이 한쪽으로 쏠리게 되자 선회와 선체 기울기가 가중됐고, 그러면서 외판 개구부로 바닷물까지 유입되면서 복원성을 상실하게 됐다는 게 심판부의 결론이었습니다.세월호 승선자 476명 중 304명이 죽거나 실종된 대규모 인명피해가 발생한 것은 선원들이 적극적인 구호 조치를 하지 않은 탓이라고 봤습니다.심판부는 \"선장과 선원들은 선박 침몰 위험을 인지하고 해경에 구조요청을 했는데도 자신들이 해경에 구조될 때까지 여객을 선외로 탈출시키거나 퇴선시키는 방법을 강구하지 않았다\"고 지적했습니다.이러한 결론에 따라 목포해심은 이준석 선장을 비롯한 항해사와 기관사 등 5명의 면허를 취소하고 기관사 2명, 항해사 1명의 업무를 6개월~1년간 정지했습니다. 세월호 선사인 청해진해운 등에 대해서는 시정 명령을 내렸습니다.청해진해운과 관련자들은 이러한 결론에 불복해 중앙해양안전심판원에서 2심 절차가 진행 중입니다.중앙해심 재결은 법원의 1심 판결과 같은 효력을 지니며 불복할 경우 항소심(고등법원)과 상고심(대법원) 절차를 밟을 수 있습니다."
    },
    {
      "title": "세월호 참사 원인 '선체 복합적 문제' 결론..'외력설' 배제",
      "date": "2025.04.14. 오전 7:35",
      "content": "▲ 세월호2014년 발생한 세월호 참사 원인은 조타 장치 고장과 복원력 부족 등 선체 자체에서 비롯됐다는 해양심판원의 결론이 세월호 참사 11주기를 앞두고 뒤늦게 알려져 주목됩니다.목포지방해양안전심판원(목포해심) 특별심판부는 사고 발생 10년 7개월 만인 지난해 11월 '여객선 세월호 전복사건'을 재결했다고 14일 밝혔습니다.일반 사건·사고는 법원 판결을 받는 것처럼 해양 선박 사고는 해양안전심판원의 심판을 받아야 합니다.이때 작성된 재결서는 판결문과 유사한 성격을 지닙니다.이 재결서에 따르면 목포해심은 세월호가 잠수함 충돌 등 외부 요인에 의해 침몰한 것으로 의심하는 '외력설'은 완전히 배제했습니다.심판부는 \"선박 인양 후 조사를 통해 확인된 결과를 보면 세월호 선체 손상 부위 등에서 (급격한) 선회 등을 발생시킨 외력의 흔적이라고 단정할만한 것을 확인하지 못했다\"며 \"외력의 실체에 대한 타당한 증거를 확인하지 못한 만큼 원인 검토에 포함하지 않았다\"고 설명했습니다.외력설을 배제한 심판부는 세월호의 급격한 선회는 조타수의 잘못이라기보다 조타기가 비정상적으로 작동하면서 발생한 것이라고 판단했습니다.특히 조타기 2번 펌프의 솔레노이드 밸브가 고착되면서 조타기가 비정상적으로 작동했다는 2018년 세월호 선체조사위원회의 견해가 타당하다고 봤습니다.당시 세월호는 당시 복원성이 현저히 낮아져 있는 상태였다고 심판부는 설명했습니다.여객 정원을 늘리기 위해 선체를 증·개축 하면서 무게 중심이 높아진 탓이었습니다.복원성이 낮은 선박이라면 화물을 적게 실어야 했지만 세월호는 오히려 '복원성계산서'에서 허용한 화물량인 1,077t보다 2배 많은 2,214t의 화물을 싣고 있었던 것으로 조사됐습니다.더욱이 고박조차 제대로 하지 않은 화물이 한쪽으로 쏠리게 되자 선회와 선체 기울기가 가중됐고, 그러면서 외판 개구부로 바닷물까지 유입되면서 복원성을 상실하게 됐다는 게 심판부의 결론이었습니다.세월호 승선자 476명 중 304명이 죽거나 실종된 대규모 인명피해가 발생한 것은 선원들이 적극적인 구호 조치를 하지 않은 탓이라고 봤습니다.심판부는 \"선장과 선원들은 선박 침몰 위험을 인지하고 해경에 구조요청을 했는데도 자신들이 해경에 구조될 때까지 여객을 선외로 탈출시키거나 퇴선 시키는 방법을 강구하지 않았다\"고 지적했습니다.이러한 결론에 따라 목포해심은 이준석 선장을 비롯한 항해사와 기관사 등 5명의 면허를 취소하고 기관사 2명, 항해사 1명의 업무를 6개월~1년간 정지했습니다.또 세월호 선사인 청해진해운 등에 대해서는 시정 명령을 내렸습니다.청해진해운과 관련자들은 이러한 결론에 불복해 중앙해양안전심판원에서 2심 절차가 진행 중입니다.중앙해심 재결은 법원의 1심 판결과 같은 효력을 지니며 불복할 경우 항소심(고등법원)과 상고심(대법원) 절차를 밟을 수 있습니다.#세월호 #해양심판원 #목포해심 #전남"
    },
    {
      "title": "'광주의 딸' 양향자 · 권은희 국민의힘 행보…지역선 '눈총'",
      "date": "2025.04.14. 오전 7:35",
      "content": "▲ 양향자 의원양향자 전 개혁신당 원내대표가 조기 대선을 앞두고 국민의힘에 입당하면서 그의 정치적 고향인 광주 민심이 술렁이고 있습니다.지역민들은 권은희 전 의원을 포함해 '광주의 딸'로 지역에서 큰 관심과 지지를 받았던 여성 정치인들의 행보가 민주주의 수호라는 광주 정신을 충분히 담지 못하고 있다며 아쉬움을 표했습니다.또, 양향자 전 의원이 불법 계엄을 옹호한 정당과 함께하려는 것이냐며 실망감을 감추지 못했습니다.광주의 딸 애칭을 가장 처음 얻은 정치인은 권은희 전 의원입니다.광주가 고향인 권 전 의원은 서울 수서경찰서 수사과장에 재직하던 제18대 대선 때 '국정원 댓글 사건' 수사에 경찰 수뇌부의 부당한 개입을 폭로했으며 2014년 재·보궐 선거에서 새정치민주연합의 광주 광산을 전략공천을 받아 국회에 입성했습니다.2016년에는 국민의당에 합류해 20대 총선에서 같은 지역구 재선에 성공했습니다.2016년 총선은 호남에서 국민의당 열풍이 불었으나 더불어민주당이 휩쓴 2020년 21대 총선에서는 국민의당 비례대표로 노선을 바꿨습니다.광주·전남 국회의원 중 유일하게 안철수 대표를 따라 국민의당을 선택한 만큼 비례대표 출마는 전략적 선택이라는 시각도 있었지만, 지지해준 지역을 한 번에 떠난 데 대해 아쉬움과 섭섭함을 감추지 못하는 지역 유권자들도 많았습니다.이후 안철수 대표의 국민의당이 국민의힘과 합당하면서 권 전 의원도 국민의힘에 합류했으나 지난해 1월 국민의힘을 탈당하고 총선에도 불출마했습니다.김건희 여사 주가조작 의혹 등 쌍특검 법안 표결 당시 국민의힘 의원들이 집단 퇴장한 상황에서 찬성표를 던지고 양당 중심제 타파를 위해 제삼지대를 고심하는 등 소신 있는 행보를 보였다는 평가도 있지만, 자신을 지지해준 지역 민심을 외면했다는 시각도 존재합니다.양향자 전 의원은 2016년 문재인 당시 더불어민주당 대표의 인재 영입을 통해 정치권에 입문했습니다.전남 화순 출신으로 광주여자상업고를 졸업한 후 양 전 의원은 삼성전자 임원 이력과 '광주의 딸'을 내세우며 전략 공천을 받은 후 광주 서구을 총선에서 한차례 고배를 마셨지만, 민주당 최고위원, 2017년 대선 민주당 광주선거대책위원회 상임본부장, 국가공무원인재개발원장 등으로 입지를 다지며 2020년 국회 입성에 성공했습니다.2021년 보좌진의 성 추문으로 민주당을 탈당했다가 연말 복당을 신청했으나 이듬해 민주당의 '검수완박'(검찰 수사권 완전 박탈) 법안 추진에 공개적으로 반대 입장을 밝히고 복당 신청도 철회했습니다.이후 2023년 6월 한국의 희망을 창당했고, 지난해 1월 이준석 당시 개혁신당 대표가 이끌던 개혁신당과 합당한 뒤 용인갑에 출마했으나 낙마했습니다.당시 광주 서구을 재출마 가능성을 줄곧 열어놓다가 지역민에게 특별한 설명이나 사과 없이 출마지를 바꾼 데 대해 \"지지해준 지역민들을 저버렸다\"는 비판이 일기도 했습니다.이번에는 국민의힘을 택한 양 전 의원은 당내 대선 경선에 도전하겠다는 의사를 표명했습니다.양 전 의원은 \"당적보다는 국가에 필요한 일을 해야 한다는 생각\"이라며 \"당을 초월해 첨단사업과 과학 기술로 미래를 제대로 이끌어 갈 수 있는 곳에서 힘을 보태고 싶다\"고 말했습니다.두 전 의원의 행보에 대해 개인적인 선택이라고 보는 시각도 있지만, 광주의 딸이라는 이름에는 걸맞지 않은 행보라는 견해도 있습니다.광주의 딸이란 명칭을 아무에게나 함부로 붙여서는 안 된다는 지적도 나옵니다.'광주'라는 명칭은 1980년 5·18 민주화운동의 정신이 깃든 역사적, 정치적 정체성도 담고 있는 것으로 정치권에선 해석합니다.윤남식 5·18 공로자회 회장은 13일 \"광주시민과 민주 세력 전체가 불법 계엄과 내란을 방조한 국민의힘의 해체를 요구하고 있는데 대통령 선거에 나가기 위해 그 정당에 가담하는 것이 맞는가\"라고 비판했습니다.윤 회장은 \"광주 발전을 위해 어떤 기여를 했고 12·3 계엄 후 탄핵 촉구를 위해 어디서 무엇을 했는가\"라며 \"광주의 딸이란 명칭이 정치인 개인의 인지도 높이기에 더 이상 남용돼선 안 된다\"고 말했습니다.(사진=양향자 의원 제공, 연합뉴스)"
    },
    {
      "title": "TK 공들이는 이준석…'동남풍' 일으킬 수 있을까[여의뷰]",
      "date": "2025.04.14. 오전 7:01",
      "content": "지난 일주일간 네 차례 대구·경북 지역 방문당 \"보수표 없이 중도층만으론 승리 어려워\"국민의힘 시절 갈등 제공·낮은 지지율 극복은 과제'왜 이준석이어야 하는가'에 대한 근거 부족은 숙제제21대 대통령선거에 출마한 이준석 개혁신당 대선 예비후보가 연일TK(대구·경북)지역에 공을 들이고 있다. 출근길 인사부터 마라톤대회 참여 등 지역민과의 스킨십을 늘리고 있는데, '보수의 본산'이라 불리는 대구 지역에서 돌풍을 일으켜 전국적 대권주자로 발돋움하기 위한 전략이라는 분석이다.개혁신당 대선 후보인 이준석 의원이 12일 대구 시내에서 시민들에게 인사하고 있다. 2025.4.12 [사진=연합뉴스]이 예비후보는 지난 7일부터 일주일 동안 네 차례 대구·경북 지역을 방문하며 유권자 잡기에 나섰다. '대구가 앞장서 바꿔주세요'라는 문구가 적힌 피켓을 목에 걸고 출근길 1인 인사를 하는 것은 물론, 13일에는 지역언론사가 주관하는 마라톤대회에 참가하기도 했다.대선 유세의 시작점을 지난해 4·10총선에서 돌풍을 일으킨 경기도 내지 고향인 서울이 아니라 대구·경북으로 잡은 것은 보수층의 지지 없이는 본선 경쟁력을 갖출 수 없단 판단이 깔린 것으로 보인다. 현재 이 예비후보는 각종 여론조사에서 1~3%대 수준의 지지율을 받고 있어, 이 점이 풀어야 할 숙제로 지목된다.이를 위해 이 예비후보는 윤석열 전 대통령 탄핵정국에서 '내란 세력'으로 내몰린 국민의힘 지지층 포용전략을 취하는 것으로 관측된다. 두 차례 연속 탄핵 대통령 배출이라는 불명예를 안겨 준 국민의힘의 '대안론'을 띄우는 것이다.이 예비후보 측 핵심관계자는 통화에서 \"보수 정권에서 2명의 대통령이 탄핵당했고, 보수의 본산이라 불릴 수 있는 대구분들도 상처가 상당히 심할 것\"이라며 \"이런 상처를 가장 먼저 헤아리는 동시에 보수가 올바른 선택을 해야 결국 대한민국도 바뀔 수 있다는 생각이 있었던 것 같다\"고 했다.다른 핵심관계자는 \"현재 가지고 있는 중도층 표심으로만 대선에서 승리하기는 쉽지 않고, 대구·경북에서 '동남풍'이 불어야 한다\"면서 \"결국 합리적인 보수층의 표를 가져와야지만 이길 수 있다\"고 설명했다.지난 2021년 국민의힘 초대 당대표 선거 당시 대구·경북에서 압도적인 지지를 얻은 것도 영향을 미친 것으로 보인다.이 예비후보는 13일 5km마라톤코스를 완주한 후 \"대구·경북이 변하면 대한민국이 변한다는 것은 지난 4년 전에 국민의힘 전당대회에서 대구·경북의 많은 분들이 저를 당대표 만들어 주시면서 시작됐다 기억하고 있다\"며 \"이번에도 비슷한 변화의 물꼬가 트일 것\"이라며 내심을 숨기지 않았다.국민의힘 이준석 전 대표가 17일 서울남부지방법원에서 열린 당 비상대책위원회 효력정지 가처분 신청 사건의 심문을 마친 후 법원을 빠져나와 기자들의 질문을 받고 있다. [사진=국회사진취재단]다만 이 예비후보가 대구·경북 지역에서 동남풍을 얼마나 일으킬 수 있을지는 미지수다. 국민의힘 지지층 입장에서 이 예비후보는 윤 전 대통령 집권 초기 당내 갈등의 중심에 있던 인물로 이미지가 각인돼 있기 때문이다.지난 2022년 7월 성상납 증거인멸 교사 의혹으로 당 윤리위로부터 당원권 6개월 정지라는 중징계를 받은 이 예비후보는 윤 전 대통령의 '내부 총질 당대표'라는 노골적인 비난에 대해 '양두구육'(羊頭狗肉·양 머리를 걸고 뒤에선 개고기를 판다)라는 표현으로 맞받아치면서 상황을 악화시키기도 했다.낮은 지지율도 넘어야 할 산이다. 지난 10일 공표된 엠브레인퍼블릭·케이스탯리서치·코리아리서치·한국리서치가 7일부터 9일까지 만 18세 이상 남녀 1001명을 대상으로 진행한 전국지표조사(NBS)의 차기 대통령 적합도 조사에서 이 예비후보는 대구·경북 지역에서 단 2%를 획득하는 데 그쳤다. 이는 더불어민주당 대선 예비후보인 김동연 경기지사가 얻은 3%에도 미치지 못한 수치다. (휴대전화 가상번호 100% 전화면접으로 진행됐으며, 응답률은 24.9%, 표본오차는 95% 신뢰수준에서 ±3.1%p다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조)정치권에서는 아직까지 이 예비후보가 대구·경북 지역에서 선택받을 가능성을 희박하게 보고 있다. 이 예비후보가 지난 2021년 당대표 선거 당시의 향수를 불러올 수는 있지만 당시와 지금은 상황이 다르다는 것이다.박상병 정치평론가는 \"2021년 당시는 국민의힘 기존 후보들이 뒤로 물러날 사람들이었고, 위기 돌파를 위해 용병처럼 불러온 사람이 이준석이었다. 그렇기 때문에 대구·경북에서 통할 수 있었던 것\"이라면서 \"지금은 국민의힘 후보가 있는 만큼, 대구·경북 사람들이 이 예비후보를 지지할 이유가 없다\"고 설명했다.이어 \"이 예비후보가 정치를 한지 10년쯤 됐는데, 국민들에게 보여준 거라곤 갈등과 분열을 부추긴 것밖에 없다\"며 \"'국민들 앞에 왜 이준석이 (대통령이) 되어야 하는가'에 대한 설명을 내놓을 게 없다\"고 한계를 지적했다.물론 국민의힘 대선주자에 따라 지지율 상승을 기대할 수는 있다고 내다봤다. 박 평론가는 \"구태의연·변절자의 이미지가 있는 김문수 전 고용노동부 장관이 나올 경우, 국민의힘에서 상당수가 이탈해서 이 예비후보를 지지할 가능성이 있다\"고 덧붙였다.'뷰'가 좋은 정치뉴스, 여의뷰! [사진=아이뉴스24DB]"
    },
    {
      "title": "해양심판원, 세월호 참사 원인 '선체 복합적 문제' 결론",
      "date": "2025.04.14. 오전 6:30",
      "content": "조타기 고장·복원성 부족·과적 등 요인 판단…'외력설' 배제선장 등 관련자 면허 취소·업무 정지 명령세월호 추모[연합뉴스 자료사진](목포=연합뉴스) 천정인 기자 = 2014년 발생한 세월호 참사 원인은 조타 장치 고장과 복원력 부족 등 선체 자체에서 비롯됐다는 해양심판원의 결론이 세월호 참사 11주기를 앞두고 뒤늦게 알려져 주목된다.목포지방해양안전심판원(목포해심) 특별심판부는 사고 발생 10년 7개월 만인 지난해 11월 '여객선 세월호 전복사건'을 재결했다고 14일 밝혔다.일반 사건·사고는 법원 판결을 받는 것처럼 해양 선박 사고는 해양안전심판원의 심판을 받아야 한다.이때 작성된 재결서는 판결문과 유사한 성격을 지닌다.연합뉴스가 입수한 재결서에 따르면 목포해심은 세월호가 잠수함 충돌 등 외부 요인에 의해 침몰한 것으로 의심하는 '외력설'은 완전히 배제했다.심판부는 \"선박 인양 후 조사를 통해 확인된 결과를 보면 세월호 선체 손상 부위 등에서 (급격한) 선회 등을 발생시킨 외력의 흔적이라고 단정할만한 것을 확인하지 못했다\"며 \"외력의 실체에 대한 타당한 증거를 확인하지 못한 만큼 원인 검토에 포함하지 않았다\"고 설명했다.외력설을 배제한 심판부는 세월호의 급격한 선회는 조타수의 잘못이라기보다 조타기가 비정상적으로 작동하면서 발생한 것이라고 판단했다.특히 조타기 2번 펌프의 솔레노이드 밸브가 고착되면서 조타기가 비정상적으로 작동했다는 2018년 세월호 선체조사위원회의 견해가 타당하다고 봤다.당시 세월호는 당시 복원성이 현저히 낮아져 있는 상태였다고 심판부는 설명했다.여객 정원을 늘리기 위해 선체를 증·개축 하면서 무게 중심이 높아진 탓이었다.복원성이 낮은 선박이라면 화물을 적게 실어야 했지만 세월호는 오히려 '복원성계산서'에서 허용한 화물량인 1천77t보다 2배 많은 2천214t의 화물을 싣고 있었던 것으로 조사됐다.세월호 침몰 참사 사고[연합뉴스TV제공]더욱이 고박조차 제대로 하지 않은 화물이 한쪽으로 쏠리게 되자 선회와 선체 기울기가 가중됐고, 그러면서 외판 개구부로 바닷물까지 유입되면서 복원성을 상실하게 됐다는 게 심판부의 결론이었다.세월호 승선자 476명 중 304명이 죽거나 실종된 대규모 인명피해가 발생한 것은 선원들이 적극적인 구호 조치를 하지 않은 탓이라고 봤다.심판부는 \"선장과 선원들은 선박 침몰 위험을 인지하고 해경에 구조요청을 했는데도 자신들이 해경에 구조될 때까지 여객을 선외로 탈출시키거나 퇴선시키는 방법을 강구하지 않았다\"고 지적했다.이러한 결론에 따라 목포해심은 이준석 선장을 비롯한 항해사와 기관사 등 5명의 면허를 취소하고 기관사 2명, 항해사 1명의 업무를 6개월~1년간 정지했다.또 세월호 선사인 청해진해운 등에 대해서는 시정 명령을 내렸다.청해진해운과 관련자들은 이러한 결론에 불복해 중앙해양안전심판원에서 2심 절차가 진행 중이다.중앙해심 재결은 법원의 1심 판결과 같은 효력을 지니며 불복할 경우 항소심(고등법원)과 상고심(대법원) 절차를 밟을 수 있다.iny@yna.co.kr"
    },
    {
      "title": "포스트 탄핵의 한국 정치 7공화국의 문 열지 주목",
      "date": "2025.04.14. 오전 6:05",
      "content": "지난 4월 4일 서울 용산구 대통령실에 걸려 있던 봉황기가 헌법재판소의 윤석열 대통령 탄핵인용 이후 대통령실 관계자들에 의해 내려지고 있다. 대통령실사진기자단“서여의도에서 ‘버거킹’이 사라졌다.” 지난 4월 9일 오후. 서울 여의도 국회대로길 용산빌딩 1층에 자리 잡았던 버거킹의 공간엔 사무실 집기를 넣는 공사가 한창이었다. 공사 인부들도 어떤 용도의 사무실이 들어올지는 모른다고 했다. 건물 입구에서 관리인과 이야기를 나누던 건장한 체격의 검은 정장 차림의 청년에게 물어봤다. “이재명 후원회 사무실이 들어올 예정입니다. 캠프는… 어차피 다 알려질 일인데 2층에 있고요.” 서여의도에서 버거킹이 사라졌다는 것은 이 청년의 말이다.여의도공원을 기점으로 여의도는 동과 서로 나뉜다. 아파트 등 주거시설은 대부분 여의도공원 건너편 동여의도에 있다. 반면 서여의도에는 증권가와 은행, 국회의사당이 있다. 서여의도는 다시 국회를 기준으로 나뉜다. 국회 정문 앞에 서서 바라보면 쭉 뻗어 있는 의사당대로 왼쪽과 오른쪽으로 나뉜다. 국회 원내 정당들 대부분이 의사당대로 왼쪽, 국회대로 68길에서 74길 사이에 있다(원내 정당 중에는 진보당만 예외적으로 청와대가 보이는 사직동에 당사가 있다). 중앙선관위원회에 등록된 원외 정당 상당수도 여기에 있다. 정당만이 아니다. 정치 관련 싱크탱크, 명멸하는 유력 대선주자 관련 사무실도 대부분 의사당대로 좌측에 자리 잡고 있다. 대선 시기에 들어서는 각 유력 대선주자 캠프도 예외가 아니다. 68길에 자리 잡은 더불어민주당과 74길에 자리 잡은 국민의힘 당사에서 멀지 않은 건물에 입주해 3~4개월 운영되다 사라진다.국회 앞 좌측의 여의도 정치용산빌딩 바로 옆 대하빌딩. 4층엔 국민의힘 경선 후보 홍준표 캠프가 입주했고, 9층에는 역시 국민의힘 후보 한동훈 캠프가 들어섰다. 기자가 방문한 4월 9일엔 양쪽 모두 아무런 표식이 없었다. 한참 공사 중이었다. 하지만 찾기 어렵진 않았다. 한동훈 팬클럽 측에서 보낸 화환이 대하빌딩 입구에 전시돼 있었다. 9층 선거사무실 앞에도 화환들이 놓여 있었다. 언론에 보도되지 않았지만, 이곳 901호에 한동훈 캠프가 들어선다는 것은 팬들 사이에서 이미 널리 공유된 정보인 모양이었다. 4층 홍준표 캠프가 약 5~6개 사무실을 계약한 데 비해 한동훈 캠프는 대하빌딩에서 하나의 사무실만 쓰고 있었다. 대선전이 본격 시작되면 감당할 수 있을까. 이것 역시 정치 경력 부족 문제일까.“사무실 안쪽은 상당히 넓어요.” 캠프 앞에 놓여 있던 화환과 꽃바구니 사진을 찍고 있던 여성이 말했다. 한동훈 팬클럽 ‘위드후니’ 멤버라고 했다. 문 안쪽에도 꽃바구니가 복도를 따라 진열돼 있는데 이 여성 팬이 휴대전화로 사진을 찍자 안에서 정장을 한 청년이 나와 삭제를 요구했다. “아직 출마 선언 전인데 사진이 나가면 곤란하다”는 취지였다. 출마 선언은 이튿날인 4월 10일 국회 본관 앞에서 있었다.지난 4월 9일 국회 인근 대하빌딩 앞에 대선 경선후보로 출마한 한동훈 전 국민의힘 당대표를 지지하는 팬들이 보낸 화환이 늘어서  있다. /정용인 기자윤석열 전 대통령에 대한 탄핵이 인용되자 정세는 급변했다. 조기 대선 국면으로 넘어갔다. 작은 사고가 있었다. 조기 대선과 동시에 개헌을 추진하자는 우원식 국회의장의 기자회견이다. 윤 전 대통령 탄핵인용 이틀만이었다. 온라인을 중심으로 한바탕 폭풍이 몰아쳤다. 중요한 것은 내란 종식인데 개헌은 내란 세력에게 숨 쉴 명분을 준다는 주장이었다. 우 의장에게는 ‘개헌 수괴’라는 별명이 붙었다. 비난에도 우 의장은 “국회 양 교섭단체 대표가 대선 동시 투표 개헌에 동의한다는 입장을 밝혔다. 환영한다”는 게시물을 지난 4월 7일SNS에 올렸다.관심은 유력 대선주자인 이재명 더불어민주당 전 대표가 밝힐 입장이 무엇일지에 쏠렸다. 이튿날인 4월 8일 열린 민주당 최고위원회의에서 이 전 대표는 “지금은 내란 극복이 훨씬 더 중요한 과제”라며 4년 중임제 등 권력구조 개편 문제는 “매우 논쟁의 여지가 커서 실제로 결과는 못 내면서 논쟁만 격화될 수도 있다”고 밝혔다. 사실상 우 의장이 꺼낸 “대선과 동시 개헌론”을 거부한 것이다.‘조기 대선 동시 개헌 국민투표’ 철회 막전막후“우 의장은 원내대표를 한 5선 의원으로 중량급 정치인이다. 이 정도로 비중 있는 어젠다를 던지면서 사전 정지 작업을 거치지 않았다고 하는 것은 비상식적인 일이다.” 4월 8일 접촉한 우 의장 측 고위관계자의 말이다. “우 의장이 밝힌 것처럼 대통령 임기가 시작되면 초기에 하고 싶은 일들이 많고 해야 할 일도 많다. 개헌논의가 시작되면 블랙홀처럼 빨아들이기 때문에 대통령 임기 초기엔 꺼내기 어렵다는 것이 그동안 우리가 알아 온 경험이지 않았나. 또 중후반으로 넘어가면 레임덕이기 때문에 추진 동력은 상실하는 것이고. 그렇다고 치면 이제 60여 일, 58일밖에 남아 있지 않은 상황에서 이걸 버리거나 허비하기엔 너무나 소중한 기간이지 않나. 그래서 할 수 있다면 그동안 헌법 개정 논의는 숙성됐고 논의 결과도 많이 나왔으니 할 수 있는 데까지는 하자는 것이 입법기관 수장으로서 당연히 할 수 있는 제안이다.”이 관계자의 말에 따르면 ‘조기 대선 동시 개헌 국민투표’는 이미 구 여야 지도부와 논의를 거쳐 입장을 확인한 후 제안을 했는데, 기자회견 뒤 특정 진영, 구체적으로는 민주당 지지층의 반발이 크니 이튿날 기자회견에서 민주당 측이 입장을 바꿨다는 뜻이 된다. ‘우 의장이 뒤통수 맞은 것 아니냐’는 질문에 이 관계자는 “우리가 답하는 것은 대단히 부적절하다”고만 했다.개헌 논란은 바로 다음 날 대통령 권한대행을 맡고 있는 한덕수 국무총리가 퇴임이 예정된 두 헌법재판관의 후임자를 지명하는 또 다른 ‘폭탄’이 터지면서 묻혔다. 4월 9일 우 의장은 “현 상황에서는 대선 동시 개헌 국민투표는 사실상 어려워졌다고 판단한다”라며 사실상 제안을 철회했다. 그는 “한덕수 대통령 권한대행 국무총리는 자신의 권한을 벗어나 대통령 몫 헌법재판관을 지명함으로써 국회를 무시하고, 정국을 혼란에 빠뜨렸다”라며 “안정적 개헌 논의가 쉽지 않은 상황”이라고 그 이유를 밝혔다.“어찌 됐든 섣불렀다. 계엄 국면에서 상의할 시간이 언제 있었겠나. 탄핵인용 직전까지 살얼음판 같은 상황이라 어떤 논의도 중단되어 있었다. 조기 대선과 함께 개헌하자는 논의가 구체적으로 됐겠는가. 개헌에 대한 생각도 결국은 자기 정파의 이익에 따라 유불리를 계산할 수밖에 없다는 걸 왜 의장 측은 몰랐는지 의문이다.” 10년 가까이 민주당 성향의 한 싱크탱크 책임자로 일하고 있는 인사의 평가다. 이 인사는 ‘민주당의 입장에서’ 아직 조기 대선의 결과도 낙관하기는 이르다고 말한다. “지금은 굉장히 중요한 시기다. 어느 한쪽이든 삐끗하면 아웃된다. 이재명도 마찬가지다. 갤럽 여론조사 등을 종합하면 이재명을 순수하게 지지하는 37~38%를 제외하면 나머지는 가변적이라고 봐야 한다. 그게 최대치다. 나머지 60% 전후를 차지하는 사람이 어디를 지지할지 누가 알겠는가. 아직 다 된 것처럼 이야기해선 안 된다.” 이 인사는 “이재명이 걸어온 길만 놓고 보면 진짜 천운이 따른 것 같다”고 덧붙였다. “보통 대통령선거에서 이긴 쪽이 진 상대 후보에게 법적 시비를 거는 경우가 없다. 대통령은 경쟁 후보를 지지했던 유권자들의 마음도 얻어야 하는데 그렇게 되면 후유증이 오래가기 때문이다. 윤석열이 남달랐다. 자신만이 옳다는 확신에 빠져 이재명만 제거하면 정권 재창출이 가능할 거로 봤다. 강공을 이어가다 뜻대로 안 되니 쿠데타를 일으킨 거고… 자중지란으로 오늘의 대선이 만들어진 것 아닌가.”우원식 국회의장이 지난 4월 6일 국회에서 개헌 관련 특별담화를 하고 있다. 박민규 선임기자어차피 대통령은 이재명? 아직 끝난 건 아니다정당 지지율의 변화추이만 보면 이 인사의 주장이 어느 정도 뒷받침되는 것으로 보인다. 쿠키뉴스 의뢰로 한길리서치가 탄핵 이후인 4월 5일부터 7일까지 전국 거주 성인 남녀 1006명을 대상으로 한 조사에서 민주당으로 정권 교체는 49.8%, 국민의힘으로 정권 유지는 38.2%로 집계됐다. 지지정당 여부에 관한 질문에서 민주당 지지는 37.5%, 국민의힘 35.1%로 두 정당에 대한 지지율 차이는 오차범위 내에 있다(유선전화면접(8.7%)과 무선ARS(91.3%)를 병행한RDD조사로, 표본오차 95% 신뢰수준에 오차범위 ±3.1%포인트. 자세한 결과는 중앙선거여론조사심의위와 한길리서치 홈페이지 참조).홍형식 한길리서치 소장은 “탄핵 직후인 지난 4월 4~5일 조사한 결과가 있고, 이번에는 5~7일 조사를 했는데 두 조사의 특징을 꼽자면 두 가지”라고 말했다. “한 달 전 정당 지지율 조사에서 민주당은 1%포인트 앞섰는데 탄핵 직후는 8%포인트, 주말을 낀 조사에서는 오차범위 내지만 2.4%포인트 앞선 거로 나왔다. 정치환경이 민주당에는 최고로 좋고, 국민의힘으로선 최고로 나쁜 상황에서 나온 결과다. 두 번째, 탄핵에도 불구하고 외연 확장이 보이지 않는다. 국민의힘 쪽만 훅 빠진 것이다. 국민의힘 결집력이 무너졌지만 그렇다고 중도층에서 민주당 지지가 크게 늘어난 결과도 아니다.” 그 역시 이번에 치러지게 될 조기 대선은 어느 한쪽, 구체적으로 민주당의 일방적인 승리라기보다 ‘51 대 49’의 싸움이 될 것으로 전망했다. “현재로서는 국민의힘의 외연 확장성은 없지만, 전략을 창의적으로 짠다면 하루이틀 사이에도 얼마든지 판이 뒤집힐 가능성이 없지 않다. 만에 하나 이준석까지 연대가 이뤄지면 5 대 5의 싸움도 가능할 수 있다. 그게 안 된다면 민주당이 여유 있게 승리하게 될 것이다.”사실 주간경향이 포스트 탄핵 국면이 중요하다고 판단했던 것은 탄핵 이후 치러질 조기 대선이 사실상 6공화국 헌법 아래 치러질 87년 체제의 마지막 대선이 될 것으로 내다봤기 때문이다. 1987년 6월항쟁의 마지막 국면인 1987년 6·26 국민대행진엔 당시 야당 지도자였던DJ(김대중)와YS(김영삼)도 직접 나서 대열의 선두에 섰다. 그러나 그 6월항쟁의 결실은 사흘 뒤 직선제 수용을 골자로 하는 6·29 선언을 내놓은 노태우 당시 민정당 후보가 가져간다. 9월 개헌이 87년 체제의 헌법적 체제를 만들었다면 이듬해 4·26 총선으로 만들어진 여소야대 국면과 1990년 1월 20일 3당 합당으로 만들어진 구도가 1987년 후 38년이 흐른 지금까지 이어져 왔다. 대표적 야도(野都)였던 부산은 3당 합당을 계기로 여도(與都)로 변한다. 부산 지역 정치인들도 마찬가지다.차기 정부, 7공화국 과도 정부 될 수 있을까1990년의 3당 합당이 보수 대연합을 지향했지만, 실제 추진한 것은TK군부 세력을 중심으로 특정 지역, 구체적으로는 호남을 배제한 지역 패권 연합이었다. 보수 대연합이라고 하지만 역설적으로 그렇게 탄생한 민주자유당과 현재의 국민의힘으로 이어지는 후신 정당은 한 번도 전국정당을 완성한 적이 없다. 3당 합당이 특정 지역 배제로 만들어진 정당이었기 때문이다. 조기 대선까지 60일의 정치적 시간은 평상시의 하루하루와 다르다. 윤석열 탄핵 이후 만들어질 포스트 탄핵 체제를 만들어낼 ‘여의도의 시간’을 주목하는 이유였다. 홍형식 소장은 결국 한때의 해프닝처럼 묻혔지만 ‘87년 체제를 극복할 개헌’이 수구와 혁신을 나눌 기준이 될 것이라고 덧붙였다. “지금은 87년 체제에서 새로운 체제로 나갈 과도기다. 결국 개헌하자는 쪽과 거부하는 쪽으로 나뉠 텐데 거부하는 쪽이 정치적 이념을 떠나 수구 세력이 되는 것이다. 돌이켜 보면 87년 체제의 최대 수혜 세력은 3김과 그의 정치적 자손들이다. 87년 체제 헌법에서 합의한 5년 단임제 대통령제는 역설적으로 3김이 한 번씩 돌아가며 대통령을 하겠다고 만든 법이다. 이 체제가 정치적으로 수십 년 지속하다 보니 기성 정치권 중심 세력이 수구가 된 것이다.”김능구 폴리뉴스 대표는 “현재의 포스트 탄핵 국면을 7공화국으로 넘어가는 과도기로 규정하려면 개헌은 필수적인데 현재 이 문제를 보는 다수의 논리는 내란 주도 정당이나 내란을 일으킨 사람들과 개헌 논의는 같이할 수 없으며, 내란에 대한 면죄부를 주는 것이 아니냐는 것”이라며 “이렇게 되면 7공화국을 여는 과제는 또 뒤로 밀릴 수밖에 없다”고 말했다. “조기 대선과 동시 개헌 국민투표가 물 건너간 시점에서 현실적으로 가능한 것은 2026년 지방선거 때 개헌 국민투표를 하는 것인데 그렇게 된다면 현재 조기 대선으로 만들어질 정부를 7공화국으로 넘어갈 과도정부로 규정할 수 있다. 문제는 대통령이 될 거로 거의 확실한 사람, 구체적으로 이재명은 과도 정부가 될 생각이 전혀 없다는 것이다. 과도 정부가 아닌 이재명 정부가 되길 원하는 것이다. 노무현 전 대통령은 자신이 새로운 시대에 앞서 구정치의 막내가 되고 싶다고 말했는데, 이재명 후보가 개헌에 대한 입장이 없는 건 아닌 것으로 안다. 탄핵을 끌어낸 ‘빛의 혁명’을 만들어낸 국민이 그리는 7공화국 개헌, 그리고 사회 대개혁에 대한 자신의 구상을 조기 대선이 본격화되면 꺼낼 것으로 기대한다.”"
    },
    {
      "title": "국힘 룰로 예측해보니…한동훈·김문수·홍준표·나경원",
      "date": "2025.04.14. 오전 5:01",
      "content": "CBS-KSOI정례여론조사 분석'역선택 방지' 룰 적용하니 4명 압축한동훈, '지지정당 잘모름'서 압도적…김문수 두 배불출마 오세훈·유승민 표심 어디로…윤상현도 변수왼쪽부터 한동훈 전 비대위원장, 김문수 전 고용노동부 장관, 홍준표 전 대구시장, 나경원 전 의원. 윤창원 기자·연합뉴스국민의힘 대선 후보들이 난립하고 있는 상황 속에서 최근 여론조사를 토대로 경선 룰을 적용해 예측해본 1차 경선 통과 유력 인물은 '한동훈·김문수·홍준표·나경원'이었다.다만 당 중진인 윤상현 의원도 뒤늦게 출마에 나섰고, 당내 '한덕수 출마 촉구' 목소리가 계속되고 있는 점 등은 주요 변수가 될 것으로 보인다. 불출마를 선언한 이들의 표심이 어느 후보에게 흩어질지도 관전 포인트가 될 전망이다.나경원, 순위권 진입…국힘 룰 적용시 한동훈 1위로한국사회여론연구소(KSOI) 여론조사 결과 중 '범보수 후보 대권 주자 선호도'.KSOI캡처13일CBS노컷뉴스가 한국사회여론연구소(KSOI)에 의뢰해 전국 만 18세 이상 남녀 1002명을 대상으로 지난 11일부터 12일까지 이틀간 진행한 조사에 따르면, 범보수 진영의 후보 대권 주자 선호도는 김문수(14.5%), 한동훈(12.2%), 유승민(12.2%), 홍준표(7.0%), 나경원(6.4%), 이준석(5.4%), 오세훈(4.1%), 안철수(3.3%) 순으로 집계됐다.여기서 최근 국민의힘이 결정한 경선 룰을 적용해보면 순위는 뒤바뀐다. 국민의힘은 1차 경선에서 '100% 국민여론조사'를 적용하되, '역선택 방지 조항'을 유지하기로 했다. 국민의힘 당헌 제99조(여론조사 특례)에는 '각종 당내 경선 여론조사는 국민의힘 지지자와 지지정당이 없는 자만을 대상으로 실시한다'고 나와 있다.이를 토대로 앞선 여론조사에서 지지 정당을 '국민의힘','없음','잘모름'으로 밝힌 이들의 조사 결과만을 별도로 계산해 보면, 한동훈(62.9%), 김문수(50.9%), 유승민(32.2%), 홍준표(22.3%), 나경원(20.0%), 오세훈(9.7%), 안철수(8.4%), 이준석(3.4%) 순으로 나타났다. 한동훈 후보가 김문수 후보를 제치고 1위로 올라가는 셈이다.불출마를 선언한 후보들을 제외하면, 1차 경선 통과자 순위권(4명)에 들어갈 수 있는 후보는 '한동훈·김문수·홍준표·나경원'으로 좁혀진다.한동훈 1위 배경은 '무당층' 압도적…김문수와 더블스코어한국사회여론연구소(KSOI) 여론조사 '범보수 후보 대권 주자 선호도'에서 국민의힘 지지층과 무당층 결과값.KSOI캡처한동훈 전 국민의힘 대표가 1위로 올라갈 수 있게 된 배경에는 지지정당을 '잘모름'으로 응답한 이들 사이에서 선호도가 압도적으로 높게 나왔기 때문인 것으로 분석됐다.여론조사 결과표를 뜯어보면, '국민의힘 지지자'의 후보 선호도는 김문수(26.7%), 한동훈(21.3%), 홍준표(14.0%), 나경원(9.2%), 오세훈(5.0%), 유승민(3.7%), 안철수(2.9%), 이준석(2.4%) 순이다.'지지정당 없음'의 후보 선호도는 유승민(23.3%), 한동훈(13.2%), 김문수(12.4%), 홍준표(8.3%), 안철수(5.5%), 오세훈(4.7%), 나경원(3.9%), 이준석(1.0%) 순으로 집계됐다.반면 지지정당을 '잘모름'이라고 응답한 이들의 후보 선호도는 한동훈(28.4%), 김문수(11.8%), 나경원(6.9%), 유승민(5.2%) 순으로 나타났고, 나머지 후보들은 0%로 나타났다. '없음'과 '잘모름'의 무당층만 두고 보면 한동훈 전 대표의 선호도는 41.6%로 김문수 전 장관(24.2%)과 두 배 가까이 차이가 나는 셈이다.다만 현 당헌에는 명확하게 '국민의힘 지지자와 지지정당이 없는 자'만을 대상으로 여론조사를 실시하도록 돼 있기 때문에 실제 조사에서는 '잘모름'이라고 응답한 이들이 없도록 설계될 예정이다. 이에 '잘모름'으로 응답해 왔던 이들은 대부분 '지지정당 없음'으로 포함될 가능성이 높다.당 선관위 관계자는 \"역선택 방지라는 게 취지상 우리당 지지층과 무당층을 대상으로 하는 것이기 때문에 '잘모름'도 포함되는 게 맞다고 본다\"면서도 \"애초 당이 실시하는 조사에서는 지지정당을 국민의힘, 더불어민주당, 조국혁신당, 개혁신당 등 물어본 뒤 '없음'까지만 응답할 수 있도록 할 예정\"이라고 밝혔다.불출마 오세훈·유승민 표심 누가 잡나…윤상현 출마도 변수변수는 국민의힘 경선 룰을 적용했을 때에도 3위로 나타난 유승민 전 의원이 당내 경선 불출마를 선언했다는 점이다. 여기에 오세훈 서울시장도 출마하지 않겠다고 한 데다가, 당의 중진인 윤상현 의원은 뒤늦게 출마를 선언하면서 추후 여론조사에서 순위가 뒤바뀔 가능성이 높다.특히 불출마를 선언한 이들의 표심을 누가 흡수하느냐에 따라 여론조사도 요동칠 것으로 보인다.이를 의식한 듯 당 후보들은 전날부터 오 시장과 유 전 의원의 잇따른 불출마 선언에 \"가치를 계승하겠다\"는 메시지를 앞다퉈 쏟아냈다. 둘 모두 수도권과 중도층에서 지지율이 높은 만큼, 이들의 표심을 흡수하겠다는 전략이다.여론조사에는 포함되지 않았지만, 당내에선 '한덕수 대망론'이 들끓고 있어 이 또한 변수가 될 전망이다. 한 권한대행은 여전히 명확한 불출마 입장은 내지 않고 있는 상황이다. 국민의힘이 오는 14~15일 대선 경선 후보 등록을 받는 만큼, 내주 중반쯤에는 후보군 윤곽이 드러날 것으로 보인다.앞서 언급된 여론조사는 무선 자동응답(ARS) 100% 방식으로 이뤄졌다. 응답률은 6.7%이고, 표본오차는 95% 신뢰수준에서 ±3.1%p다. 표본은 3월말 행정안전부 주민등록 인구 기준에 따라 성·연령·지역별 가중치를 부여(셀가중)했다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
    },
    {
      "title": "'대선 D-50' 대진표 윤곽…범진보 '李 포함 4인'·범보수 '1강 3중'",
      "date": "2025.04.14. 오전 5:00",
      "content": "범진보, 경선룰 마저 '어대명'…흥행 저하·反이재명 정서 심화' 우려범보수, 유승민·오세훈 이탈로 안철수·나경원 등 약진 주목ⓒNews1 김초희 디자이너(서울=뉴스1) 원태성 한상희 기자 = 제21대 대선이 50일 앞으로 다가온 14일 각 진영의 경선 대진표 윤곽이 그려졌다.4파전으로 굳어진 범진보 진영 경선은 이재명 더불어민주당 전 대표의 지지율이 압도적으로 높아 변수가 발생할 가능성은 크지 않을 전망이다.반면 범보수 진영은 김문수 고용노동부 장관이 지지율 1위를 유지하고 있지만 확실히 치고 나가지는 못하는 상황인 것을 고려할 때 치열한 경선이 치러질 것으로 예상된다.13일 서울 영등포구 용산빌딩에 마련된 이재명 더불어민주당 전 대표 대선 캠프 사무실 문과 복도가 이 전 대표 사진과 홍보 문구로 래핑돼 있다. 2025.4.13/뉴스1 ⓒNews1 안은나 기자김경수 전 지사가 지난 13일 대선 출마를 선언하면서 범진보 진영은 이 전 대표를 필두로 김동연 경기지사, 김두관 전 의원, 김 전 지사가 당내 경선을 치를 전망이다. 야권 잠룡인 김부겸 전 국무총리와 박용진 전 의원은 경선 출마를 포기했다.범진보 진영 경선은 이 전 대표가 압도적인 지지율을 보이는 가운데 경선룰도 이 전 대표에게 유리한 '국민참여경선'으로 확정될 것이 유력해 경선 결과가 뒤집어질 가능성은 작다.다만 바뀐 당 경선룰에 불만을 제기하는 김동연 지사와 김 전 의원이 경선 참여를 거부한다면 1강 체제 속 경선 흥행 저하, 반(反)이재명 정서가 더 커질 수 있다는 우려가 나오고 있다.원내 12석을 보유한 조국혁신당 또한 이번 대선에 후보를 내지 않기로 결정하면서 큰 변수만 없다면 범진보 대선 후보는 이 전 대표가 될 가능성이 유력한 상황이다.범보수, 유승민·오세훈 이탈로 안철수·나경원 등 약진 주목대선 출마를 선언한 김문수 전 고용노동부 장관이 13일 오전 서울 서초구 온누리교회에서 열린 예배에 참석하고 있다. 2025.4.13/뉴스1 ⓒNews1 김도우 기자반면 범보수 경선은 마지막까지 치열하게 펼쳐질 전망이다. 최근 여론조사에 따르면 김문수 장관이 1강을 유지하고 홍준표 대구시장과 한동훈 전 국민의힘 대표가 뒤를 이었다.다만 당초 홍 시장과 한 전 대표와 비슷한 지지율을 보였던 유승민 전 의원과 오세훈 서울시장이 경선 출마를 포기하면서 변수가 발생했다.유 전 의원과 오 시장이 중도 색채가 강했던 후보인 만큼 이들에 대한 표가 상대적 열세를 보였던 안철수 의원에게 흘러갈 가능성이 생기며 '1강 3중' 체제가 될 가능성이 생겼기 때문이다.아울러 지난 11일 대선 출마 선언을 한 나경원 국민의힘 의원도 상승세를 고려할 때 3중 세력에 뒤지지 않을 것이란 전망도 나온다.국민의힘 경선은 총 3번에 걸쳐 진행된다. 국민여론조사 100%로 실시해 후보를 4명으로 압축하기로 한 1차 경선부터 4등 자리를 누가 차지할지 여부에 관심이 집중된다.아울러 4명의 후보가 결정된 이후에도 후보 간 지지율 격차가 범진보 진영 대비 크지 않기 때문에 선거인단 투표 50%, 국민여론조사 50%로 진행되는 2, 3차 경선 과정도 치열할 것으로 예상된다.이외에도 범보수 진영 후보에는 국민의힘 경선 과정에는 참여하지 않지만 대선 출마 선언을 한 이준석 개혁신당 의원도 포함된다.유력 주자 가운데 유일한 40대인 이 의원은 이번 대선에서 원내정당 대선 후보 가운데 최연소 출마자가 될 가능성이 크다.나경원, 안철수 국민의힘 의원이 3일 오후 서울 여의도 국회에서 열린 22대 국회 첫 의원총회에 참석하고 있다. 2024.6.3/뉴스1 ⓒNews1 안은나 기자한편CBS노컷뉴스가 한국사회여론연구소(KSOI)에 의뢰해 전국 만 18세 이상 남녀 1002명을 대상으로 지난 11일부터 12일까지 이틀간 진행한 여론조사 결과에서 차기 대선 당선 가능성에 대한 질문에 이재명 더불어민주당 전 대표가 53.0%로 과반을 차지했다.이어 김문수 전 장관 13.1%, 한동훈 전 대표 8.9%, 홍준표 시장 5.6% 등으로 나타났다.범진보 후보 대권주자 선호도에선 이 전 대표가 46.3%로 선두를 유지했다. 김동연 지사가 11.7%, 김두관 전 의원이 4.1%, 김경수 전 지사가 3.1%로 뒤를 이었다.범보수 후보 대권주자 선호도에선 김문수 전 장관이 14.5%로 1위를 유지했다. 한동훈 전 대표는 유승민 전 의원과 공동 2위(12.2%)에 올랐다. 홍준표 시장(7.0%), 나경원 의원(6.4%), 안철수 의원(3.3%)이 뒤를 이었다.해당 여론조사는 오세훈 시장과 유승민 전 의원이 불출마 선언을 하기 전 진행됐기 때문에 이들에 대한 지지율의 향방이 어디로 갈지에 따라 국민의힘 경선 판도가 바뀔 수 있을 것으로 예상된다.한편 이번 조사는 무선 자동응답(ARS) 100% 방식으로 이뤄졌다. 응답률은 6.7%이고 표본오차는 95% 신뢰수준에서 ±3.1%포인트(p)다. 표본은 3월 말 행정안전부 주민등록 인구 기준에 따라 성·연령·지역별 가중치를 부여했다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다."
    },
    {
      "title": "주말 국힘 강타한 '한덕수 추대론'…오세훈·유승민 \"불출마\"",
      "date": "2025.04.14. 오전 5:00",
      "content": "국민의힘 대선판이 주말 사이 요동쳤다. 국민의힘 유력 주자로 꼽히던 오세훈 서울시장이 12일 대선 불출마를 선언한 데 이어 13일엔 유승민 전 의원이 경선 불출마 의사를 밝혔다. 이 와중에 ‘한덕수 차출론’은 더 커지는 모양새지만 정작 한덕수 대통령 권한대행은 국민의힘 경선에 참여할 의사가 없다고 전했다. 당내에선 오 시장과 유 전 의원의 이탈로 중도 공략에 차질이 생기는 거 아니냐는 우려가 나왔다.오 시장은 12일 서울 여의도 국민의힘 당사에서 기자회견을 열어 “비정상의 정상화를 위해 백의종군으로 마중물 역할을 하겠다. 출마하지 않겠다”고 밝혔다.보수 쇄신을 불출마 사유로 내세웠지만, 질의응답에선 ‘한덕수 차출론’과 관련해 뼈 있는 말을 남겼다. 오 시장은 “지난 일주일간 당의 모습을 보면서 깊은 아쉬움과 염려를 지울 수 없었다”며 “대통령 하겠다는 분은 본인의 의지와 결단력이 중요하다. 총리께서 스스로의 결단과 의지로 임해줄 것을 기대한다”고 했다.오 시장은 11일 오후만 하더라도 13일로 예정된 대선 출마 선언을 앞두고 의원들에게 전화를 돌리면서 지지를 당부했다. 정작 다수 의원은 “한덕수 대행까지 포함해 대선판을 키워봐야 한다”는 식으로 반응했다. 그날 오후 6시쯤에는 성일종·박수영 의원 등 50명이 넘는 국민의힘 의원들이 한 대행 대선 출마 촉구 기자회견을 열 것이라는 소식이 알려졌다. 회견 날짜는 오 시장이 출마 선언을 예고한 13일이었다. 오 시장은 당 지도부 등에게 “이러면 당내 주자가 뭐가 되느냐”는 취지로 서운함을 피력했다고 한다.서울시 관계자는 “당에선 ‘이미 내부 조사에서도 한 대행이 앞서고 있다는 소문이 돌고 있다’는 이야기가 흘러나왔다”고 말했다. 오 시장은 11일 저녁 늦게 최측근 참모에게 불출마 뜻을 전했다. 결심 전 별도 회의는 없었고, 퇴근 후 1시간 넘게 혼자 남산 둘레길을 걸으며 결심을 굳혔다고 한다. 오 시장은 대선 불출마를 선언한 직후인 12일 오후 한 대행을 별도로 만났다. 한 대행의 출마 여부에 관한 얘기가 오갔을 가능성이 있다.유승민 전 의원도 13일 국민의힘 대선 경선에 참여하지 않겠다고 밝혔다. 유 전 의원은 이날 페이스북에 “보수 대통령이 연속 탄핵을 당했음에도 당은 제대로 된 반성과 변화의 길을 거부하고 있다”며 “국민의힘 경선에 참여하지 않겠다”고 말했다. 그는 “대선 패배를 기정사실화하고 패배 후 기득권에 집착하는 모습에 분노한다”고 꼬집었다.━출마여부 언급 없는 한…‘무소속 출마후 단일화’ 카드는 남아오세훈 서울시장이 지난 12일 서울 여의도 국민의힘 중앙당사에서 제21대 대통령선거 불출마 선언 기자회견을 마친 뒤 당사를 나서고 있다. 오른쪽 사진은 13일 대선 경선 불출마를 선언한 유승민 전 국민의힘 의원이 지난 11일 경북대학교에서 열린 청년 토크쇼에서 강연하는 모습. [뉴시스·연합뉴스]유 전 의원이 국민의힘 경선에 참여하지 않기로 한 데에는 경선룰에 대한 문제의식이 작용한 것으로 보인다. 그는 100% 여론조사로 후보를 결정하는 완전국민경선 도입을 주장했지만, 국민의힘은 역선택 방지 조항을 통해 더불어민주당 지지층의 참여를 막는 여론조사를 진행하기로 했다. 이에 대해 유 전 의원은 “역선택 방지 조항은 국민을 모욕하는 경선 룰”이라고 공개 비판했었다. ‘한덕수 차출론’도 경선 불참 결정에 영향을 끼쳤다는 분석도 적지 않다. 다만 유 전 의원은 국민의힘 경선 불출마를 밝혔을 뿐, 추후 무소속 출마 등에 대해선 입장을 밝히지 않았다.이처럼 오 시장과 유 전 의원 불출마에 ‘한덕수 차출론’이 영향을 끼쳤음에도 정작 한 대행은 출마 여부에 대한 뚜렷한 입장을 내놓지 않고 있다. 한 대행은 14일 국무회의에서도 거취 문제에 대해선 함구할 방침이다.국무총리실 핵심 관계자는 “여러 상황이 (한 대행의) 출마를 종용하는 형국에 대해 불편해하는 측면도 있다”고 전했다. 이미 권영세 비대위원장과 권성동 원내대표 등 국민의힘 지도부가 직간접적으로 한 대행에게 경선 참여 의사를 타진했다고 한다. 이럴 때마다 한 대행은 “경선에 참여할 의사가 없다”는 뜻을 밝혔다고 한다. 심지어 “이른바 ‘쌍권’ 지도부가 한 대행이 머무르는 총리 공관을 직접 찾아가 경선 참여를 설득했다”는 얘기가 주말 사이 퍼지기도 했다. 이에 대해 권영세 위원장은 “한 대행을 찾아갔다는 것은 낭설”이라고 했다.국민의힘 대선후보 등록은 15일까지라 물리적으로 한 대행이 경선에 참여할 가능성이 낮다는 관측이 지배적이다. 다만 한 대행이 추후 출마 결심을 굳힌다면 무소속으로 출마한 뒤 내달 3일 결정될 국민의힘 대선후보 및 이준석 개혁신당 후보를 모두 아우르는 보수 진영 후보 단일화 시나리오가 일각에선 거론되고 있다.한덕수 출마설에 대해 민주당은 맹공을 가했다. “국정을 볼모로 대권을 저울질”(김성희 대변인), “꼴불견으로 대선 출마 간만 보지 말라”(조승래 수석대변인) 등이다. 김민석 최고위원은 페이스북에 “지난 을사(1905년)엔 이완용, 이번 을사(2025년)엔 한덕수. 을사마다 탐관오리”라고도 썼다. 다만 민주당은 정작 한 대행을 겨냥한 ‘재탄핵’ 카드는 꺼내들지 않고 있다. 재탄핵이 오히려 한 대행의 정치 체급을 올릴 수 있다고 보기 때문이다."
    },
    {
      "title": "보수 경선판 '출렁'…오세훈 유승민 불출마에 한덕수 출마설",
      "date": "2025.04.14. 오전 5:00",
      "content": "보수 경선 '20룡'→10룡 압축…한덕수 변수 부상경선판 재편…중도 보수 표 누가 흡수할지 주목경기도 과천 중앙선거관리위원회 모습. 2025.4.8/뉴스1 ⓒNews1 박지혜 기자(서울=뉴스1) 한상희 기자 = 6·3 조기 대선을 50일 앞둔 14일 보수 진영의 경선 판세가 크게 요동치고 있다. '20룡'에 달했던 잠재적 후보군은 경선 후보 등록일이 다가오자 10명 안팎으로 압축되면서 본격적인 판짜기에 들어간 모양새다.오세훈 서울시장과 유승민 전 의원이 잇달아 불출마를 선언하면서, 이제 최대 변수는 한덕수 대통령 권한대행 국무총리의 등판 여부가 됐다.현재까지 대권 도전을 공식화한 국민의힘 인사는 김문수 전 고용노동부 장관, 나경원 의원, 안철수 의원, 양향자 전 개혁신당 원내대표, 이철우 경북지사, 유정복 인천시장, 한동훈 전 대표 등 총 7명(가나다 순)이다. 여기에 14일 홍준표 대구시장, 15일 윤상현 의원이 출마 선언을 예고했다.이재명 37% 독주…보수는 지지율 '한 자릿수' 고전한국갤럽의 4월 2주차 '장래 대통령감' 선호도 조사에 따르면, 이재명 전 더불어민주당 대표는 올해 들어 최고치인 37%를 기록하며 압도적 1위를 유지했다.반면 보수 주자 중에서는 2위인 김문수 전 장관 조차 9%에 그치는 등 모두 한 자릿수 지지율로 저조한 성적을 보였다. 보수 후보들의 지지율을 모두 합쳐도 이 전 대표에 한참 못 미치는 수준이다. (자세한 내용은 중앙선거여론조사심의위원회 참조)보수 진영이 반등의 기회를 좀처럼 찾지 못하는 상황에서 당내 일각에선 한 권한대행의 의사와 무관하게 출마를 촉구하는 목소리가 높아지고 있다. 전날 3선 중진 성일종 의원은 \"시대의 요구를 외면하지 마시라\"며 공개적으로 출마를 요청했다. 이 전 대표의 독주를 막을 강력한 대항마가 없다는 위기감이 이런 움직임의 배경이다.한덕수, '확장성 있는 카드'vs'정치적 부담'한 권한대행이 이번 주 결단을 내릴 가능성도 제기된다. 국민의힘 경선을 거치지 않고 무소속으로 출마한 뒤, 막판 국민의힘 후보와 단일화를 추진할 수 있다는 시나리오도 거론된다.그는 이번 한국갤럽 조사에서 처음으로 2% 지지율로 등장했다. 50여년의 풍부한 공직 경험과 호남 출신이라는 상징성, 그리고 진보·보수 정권을 두루 거친 이력 덕에 '확장성 있는 카드'라고 평가받고 있다. 다만 민주당의 강한 공세(윤석열 아바타, 내란 대행)로 인한 정치적 부담은 적지 않다.민주당도 한 권한대행의 등판 가능성을 예의주시하고 있다. 한 권한대행을 구심점으로 보수 대통합이 이뤄질 경우 이재명 독주 체제가 흔들릴 수 있기 때문이다. 민주당 지도부는 한 권한대행을 '노욕' '허망론' '출마 장사' 등 강력히 비판하면서도, 그가 온건보수 및 중도층의 표심을 결집시킬 가능성을 경계하고 있다.한덕수 대통령 권한대행 국무총리. (총리실 제공, 재판매 및DB금지) 2025.4.10/뉴스1 ⓒNews1 임세영 기자오세훈 '대선 불출마' 유승민 '경선 불참'…무소속 가능성도 주목경선 대진표가 윤곽을 잡아가자, 주자들의 불출마 선언도 잇따르고 있다. 원희룡 전 국토부 장관, 김기현 의원, 김태흠 충남지사, 박형준 부산시장, 이정현 전 새누리당 대표 등이 이미 불출마 선언한 상황에 오세훈 시장과 유승민 전 의원까지 빠져나가면서 경선 판도가 급격히 재편됐다.특히 중도 확장성이 있는 두 주자의 불참으로 중도 확장 전략에도 빨간불이 켜졌다. 국민의힘은 2차 컷오프를 통해 4명을 압축할 계획인데, 오 시장의 빈자리를 어느 후보가 채우고 중도 표심을 누가 흡수할지 주목된다.유 전 의원의 경우 '대선 불출마'가 아닌 '경선 불참' 입장이기에, 무소속 출마 가능성도 열려 있다. 이 경우 막판 국민의힘과의 단일화 여부가 또다른 변수가 될 수 있다.중도 제3지대 후보인 이준석 개혁신당 의원과의 단일화 가능성 역시 변수다. 이 의원은 단일화에 대해 선을 긋고 있지만, 이번 대선 역시 3%포인트 안팎의 박빙 승부가 예상되는 만큼 중도 제3지대 후보가 '캐스팅보트' 역할을 할 가능성은 열려있다.결국 이번 조기 대선은 홍준표(자유한국당)·안철수(국민의당)·유승민(바른정당) 등이 모두 출마해 표가 분산됐던 2017년 대선처럼 다자 구도로 전개될 가능성과 윤석열(국민의힘)·안철수(국민의당) 단일화로 보수 진영이 승리했던 2022년의 재현 가능성까지 다양한 관측이 제기되고 있다.ⓒNews1 김초희 디자이너"
    },
    {
      "title": "'친문·친노 적자' 김경수 대선 등판…'지지율 1위' 이재명, 반가운 이유는",
      "date": "2025.04.14. 오전 4:45",
      "content": "[the300](서울=뉴스1) 임세영 기자 = 이재명 더불어민주당 대표가 21일 서울 종로구 광화문 인근에서 윤석열 대통령의 파면을 촉구하며 13일째 단식 중인 김경수 전 경남도지사의 농성장을 찾아 대화하고 있다. (공동취재) 2025.3.21/뉴스1Copyright(C) 뉴스1.Allrightsreserved.무단 전재 및 재배포,AI학습 이용 금지. /사진=(서울=뉴스1) 임세영 기자'친노(친 노무현 전 대통령)·친문(친 문재인 전 대통령)의 적자'로 꼽히는 김경수 전 경남지사가 대선 출마를 공식 선언한 가운데 이재명 전 더불어민주당 대표와 김 전 지사 간 경선 경쟁이 양 측의 '시너지 효과'(동반 상승 효과)로 이어질 것으로 전문가들은 분석했다. 지지율 1위의 이 전 대표는 정치적으로 부드럽고 친근하다는 이미지를 가져갈 수 있고 김 전 지사는 정치인으로서 존재감을 한층 끌어올릴 수 있다는 것이다.김 전 지사는 13일 세종시청 브리핑실에서 열린 대선 출마 선언 기자회견에서 \"윤석열 (전 대통령)이 파면됐다. 그러나 내란은 계속되고 있다\"며 \"압도적인 정권 교체로 내란을 완전히 종식시켜야 한다\"고 밝혔다.이어 \"대통령직 인수위원회 없이 출범한 문재인 정부에 함께 한 경험이 있다. 국민의 정부, 참여정부 청와대도 함께 했다\"며 \"거인들(김대중·노무현·문재인 전 대통령)의 어깨 위에서 배운 통합과 연대의 경험과 비전이 있다\"고 했다. 그러면서 \"우리는 각자의 꿈을 꺼내 놓고 대화하고 타협하며 지속가능한 선진국 '나와 우리의 대한민국'을 함께 만들어나갈 것\"며 \"저에게 기회를 달라. 윤석열 파면을 촉구하며 단식하던 그 절박함으로 김경수가 대한민국의 위기를 극복하겠다\"고 밝혔다.(세종=뉴스1) 김기남 기자 = 더불어민주당 김경수 전 경남도지사가 13일 세종시청에서 제21대 대통령 선거 출마선언을 마친 뒤 시청 광장에서 지지자들과 포옹하고 있다. 2025.4.13/뉴스1Copyright(C) 뉴스1.Allrightsreserved.무단 전재 및 재배포,AI학습 이용 금지. /사진=(세종=뉴스1) 김기남 기자이 전 대표가 대선주자 선호도 조사에서 장기간 선두 자리를 지키는 가운데 경선·대선 국면에서 김 전 지사가 이 전 대표의 \"보완재 역할\"을 할 수 있다고 전문가들은 평가했다.한국갤럽이 지난 8~10일 전국 만 18세 이상 남녀 1005명을 대상으로 실시한 자체 조사에 따르면 '우리나라를 이끌어갈 장래 대통령감으로 누가 좋다고 생각하나'는 질문에 응답자 중 37%가 이 전 대표라고 답했다. 이어 김문수 전 고용노동부 장관(9%), 홍준표 대구시장(5%), 한동훈 전 국민의힘 대표(4%), 이준석 개혁신당 예비후보(2%), 한덕수 대통령 권한대행 국무총리(2%), 오세훈 서울시장(2%), 안철수 국민의힘 의원(2%), 이낙연 전 국무총리(1%), 유승민 전 의원(1%) 순이었다.서용주 맥 정치사회연구소장은 머니투데이 더300(the300)과의 통화에서 \"김 전 지사의 출마는 이 전 대표의 부족한 부분을 일부 채울 수 있다는 점에서 민주당에게 의미가 있다\"며 \"이 전 대표가 가지지 못한 부드러움에 대한 이미지를 김 전 지사가 가지고 있는데 상호 시너지 효과가 날 수 있는 부분\"이라고 밝혔다.서 소장은 \"이 전 대표 입장에서 3김(김 전 지사·김동연 경기지사·김두관 전 경남지사) 중 김경수 전 지사가 내심 가장 고마운 존재일 것이다. 김두관 전 지사나 김동연 지사는 경쟁력을 떠나 이 전 대표 입장에선 얻을 것이 없다고 느낄 수 있다\"고 밝혔다. 이어 \"김경수 전 지사의 경우 민주당내 정치적 자산이 가장 확실하고 부·울·경(부산·울산·경남)의 민심을 견인해줄 수 있는 여지가 있다\"고 했다.앞서 민주당은 이 전 대표가 주도한 22대 총선에서 175석을 얻으며 국민의힘을 압도했다. 그러나PK(부산·경남)에선 총 40석 중 당초 목표치인 두 자릿수 의석에 미치지 못하는 5곳을 얻었다. 민주당은 21대 총선에선 7석을 얻었다. 김 전 지사는 이날 \"제가 중도에 도지사직을 그만둔 것도 (부·울·경 총선 결과와 관련) 일말의 책임이 있다고 생각해 부·울·경 분들게 송구하다는 말씀을 여러차례 드렸다\"면서도 \"부·울·경 메가시티 구상이 성공했더라면 많은 것이 달라졌을 것이라고 생각한다\"고 밝혔다.[서울=뉴시스] 조성봉 기자 = 대선출마를 선언한 이재명 더불어민주당 전 대표가 11일 오전 서울 여의도 국회 소통관에서 열리는 예비후보 비전 및 캠프 인선 발표 기자회견에 참석하기 위해 차에서 내리며 지지자에게 인사하고 있다. 2025.04.11.suncho21@newsis.com/사진=조성봉이 전 대표와 김 전 지사의 대선 출마 목적이 다르다는 분석도 제기됐다. 이 전 대표가 당 안팎의 압도적 지지를 받는 상황을 고려하면 양측이 이번 조기 대선 국면에서 견제보다 협력 관계를 이룰 가능성이 높다고 전문가들은 전망했다.박창환 장안대 교수 겸 정치평론가는 \"(민주당 경선에서) 1등보다 누가 2등을 하느냐에 눈길이 가는 상황\"이라며 \"냉정하게 보면 김 전 지사는 사면·복권됐지만 이후에 국민이나 당원의 선택을 받는 선거를 치러본 적이 없다. 그런 점에서 이번 대선 출마는 자신의 정치 복귀를 공식적으로 알리는 신호탄이자 자신의 확장성이 어디까지인지 가늠해보는 기회가 된다\"고 말했다.이어 \"당이 계속 한 사람의 것이 아니지 않느냐. 대선 후에 시대가 바뀌고 당의 주도권을 잡는 사람도 달라지는 것\"이라며 \"김 전 지사가 (당 주도권을 노린다면) 이번에 이 전 대표와 경쟁을 하고 본선에서 자신의 역할을 하는 과정을 거치는 것이 맞다\"고 했다.이 대표 측은 \"모방에서 주도로 국가 패러다임을 바꾸는 일은 국가 자원을 총집결해야 가능하다\"며 \"그런 측면에서 다양한 후보들이 국정 운영 의지를 보이는 일은 환영할 일이라고 볼 수 있다\"고 밝혔다.기사에 인용된 여론조사는 전화조사원 인터뷰(CATI) 방식으로 진행됐다. 응답률은 14.9%(6724명 중 1005명 응답 완료)이며 95% 신뢰 수준에 표본오차는 ±3.1%포인트다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.[서울=뉴시스] 권창회 기자 = 대선출마를 선언한 이재명 더불어민주당 전 대표가 11일 오전 서울 여의도 국회 소통관에서 열린 예비후보 비전 및 캠프 인선 발표 기자회견에서 시계를 만지고 있다. 2025.04.11.kch0523@newsis.com/사진=권창회"
    },
    {
      "title": "이준석 \"이재명도 박정희주의 잔재, 한덕수는 흘러가는 물\" [인터뷰]",
      "date": "2025.04.14. 오전 4:31",
      "content": "[이준석 개혁신당 대선 후보 인터뷰]\"국민의힘, 위협적 후보 없다… 오염돼\"\"보수 맹주 가릴 치열한 전투 벌어질 것\"\"경선 구질구질… 홍-한 갈데까지 갈 것\"\"국힘 한계 잘알아… 단일화 논리적 오류\"\"당선 즉시 큰 정계개편… 협치 가능하다\"이준석 개혁신당 대선 후보가 11일 서울 중구 한국일보 스튜디오에서 인터뷰를 하고 있다. 홍인기 기자이준석 개혁신당 대선 후보는 11일 한국일보 인터뷰에서 \"이재명 전 더불어민주당 대표가 최근에보수인 척하면서 내는 공약들을 보면 굉장히 박정희주의 향수가 짙은 공약들\"이라며 \"시대착오적 인물들이 빨리 물러났으면 좋겠다\"라고 강조했다.아울러 \"기득권이 또 다른 숙주를 찾듯한덕수 국무총리 이름도 나오지만 결국 흘러가는 물처럼 공간을 내줄 수밖에 없다\"면서 국민의힘도 직격했다. 양당의 틈바구니 속에서 확실한 차별화로, 보수 진영의 주도권 다툼에서 이기고 민주당과의 대권 경쟁에서도 승리하겠다는 의지가 담겼다.이 후보는 오세훈 서울시장의 대선 불출마와 관련 \"오세훈같이 확장성이 높고 일정한 지지층이 있는 사람이 한 총리 출마설 등에 흔들리는 상황이 발생했다\"며 \"(국민의힘) 전략의 부재를 방증하는 것\"이라고 지적했다. 인터뷰는 대면(11일)과 전화(12일)로 두 차례 진행됐다. 다음은 일문일답.\"이재명, 이상한 공약 내면 굉장히 혼날 것\"이준석 개혁신당 대통령 후보가 12일 대구 남구 거리에서 시민들에게 인사를 하고 있다. 뉴스1-이재명 전 대표는 민주당을 '중도 보수'라고 했는데.\"개발지상주의 시절의 박정희주의와 같은 관점은 보수와 진보를 막론하고 시대적 소명을 다했다. 천재적인 대통령 한 사람이 나타나서 산업을 진흥하고, 결단력으로 국가를 일으키는 영웅 서사는 쉽지 않다. 잼비디아(이재명+엔비디아) 논란이라고 하는, 배당금으로 국가를 먹여 살리겠다는 희한한 주장을 하는데 사실 박정희주의 계승이다. 이 전 대표 공약의 한계성을 임기응변으로 잡아내 국민들에게 알리는 게 중요한데, 제가 그걸 지난 대선에서 기똥차게 해냈다. 이 전 대표가 고생한 적이 많다.이번 대선 치르면서 자신 없으면 말을 안 하는 게 좋을 거다. 허투루 이상한 공약을냈다가 굉장히 혼날 수도 있다.\"-국민의힘에 특별히 위협적인 후보가 있나.\"국민의힘 정치인들이 권력에 줄 서는 방향으로 진화해 검찰 정치의 하수인이 됐다. 이미 오염된 분들이 너무 많다. 위협적인 사람은 딱히 없다. 한 총리는 여론조사는 잠깐 잘 나올 수 있겠지만, 선거를 이끌어 가기엔 강한 카드는 아닐 것 같다.\"-오세훈 시장이 불출마를 선언했다.\"국민의힘 지도부가 우왕좌왕하고 있는 거다. 밭이 너무 좁아져서 이제 농작물을 키울 수 없는 상황이 된 것 아니냐. 누가 농사를 지을 때 이렇게 소금물을 뿌리나. 윤 전 대통령 파면 다음 날 오 시장을 만났다. 오 시장은 헌법재판관 8대 0 인용은 예상을 못했다. 오 시장은'이런 상황에서후보를 내는 게 의미가 있겠나,김기현 전 대표 얘기가 꼭 틀린 것 같지 않다'는 식으로 얘기하더라.\"-3자 여론조사에서 지지율이 10%에 못 미치는데.\"3당은 결국 문턱을 넘느냐, 마느냐의 문제다. 사표 심리가 발동하는 선을 넘어 붐업이 되는 시기가 왔을 때 그걸 유지하는 게 능력이다. 지금 이재명 전 대표가 과거 이명박 전 대통령 선거와 같이 우세를 가진 것처럼 표면적으로 보이는 상황이 제게 불리하지 않다고 본다. (보수 유권자들 사이)사표 심리보다는 오히려 누가 더 확장성 있고 보수의 실제 맹주냐를 가리는 치열한 전투가벌어질 것이기때문이다.\"국민의힘 경선 구질구질할 것… 단일화? 논리적 오류이준석 개혁신당 대통령 후보가 11일 서울 중구 한국일보 스튜디오에서 인터뷰를 하고 있다. 홍인기 기자-보수 헤게모니 싸움에서 승리하려는 건가, 대통령이 되려는 건가.\"두 가지가 분리가 안 된다. 막판까지 진땀을 쥐는 승부가 돼야 한다. 동탄 선거에서 20%대 지지율이 유지되다가 막판에 30%, 40% 치고 올라가 42%로 당선이 됐다.하나씩 뚫고 올라가는선거의 재미가, 유권자들에게 붐업을 일으킬 것이다.\"-그게 언제쯤인가.\"이준석에게 표를 줘야 이재명을 꺾을 수 있다는 확신을 심어주는 게 제 책무다. 국민의힘은 앞으로 뺄셈의 정치를 할 수밖에 없다. 2, 3단계 걸쳐 경선을 치를 텐데, 구질구질할 수밖에 없는 매치업이 몇 개 있다.홍준표 전 대구시장-한동훈 전 대표, 여기는 제가 봤을 땐 거의 멱살만 안 잡았지 갈 데까지 갈 것 같다. 큰 틀에선 탄핵 찬성과 탄핵 반대가 격렬하게 싸울 것이다. 구조적인 잡음이 있을 수밖에 없는 상황에서, 선명한 대안을 제시하는 제가 유리해질 것이다.\"-'보수 단일화' 가능성은.\"요즘 세상에 단일화라는 게 표가 산술적으로 합이 되는 경우는 굉장히 드물다. 국민의힘이 자꾸 착각하는 게 '이준석도 큰 당에서 정치를 하고 싶어할 테니 이런 판단을 할 거야'라고 예측성 발언을 쏟아내는데, 제가 귀당의 대표를 했던 사람이다.그 당의 한계와 문제점을 너무 잘 알고있고, 그 당에서 해볼 만한 건 다 해봤다. 저한테는 그 도식이 먹히지 않는다. 국민의힘이 단일화를요구하는 건 논리적 오류에 빠지는 거다. 성 상납 받아서 당대표에서 잘린 사람에게 단일화를 하자고 꼬시는 건 뭐냐. 최소한 대화라도 하려고 한다면, 염치가 있다면 그 부분에 대해 책임 있는 사람이 사과를 해야 될 것 아니냐. 그 모순을 어떤 용기 있는 사람이 풀어내겠나.\"-홍준표 전 대구시장은 후보가 되면 이 후보에게 사과할 것 같은데.\"그럴 것 같긴 하다. 그런데, 홍 전 시장이 그렇게 해도 짜고 치는 모습이라고 사람들이 오해할 수 있고, 그런 분위기에선 시너지 효과가 나지 않을 거다.\"-그래도 대선 승리를 위해서는 단일화가 필요하지 않나.\"결국 동탄 모델이 승리의 유일한 가능성이다. 지금과 같은 계엄 상황에선 60% 가까운 민주당 지지층이 있다고 봐야 한다. 그런데 한국갤럽 조사에서 이재명 전 대표는 30% 중·후반대 지지율이 나오고 있다.연성 민주당 지지층이 있는 것이다. 그렇다면 나머지 20여%를 뜯어내는 게관건인데, 국민의힘과 단일화를 하게 되면 오히려 여기가 이탈이 안 된다. 아무리 이재명이 싫어도 내란 세력이 더 싫다고 하는 사람들이 20%는 된다는 거다. 국민의힘에 이런 전략적 판단을 할 수 있는 사람이 없는 건 알고 있다. 그래서 제가 생각했을 때 이기는 길로 나아갈 거다.보수 헤게모니싸움이 조기에 정리돼서 제가 치고 올라간다면, 대선 승리는 분위기를 타고 흘러갈 것이다.\"\"당선 즉시 상당한 규모 정계개편… 세대 구도 가능성\"이준석 개혁신당 대통령 후보가 13일 오전 대구 수성구 대구스타디움에서 열린 지역 마라톤대회 5㎞ 코스에 참가해 두꺼비를 활용한 수성구 캐릭터 뚜비와 출발선에서 완주를 다짐하고 있다. 뉴스1-윤석열 전 대통령이 관저에서 나왔다. 소회는.\"안타깝기도 하다. 솔직히 이분이 염치가 있다면 제게 말 한마디도 못할 거라고 생각한다. 자기만 잘난 줄 알고 그렇게 하다가 굉장히 불명예스러운 위치에 가게 된 것이다. 내란죄라는 건 본인이 전두환급이 됐다는 거다. 윤 전 대통령이 전두환 전 대통령 모의 재판에서 사형을 구형했다는 게 유명했던 적이 있는데, 그것과 동일한 위치에 가게 됐다는 게 비극적이다.\"-대통령에 당선돼도 개혁신당은 고작 2석인데.\"제가 당선되면, 즉각적으로 상당한 규모의 정계 개편이 일어날 거다. 의석수 자체는 문제가 안 될 것이다.결국 세력이 어떻게 재편되느냐의 문제이고, 저는 충분히 그 협치를 이끌어 나갈자신이 있다. (반농담조로) 국민의힘에서 김문수 전 고용노동부 장관이 후보가 되면 나오겠다고 하신 현역 의원이 두 분 계신다. 실제 어떻게 될지 모르겠지만, 상당한 위기의식을 느끼고 있더라.\"-정계 개편 구상은.\"의외로 보수, 진보 구도보다 세대 구도가 나올 가능성이 있다. 제가 만약 대통령이 된다면,30, 40대 정부의 고위 관료를 많이 양성해서 국가를 이끌어 나가도록할 거다. 개혁신당은 충분히 대선 후 총선으로 그런 세력을 구축하는 게 가능하다. 우리나라에서 자꾸 '더 배워라'라고 하는데 뭘 더 배우라고 하는지도 모르겠다. 정치를 하면서 어려운 선거 다 경험해본 것 같은데 밑도 끝도 없이 '더 배우라'고 한다.제가 뭐 숙성되는 와인인가. 말도 안 되는 소리하는 분들에게 더 이상가스라이팅당하지 않겠다.\"-얼마 전에 생일이 지나 피선거권이 생겼는데. 아니었다면 이번 대선에서 어느 당을 선택했을까.\"피선거권이 없었으면 곤란했을 것이다. 개혁신당에서 다른 대선 후보가 나왔겠지만 우리가 약간 위기를 겪었을 것이다. 굳이 하나를 골라야 한다면 저는 후보를 보고 골랐을 것이다. 예를 들어 국민의힘 후보가 김문수 전 장관같이 과거에 가까운 분이 나온다면 그건 좀 아닌데 싶었을 것 같다. 지난 대선 윤석열-이재명 투표용지가 많은 국민에게 킬러 문항인 것 같다고 얘길 했다. 이번 대선은 적어도 킬러 문항은 아닐 것이다. 미래지향적이고, 과학기술 발전의 의미를 중요시하는 분들이라면 답은 분명히 있을 것이다.\""
    },
    {
      "title": "\"이재명은 안 되는데 보수는 인물이 없으니...\" 대구는 대선에 말을 아꼈다[민심 르포]",
      "date": "2025.04.14. 오전 4:31",
      "content": "\"尹 탄핵 이후 대선 마음 떠나\" 투표 포기 의사세대별 강성보수, 신흥보수 지지 후보 갈려6070 선호 높은 김문수·홍준표 지지 기반 겹쳐'배신자' 유승민·한동훈, 2030은 \"새 인물\" 응원한덕수 대망론에 \"국정 연속성\" 눈길 주기도\"정당 아닌 인물 투표, 경제 살릴 사람 뽑을 것\"김문수(왼쪽 위 사진부터 시계방향으로) 전 고용노동부 장관, 국민의힘 나경원 의원, 안철수 의원, 홍준표 전 대구시장, 한동훈 전 대표 유승민 전 의원. 연합뉴스 뉴스1\"이재명이는 절대, 절대 안 됐으면 좋겠는데, 보수엔 마땅한 인물이 없으니 우리라고 우짜겄소.\"6·3 대선 레이스가 본격 불붙고 있지만, 11일 찾은 보수의 심장 대구는 아직 '대선을 치를 결심'이 준비돼 있지 않아 보였다.대선 이야기만 나오면 손사래를 치며 입을 닫거나, 말을 흐리기 바빴다. 박근혜 전 대통령에 이어 윤석열 전 대통령까지 보수의 중심 대구가 전폭적으로 밀어 만든 대통령들이 연거푸 탄핵당한 상처가 꽤 깊은 듯했다.  보수 대권 주자들이 앞다퉈 출사표를 던졌지만, 대구 시민의 마음을 확 사로잡은 이는 없어 보였다.\"이번 대선은 그냥 졌다고 봐야 하지않겠냐\", \"누구 하나 뽑을 사람이 없다\"고 허탈한 한숨만이 돌아왔다.대구는 아직 대선 모드로 전환되지 못한 모습이 역력했다. 윤석열 전 대통령 탄핵 '기각'을 예상했던 여론이 61%(한국갤럽 4월 1주 차 조사)로 전국에서 가장 높은 곳이었던 만큼 갑작스레 벌어진 대선판을 받아들이지 못하는 분위기였다.윤 전 대통령 파면에 착잡해하며'어게인 윤(AgainYoon)'을 외치는 목소리도 더러 있었지만, 다수는 '윤석열' 세 글자 자체를 입에 올리는 걸꺼려했다.대선 투표 포기 선언이 나올 만큼 정치 냉소도 그만큼 커진 것이다. 동성로에서 만난 김동(62)씨는 \"대통령이 탄핵된 이후로 정치에 마음이 떠났다\"며 \"보수가 재집권해야 하지만, 윤 전 대통령이 아니라면 투표를 하고 싶지 않다\"고 잘라 말했다. 지난 대선에서 윤 전 대통령을 지지했다는 시민들은 대선 질문에 \"정치 얘기 하고 싶지 않다\"며 서둘러 자리를 떴다.대구·경북 지역 차기 대권 주자 선호도 추이. 그래픽=신동준 기자이날까지 보수 진영에서 출사표를 던진 주요 대권 주자들은 김문수 전 고용노동부 장관, 국민의힘 나경원·안철수 의원, 한동훈 전 대표, 홍준표 전 대구시장 등이다. 여기에 한덕수 차출론이 불거지며 불확실성은 더욱 커지고 있다.2017년 박근혜 전 대통령 탄핵 당시와 비교해보면 범보수후보 선택지는 늘었지만, 후보 난립에 민심의 선택은 더욱 어려워졌다는 평가다. 실제 지난 2017년 박근혜 전 대통령 탄핵 직후후보를 선택하지 못한 유보 의견이 16%(2017년 3월 3주 차)까지떨어졌지만, 이번 윤 전 대통령 탄핵 직후엔 유보 의견이 33%로 여전히 높은 상황이다.다만강성 보수냐, 신흥 보수냐를 두고 세대별 민심은 확 갈리는 모습이었다.강성 보수로분류되는 김문수 전 장관과 홍준표 전 시장의 지지 기반은 6070세대로겹쳤다. 택시기사 서이진(71)씨는 김 전 장관에 대해 \"사람 자체는 괜찮은 것 같은데, (할 말 하는) 성격이 홍 전 시장과 비슷한 것 같다\"고 평가했다. 다만쏠림은 없었다. 김 전 장관에 대한 지지도 윤 전 대통령 파면 이후주춤하는 모습이다. 불법 계엄 사과를 거부하며 강성 보수층으로부터 '꼿꼿 문수'라는 애칭을 얻었지만, 대선 출마 행보로 정치적 포지셔닝이 애매해진 측면이 반영된 탓으로 보인다.대권에 도전하는 홍준표 대구시장이 11일 대구 북구 대구시청 산격청사에서 퇴임식을 마친 뒤 풍선을 들고 배웅 나온 직원들과 마지막 기념촬영을 하고 있다. 대구=뉴스1홍준표 전 시장에 대해선 복잡한 속내가 묻어났다. \"대구시장을 했던 양반이니 대통령이 되면 좋을 것 같다\"(자영업자 54세 신승준씨)는 지지와 \"하던 일을 나 몰라라 하는 것처럼 보인다\"(서문시장 상인 51세 최모씨)며 부정적으로 보는 시선이 공존했다.윤 전 대통령 탄핵 찬성으로 이른바 배신자 프레임에 갇힌 한동훈 전 대표와 유승민 전 의원에대해선 세대별로 민심이 극명하게 엇갈렸다.\"정치하는 사람들은 의리가 있어야 한다\"(40대 직장인 박현태씨)며 '비토론'이 여전히 적지 않았지만,2030 청년들은 한 전 대표와 유 전 의원이차세대 보수의 깃발을 들어야 한다고 강조했다. 동대구역 앞에서 만난 직장인 박주은(33)씨는 \"탄핵 찬성 입장에서 한 전 대표의 행동이 이해가 간다\"고 했고, 경북대생 이지연(21)씨는 \"아무래도 기성 정치인보단 새로운 인물이 좋을 것 같은데, 떠오르는 인물이 한 전 대표밖엔 없다\"고 했다.안철수 국민의힘 의원이 11일 대구 중구 서문시장을 찾아 상인과 인사하고 있다. 대구=연합뉴스보수의 새 인물을 원하는 시민 중에는 안철수 의원이나 이준석 개혁신당 대선후보에 대한기대감을 내비치는 경우도있었다. 서문시장에서 안철수 의원의 유세를 지켜보던 60대 한 상인은 \"안철수는 사람이 깨끗하니, 믿음이 간다\"고 추켜세웠다. 동성로 인근에서 근무하는 최대혁(29)씨는 \"새로운 인물을 찾고 있는데 이 후보, 한 전 대표가 눈에 띈다\"며\"한 표라도 아쉬운 대선에서이 후보가 캐스팅 보터가 될 수 있지 않겠느냐\"고 예상했다.최근 정치권을 중심으로 급부상한 '한덕수 대망론' 탓인지,한덕수 대통령 권한대행에게시선을 둔 시민들도있었다. 더불어민주당 지지자였지만, '줄탄핵'에 실망해 윤 전 대통령 지지로 돌아섰다는 프리랜서 김동완(39)씨는\"한덕수 권한대행의 부드러운 이미지가 아쉽지만 괜찮은선택지 같다\"고 평가했고, 취업준비생 신모(27)씨는\"한덕수 대행이 된다면 정책 연속성도 있고국정도 안정될 것 같다\"고 기대감을 내비쳤다.11일 대구 중구 서문시장에서 시민들이 장을 보고 있다. 대구=윤한슬 기자유력주자인 이재명 전 민주당 대표에 대한 평가는 극명하게 엇갈렸다. 탄핵에 찬성한다는 서문시장 상인 김모(55)씨는 \"대구 사람이라고 무조건 탄핵에 반대하거나 국민의힘을 지지하는 것은 아니다\"라며 이재명 전 대표를 지지하겠다고 했다. 다만 \"이재명이는 절대로 안 된다. 이재명 아닌 다른 민주당 후보라면 찍겠다\"(60대 택시기사 최장영씨) 등 반이재명 정서를 강하게 드러내는 여론도 적지 않았다.오리무중 민심에서도 분명한 기준은 있었다.이번엔 정당이 아닌 인물을 보고 투표하겠다는것과 경제를 살리는 대통령을 뽑겠다는 것.서문시장 상인 박모(56)씨는 이렇게 호소했다. \"이제는 당만 보고는 안 뽑습니다. 불법계엄 때부터 계속 사람이 없는데, 코로나19 때보다 더 심각합니다. 누가 됐든 제발 경제 좀 살려주이소.\"※자세한 여론조사 내용은 한국갤럽 및 중앙선거여론조사심의위원회의 홈페이지를 참조하면 된다."
    },
    {
      "title": "\"홍준표는 떠났다\"…이준석, 새벽부터 저녁까지 대구 달리며 구애",
      "date": "2025.04.14. 오전 4:25",
      "content": "[the300] 이준석 \"대구·경북에서 희망의 싹이 피어오를 것\"(대구=뉴스1) 공정식 기자 = 대권에 도전하는 이준석 개혁신당 의원이 11일 오전 대구 동구 동대구역네거리에서 출근길 인사를 하고 있다. 2025.4.11/뉴스1Copyright(C) 뉴스1.Allrightsreserved.무단 전재 및 재배포,AI학습 이용 금지. /사진=(대구=뉴스1) 공정식 기자이준석 개혁신당 후보가 본격적인 대통령선거 기간이 시작되자마자TK(대구·경북)를 5차례 찾아 '보수 본진' 공략에 집중했다. 지난 주말에는 대구에서 마라톤 대회에 참석하고 시내에 대량의 현수막을 걸었다. 홍준표 전 대구시장이 대선 운동을 위해 직을 내려놓고 서울로 이동한 뒤 더 적극적으로 지역에 '구애'를 하는 모습이다.14일 정치권에 따르면 이 후보는 전날 오전 대구 수성구 대구스타디움에서 열린 국제 하프마라톤 대회 5㎞ 코스에 참가했다. 이 후보는 대회에서 기자들에게 \"짧은 코스지만 실제로 이번 대통령 선거에서 완주하고 많은 사람과 함께 하겠다는 의지를 담았다\"고 밝혔다.이 후보는 '대선 시작 후 대구에 자주 오는 이유'에 대해 \"조기 대선을 앞두고 대구·경북에서 희망의 싹이 피어오를 것이라고 생각한다\"며 \"대구·경북이 변하면 대한민국이 변한다. (변화는) 4년 전 국민의힘 전당대회(지도부 선출)에서 대구·경북의 많은 분이 저를 당 대표로 만들어주시면서 시작됐다\"고 말했다.이어 \"(윤석열 전 대통령에 대한) 탄핵 정국에서 대구·경북이 너무 의기소침해 있을 필요는 없다\"며 \"정치인들의 잘못이고 대구·경북에 대한 올바른 비전을 제시하지 못했기 때문에 이런 일이 발생했다고 생각한다\"고 했다.개혁신당은 전날 대구 시내에 현수막 100장을 걸었다. 천하람 선거대책위원장은 \"보수를 지켜온 대구가 이제는 보수를 바꾸고 대한민국을 다시 살릴 주인공이 돼 주실 것\"이라며 \"혁신의 신호탄을 이준석과 개혁신당에게 쏴주시길 바란다\"고 밝혔다.현수막에는 '이기는 선택 개혁신당입니다' '고쳐 쓸 수 없으면 바꿔야 합니다' '두개의 거탑을 무너뜨릴 시간입니다. 대구가 앞장서 바꿔주십시오' 등의 문구가 적혀 있었다. 정인성 대변인은 \"아이디어는 지난 총선 동탄 아파트 단지 100곳을 직접 돌며 홍보한 경험이 있는 이준석 후보가 직접 냈다\"라며 \"문구도 지역 맞춤형으로 준비했다\"고 했다.(대구=뉴스1) 공정식 기자 = 대권에 도전하는 이준석 개혁신당 의원이 13일 오전 대구 수성구 대구스타디움에서 열린 지역 마라톤대회에 참가해 두꺼비를 활용한 수성구 캐릭터 '뚜비'와 기념촬영하고 있다. 2025.4.13/뉴스1Copyright(C) 뉴스1.Allrightsreserved.무단 전재 및 재배포,AI학습 이용 금지. /사진=(대구=뉴스1) 공정식 기자이 후보는 윤석열 전 대통령이 파면된 지난 4일 이후 선거 운동 차원에서 5차례TK를 찾았다. 지난 6일에는 경북 칠곡 조부모 묘에서 성묘하고 영덕으로 넘어가 산불 피해 봉사활동을 했다. 지난 9·11일에는 '고속버스 막차'를 타고 대구에 내려가 새벽부터 출근길 인사를 했다. 이 의원은 지난 12일 오전 11시부터 오후 8시까지 성당네거리 등에서 시민 인사를 진행했다.이 후보는 대선을 앞두고 범보수 진영 주자로서 지역 기반을 단단히 하고자TK를 찾고 있다. 개혁신당의 지난 11일 홍 전 시장이 사퇴한 뒤 더 적극적인 '구애 작전'을 펼치고 있다. 장대환 개혁신당 선거대책본부 부대변인은 이날 배포한 논평을 통해 \"탄핵의 책임 속에서 대구를 책임져야 할 홍 전 시장은 대구 시민의 아픈 마음을 뒤로 하고 대구를 떠났다\"며 \"이준석은 무너진 보수의 자존심을 다시 세우기 위해 초석을 대구에서 다지고 있다\"고 밝혔다.이 후보는 지난 11일 시민 인사를 마치고 취재진에게 \"박근혜 전 대통령에게 고마움을 갚는 길은 결국 정치를 똑바르게 하는 것\"이라며 \"어느 순간에 대한민국 국민들로부터 '박 전 대통령이 잘한 일도 있고 잘못한 일도 많지만 이준석을 정치계에 영입한 것은 잘한 일이다'라는 소리를 들을 때까지 열심히 해 박 전 대통령의 명예 회복에 보탬이 되도록 하겠다\"고 했다."
    },
    {
      "title": "“청와대냐, 용산이냐, 세종이냐”.. 대통령 집무실 셈법, 또다시 정국  흔드나",
      "date": "2025.04.13. 오후 11:50",
      "content": "세종行 띄우자 집값 ‘껑충’..누구는 기대, 누구는 피로감“정치는 계산 중, 민심 흔들리고, 시장 먼저 반응” 향방은?차기 대통령의 집무실을 둘러싼 선택이 재차 정국을 흔들고 있습니다.청와대 복귀론, 용산 존치론, 세종 이전론까지. 이번 대선의 이슈는 권력의 공간을 넘어서고 있습니다.행정수도 논쟁과 부동산 기대 심리, 지역 민심까지 겹치면서 집무실 문제는 다시 ‘정치의 거울’이 되고 있습니다.현실적으로 인수위 없는 조기 취임으로 당분간 용산 사용이 불가피하지만, 중장기적 이전 구상이 본격화되자 각 후보들의 셈법은 복잡해지고 있습니다.상징성과 예산, 국정 철학이 얽힌 이 ‘3지대 선택’은, 그 자체로 정국이  어디로 가야 할지를 묻는 질문이 되고 있습니다.■ ‘상징의 공간’ 용산.. 갈등 피로 누적된 인근 지역현직 대통령이 사용하던 용산 대통령실은 교통체증, 집회 소음 등으로 인근 주민들 사이에서 이전 요구가 제기돼 왔습니다.실제 13일 부동산 업계 등에 따르면 삼각지역 일대 주민들 사이에선 대통령실 이전이 교통·치안 부담을 완화할 수 있다는 기대감이 형성돼 있는 것으로 파악하고 있습니다.반면, ‘주술과 불통의 공간’이라는 정치적 평가도 혼재합니다. 용산 이전의 배경이었던 청와대 개방 조치가 갖는 공공성에도 불구하고, 정권 교체 이후에도 용산 내 집무실을 유지할 경우 정권 정체성과 구분 짓기 어려운 부담이 남을 수 있다는 분석이 나옵니다.■ 청와대 복귀론.. 경호·리모델링 부담 속 조용한 불안청와대 복귀는 공간의 상징성과 행정 효율 측면에서 장점으로 거론되지만, 시민 접근성과 재집회 가능성 등 단점도 동시에 부각되고 있습니다.청와대 주변 주민들 역시 3년 만의 ‘고요한 일상’이 다시 중단될 수 있다는 우려를 내비치는 상황에, 경호·보안 문제와 함께 복귀를 위한 수개월의 리모델링이 필요하다는 현실적 한계도 동시에 존재하는 것으로 보고 있습니다.세종시 (세종특별자치시 홈페이지)■ 세종 이전론 재점화.. 주택시장 ‘선반영’,정치권은 신중 기조세종시로의 대통령 집무실 이전은 다시 정치적 이슈로 급부상했습니다.13일 김경수 전 경남도지사가 행정수도 이전 등 지방분권과 균형발전을 전면에 내세우며 6·3 대선 경선 출마를 선언하는 것을 비롯해 김동연 경기지사, 이준석 전 대표 등이 잇따라 세종 이전 구상을 내놓으면서 일부 집값은 단기간에 수억 원씩 상승한 것으로 나타나고 있습니다.한 부동산 중개 플랫폼에 따르면 지난 3월 아파트 거래량은 전달보다 2배 가량 늘었고 상승 거래 역시도 제법 이뤄지는 것으로 파악되고 있을 정도입니다.다만, 세종 이전이 선거철마다 반복되는 정치적 소재였다는 점에서 회의적인 시선도 적지 않습니다.2022년 대선 당시 윤석열 전 대통령도 세종 2집무실과 국무회의 정례 개최를 약속했지만, 임기 중 실현되지 않았다는 점은 유권자들의 판단에 변수로 작용할 수 있다고 보고 있습니다.■ 제도화 시도는 현재진행형.. 입법·예산이 현실 벽여당과 충청권 의원들은 ‘신행정수도특별법’ 제정을 다시 추진 중입니다.이 법안은 대통령 집무실과 국회 본회의장을 모두 세종으로 이전하는 내용을 담고 있지만, 2004년 위헌 결정의 선례가 남아 있어 개헌 수준의 정치적 합의 없이는 실현 가능성이 낮다는 평가가 나옵니다.행정중심복합도시건설청은 세종 집무실 완공 목표를 2027년으로 잡고 있고, 사업비는 3,846억 원, 예정 부지는 세종동S-1생활권입니다.하지만 이번 대선으로 선출될 차기 대통령은 실제 입주가 어려운 시점에 있어 공약 실효성에는 한계가 있다는 시각도 나오고 있습니다.■ 정치보다 시스템.. 공간 이전이 아닌 행정개혁 요구로 전환될지 주목정권 교체기마다 반복돼온 ‘집무실 이전 논쟁’은 이제 공간 다툼을 넘어, 권력 철학과 국정 운영의 비전을 가늠하는 시험대로 변모하고 있습니다.수도권 과밀 해소, 행정 효율, 지역 균형 발전이라는 대의명분 아래 논의되는 집무실 이전론이 공약을 넘어 실제 제도화로 이어질 수 있을지는 여전히 미지수로 보입니다.정치권 안팎에서는 “집무실은 이제 물리적 공간만이 아니라, 국정 철학을 드러내는 바로미터가 되고 있다”라며 “결국 어디서 일할 것인가보다, 어떻게 통치할 것인가의 문제”라고 말합니다.이어 ”이 복잡한 셈법의 끝에 무엇이 남게 될지는, 아직 아무도 단정할 수 없다”라는 말도 이어지고 있습니다."
    },
    {
      "title": "'김·안·한·홍' 유리해졌지만...'제3지대' 주목 받을까",
      "date": "2025.04.13. 오후 11:21",
      "content": "[앵커]오세훈 서울시장과 유승민 전 의원이 잇따라 불출마를 선언하면서 국민의힘 경선 구도에도 변화가 불가피해졌습니다.일각에선 '경선 룰' 불만으로 거대 양당에 실망한 각 당 주자들에, 개혁신당 이준석 예비후보를 더해 '제3지대' 조성 분위기가 무르익는 것 아니냔 관측도 나옵니다.안윤학 기자의 보도입니다.[기자]오는 22일 유력 주자 4명만을 가리는 국민의힘 1차 컷오프, 오세훈·유승민 두 잠룡의 중도 하차로 '4강 구도'는 보다 명확해졌단 분석도 나옵니다.각종 여론조사와 인지도 측면에서 김문수 전 장관과 안철수 의원, 한동훈 전 대표, 그리고 홍준표 전 대구시장에 유리한 상황이 조성된 것 아니냔 겁니다.[안철수 / 국민의힘 의원 (YTN출연) : 두 분(오세훈·유승민) 다 당내에서 중도 소구력이 많은 분들입니다. 그래서 정말 안타깝게 생각합니다. 저라도 제 역할을 제대로 해서 중도 표를 최대한 모으겠다, 이런 각오를 다집니다.\"[서지영 / 국민의힘 원내대변인 : 여전히 국민의힘의 대선 주자들은 많습니다. 그분들이 앞으로 펼쳐나갈 경쟁을 국민 여러분들께서 주목해주시고….]각축전을 벌일 거란 당초 전망과 달리 1차 경선부터 김이 빠졌단 우려 속, 주목되는 건 거대 양당에서 경선 불참을 선언한 인사들의 추후 행보입니다.앞서 나흘 전, 민주당에선 김부겸 전 총리가 경선에 나서지 않겠단 뜻을 밝혔는데,유승민 전 의원처럼 오픈 프라이머리, 즉 완전 국민경선제 채택 가능성이 낮아지며 측근들이 출마를 만류한 것으로 전해졌습니다.공통분모로 엮이게 된 김부겸·유승민, 여기에 보수 진영의 '제3지대' 격인 개혁신당 이준석 예비후보도 정치적 비중이 작지만은 않습니다.국민의힘과의 이른바 '보수 단일화' 여부에 따라, 대선 승부를 일찌감치 결정짓는 '캐스팅 보터' 역할을 할 수 있기 때문입니다.[이준석 / 개혁신당 대선 예비후보 : 마라톤, 짧은 코스지만 완주를 하겠다는 의지를 보이면서 실제로 이번 대통령 선거에서도 완주, 그리고 많은 사람과 함께하겠다는 의지가 담겨 있다고 보시면 될 것 같습니다.]유 전 의원은 대선 불출마가 아닌 경선 불출마라고 못 박으며, 무소속 출마나 제3지대 연합도 고려하고 있는 것 아니냔 추측을 낳고 있습니다.결국, 양자대결로 흐를 거란 이번 대선에서도 '제3지대'가 거론되는 건 불가피하게 됐습니다.YTN안윤학입니다.촬영기자;이성모 이상은 한상원영상편집;연진영그래픽;이원희※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
    },
    {
      "title": "[속보]이준석 “3자 가상대결에서 두자릿수 지지율…TK에서 19%”",
      "date": "2025.04.13. 오후 11:21",
      "content": "“TK가 변화의 선봉 설 것”이준석 개혁신당 대선 예비후보가 9일 대구 수성구 범어네거리에서 시민들에게 출근길 인사를 하던 중 한 유튜버와 기념촬영을 하고 있다. 뉴시스개혁신당 이준석 대선 예비후보는 13일 “이제 3자 가상대결에서 두자릿수 지지율이 나온다”라고 밝혔다.이 후보는 이날 페이스북에 “TK에서 19%는 예상대로TK가 변화의 선봉에 설 것이라는 이야기”라며 이같이 말했다.그는 “내일도 우직하게 새벽5시에 출근하는 구미의 노동자들께 인사를 드리면서 하루를 시작하겠다”라며 “구미나 창원과 같은 우리의 수출단지들이 잘 되는 것이 중요하다는 것에 대해 더 이슈화가 되어야 한다”고 강조했다.이어 “국가와 정치에 대한 신뢰를 무너뜨린 사람들이 단일화와 같은 정치공학을 주워 섬기는 것에 눈길 주지 않고 , 해가 뜨면 전국 각지의 시민들께 인사드리고 해가 지면 정책을 공부하고 연구하는 주경야독(晝耕夜讀)이 저의 이번 선거를 풀어가는 방식”이라며 “그리고 이것이 정치를 시작하면서 제가 꿈꾸던 정치의 지향점”이라고 호소했다.이 후보는 “ 대한민국 정치가 그렇게 바뀌는 그 꿈이 실현될 때까지 멈추지 않겠다”고 덧붙였다.이 후보는 지난 7일부터 대구 시민들을 상대로 1인 유세를 이어가고 있다."
    }
  ],
  "마스터즈 우승상금": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    {
      "title": "넥슨 FSL, 16강 앞두고 인기 급증…입소문 제대로 탔다",
      "date": "2025.04.11. 오후 12:31",
      "content": "승자조 매치 돌입…다이나믹 드래프트·영상 콘텐츠도 눈길넥슨의 ‘FC온라인’ e스포츠 리그 ‘2025FC온라인 슈퍼 챔피언스 리그(FSL)’가 입소문에 힘입어 빠르게 흥행세를 보였다.FSL은 기존 ‘eK리그 챔피언십’을 전면 개편한 국내 최상위 정규 리그다. 이번 스프링 시즌은 총상금 10억원 규모로, T1, 디플러스 기아,DRX,젠지 e스포츠,DN프릭스,BNK피어엑스, 농심 레드포스,KT롤스터 등 8개 구단 소속 32명의 선수가 개인전 방식으로 맞붙는다.이번FSL은 팀전이 중심이었던 지난 시즌과 달리, 이번 시즌은 전면 개인전으로 진행된다. 32강 조별 예선은 더블 엘리미네이션 방식으로 치러진다. 각 조 4명 중 2연승을 거둔 선수, 그리고 최종전에서 승리한 선수가 16강에 진출한다. 16강부터 결승까지는 싱글 엘리미네이션으로 운영된다. 결승전은 6월 14일 열리며, 우승자에게는 개인 상금 5천만원이 수여된다. 상위 2개 팀은 글로벌 대회 ‘FC프로 마스터즈’ 출전권도 얻는다.박정무 넥슨 사업부사장이FSL개막 축사를 전하고 있다.오는 14일부터는 32강 승자·패자조 경기가 시작된다. 앞서 승리를 거둔 선수들이 승자조에서 맞붙으며, 승리 시 16강에 직행하고 패배 시 패자조 승자와 최종전을 치른다.승자조DAY1 첫 경기에서는DN프릭스 ‘9KKI’김시경과 디플러스 기아 ‘KWAK’곽준혁이 맞붙는다. 32강에서 다소 불안한 모습을 보였던 두 선수의 반등 여부에 관심이 쏠린다.BNK피어엑스 ‘KBG’김병권과 T1 ‘Hoseok’최호석의 경기도 팬들의 기대를 모은다. 재치 있는 말싸움과 화려한 반응으로 화제를 모은 두 선수의 맞대결은 초반 최대 빅매치로 꼽힌다.FSL의 흥행 요인 중 하나는 새롭게 도입된 ‘FSL드래프트 시스템’이다. 양 선수가 코인 토스로 선·후픽을 결정하고 포메이션을 동시에 선택한 후, 선픽 선수가 1명을 고르고 후픽 선수가 2명을 지명하는 방식이다. 12번째까지는 번갈아 2명씩 선택하고, 13번째부터 17번째까지는 인원을 늘려 선발한다. 제한 시간은 매 픽마다 30초이며, 중복 선발은 클래스가 달라도 불가능하다. 선수 간 심리전과 전략적 선택이 어우러지며 좋은 반응을 얻고 있다.높은 조회수를 기록 중인 일타봉쌤 쇼츠 영상넥슨은 부가 콘텐츠도 강화하고 있다.FSL공식 유튜브 채널에서는 스트리머 유정훈이 출연하는 경기 리뷰 영상 ‘일타봉쌤’이 높은 조회수를 기록 중이다.또한 스토브리그를 조명한 다큐멘터리 ‘FSL이적시장 다큐멘터리’도 호평을 받고 있다.KT롤스터의 박찬화, 곽준혁 영입 과정을 다룬 에피소드1 ‘샐러리캡’ 편은 특히 이용자 반응이 뜨거웠다.이 같은 다양한 시도에 힘입어FSL은 최고 동시 시청자 수 5만명을 넘긴 것으로 알려졌다. 선수들이 사용하는 카드와 덱의 활용률도 높아지고 있다는 분석이다.넥슨 관계자는 “FSL스프링에서 선수들의 치열한 접전이 이어지며 많은 이용자 분들이 성원을 보내주고 계신다”며 “선수가 직접 실시간으로 스쿼드를 짜는 ‘다이나믹 스쿼드’와 다양한 전술이 어우러지며 대회에 생동감을 더하고 있다. 단순히 보는 재미를 넘어, 리그에서 생성되는 스토리 자체가 e스포츠 본연의 재미를 전달할 수 있도록 최선을 다하겠다”고 전했다."
    }
  ],
  "이찬원": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    {
      "title": "'여주도자기축제' 내달 1일부터 11일까지…도자기 멋과 음악의 감동 기대",
      "date": "2025.04.13. 오후 2:59",
      "content": "제37회 여주도자기축제 안내 포스터. 여주시 제공제37회 여주도자기축제가 남한강의 맑은 물줄기 따라 펼쳐지는 신륵사 관광지에서 다음달 1~11일 펼쳐진다.올해 축제는 ‘여주 관광 원년의 해’ 선포와 함께 더욱 풍성하고 다채로운 프로그램으로 관람객들을 맞이한다.특히 축제의 중심을 이루는 특별공연은 전 세대를 아우르는 라인업으로 화제를 모으고 있다.다음달 6일 오후 중장년층에게는 추억, 젊은 세대에게는 색다른 감동을 선사할 ‘7080 콘서트’가 열린다. ‘풀잎사랑’의 최성수, ‘사랑은 차가운 유혹’의 양수경 등이 무대에 오른다.다음달 10일 오후 열정과 에너지가 넘치는 ‘EDMDJ콘서트’가 축제의 밤을 달군다. 박명수(G팍)와 여주시 홍보대사 김성수가EDM사운드로 관람객들을 환상의 파티로 이끈다.이뿐만이 아니다. 트로트 스타 장윤정, 장민호, 이찬원, 춘길 등도 출연을 예고하며 축제의 열기를 더한다.특히 5월 3일 ‘여주시 홍보대사의 날’에는 테이, 혜은이, 신델라 등이 무대에 오른다.이순열 여주세종문화관광재단 이사장은 “문화와 예술, 그리고 축제가 어우러진 여주의 밤이 오래도록 기억될 수 있도록 준비에 만전을 기하고 있다”며 “다채로운 볼거리와 함께한 축하공연이 축제를 더욱 빛나게 할 것”이라 말했다.한편 천년 도자의 맥을 잇고 있는 도자기의 고장 여주에서 펼쳐지는 이번 축제는, 단순한 전시를 넘어 세대와 감성을 잇는 소중한 추억의 장이 될 것으로 전망된다."
    },
    null,
    null,
    null,
    null,
    null,
    null
  ]
}