{
  "고윤정 프로필": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "부산": [
    {
      "title": "‘곡우’에 중부는 안개, 남부는 비",
      "date": "2025.04.20. 오전 8:04",
      "content": "19일 서울 종로구 광화문광장에서 시민들이 우산을 쓰고 이동하고 있다. 연합뉴스‘곡식을 기름지게 하는 봄비’가 내린다는 곡우(穀雨)인 20일은 중부 지역에 안개가, 남부 지역엔 비가 내린다. 중부 내륙을 중심으로 낮과 밤의 기온 차가 15도 내외로 클 전망이다.기상청은 이날 아침까지 인천·경기도와 강원 내륙·산지, 충남권, 전라 서해안을 중심으로 짙은 안개가 끼는 곳이 있을 것이라고 밝혔다. 중부 내륙과 경북권 내륙엔 가시거리 1㎞ 미만인 곳이 있다. 인천공항과 김포공항에는 짙은 안개로 저시정 경보가 발표됐다. 항공기 운항에 차질이 있을 수 있으니 항공교통 이용객들은 사전에 운항 정보를 확인해야 한다.기상청은 또 이날 새벽까지 전라권과 제주도에, 오전까지 경상권에 비가 내린다고 밝혔다. 경남 서부 내륙 지역은 오후까지 비가 이어질 전망이다. 예상 강수량은 5㎜ 미만이다.중부 지역은 가끔 구름이 많다가 차차 맑아지고 남부 지역과 제주도는 대체로 흐리다가 오후부터 가끔 구름이 많을 것으로 보인다. 이날 오전 7시 현재 주요 지역의 기온은 서울 10.2도, 인천 8.3도, 수원 11.9도, 춘천 11.9도, 강릉 9.2도, 청주 14.0도, 대전 13.8도, 전주 15.0도, 광주 16.6도, 제주 17.0도, 대구 17.3도, 부산 14.8도, 울산 12.3도, 창원 17.4도 등이다. 낮 최고기온은 14∼27도로 예보됐다.미세먼지 농도는 원활한 대기 확산으로 전국이 '좋음'∼'보통' 수준을 보일 전망이다."
    },
    {
      "title": "대저대교 건설중지 가처분 각하…본안소송은 6월 시작",
      "date": "2025.04.20. 오전 8:03",
      "content": "부산 대저대교 건설사업 조감도[부산시 제공. 재판매 및DB금지](부산=연합뉴스) 김재홍 기자 = 낙동강 대저대교 건설을 중지해달라며 시민단체 등이 낸 가처분 신청을 법원이 받아들이지 않았다.부산지법 행정1부(천종호 부장판사)는 낙동강하구지키기전국시민행동 등이 부산시장을 상대로 낸 대저대교 건설 중지 가처분 신청을 각하했다고 20일 밝혔다.각하는 청구가 법률에서 정하는 요건에 맞지 않을 때 본안 판단을 하지 않고 사건을 종결하는 절차다.해당 단체 등은 \"대저대교 건설공사가 중단되지 않고 진행된다면 큰고니 등 겨울 철새의 서식환경을 보전하는 친환경적인 도로건설에 대한 기대권을 종국적으로 침해받게 된다\"고 주장했다.천 부장판사는 가처분을 신청한 환경단체와 일부 신청인의 적격성을 인정하지 않았다.그러면서 \"기대권은 추상적인 권리에 그치는 것으로 보이고 환경영향평가법, 환경정책기본법에서 그 권리가 도출된다고 볼 근거가 없다\"고 판결했다.대저대교 건설은 부산 강서구 식만동에서 사상구 삼락동 사상공단을 연결하는 8.24㎞ 도로를 건설하는 사업이다.부산시는 서부산권의 만성적인 교통체증을 해소하기 위해 2014년부터 대저대교 건설사업을 추진했다.지난해 10월 착공해 2029년 말 완공을 목표로 하고 있다.낙동강 대저대교와 관련한 본안소송의 첫 기일은 오는 6월 19일로 정해졌다.pitbull@yna.co.kr"
    },
    {
      "title": "[주말 PICK!] 비누향 가득 정겨운 ‘사랑방’ 마음까지 따뜻해요…목욕도시 ‘부산’",
      "date": "2025.04.20. 오전 8:01",
      "content": "목욕의 도시 부산동래온천에서 국내 최초 금정탕까지이태리타월로 한국 고유의 세신문화 선도전국 목욕탕 기록하는 목지수 싸이트브랜딩 대표“어르신들에겐 위안 주는 쉼터이자 동네 사랑방”40년 역사의 봉래탕서 팝업스토어 ‘몰래탕’ 열어젊은 세대 놀이공간 제공…색다른 추억 선물하기도나무와 폐타이어로 탕을 데우던 시절, 매연 때문에 높게 세워야 했던 목욕탕 굴뚝. 지금도 부산 곳곳에 남아 있다.“대인 둘, 소인 둘이요!”주말 아침, 부모님 손에 이끌려 들어간 ‘남녀유별’의 공간. 속옷만 걸친 어른들이 화투를 치거나 바둑을 두고, 습한 공기 속엔 비누향이 가득하다. 까슬한 때수건으로 낯선 이의 등을 밀어주기도 하는 이곳. 바로 동네 목욕탕이다. 어릴 적 동네를 걷다보면 높게 솟은 목욕탕 굴뚝에서 뿌연 연기가 피어올랐다. 이제는 연기는커녕 굴뚝조차 보기 힘들다. 동네 목욕탕은 다 어디로 사라진 걸까. 그 궁금증을 안고 역사 깊은 ‘목욕의 도시’ 부산을 찾았다.‘집앞목욕탕’ 잡지를 펴내는 목지수 대표가 재미난 포즈를 취했다.이번 취재의 길라잡이는 목지수 ‘싸이트브랜딩’ 대표다. 그는 ‘집앞목욕탕’ 잡지를 9호나 펴낼 정도로 목욕탕에 진심이다. 목 대표는 “2023년 기준 부산에 등록된 목욕탕은 약 730곳으로, 690여곳인 서울보다 많다”고 귀띔했다. 참고로 부산 인구는 서울의 3분의 1을 조금 넘는다.부산과 목욕의 관계는 오래전부터 시작된다. ‘삼국유사’에는 신라의 재상인 충원공이 온천수가 솟던 동래에서 목욕을 즐겼다는 기록이 전해진다. 개항 후엔 일본인들이 본격적으로 ‘동래온천’을 개발하기도 했다. 한국전쟁 이후에도 부산에서 대중목욕탕은 중요한 시설이었다. 피란민이 임시로 지은 판잣집에 욕실이 있을 리 만무했기 때문. 또한 섬유·신발 산업 등 먼지가 많이 날리는 업종이 발달해 퇴근길에 몸을 씻는 문화가 자연스럽게 자리 잡기도 했다.부산 영도구 봉래동의 ‘봉래탕’ 입구. 2층은 여탕, 3층은 남탕이다.‘봉래탕’ 내부. 온탕에 몸 담그고 땀 내면 금세 개운해질 것 같다.부산은 다양한 목욕문화의 발상지이기도 하다. 1954년 국내 최초로 대중목욕탕 인허가를 받은 ‘금정탕’이 동래구에 있었고, ‘이태리타월’로 알려진 때수건도 부산에서 탄생했기 때문이다. 한 직물공장 사장이 들여온 이 수건은 전국으로 퍼지며 한국 고유의 세신문화를 만들어냈다. 목 대표는 “피부가 붉어질 정도로 때를 미는 문화는 우리나라가 유일하다”며 “특히 경남과 부산엔 등밀이 기계까지 있을 정도”라고 덧붙였다.목 대표를 따라 목욕탕 굴뚝을 보러 중구 영주동 마을 전망대에 올랐다. 그런데 위에서 내려다본 산복도로엔 집들만 가득했고, 높고 커다란 굴뚝은 좀처럼 눈에 띄지 않았다.“예전에 산 위에서 보면 목욕탕 굴뚝이 마치 성냥갑 속 성냥개비같이 빼곡했어요. 이제 부산에서도 목욕탕은 많이 사라졌고 남은 굴뚝도 대부분 폐굴뚝이에요.”2008년부터 부산을 비롯해 전국 목욕탕을 기록해온 목 대표는 점점 줄어드는 굴뚝들을 보고만 있을 수 없었다. 그는 사라져가는 공간을 기억하기 위해 2023년부터 ‘집앞목욕탕’ 잡지에 목욕탕들을 한곳씩 담아왔다. 그중 한곳이 1986년 문을 연 영도구 봉래동 ‘봉래탕’이다. 이곳의 대표 이영훈씨는 “아버지가 운영하던 초창기엔 하루 매출이 평균 30만원에 달했다”며 “당시 대기업 직원 한달 급여와 맞먹는 수준이었으니 그야말로 ‘때돈’ 번 거”라고 회상했다.선반에 가득 찬 목욕 바구니. 정기적으로 목욕탕을 찾는 ‘달목욕’ 손님들의 준비물이다.지금은 손님 대부분이 장년층이다. 목 대표는 젊은 세대도 함께 목욕문화를 즐길 수 있도록 새로운 도전에 나섰다. 2023년 이 대표와 함께 봉래탕에서 팝업스토어 ‘몰래탕’을 연 것. 영업이 끝난 목욕탕을 놀이 공간으로 변신시켜 목욕문화를 가볍게 체험할 수 있게 했다. 목 대표는 부모님의 손을 잡고 온 꼬마 손님이 “진짜 목욕탕에 가보고 싶다”고 했다며 당시의 감동을 전했다.목욕탕은 마을 사람들을 이어주기도 한다. 목 대표는 목욕탕을 동네 사랑방에 비유한다. ‘달목욕’이라고 불리는 정기 이용자들은 샤워 시설이 없어서가 아니라 이야기를 나누고 위안을 얻고자 목욕탕을 찾는다. 그는 “매일 씻으러 오던 어르신이 안 보이자, 목욕탕 사장이 집에 직접 찾아가 병원으로 모시기도 했다”며 일화를 전했다. 이밖에 겨울철 수도관이 얼었을 때나 재해로 집을 잃은 이들에게도 목욕탕은 여전히 필요하다.입구에서 요금을 내면 건네주는 사물함 열쇠.“제가 좋아하는 건 습식 사우나입니다. 먼저 땀을 빼며 몸을 풀고, 마무리는 냉탕에서 합니다. 스트레스가 확 풀리죠.”이번 주말, 뜨끈한 탕에서 불린 때를 개운하게 벗겨내고, 시원한 음료 한잔 마시며 하루를 시작해보자. 이것이야말로 소소하지만 확실한 행복이 아닐까."
    },
    {
      "title": "옆집 김치 받아 ‘세계 표준’으로…맞벌이가 띄우고 코로나가 키웠다 [언박싱 프로]",
      "date": "2025.04.20. 오전 8:01",
      "content": "하루가 다르게 바뀌는 트렌드 속에서 누군가는 생존을 위한 전쟁을 치릅니다. 소비자들의 마음을 읽지 못하면 일순간에 외면받기 일쑤입니다. ‘메가 브랜드’를 향해 고군분투하는 유통가의 속사정, [언박싱 프로]를 통해 들려드립니다.밥과 된장, 김치를 맛있게 잘하는 집이 어떤 메뉴를 취급하더라도 잘하고 잘 될 수밖에 없다.대상그룹 창업주 고(故) 임대홍 회장종가 뉴욕 타임스스퀘어 김치 글로벌 광고 [대상그룹 제공][헤럴드경제=정석준 기자] 요즘은 해외여행을 갈 때 김치를 챙길 필요가 없습니다. 어떤 나라를 가도 김치를 쉽게 구할 수 있죠. ‘김치(kimchi)’라는 단어가 영어사전에 등재될 정도로 유명해졌으니까요. 최근에는 김치가K-콘텐츠 유행에 힘입어 수출에 날개를 달고 있습니다.김치 수출 중심에는 대상 그룹의 김치 브랜드 ‘종가’가 있습니다. 한국에서 수출하는 포장김치 10개 중 6개가 종가 제품입니다.종가는 3년 전 이름까지 바꾸며 해외 시장을 공략했다고 합니다. 종가는 어떻게 세상에 김치를 알릴 수 있게 됐을까요? 종가의 치열한 해외 도전기를 이번 [언박싱 프로]가 소개합니다.김장 절임배추 [대상그룹 제공]시작은 가스 관리였다? 종가집, 김치 표준을 만들다1980년대 정부는 서울올림픽을 앞두고 한국의 대표적인 전통 음식인 김치를 알리기 위해 상품화를 추진했습니다. 당시 이 사업에 관심을 보인 곳은 다름 아닌 중공업 전문기업 ‘두산그룹’이었습니다. 두산그룹은 언제 어디서 먹어도 다르지 않은 표준화된 맛과 시간이 지나도 맛있게 숙성되는 특별함이 필요하다고 판단했습니다. 그래서 1987년 김치 사업을 준비하기 위해 강원도 횡성군에 공장을 짓고 R&D(연구·개발)에 착수했습니다.먼저, 각계 전문가를 영입했습니다. 인간문화재 38호이자 조선 궁중음식 전수자인 고(故) 황혜성 고문 등 김치 장인들이 모여 표준화된 조리법을 만들었죠. 유산균 및 종균 개발과 김치 포장 연구를 위해 관련 분야 전문가들도 참여했습니다. 그리고 브랜드 이름을 대대로 전해 내려온 손맛을 표준화한다는 의미에서 ‘종가집’으로 정하고 로고에 기와지붕을 넣었습니다.종가집이 선보인 김치 제조 기술은 획기적이었습니다. 당시 포장김치 보존 기간이 평균 20일이었는데, 이를 50일까지 늘렸습니다.비결은 바로 ‘가스 관리’였습니다. 김치를 진공 포장하면 발효되면서 탄산가스가 발생해 부풀어오르는데, 이를 가스흡수제로 해결했죠. 포장형태를 유지하고, 유통과정에서 파손을 막는 신기술이었습니다.종가집이 보존기간에 신경 쓴 이유는 해외 시장을 노렸기 때문입니다. 이웃 나라 일본에서 김치 수요가 늘면서 수출을 할 수 있는 여건이 만들어졌죠. 이후 1992년에는 바르셀로나 올림픽 선수촌에 공식 납품했습니다. 1994년 히로시마 아시안게임 선수촌, 2000년 시드니 올림픽 선수촌에도 종가집을 선보이면서 입지를 다졌습니다. 한국 김치가 외국인들에게 본격적으로 알려진 순간입니다.종가 포기김치 [대상그룹 제공]대상그룹 품에서 한 단계 도약…할랄·신기술 개발 집중1990년대에 들면서 맞벌이 부부가 늘어나며 포장김치 시장은 더 커졌습니다. 포장김치는 겨울철 가장 고됐던 가사 노동인 김장을 대신할 수 있는 제품으로 주부들의 마음을 사기 시작했죠. 2002년에는 종가집 매출이 1000억원을 넘어섰고, 수출은 1000만달러를 달성했습니다. 하지만 곧 큰 위기가 옵니다. 2005년 중국에서 기생충알 김치 파동이 일어나 한국 김치에 대한 불신이 커진 것이죠. 그해 김치 수출은 4년 만에 뒷걸음질 쳤습니다.그 사이 두산은 구조조정을 겪고 있었습니다. 결국 2006년 중공업에 집중하기 위해 종가집을 대상그룹에 넘겼습니다. 조미료, 장류에서 선두 주자인 식품회사가 종가집을 품었죠.김치 사업은 대상그룹 창업자인 고(故) 임대홍 회장의 가치관과 맞았습니다. 한국 밥상에서 빠지지 않는 김치를 수출해 국가에 기여까지 할 수 있는 사업이었죠. 이미 잘했던 조미료·장류 사업과 시너지 효과도 노릴 수 있었습니다.종가집은 대상그룹을 만나 한 단계 더 성장합니다. 대상은 우선2008년 한국식 신선연구소를 출범하고, 기술 개발에 투자합니다. 2009년에는 업계 최초로 할랄 인증을 획득했습니다. 이슬람 문화권인 인도네시아, 말레이시아를 넘어 중동 국가까지 진출 가능성은 열었죠. 대상은 곧바로 맛김치, 포기김치, 열무김치, 총각김치 등 4종을 인도네시아, 말레이시아, 아랍에미리트 등에 수출했습니다.업계를 따라오게 만든 신기술도 개발했습니다. 바로 2011년에 선보인 100% 국산 식물성 원료인 배추를 발효해 만든 ‘식물성 유산균 발효액ENT’입니다. 이를 통해 대상은 포장김치의 유통기한을 최소 50% 이상 더 연장시켰죠. 현재는 이 기술이 김치뿐만 아니라 반찬류, 육가공, 두부류, 어묵류, 떡류, 면류 등의 신선식품에 두루 쓰입니다. 심지어 화장품 분야에까지 쓰인다고 하네요.외국인이 종가 김치를 즐기는 모습 [대상그룹 제공]한류 올라타 세계로2010년대 들어서며 한류 열풍이 탄력을 받으면서 덩달아 김치에 대한 관심도 커집니다. 2016년 약 7900만달러였던 국내 김치 수출액은 2021년 1억6000만달러로 5년간 2배 이상 증가했습니다. 종가집 김치도 같은 기간 2900만달러에서 6700만달러까지 성장했습니다. 아시아를 넘어 미국, 유럽, 호주에서도 수요가 생겼습니다.물류 기술이 발전하면서 사실상 김치가 못 갈 곳은 지도에서 사라졌습니다.과거 기생충알 파동과 같은 악재에 휘말리지 않기 위해 가장 엄격히 관리한 건 ‘위생’이었습니다. 대상은 이물선별, 엑스레이(X-ray), 공정별 위생제어시스템 등을 거쳐 김치를 생산하고 있습니다. 2001년ISO9001인증, 2004년HACCP인증, 2008년 김치산업 최초LOHAS인증 등 각 분야의 식품안전인증을 획득해 안전성도 입증했습니다.학문적으로도 김치의 유용함도 알렸습니다. 2017년에는 정부와 공동으로 우리나라 김치에서 우수한 발효능력과 기능성을 가진 김치유산균을 탐색하고 선별했습니다. 연구 끝에, 맛이 좋고 발효능력이 뛰어난 김치발효종균을 개발했죠. 대상은 이 종균을 생산에 적용했습니다. 국제 미생물 계통분류학 분야의 저명학술지인 국제미생물계통분류학회지(IJSEM)에도 게재했습니다.코로나19가 대유행하면서 김치는 더 유명해졌습니다. 김치의 면역력 강화 효과가 주목받은 것이죠.프랑스 몽펠리에 대학교 장 부스케 명예교수 연구팀은 코로나19 사망자 수와 지역별 식생활 차이의 상관관계를 분석한 논문을 발표합니다. 한국인들이 먹는 발효배추와 독일인들이 먹는 사워크라우트(절인 배추로 일종의 독일식 김치) 섭취의 중요성을 강조하면서 발효된 배추를 먹는 국가의 사망자 수가 적다는 공통점을 밝혔습니다. 장 부스케 교수는 세계 만성 호흡기질환 퇴치 연맹(GARD) 회장을 지낸 호흡기·알레르기 분야의 세계적 권위자라고 하네요.김치 수출 현황K-푸드 날갯짓…종가의 영토 확장김치의 성장세는 최근까지도 이어지고 있습니다. 2022년 1억만달러였던 국내 김치 수출액은 지난해 1억6400만달러로 역대 최고치를 경신했습니다. 대상의 김치 수출액도 같은 기간 6700만달러에서 9400만달러까지 뛰었습니다.한국 김치 수출액 중 대상의 비중은 2016년 37%에서 2024년 57.4%가 됐죠. 바다를 건너는 김치 10개 중 6개가 종가인 셈입니다.K-푸드도 큰 영향을 미쳤습니다. 드라마, 영화, 노래 등 한국 콘텐츠가 유행하면서 자연스레 외국인의 관심이 음식으로 이어진 것이죠. 뉴스와SNS(사회관계망서비스)에서도 주목받았습니다. 문화체육관광부에 따르면 지난해 북미 대륙에서는 김치의 날 제정과 김치의 효능에 관한 보도가 많았다고 합니다. 매년 11월 22일인 ‘김치의 날’은 2021년 미국 캘리포니아주를 시작으로 뉴욕주, 워싱턴DC등 미국 12개 주와 브라질 상파울루, 영국 런던 킹스턴왕립구 등 작년 말 기준 총 4개국 15개 지역에서 선포됐습니다.대상도 글로벌 시장을 본격적으로 공략합니다. 먼저브랜드명을 ‘종가집’에서 ‘종가(JONGGA)’로 전환합니다.그동안 국내에서는 ‘종가집’으로, 글로벌 브랜드는 ‘종가’로 구분해 운영한 것을 일괄적으로 통일한 것이죠. 한국을 방문한 외국인들도 헷갈리지 않게 됐다고 하네요.대상LA공장 전경 [대상그룹 제공]미국·유럽에서도…세계서 만드는 종가생산 지역은 한국뿐만이 아닙니다.가장 먼저 두드린 국가는 미국이었습니다.김치 수요가 가장 빠르게 증가한 곳이었죠. 현지 생산으로 관세에서도 자유로울 수 있었습니다.대상은 2022년 국내 식품업계 최초로 미국 로스앤젤레스(LA)에 대규모 김치 공장을 완공했습니다. 총 대지 면적 1만㎡(3000평) 규모에 현재까지 200억원을 투입해 연간 2000톤의 김치를 생산합니다. 현지 식품업체 럭키푸즈까지 인수했죠. 대상은 자동화 설비를 확충해미국 식품사업의 연 매출액을 1000억원까지 끌어올리는 게 목표라고 합니다. 김치는 문화를 넘어선 거대한 사업이 됐습니다.유럽에서는 폴란드를 지목합니다.2023년 5월 폴란드 신선 발효 채소 전문업체ChPN과 합작법인을 설립해 종가 김치를 유럽에 공급 중입니다. 한국의 유럽 김치 수출액이 2019년 99억3400만원에서 2024년 309억4700만원으로 급성장하자 빠르게 대응한 것이었죠.대상은ChPN이 구축한 리들, 까르푸, 오샹 등 현지 주요 대형마트 채널 유통망을 활용해 종가 김치를 알리고 있습니다. 현지 공장도 짓습니다.폴란드 크라쿠프에는 총 대지 면적 6613㎡(2000평)에 이르는 김치 공장을 150억원을 들여 건설 중이죠.2030년부터 가동하는 이 공장에선 연간 3000톤 이상의 김치를 생산합니다.종가 글로벌 전용 김치 [대상그룹 제공]케일로 만든 김치? 샐러드 김치?현지화 전략은 상상을 뛰어넘는 김치를 탄생시켰습니다.미국에서는 오리지널 김치를 비롯해 글루텐프리(GlutenFree)와 비건(Vegan) 등 미국 현지 식문화와 트렌드를 반영한 비건 김치, 백김치, 비트김치, 피클무, 맛김치, 양배추 김치 등 10종을 선보였습니다.혁신적인 김치도 있습니다. 미국과 유럽 현지인이 선호하는 채소인 양배추, 케일, 당근을 활용한 김치 3종이었죠. 상대적으로 덜 매운 맛을 선호하는 현지인을 위해 ‘마일드 김치(MildKimchi)’도 나왔습니다. 맵기 조절과 함께 젓갈 함유 여부에 따라서도 제품 종류가 나뉜다고 하네요.샐러드식 김치도 있습니다. 해조류와 함께 샐러드처럼 즐길 수 있는 ‘해초샐러드 김치’도 매운맛과 유자맛으로 구분했습니다. 작년에는 사과·비트·당근(ABC) 김치를 만들었습니다. 직접 먹어보면 숙성한 김치의 맛이 느껴진다고 하네요. 국물까지 즐기고, 덜 맵답니다.현지 채소를 활용해 김치를 샐러드처럼 즉석에서 만드는 양념 형태의 ‘DIY김치 페이스트(DIYKimchiPaste)’도 있습니다. 작게 잘라진 김치에 무말랭이를 더해 햄버거나 샌드위치 속에 토핑처럼 넣어 먹을 수 있도록 만든 ‘크런치 김치(CrunchBites)’도 특이하죠. 한국에서도 먹어볼 수 있을까요?종가 영국 김치 팝업스토어 [대상그룹 제공]김치를 알릴 수 있다면, 어디든 간다대상 종가의 김치 사업 선봉에는 임정배 대상그룹 대표이사(사장)가 있습니다. 1991년 대상에 입사해 사장직까지 오른 그는 김치 홍보대사를 자처하기도 했습니다. 2022년에는 직접 김치수출협의회 회장직을 맡았습니다. 미국 연방의회에서 열린 ‘김치의 날’ 행사에 참석한 것도 이런 맥락이었죠.김치 홍보도 꾸준합니다.당장 내달 5일까지는 도쿄에서 ‘김치 블라스트 도쿄 2025’ 팝업을 운영합니다. 김치 요리대회, 김장 버무리기 등 김치를 알리기 위한 행사입니다. 김치 블라스트 팝업스토어는 서울, 런던, 부산에 이은 네 번째 행사라네요. 누적 방문객만 2만명이 넘는다고 합니다.지난해 9월에는 글로벌 식품 브랜드 오푸드(O’food)와 미국LA와 뉴욕에서 ‘코리안 스트리트 푸드’ 컨셉의 ‘JO’분식(JO’BUNSIK)’ 푸드트럭 이벤트를, 10월에는 프랑스 파리에서 열린 세계 최대 식품 박람회 ‘시알 파리(SIALParis)’에서 종가를 알렸습니다. 앞서 소개한 ‘크런치 김치’,‘ABC김치’ 등 이색 메뉴가 인기를 끌었다고 하네요.대상의 그림은 큽니다.한국 전통의 맛을 지키고, 전 세계인의 식탁에 김치를 올리는 것이죠.미국인의 식탁에서 빠지지 않는 타바스코소스를 김치가 대신하는 날이 올 수도 있을까요? 임 대표의 말로 마무리하겠습니다.K-푸드의 대표 음식인 김치가 국내를 넘어 전 세계의 관심과 사랑을 받고 있습니다. 대한민국을 대표하는 종가가 김치의 우수성과 정통성을 세계에 알릴 겁니다."
    },
    null,
    {
      "title": "\"어르신의 품위를 지켜드립니다\"…노인 품위유지비 조례 확산",
      "date": "2025.04.20. 오전 8:00",
      "content": "기획재정부 산하 중장기전략위원회가 정년연장 혹은 폐지 등 고령층 계속고용 활성화를 위한 논의와 노인연령 상향을 중장기 주요 과제로 제안했다. 지난 2월 서울 마포구 서부고용복지플러스센터에서 머리가 장년(長年)층 구직자가 일자리 정보 게시판을 살펴보고 있다.뉴스1 *해당 사진은 기사와는 직접적인 관련이 없습니다*\"어르신들의 품위를 지켜드립니다.\" 지방자치단체들이 노인들의 품위 있는 노후를 지원하는 복지 정책을 잇달아 도입하고 있다. 위생과 삶의 만족도를 세심하게 고려한 '품위유지비 지원' 조례가 속속 제정되며 보다 실질적인 노인 복지로 주목받고 있다.울산 중구의회는 홍영진 의원이 대표 발의한 '울산시 중구 어르신 품위유지비 지원 조례안'을 원안 가결했다고 18일 밝혔다. 조례안에는 중구에 거주하는 만 75세 이상 취약계층 어르신을 대상으로, 선불 충전식 바우처를 분기마다 지급하는 내용이 담겨 있다.이 바우처는 중구에 등록된 목욕탕, 이발소, 미용실 등에서 현금처럼 사용할 수 있다. 다만, 현재 시설에 입원 중이거나 유사한 다른 복지 혜택을 받는 경우는 지원 대상에서 제외된다. 대리 신청도 가능해 위임장을 통해 자녀나 가족이 대신 신청할 수 있다.울산 중구의회는 18일 홍영진 의원이 대표 발의한 '울산시 중구 어르신 품위유지비 지원 조례안'을 원안 가결했다고 밝혔다. 조례안에는 중구에 거주하는 만 75세 이상 취약계층 어르신을 대상으로, 선불 충전식 바우처를 분기마다 지급하는 내용이 담겨 있다. 사진 중구의회홍 의원은 \"고령 세대의 품위유지는 존엄성 회복과 건강한 삶의 질 향상을 위해 반드시 정책적인 접근과 고민이 이뤄져야 할 부분\"이라며 \"이번 조례를 계기로 어르신들에게는 품위 유지의 기본권을 보장하고 지역 소상공인들에게는 작게나마 긍정적인 영향을 미칠 수 있었으면 한다\"고 말했다.지난 3월 기준 울산 중구의 65세 이상 인구 비율은 20.7%로, 울산지역 5개 구·군 가운데 가장 높다. 중구에 거주하는 주민 이모(40)씨는 \"목욕비나 미용비는 가족에게 말하기 민망한 부분인데, 이렇게 세심하게 챙겨줘서 고맙다\"며 \"많은 어르신이 복지의 효과를 체감할 수 있을 것\"이라고 전했다. 중구는 바우처 금액과 지급 시기 등을 검토해 이르면 내년부터 지원 사업에 나설 예정이다.노인의 품위를 지키기 위한 복지 정책은 전국적으로 확산되고 있다. 부산 중구는 지난 1월부터 연간 24만원 상당의 바우처를 통해 75세 이상 어르신의 목욕·이발·미용비를 지원하고 있으며, 인천 동구는 2020년부터 70세 이상 어르신에게 연 12만원 상당의 '동구사랑상품권'을 지급하고 있다.울산 중구의회는 18일 홍영진 의원이 대표 발의한 '울산시 중구 어르신 품위유지비 지원 조례안'을 원안 가결했다고 밝혔다. 조례안에는 중구에 거주하는 만 75세 이상 취약계층 어르신을 대상으로, 선불 충전식 바우처를 분기마다 지급하는 내용이 담겨 있다. 사진 중구의회이처럼 지자체들이 '노인 품위 유지 조례'를 속속 제정하는 배경에는 빠르게 진행되는 초고령화 현상이 있다. 지하철비 지원 같은 단순한 물질적 지원을 넘어, 실제 삶에서 체감할 수 있는 복지의 필요성에 대한 사회적 공감대가 형성되고 있기 때문이다.이를 보여주듯 전남도의회는 최근 '노인'을 '선배시민'으로 명명하고, 이들이 다양한 사회 활동에 참여할 수 있도록 지원하는 조례를 제정해 주목을 받았다.한편 우리나라는 지난해 말 기준으로 초고령 사회에 진입했다. 주민등록 기준 65세 이상 인구는 1024만 4550명으로, 전체 인구(5122만 1286명)의 20%를 차지한다. 국제연합(UN)은 65세 이상 인구 비율이 전체 인구의 7% 이상이면 고령화 사회, 14% 이상이면 고령 사회, 20% 이상이면 초고령 사회로 분류하고 있다."
    },
    null,
    {
      "title": "부산, 흐리고 가끔 비…예상강수량 5㎜ 미만",
      "date": "2025.04.20. 오전 7:40",
      "content": "[부산=뉴시스] 이아름 기자 = 20일 부산은 흐리고 오전(6~12시)까지 가끔 비가 내릴 것으로 부산기상청은 예보했다.예상 강수량(20일)은 5㎜ 미만이다.이날 낮 최고기온은 17도, 21일 아침 최저기온은11도로 예상됐다.또 아침(6~9시)까지 부산 해안에는 가시거리 200m 미만의 짙은 안개가 끼는 곳이 있을 것으로 부산기상청은 내다봤다."
    },
    {
      "title": "부산교육청 폐교 활용 인공지능 디지털 교육 인기",
      "date": "2025.04.20. 오전 7:38",
      "content": "SW·AI교육거점센터 초·중학생 1만7천명 방문 신청SW·AI교육거점센터[부산시교육청 제공](부산=연합뉴스) 조정호 기자 = 부산에서 폐교를 활용해 학생들이 인공지능, 로봇, 빅데이터 등 미래 사회가 요구하는 디지털 역량을 키우는 공간이 인기를 끌고 있다.20일 부산시교육청에 따르면 교육연구정보원이 운영하는 소프트웨어(SW)·인공지능(AI)거점센터가 지난달 16일 개관식을 하고 평일 전시체험 신청을 받은 결과, 올해 초등·중학교 184개교, 731학급, 1만7천91명이 방문 신청을 했다.매주 토요일에는 3차례로 나눠 전시 체험을 할 수 있는데, 19일과 26일은 하루 방문할 수 있는 150명 신청이 마감됐다.부산 북구 옛 덕천여중을 리모델링한SW·AI교육거점센터는 학생, 학부모, 교직원의 디지털 역량 강화를 위한 교육·전시·체험·콘텐츠 제작 등 다양한 프로그램을 제공하는 첨단 디지털 교육 공간이다.아트 스페이스[부산시교육청 제공]SW·AI교육거점센터는 전체면적 7천225.45㎡ 지상 4층 규모로 조성됐다.1층은 뮤지엄D(실감형 영상체험), 아트스페이스(반응형 디지털아트 감상),XR스테이지(가상현실, 증강현실 체험), 아카이브D(센터 교육 데이터 공유·관람), 라운지D(휴식 공간), 스페이스바(식사 공간) 등 전시·체험 공간으로 꾸며졌다.2~4층에는 '그라운드D'라는 미션 해결형 체험 공간을 비롯해 데이터 사이언스랩, 코딩랩, 메타버스랩, 로봇파크,AI스퀘어, 게임&사운드랩, e스포츠파크, 뉴미디어 스튜디오,AI크리에이트랩 등 9가지 특색있는 교육 공간이 자리 잡고 있다.김영진SW·AI교육거점센터장은 \"디지털 대전환 시대를 맞아 학생들에게 창의적 사고와 디지털 문제해결 역량을 길러주고 교사와 학부모에게 디지털 교육 방향성을 제시해 첨단 기술과 교육이 만나 새로운 가능성을 만들어 나가는 곳으로 자리 잡고자 한다\"고 말했다.그라운드D[부산시교육청 제공]ccho@yna.co.kr"
    },
    {
      "title": "국제교류의 상징 북항에서 조선통신사 축제 연다",
      "date": "2025.04.20. 오전 7:35",
      "content": "부산문화재단, 25~27일 2025 조선통신사 축제 개최행렬재현·출항식·심포지엄 등으로 시민·관광객 만나조선통신사 행렬 재현 모습. 부산문화재단 제공[파이낸셜뉴스] 2025 조선통신사 축제가 광복로와 북항 친수공원 일원에서 오는 25일부터 27일까지 3일간 열린다.부산문화재단(대표이사 오재환)은 20일 북항 친수공원, 광복로, 범어사, 용호별빛공원, 누리마루APEC하우스, 조선통신사역사관 등 부산 전역에서 열리는 올해 축제는 ‘함께 이어갈 내일’이라는 주제로, 전통과 현대를 아우르는 다양한 프로그램으로 펼쳐진다고 밝혔다.축제의 대표 프로그램인 행렬 재현행사는 26일 오후 2시부터 광복로와 북항 친수공원에서 옛 사절단의 행렬을 생생하게 재현할 예정이다.특히, 1부두~북항 친수공원 구간에는 시민 500여 명이 참가해 과거 조선통신사의 출항지와 현재 국제 여객선의 출항지를 서로 잇는다는 상징성과 글로벌 해양도시 부산의 정체성과 미래 비전을 함께 담아낸다.9년 만에 축제 한일 거리공연에 참가하는 일본의 ‘쿠로사키 기온야마가사’와 조선통신사 테마 ‘드론 아트쇼’는 시민과 관광객들에게 이색 볼거리를 제공할 것으로 기대를 모은다.조선통신사 축제 포스터. 부산문화재단 제공행렬 재현에서 정사(正使)역은 2001년 일본 도쿄 신오쿠보역 철로에서 일본인을 구하려다 자신의 목숨을 희생한 고 이수현씨의 어머니 신윤찬LSH아시아 장학회 명예회장이 맡아 한일평화의 의미를 담았다. 부사(副使)는 공주대 윤용혁 명예교수(조선통신사문화교류협의회 부회장), 종사관(從事官)은 동의대 이재훈 연구교수(조선통신사학회 회원)가 각각 맡아 가마에 오른다.‘조선통신사선’은 범어사에서 안전운항 기원제를 시작으로 해신제와 용호별빛공원에서 출항식을 열 예정이다. ‘조선통신사선’는 2025 오사카 엑스포 한국의 날을 기념해 부산에서 오사카까지의 뱃길 재현을 앞두고 있다.이밖에도 창립 20주년을 맞은 조선통신사학회 학술심포지엄(25일 누리마루), 조선통신사 무용극 유마도 특별공연(25~26일 국립부산국악원), 가족 친구들과 함께 즐기는 조선통신사 탐험대(26일 조선통신사역사관) 등 다채로운 프로그램이 준비되어 있어 새로운 감동과 즐거움을 선사할 예정이다.부산문화재단 오재환 대표이사는 “조선통신사 축제는 성신교린(誠信交隣)과 평화의 정신이 깃든 부산 시민의 축제”라며 “유네스코 세계기록문화유산에 등재된 조선통신사가 해양성을 기반한 부산의 정체성을 잘 담고 있어 축제를 통해 글로벌 해양도시 부산의 비전과 연결하고자 한다”고 밝혔다."
    },
    {
      "title": "부산 울산 경남 흐리고 가끔 비…낮 최고 18~24도",
      "date": "2025.04.20. 오전 7:19",
      "content": "20일 부산 울산 경남은 흐리고 가끔 비가 내리겠다.봄비가 내리고 있는 지난달 27일 동래구 도시철도 1호선 동래역 앞 교차로에서 시민들이 우산을 쓴 채 발걸음을 옮기고 있다. 이원준 기자이날 오전 5시 현재 기온은 부산 17.9도, 울산 14.7도, 창원 17.1도, 밀양 18.8도, 창녕 18.6도, 통영 16.1도 등이다.낮 최고기온은 부산 17도, 울산 17도, 경남 18~24도로 예상된다.비는 오전까지 가끔 내리다가 대부분 그치겠고, 경남서북내륙은 오후까지 비가 이어지는 곳이 있겠다.예상 강수량은 5㎜미만이다.미세먼지 농도는 ‘좋음’으로 전망된다.부산 해안과 경남 남해안에는 아침까지 가시거리 200ｍ 미만의 짙은 안개가 끼는 곳이 있겠다.특히 해안에 위치한 교량을 중심으로 안개가 더욱 짙게 끼는 곳이 있겠으니 교통안전에 유의해야 한다."
    },
    null,
    {
      "title": "부산유치원연합회, 산불피해 복구 성금 2005만원 전달",
      "date": "2025.04.20. 오전 7:14",
      "content": "부산유치원연합회 이영애 회장(왼쪽 일곱번째)과 임원들이 부산사랑의열매 박선욱 사무처장(왼쪽 여섯번째)과 성금 전달식 기념촬영을 하고 있다. 부산사랑의열매 제공[파이낸셜뉴스] 부산유치원연합회(회장 이영애)는 지난 18일 부산사회복지공동모금회(부산사랑의열매)에 영남지역 산불피해 복구와 이재민 지원을 위한 특별 성금 2005만 3000원을 전달했다.전달식에는 부산유치원연합회 이영애 회장과 임원, 부산사랑의열매 박선욱 사무처장이 참석했다.부산유치원연합회는 유치원 교육 발전과 유치원 간의 유대 강화를 위해 1984년 창립됐으며 현재 200여 곳의 사립유치원이 소속되어 있다.이번 성금은 지난달 영남지역에서 발생한 산불로 피해를 입은 주민들을 위해 부산유치원연합회 소속 유치원 원장들이 자발적으로 마련한 것으로, 성금은 전액 산불로 피해를 입은 분들을 위해 사용될 예정이다.부산유치원연합회 이영애 회장은 “산불로 많은 분들이 삶의 터전을 잃고 고통 속에 계신다는 소식을 접하며 피해주민들을 돕고자 부산유치원연합회 회원들이 자발적으로 성금을 마련했다”며 “이재민들이 하루빨리 평온한 일상으로 돌아가실 수 있기를 진심으로 바란다”고 전했다.부산사랑의열매 박선욱 사무처장은 “아이들을 가르치는 교육자의 마음으로 실천하신 이번 기부는 나눔의 가치를 몸소 보여주는 귀한 본보기”라며 “보내주신 정성과 마음은 산불 피해로 고통 받고 있는 피해 주민들에게 큰 위로와 희망이 될 것이다”고 말했다."
    },
    {
      "title": "4인압축 전 '반탄' 김문수·'찬탄' 한동훈·안철수 경쟁적 대구행",
      "date": "2025.04.20. 오전 7:08",
      "content": "보수 텃밭 대구서 전통적 보수층 표심 공략·대시민 소통 행보김문수, 간담회·서문시장 일정…한동훈·안철수는 '확장성' 강조17일 서울 여의도 국민의힘 중앙당사에서 열린 제21대 대통령선거 '1차 경선 토론회 미디어데이'에 참석한 대선 경선 후보들이 기념 촬영하고 있다. 앞줄 왼쪽부터 홍준표 전 대구시장, 유정복 인천시장, 이철우 경북도지사, 김문수 전 고용노동부 장관, 뒷줄 왼쪽부터 양향자 전 의원, 안철수 의원, 나경원 의원, 한동훈 전 대표. (사진은 기사 내용과 무관함) 2025.4.17/뉴스1 ⓒNews1 국회사진취재단(대구=뉴스1) 남승렬 기자 = 윤석열 전 대통령 탄핵을 반대한 국민의힘 대선 후보 경선 주자 1인과 탄핵을 찬성한 주자 2인이 같은 날 '보수 텃밭'이라고 불리는 대구를 경쟁적으로 찾아 표심을 공략한다.20일 국민의힘 각 후보 캠프와 정치권에 따르면 국민의힘 경선 주자 가운데 대표적으로 탄핵 반대 입장을 견지한 김문수 후보, 당 대표 임기 동안 윤 전 대통령과 대척점에 서다 12·3 불법 비상계엄 국면에서 '계엄은 부당하다'고 주장한 한동훈 후보, 윤 전 대통령에 대한 국회의 탄핵소추안 표결에서 찬성표를 던진 안철수 후보 등 3명이 이날 시차를 두고 대구를 찾아 시민과 만나며 소통 행보에 나선다.이들 후보 3명의 대구행(行)은 경선 주자 8명이 4명으로 압축되는 1차 컷오프를 앞두고, 보수정당 지지층이 강한 대구에서 전통적 지지층 세(勢) 결집을 공고히 하려는 행보로 풀이된다.국민의힘 측에 따르면 김문수 후보는 이날 오전 대구를 찾아 복현성당에서 천주교 대구대교구장 조환길 대주교를 예방한 뒤 국민의힘 대구시당을 찾아 대구·경북 시·도의원들과 간담회를 가질 예정이다.이어 경북대를 찾아 대학생들과 청년 토크쇼를 진행한 뒤 오후에는 대구 민심의 바로미터로 통하는 서문시장을 찾아 상인 등과 만날 계획이다.이후 대구스타디움에서 열리는 대구지역 부활절 연합예배에 참석한 뒤 다음 행선지인 부산으로 이동할 것으로 전해졌다.강성 보수 지지층이 강하고 당심(黨心)에서 유리해 '4강' 안에 포함될 것으로 점쳐지는 김 후보가 대구를 방문하는 것은 지난 2월 28일 이후 두 달 만이다.한동훈 후보는 나흘 만에 다시 대구를 찾는다.앞서 지난 16일 한 후보는 대구 수성못 일대를 찾아 청년 기업인을 만나고 시민들과 소통하는 행사를 가진 바 있다.한 후보는 이날 오후 2시 서울에서 열리는 국민의힘 1차 경선 B조 토론회를 마친 뒤 대구로 향한다.그는 오후 7시 서문시장 야시장을 찾아 시민들과 소통 행보에 나선다. 특히 '계엄을 막았다'는 것을 강조하며, 본선에서의 확장성을 내세우는 한편 합리적 보수·중도·무당층 공략에 공을 들일 것으로 예상된다.안철수 후보는 이날 오후 3시 수성못 일대를 찾아 시민들과 직접 만날 예정이다.그 역시 중도 확장성과 과학기술 분야 강점 등을 꺼내며 지지층 결집에 나설 것으로 보인다. 이후 안 후보는 동성로에서 청년층과 만난 뒤 영선시장을 찾아 저녁 식사를 하며 상인, 시민 등과 만날 예정이다.안 후보가 대구를 찾는 것은 지난 11일 이후 9일 만이다."
    },
    {
      "title": "[오늘 날씨] 차차 맑아져…낮 최고 27도 '초여름' 날씨",
      "date": "2025.04.20. 오전 7:08",
      "content": "서울 남산에서 외국인 관광객이 겉옷을 든 채 산책하고 있다. /사진=뉴스1일요일인 20일은 낮 최고 기온이 최고 27도까지 치솟으며 중부 내륙을 중심으로 일교차가 15도 안팎으로 크겠다.기상청에 따르면 이날 중부지방은 가끔 구름 많다가 차차 맑아지고, 남부지방과 제주도는 대체로 흐리다 오후부터 가끔 구름 많겠다.중부 내륙을 중심으로 낮과 밤의 기온 차는 15도 안팎으로 커 건강 관리에 유의해야 한다.아침 최저 기온은 7~16도, 낮 최고 기온은 15~27도가 되겠다.주요 도시 예상 최저 기온은 △서울 11도 △인천 9도 △춘천 10도 △강릉 10도 △대전 12도 △대구 16도 △전주 15도 △광주 16도 △부산 16도 △제주 16도다.최고 기온은 △서울 24도 △인천 21도 △춘천 25도 △강릉 17도 △대전 25도 △대구 21도 △전주 25도 △광주 27도 △부산 17도 △제주 22도로 예상된다.미세먼지 농도는 전 권역이 '좋음'∼'보통'으로 예상된다."
    }
  ],
  "기은세 프로필": [
    {
      "title": "48kg 채정안 \"'이것' 빼고 다 먹어…삶은 달걀 가장 좋아해\"",
      "date": "2025.01.05. 오후 9:06",
      "content": "[셀럽헬스] 배우 채정안 식습관 공개채정안이 가장 좋아하는 음식으로 삶은 달걀을 지목했다. [사진=유튜브 채널 ‘슈퍼마켙’ 영상 캡처]배우 채정안(47)이 평소 식습관을 공개했다. 그의 프로필상 키와 몸무게는 172cm에 48kg이다.최근 유튜브 채널 '슈퍼마켙'에는 '원조 국민 첫사랑 & 핫한 유튜버, 배우 채정안의 모든 것?!'이라는 제목의 영상이 게재됐다.이날 영상에서 배우 기은세는 채정안과 함께 요리를 하던 중 \"언니는 집에서 요리 좀 해서 먹냐\"고 물었고, 채정안은 \"달걀 넣고 라면 끓여 먹는 거 되게 좋아한다. 최애 음식을 삶은 달걀이다\"고 말했다.이에 기은세는 \"그럼 음식으로 몸매 관리를 안 하시는 거냐\"고 물었다. 채정안은 \"음식은 다 먹자 주의다\"라며 \"다만 디저트 등 간식류는 안 먹는다\"고 덧붙였다.삶은 달걀, 칼로리 낮고 단백질 풍부해 다이어트에 좋아채정안이 가장 좋아하는 음식이라는 삶은 달걀은 고단백 저칼로리 식품으로, 다이어트와 건강 유지에 도움이 된다.달걀에는 양질의 단백질이 풍부해 근육 성장과 유지, 세포 재생에 이롭고 필수 아미노산이 포함돼 있어 체내에서 합성되지 않는 영양소를 공급한다. 달걀에 든 비타민 B군은 에너지 대사를 돕고 신경계를 지원하며 비타민 D는 뼈 건강을 촉진하고 면역력을 강화한다. 면역력과 혈액 생성에 필수적인 철분, 아연, 셀레늄도 풍부하다.특히 달걀 노른자에는 루테인과 제아잔틴이라는 항산화 성분이 들어 있어 황반변성 예방에 기여하는 등 눈 건강에 도움이 된다. 달걀에 함유된 콜린은 혈중 콜레스테롤을 조절하고 심장을 튼튼하게 한다.달걀 1개(대략 50g)의 칼로리는 약 68~78kcal로 낮은 편이며 단백질 함량이 높아 섭취 후 포만감을 오래 유지시켜 간식이나 과식을 줄이는 데 도움을 준다. 단백질 섭취는 대사를 활성화시키고, 체지방을 연소하는 데도 좋다.노른자에는 콜레스테롤이 포함돼 있지만, 대부분의 사람에게는 큰 문제를 일으키지 않는다. 하루 1~2개 정도의 노른자는 건강한 사람에게 안전하다. 다만 심혈관 질환이 있거나, 혈중 콜레스테롤 수치가 높은 경우 의사와 상담 후 섭취량을 조절하는 것이 좋다.디저트, 비만 유발하고 과식 위험까지채정안이 평소에 잘 먹지 않는다는 디저트는 설탕 함량이 높아 혈당을 급격히 오르내리게 해 피로감과 허기를 유발한다. 과도한 설탕 섭취는 비만, 제2형 당뇨병, 심혈관 질환, 치아 건강 악화의 원인이 되며 중독성이 있어 더 많은 단 음식을 찾게 만들고, 과식을 유도할 가능성이 높다.케이크, 아이스크림, 쿠키 등의 디저트는 적은 양에도 칼로리가 높아 과잉 섭취하면 체중 증가로 이어지기 쉽다. 특히, 저녁 시간에 디저트를 섭취하면 활동량이 적어져 여분의 칼로리가 지방으로 저장될 가능성이 높아진다.일부 디저트는 버터, 크림, 마가린 등으로 만들어져 포화지방과 트랜스지방이 많아 콜레스테롤 수치를 높이고 심혈관 질환 위험을 증가시킬 수 있다. 단순 탄수화물로 이뤄져 있다면 포만감이 오래 가지 않는다.따라서 건강을 생각한다면 디저트를 보다 건강한 식품으로 대체하거나 섭취량을 조절하는 것이 좋다. 건강한 디저트 대안으로는 과일과 그릭 요거트, 다크 초콜릿 등이 있으며 디저트를 먹는다면 식사 후 소량, 일주일에 1~2회 정도만 즐기는 것이 바람직하다."
    },
    null,
    {
      "title": "\"네? 이거 뭐죠?\" 이소라 '무통보 하차' 의혹 논란…진화 나서",
      "date": "2024.11.20. 오전 11:43",
      "content": "유튜브 '슈퍼마켙 소라' 화면 캡처모델 출신 방송인 이소라가 진행했던 유튜브 토크쇼MC교체에 대해 이소라 본인이 몰랐다는 취지의 글을 올려 무통보 하차 의혹이 불거지자 해당 프로그램 측이 진화에 나섰다.제작사 메리앤시그마는 이소라 토크쇼 '슈퍼마켙 소라'를 두고 \"시즌1을 마무리한 후 다음 시즌에 대한 계획을 세우고 있다\"며 \"현재 (후속으로) 방영 중인 '은세의 미식관'은 새롭게 기획한 두 번째 오리지널 콘텐츠로 총 5부작으로 방영될 예정\"이라고 해명했다.이어 \"새로운 콘텐츠와 진행자를 선보이기에 앞서 구독자 여러분들에게 자세히 설명드리지 못해 오해를 불러 일으킨 점 진심으로 사과드린다\"고 덧붙였다.앞서 이날 이소라는SNS에 배우 기은세가 지난달 올린 '은세의 미식관' 첫 화 예고글을 공유하면서 \"네?? 이거 뭐죠?\"라고 당황한 듯한 태도를 보였다. 기은세는 자신의 게시물을 통해 '이소라의 슈퍼마켙' 후속 프로그램 진행을 맡았다고 알렸다.이소라SNS글은 그가 해당 소식을 몰랐다는 점을 알려준다. 이로 인해 이소라가 프로그램 하차를 통보받지 못한 것 아니냐는 논란이 일었다. 실제로 당시 '슈퍼마켙 소라' 채널명이 '슈퍼마켙'으로 바뀌고, 프로필 사진 역시 '은세의 미식관'으로 변경되면서 의혹을 키웠다.이소라는 지난해 12월부터 올 6월까지 '슈퍼마켙 소라'를 진행했다. 특히 과거 연인 사이였던 방송인 신동엽이 이 프로그램에 출연, 이소라와 23년 만에 재회해 화제를 모았다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
    },
    null,
    null,
    null,
    null,
    null,
    {
      "title": "“네? 이거 뭐죠?”...이소라, 유튜브 채널 무통보 하차 당했나",
      "date": "2024.11.19. 오후 3:04",
      "content": "1990년대 연인이었던 수퍼모델 출신 이소라와 개그맨 신동엽이 유튜브 웹예능 ‘슈퍼마켙 소라’에서 20여 년 만에 만나 술을 마시며 대화하고 있다. /유튜브모델 이소라가 자신이 진행하던 유튜브 웹예능의MC교체를 두고 당황한 듯한 글을 올리자 네티즌들 사이에서는 그가 ‘무통보 하차’ 당한 것 아니냐는 추측이 나오고 있다.이소라는 19일 인스타그램에 “네?? 이거 뭐죠?”라는 글과 함께 사진 한 장을 올렸다. 사진은 배우 기은세가 지난달 소셜미디어에 올린 ‘은세의 미식관’ 첫 화 예고글이었다. 이 글을 통해 기은세는 ‘이소라의 슈퍼마켙’ 자리를 이어받아 ‘은세의 미식관’을 진행하게 됐다는 것을 알렸다.기은세가 \"이소라의 슈퍼마켙 자리를 이어받았다\"고 밝히자 이소라가 \"네? 이게 뭐죠?\"라고 반응했다. /인스타그램하지만 이소라는 이 사실을 몰랐고, 뒤늦게 기은세의 글에 당황한 듯한 반응을 표현한 것으로 보인다. ‘슈퍼마켙 소라’ 채널의 이름은 현재 ‘슈퍼마켙’으로 변경됐고, 프로필 사진은 ‘은세의 미식관’으로 바뀌었다. 채널 설명은 “슈퍼마켙에 쓱 입점한 ‘은세의 미식관’에 놀러오세요”라고 되어 있다. 다만, 이전 이소라가 출연한 영상들은 남아 있다.이를 두고 네티즌들 사이에서는 이소라가 프로그램에서 무통보 하차를 당한 것 아니냐는 추측이 나오고 있다. 네티즌들은 “말 한마디라도 해줬으면 저렇게 글 안 올렸을 텐데” “이소라가 이뤄놓은 것 그대로 쓰니까 저런 반응 나온 것 아니냐” 등의 반응을 보였다.다만 일부는 “무통보 하차는 아닐 것 같고 자기가 키운 채널을 다른 사람이 이어받아서 쓴다고 생각을 못한 것 같다” 등의 의견도 있었다.앞서 이소라는 작년 12월 유튜브 채널 ‘슈퍼마켙’의 웹예능 ‘슈퍼마켙 소라’의 진행을 맡았다. 이소라가 슈퍼마켓 사장이 돼 지인들과 진솔한 대화를 나누는 토크쇼 형식의 유튜브 방송이었다. 특히 이소라와 과거 연인 사이였던 신동엽이 출연해 두 사람이 23년 만에 재회하는 모습으로 화제를 모으기도 했다.‘슈퍼마켙’ 측은 지난 6월 “‘슈퍼마켙 소라’가EP.21 수현편을 끝으로 시즌1을 종료하게 됐다”고 알렸다. 최근에는 “‘슈퍼마켙’ 자리를 임대해 ‘은세의 미식관’이 입점했다”고 밝혔다.제작사 메리고라운드 측은 ‘무통보 하차’ 등 의혹과 관련해 언론에 별도의 입장이 없다고 밝힌 상황이다."
    },
    null,
    null,
    null,
    null,
    {
      "title": "프렌즈 오브 펜디, 스테파노 필라티의 매혹적인 컬렉션",
      "date": "2023.11.01. 오전 8:52",
      "content": "저 모델 혹시 디자이너 스테파노 필라티(StefanoPilati)? 가수이자 프로듀서인 퍼렐 윌리엄스의 디자이너 데뷔쇼로 2024 봄/여름 남성복 패션위크 최고의 화제였던 루이 비통 남성복 패션쇼. 퍼렐의 상징과도 같은 티파니의 커스텀 선글라스에서 영감 받은 진주 장식 프레임의 선글라스를 끼고, 다미에(Damier: 정사각형 격자무늬의 루이 비통 대표 패턴) 패턴 재킷과 주름 스커트에 ‘스피디(Speedy)’ 백(원통 모양의 루이 비통 대표백)을 들고 런웨이를 걷는 모델을 보고, 많은 관객들이 두 눈을 크게 떴다. 스테파노 필라티가 루이 비통 패션쇼의 모델로 등장한다는 소식을 듣고 언제 그가 나올지 기대하고 있었는데, 바로 그 파격적인 스커트 룩의 모델이 디자이너 스테파노 필라티였다.디자이너 스테파노 필라티는 가수이자 프로듀서인 퍼렐 윌리엄스의 데뷔쇼인 2024 봄/여름 루이 비통 남성복 컬렉션의 모델로 서서 화제가 됐다. 루이 비통 홈페이지.조르지오 아르마니, 프라다 등 유명 패션 하우스를 거쳐 2012년까지 생로랑의 크리에이티브 디렉터로 활동한 후 에르메네질도 제냐로 자리를 옮긴, 화려한 프로필을 자랑하는 스테파노 필라티. 그는 크리에이티브 디렉터로 활발하게 활동하던 시절에 톰 포드만큼 손꼽히는 멋진 댄디 룩으로 갈채를 받았다. 머리부터 발끝까지 완벽한 따라잡고 싶은 스타일의 정석을 보여주곤 했다. 이 멋쟁이 디자이너는 제냐를 떠난 후 베를린으로 훌쩍 떠났고, 2018년 ‘노 젠더(NoGender)’ 컨셉의 남성복 브랜드 ‘랜덤 아이덴티티즈(RandomIdentities)’를 런칭했다. 세련되고 댄디한 남성복의 기본 위에 남성복과 여성복을 자유롭게 오가는 ‘랜덤 아이덴티티즈’는 스테파노 필라티의 패션 아이덴티티 그 자체다.생로랑과 에르메네질도 제냐의 크리에이티브 디렉터로 활약한 스테파노 필라티. 2018년 ‘노 젠더(NoGender)’ 컨셉의 남성복 브랜드 ‘랜덤 아이덴티티즈(RandomIdentities)’를 런칭했다. 랜덤 아이덴티티즈 인스타그램.베를린에서 자유로운 행보를 보여준 그는 2024 봄/여름 루이 비통 남성복 패션쇼 런웨이에 등장했고, 킴 존스의 디올 남성 패션쇼에 게스트로 참석했다. 그 후 6월부터 스테파노 필라티가 펜디와 협업할 거라는 소문이 돌기 시작하며 패션계에 호기심을 증폭시켰다. 그리고 드디어 10월 26일, 스테파노 필라티와 펜디가 협업한 ‘프렌즈 오브 펜디(FriendsofFendi)’의 첫 프로젝트가 공개됐다. ‘프렌즈 오브 펜디’는 펜디의 여성복 및 꾸뛰르 아티스틱 디렉터인 킴 존스와 펜디의 액세서리 및 남성복 아티스틱 디렉터인 실비아 벤투리니 펜디가 함께 추진하는 프로젝트다.유연하게 떨어지는 실루엣이 우아한 스테파노 필라티와 펜디 협업의 윈터 2023-2024 컬렉션 블랙 드레스. 펜디 제공.깊게 파인 브이 넥 디자인이 눈에 띄는 스테파노 필라티와 펜디 협업의 윈터 2023-2024 컬렉션 드레스. 펜디 제공.스테파노 필라티의 탁월한 테일러링이 돋보이는 수트 룩. 펜디의 아이코닉 백인 ‘바게트(Baguette)’ 백을 새롭게 재해석했다. 펜디 제공.킴 존스는 디자이너로서 스테파노 필라티를 매우 존경하고, 그의 작품 속에서 많은 영감을 받곤 한다고 말했다. 킴 존스와 실비아 벤투리니 펜디는 모든 권한을 주고, 필라티만의 시선으로 펜디를 마음껏 해석하게 했다. 이런 전폭적인 지지 속에 다양한 카테고리를 넘나드는 42개의 룩이 창조됐다. 커팅과 테일러링의 귀재 답게 남성적인 테일러링에 꾸뛰르의 부드러운 곡선을 조화시켰다. 1920년대 여성들의 슬립, 블라우스, 리틀 블랙 드레스, 홀터넥 셔츠 등이 필라티만의 터치로 재탄생됐다. 남성과 여성 스타일을 오가는 젠더 플루이드(GenderFluid) 또는 노 젠더(NoGender)를 추구하는 스테파노 필라티는 1920년대 무드를 좋아한다고 말했다. 또한 그는 펜디의 상징인 ‘바게트(Baguette)’ 백과 ‘피카부(Peekaboo)’ 백을 재해석했고, 펜디의 아이코닉한 더블 F 로고를 블라우스와 코트에 새겼다. 스테파노 필라티의 매혹적인 테일러링과 디자인을 사랑했던 팬들은 이번 펜디와의 협업 컬렉션에 환호하게 될 것이다.청담동의 펜디 플래그십 스토어 ‘팔라초 펜디 서울(PalazzoFendiSeoul)’에서 진행된 런칭 행사에 참석한 펜디의 앰버서더 안유진. 펜디 제공.기은세는 스테파노 필라티와 펜디 협업의 윈터 2023-2024 컬렉션의 대표 룩 중 하나인 남성적인 테일러링의 수트 룩을 입고 참석했다. 펜디 제공.부드럽게 흐르는 실루엣의 재킷과 팬츠, 펜디의 아이코닉 백인 ‘피카부(Peekaboo)’ 백을 크로스숄더 백으로 연출한 더보이즈의 주연. 펜디 제공이 화제의 스테파노 필라티와 펜디 협업의 윈터 2023-2024 컬렉션 런칭을 기념해, 10월 25일 청담동의 펜디 플래그십 스토어 ‘팔라초 펜디 서울(PalazzoFendiSeoul)’에서 행사가 진행됐다. 펜디의 앰버서더 안유진과 가수 더보이즈의 주연, 배우 김영광, 기은세 등이 이 특별한 컬렉션 룩을 입고 참석했다. 펜디 윈터 2023-2024 컬렉션은 전 세계 펜디 매장과 온라인 스토어에서 10월 26일부터 만나볼 수 있다."
    },
    null,
    null
  ],
  "슬기로운 전공의": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    {
      "title": "<오래된 만남 추구>를 ‘이영자♥황동주’라는 기사 제목에서 구해내야 하는 이유[위근우의 리플레이]",
      "date": "2025.04.19. 오전 6:01",
      "content": "|위근우이영자, 김숙, 황동주 등 중년 연예인들이 출연한 연애 리얼리티 프로그램 <오래된 만남 추구>의 한 장면.KBSJoy이쯤 되면 연예매체들은 송은이에게 저작권에 대한 인센티브라도 내야 하는 것 아닐까. 송은이가 대표로 있는 스튜디오 비보에서 제작하고KBS2와KBSjoy채널로 지난 3월까지 방송했던 <오래된 만남 추구>(이하 <오만추>)에서 코미디언 이영자와 배우 황동주, 역시 코미디언 김숙과 배우 구본승이 소위 현실 커플 가능성을 보여 화제가 되자 이후 이들의 관계성을 활용한 수많은 낚시성 연예 기사가 한 달이 넘도록 쏟아지는 중이다. 물론 어떤 프로그램이나 출연자가 화제가 되어 그에 대한 기사가 늘어나는 건 흔한 일이다. 그럼에도 굳이 연예매체가 인센티브를 내야 한다고 한 건, 단순히 방송 내 특정 장면이나 출연자 활동에 대한 사실을 전달하는 게 아니라, <오만추> 세계관을 빌려 2차 창작을 하는 중이기 때문이다. 예술로서의 2차 창작을 폄하하려는 건 결코 아니다. 단지 이들 기사가 창작으로 독자를 낚는 영리 행위 중이란 걸 지적하려는 것뿐이다. 가령 지난 9일 방송된MBC<라디오스타>에 출연한 황동주가 이영자에 대한 자신의 감정을 밝힌 건 얼마든지 기사화될 수 있다. 하지만 해당 방송에서 두 사람 사이를 응원하는 이들이AI로 2세 사진도 만들어주며 응원한다는 이야기에 대한 ‘이영자♥황동주, 2세 사진까지 공개 “응원해주는 사람 많아”’라는 스포츠조선의 기사 제목은 이영자와 황동주 사이 2세가 있고 그에 대해 응원하는 이들이 많다는 허위 사실로의 오독을 노골적으로 유도한다. 제목을 보고 클릭해 기사를 확인하면 허무하지만, 기사를 안 보고 넘어가면 더 큰 문제다.이영자와 황동주, 김숙과 구본승에 대해 이런 식의 한심한 기사 제목을 찾아 나열하기란 어렵지 않다. 이영자가 본인 유튜브 채널 ‘이영자TV’에서 집에 오두막과 다이어트를 위한 샤브샤브용 인덕션 식탁을 설치한 것에 대해 스포츠조선은 ‘이영자, 드디어 ♥황동주 집 초대하나..“다이어트도 열심”’이라는 망상 수준의 제목을 달아 소개한다.OSEN은 ‘“구본승♥과 조심스러운 단계” 김숙, 결혼설 터졌다..“웨딩홀 관심”’이라고 소개하지만, 실제 내용은MBC<구해줘 홈즈>에서 김숙이 웨딩홀에 관심을 가진다며 결혼설로 몰아가는 양세형과 장동민의 농담에 불과하다. 교묘하다고조차 말할 수 없을 만큼 막무가내로 정보를 왜곡하는 이런 제목에서 최근 연예 기사 어뷰징의 핵심인 하트 마크 ♥가 역시 막무가내로 남발되는 건 우연이 아니다. 최근tvN<언젠가 슬기로울 전공의생활>에 전작 <슬기로운 의사생활>의 추민하(안은진) 캐릭터가 특별출연한 것에 대해 앳스타일이 ‘‘슬의생’ 커플→부부 탄생…안은진♥김대명, 신혼생활 공개’ 같은 제목을 붙여 조회수 장사를 하듯, 기사 제목의 ♥는 섬광처럼 짧게 소비될 가십을 쉽고 빠르고 심지어 책임조차 회피하며 만들 만능 키처럼 사용된다.이러한 ♥의 무분별한 사용은 <슬기로운 의사생활>처럼 드라마 캐릭터를 이용한 낚시든, 한창KBS<사장님 귀는 당나귀 귀>에서 예능으로 소비된 ‘전현무♥홍주연 아나운서’ 같은 셀프 열애설에서든 매체에 요구되는 최소한의 정보도 신뢰도 무너뜨린다는 점에서 그 해악이 결코 가볍지 않다. 그럼에도 이영자 등 <오만추> 출연자들에 대한 ♥ 남발의 해악은 그와 비교할 수 없을 정도로 큰데, 그들이 <오만추>에서, 또 그 이후 다른 예능에서 보여주었듯 어느 정도 진중한 만남을 염두에 두고 있다고 가정할수록 그들의 현실 관계는 가십으로서의 소비에 더더욱 취약해지기 때문이다. 황동주는 이영자에 대한 자신의 호감 표현이 방송용 연기가 아닌 진심이라는 것을 <오만추> 이전부터 최근 출연한 <라디오스타>에서까지 꾸준히 주장하고 있다. 믿거나 안 믿는 건 자유지만, 적어도 그 진정성과 현실 커플의 관계성을 전제로 작성된 기사에서 왜곡이 벌어지면 그 부담은 고스란히 황동주와 이영자에게 지워진다. 예를 들어 아이즈는 오는 21일 황동주가KBS<불후의 명곡> ‘라이징 스타 특집’에 출연한다는 소식을 단독으로 전하며 ‘황동주, ‘불후’ 첫 출연...♥이영자 향한 세레나데 부를까’라는 제목을 붙였다. 이것은 맞거나 틀릴 수 있는 예측이 아니라, 그 자체로 일종의 개입이다. <불후의 명곡>은 졸지에 두 사람의 진정성 여부를 확인해 볼 무대가 되고, 대중이 기대하는 모습을 수행하거나 하지 않는 것에 대한 압박은 당사자들의 몫이 된다. 이것은 그들이 서로에 대한 호감을 방송에 공식적으로 드러냈다는 이유로 당연히 감당할 일이 아니다. 일간스포츠는 ‘이영자♥황동주 등 ‘핑크빛’으로 물든 예능계…‘방송용’ 설정은 양날의 검’이라는 기사에서 “설정이 작위적이라는 게 드러나거나 일정 시간이 지나도 관계가 진전되지 않으면 시청자들이 실망감을 느끼”게 될 수 있다고 우려 및 경고한다. 그 자체로는 꽤 맞는 말이다. 하지만 바로 그 일간스포츠는MBC<전지적 참견시점>에서 이영자가 “보통 사람은 결혼을 하려고 사람을 만나지만 나는 이 사람 때문에 결혼을 하고 싶어야 한다”고 지극히 원론적인 결혼관을 밝히자 ‘‘황동주 핑크빛’ 이영자 “이 사람이라 결혼 생각하게 돼” 깜짝 발언’이란 타이틀로 소개한 바 있다. 타인의 삶을 특정한 관계성으로 환원해 최대한 자극적으로 재구성하고 소비하는 매체 환경 속에서 그들이 감당해야 할 부담만큼은 진짜다.이영자, 김숙, 황동주 등 중년 연예인들이 출연한 연애 리얼리티 프로그램 <오래된 만남 추구>의 한 장면.KBSJoy특히 이러한 환원과 재구성이 유독 이영자와 김숙, 여성 출연자에 대해선 결혼을 욕망하는 형태로 제시된다는 건 흥미로우면서도 어딘가 병적이다. 앞서 <구해줘 홈즈>에서의 에피소드가 기사 제목을 통해 김숙의 결혼에 대한 관심처럼 왜곡된 사례를 인용했지만, 애초에 해당 방송 자체가 양세형과 장동민이 쉬지 않고 김숙의 일거수일투족을 구본승과의 열애설과 엮어 결혼에 목맨 사람처럼 몰아가고 놀리는 패턴으로 진행됐다. 김숙이 임장 중에 웨딩홀에 가면 웨딩홀에 관심이 있다고, 친구가 준 식당용 철판이 혼자 쓰기엔 너무 크다고 하면 철판 때문에 결혼 준비를 한다고, 방송에서 우연히 학교 선생님을 만나니 주례 부탁하러 갔다고, 1절에서 멈추지 않고 2절, 3절까지 놀리는 걸 보노라면 순수한 응원으로 해석하긴 영 어렵다. 그 정도는 아니지만 역시 앞서 인용한 이영자의 결혼에 대한 발언에 대해 “그게(결혼하고 싶은 사람이) 황동주인 거죠?”라는 전현무의 반응도 이 모든 걸 결혼에 대한 바람으로 몰아간다는 점에선 대동소이하다. 심지어 지난 1월 <전지적 참견시점>에서의 김장 에피소드에서 전현무와 양세형이 서로를 이영자의 결혼 상대로 떠넘기는 농담을 몇 번에 걸쳐 주고받던 걸 떠올리면 더더욱. 즉 비혼여성으로서의 재밌고 충만한 삶의 형태를 그토록 잘 보여주던 이영자와 김숙조차 이성애적 관계성에 편입되자 결혼을, 더 정확히는 결혼하지 못한 결핍을 강요받는다.연애 프로그램으로서의 <오만추>가 신선하면서도 담백한 설정과 좋은 섭외로 긍정적인 설렘과 화제성을 만들었음에도, 그 이후 미디어를 통해 빤하고 딱히 건강하지도 않은 형태로 소비되는 것은 그래서 씁쓸한 한편 중요한 질문들을 남긴다. 우리는 왜 이성애적 관계와 감정을 꼭 결혼이라는 종착역을 향한 과정으로 종속시키는가. 비혼여성의 삶은 왜 결혼과 다른 삶이 아닌 결핍된 삶으로 이해되는가. 이성에 대한 진지한 감정의 결들은 왜 ♥로 단순하게 환원되는가, 사랑에 대한 도상인 ♥는 왜 사랑하는 주체를 더 폭넓게 묘사하는 대신 ‘아무개♥’라는 한정된 입장으로 규정하는데 사용되는가. 이 질문들을 넘어설 때 <오만추>를 비롯한 새 연애 프로그램들은 더 다양한 사랑과 관계의 형태를 보여줄 수 있지 않을까. 이영자와 김숙처럼 개성 넘치는 인물들의 말과 행동과 감정이 남성 출연자들의 결혼에 대한 농담과 ♥를 남발하는 기사 속에서 얄팍하게 해석되듯, 낡고 다분히 남성 중심적인 이성애 규범이 지배적일수록 모든 만남은 가장 흔한 만남의 방식으로만 이해, 아니 곡해되기에. ‘오만추’든 ‘자만추’든, 어떤 만남의 형태를 추구하든.<위근우>"
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "부활주일 대표기도문": [
    {
      "title": "140년 전 제물포에 심겨진 복음… 길 따라 ‘십자가 열매’로 우뚝",
      "date": "2025.02.11. 오전 3:08",
      "content": "한국기독교 역사 기념 위해 조성한 인천 ‘바다 이음길’ 직접 걸어보니인천 중구청은 바다 이음길을 조성해 1885년 바다를 통해 선교사들이 들어온 역사적 사실을 바탕으로 신앙의 흔적을 둘러보도록 안내한다. 한국기독교100주년기념탑.1885년 부활주일이었던 4월 5일. 낯선 외국인들이 당시 제물포(인천)에 발길을 내디뎠다. 그들의 이름은 헨리 G 아펜젤러(1858~1902)와 호러스 G 언더우드(1859~1916) 선교사. 이들이 조선에 들고 온 복음의 씨앗은 140년이 흐른 지금, 대한민국이 해외 선교사 파송 2위 국가라는 열매로 이어졌다.인천 중구청은 이 같은 한국 기독교 역사와 근현대사를 기념하기 위해 ‘시간 이음길’과 ‘바다 이음길’이라는 문화 순례길을 조성했다고 10일 밝혔다. 시간 이음길은 제물포항이 개항된 1883년부터 1945년 광복 이전까지 근대 역사 문화를 시간적 개념으로 잇는다는 의미를 담은 길이다. 바다 이음길은 1885년 바다를 통해 선교사들이 처음으로 들어온 역사적 사실을 바탕으로 신앙의 흔적을 둘러보도록 돕는다.140년 전 기독교의 첫 숨결이 닿은 이곳 순례길을 통해 한국교회 역사를 돌아보며 신앙과 삶의 진정한 의미를 돌아보는 걷기 묵상의 시간을 가져보는 건 어떨까.기자는 바다 이음길을 먼저 돌아봤다. 이 길은 한국기독교100주년기념탑, 첫 선교 수녀 도착지, 대불호텔, 대한성공회 내동교회, 내리감리교회, 답동성당 등 6개 주요 거점을 중심으로 제물진두순교성지, 해안성당, 관동교회, 옛 국제복음방송국 등 10개 연계 거점으로 구성됐다. 개신교와 천주교 코스를 각각 선택할 수 있다.인천 중구에 있는 수도권 전철 1호선 인천역에서 10여분을 걷다 보면 한국기독교100주년기념탑이 눈에 띈다. 높이 17m의 기념탑에는 저고리와 한복을 입은 우리나라 사람들이 부활절을 기념하며 기뻐하는 모습이 새겨져 있다. 탑 한가운데에는 최초의 내한 상주 선교사인 언더우드 선교사와 아펜젤러 선교사 부부의 상이 나란히 서 있다.기념탑 모양은 한국교회의 전통적인 종의 형태로 만들어졌으며 성부 성자 성령, 삼위일체를 상징하는 세 탑이 한 점에서 만나 하늘을 향하도록 만들어졌다. 한국교회가 하나로 연합해 하나님께 향한다는 염원이 담겨있다.기념탑 아래에는 두 선교사가 상륙 직후 드린 기도문이 적혀 있었다. “오늘 사방의 빗장을 부수시고 부활하신 주님께 간구하오니 어두움 속에서 억압을 받고 있는 이 한국 백성에게 밝은 빛과 자유를 허락하여 주옵소서.” 오늘날 탄핵 정국으로 두 쪽 난 우리나라에도 필요한 기도문이다.대불호텔의 모습.안내지에 따라 5분 정도 걷다 보면 대불호텔이 관광객을 맞이한다. 언더우드와 아펜젤러 선교사가 대불호텔에 투숙했던 사실이 이들의 서신을 통해 찾아볼 수 있다. 아펜젤러 선교사는 1885년 4월 5일자 비망록에서 “끝없이 떠들고 고함치는 일본인과 중국인, 그리고 한국인들 한복판에 짐들이 옮겨져 있었다. 다이부츠(대불) 호텔로 향했다”고 적었다. 선교사들은 사역을 펼치기 이전 호텔에서 예배를 드리기도 했다.샛길로 가면 한국교회 근현대 모습을 볼 수 있는 장소가 나타난다. 대표적인 예가 기독교대한성결교회 소속 관동교회(이병곤 목사)다. 이 교회 정면과 입구는 1950년대 건축 당시의 모습을 그대로 담고 있다. 목재로 된 옛 건물이 즐비한 거리에 붉은색 벽돌 위에 우뚝 솟은 십자가는 고풍스러운 느낌을 선사한다.길을 따라 더 위로 걸어가면 상가로 보이는 건물이 등장하는데, ‘인천중화기독교회 터’이다. 교회는 1917년 인천차이나타운 근처 작은 집의 방에서 미국 감리교회 소속 찰스 데밍(1876~1938) 선교사와 화교 몇 명이 예배를 드린 것이 시초다. 화교들과 함께 동고동락한 장소로 오늘의 역사를 잇고 있다. 기존 교회 건물은 2002년 헐리고 현재 건물이 들어섰지만, 건물 곳곳에 남아 있는 ‘내 집에 들어오는 모든 이에게 평화를’이란 문구와 십자가 등이 눈길을 끈다.내리감리교회 전경.인천제일교회와 인천내동교회 등을 지나 내리감리교회(김흥규 목사)로 이동한다. 1891년 시작한 내리교회는 개신교 선교 초창기에 세워진 교회 중 하나다. 이 교회 2대 담임목회자인 조지 존스(1867~1919) 선교사가 1901년 십자가형 벽돌 예배당을 세운 게 현재 예배당 자리이다. 교회 한쪽에는 제1~3대 담임목회자였던 아펜젤러, 존스, 김기범 목사의 흉상이 서 있다.내리감리교회 제1~3대 담임목회자 흉상.순례길의 대미를 장식할 방문지는 인천기독병원 로제타홀기념관(관장 강경신 목사)이다. 기념관은 2021년 로제타 셔우드 홀(1865~1951) 선교사의 업적을 기리며 다음세대를 교육하기 위한 목적으로 세워졌다. 기념관에는 그 당시 의사들이 실제 사용하던 가방부터 한 목회자가 그린 홀 선교사의 인물화에 이르기까지 다양한 물품들이 전시돼 있다.로제타홀기념관장 강경신 목사는 “인천기독병원은 1921년 홀 선교사가 직접 세운 병원”이라며 “이곳에서 130년 전 암흑의 땅인 조선에서 의료를 통해 가난한 사람, 여성, 아이들을 치료하고 민족정신을 일깨워 준 홀 선교사의 사랑을 엿볼 수 있다”고 설명했다."
    },
    {
      "title": "[현장]한국선교 140주년, 근현대 시간 잇는 신앙길을 걷다",
      "date": "2025.02.09. 오전 11:02",
      "content": "인천 중구 문화순례길기독교 역사 숨결 남은 ‘바다 이음길’직접 걸어보며 그날의 기억을 돌아보다인천 중구에 위치한 한국기독교100주년기념탑. 가운데 아펜젤러 부부와 언더우드 선교사 동상이 서 있다. 그 아래에는 1885년 4월 5일 도착했을 당시 기도했던 기도문이 적혀 있다.1885년 부활주일이었던 4월 5일. 낯선 외국인들이 인천 제물포항에 발길을 내디뎠다. 그들의 이름은 헨리 G 아펜젤러(1858~1902) 호러스 G 언더우드(1859~1916) 선교사. 이들이 조선에 파종한 복음의 씨앗은 140년이 흐른 지금, 선교사 파송 2위 국가라는 열매로 이어졌다.인천 중구청은 이 같은 한국 기독교 역사와 근현대사들을 기념하기 위해 ‘시간 이음길’과 ‘바다 이음길’이라는 문화 순례길을 조성했다. 시간 이음길은 제물포항이 개항된 1883년부터 1945년 광복이전까지 근대 역사 문화를 시간적 개념으로 잇는다는 의미를 담은 길이다. 바다 이음길은 1885년 바다를 통해 선교사들이 처음으로 들어온 역사적 사실을 바탕으로 신앙의 흔적을 둘러보도록 돕는다.140년 전 기독교의 첫 숨결이 닿은 이곳 순례길을 통해 국내 역사를 돌아보며 묵상으로 신앙과 삶의 진정한 의미를 돌아보는 시간을 가져보는 건 어떨까.기자가 직접 바다 이음길(아래 사진 참조)을 돌아봤다.이 길은 개신교와 천주교 기준 한국기독교100주년기념탑, 첫 선교 수녀 도착지, 대불호텔, 대한성공회 내동교회, 내리감리교회, 답동성당 등 6개 주요 거점을 중심으로 제물진두 순교성지, 해안성당, 관동교회, 옛 국제복음방송국 등 10개 연계 거점으로 구성됐다. 개신교와 천주교 코스를 각각 선택할 수 있다.인천 중구청 제공개신교의 그때 그 시절인천 중구에 있는 수도권 전철 1호선 인천역에서 10여 분을 걷다 보면 한 탑이 눈길을 끈다. 처음으로 들릴 곳인 한국기독교100주년기념탑이다. 높이 17m의 이 기념탑을 자세히 살펴보면 저고리와 한복을 입은 우리나라 사람들이 부활절을 기념하며 환희하는 모습이 새겨져 있다. 탑 한가운데에는한국 최초의 선교사인 언더우드 선교사와 아펜젤러 선교사 부부의 상이 나란히 서 있다.기념탑 모양은 한국교회의 전통적인 종의 형태로 만들어졌으며 성부·성자·성령 삼위일체를 상징하는 세 탑이 한 점에서 만나 하늘을 향하고 있도록 만들어졌다고 한다. 이는 한국 교회가 하나로 뭉쳐 하나님께 향한다는 뜻이다.눈길을 돌리니 동상 아래에는 두 선교사가 상륙 직후 드린 기도문이 적혀 있었다. “오늘 사방의 빗장을 부수시고 부활하신 주님께 간구하오니 어두움 속에서 억압을 받고 있는 이 한국 백성에게 밝은 빛과 자유를 허락하여 주옵소서.” 오늘날 탄핵 정국으로 두 쪽 난 우리나라에도 상통하는 듯했다.한국기독교100주년기념탑 아래 적힌 기도문이다. 오늘날 여전히 어려운 시국에도 읊조려도 될 듯하다.대불 전시관 입구다. 기자가 방문했던 월요일은 휴관이었다. 안에는 20세기 호텔 내부 전경을 볼 수 있다고 한다.안내지에 따라 5분 정도 가다 보면 대불호텔이 관광객을 맞이한다. 대불호텔은 언더우드, 아펜젤러 선교사가 잠깐 거주했던 사실은 이들의 서신에서 찾아볼 수 있다. 아펜젤러 선교사는 1885년 4월 5일자 비망록에서 “끝없이 지껄이고 고함치는 일본인과 중국인, 그리고 한국인들 한복판에 짐들이 옮겨져 있었다. 다이부츠(대불) 호텔로 향했다”고 적었다. 선교사들은 사역을 펼치기 이전 호텔에서 예배를 드리기도 했다.관동교회 앞 전경. 반대편에는 목조 건물로 이뤄진 카페도 하나 있다. 과거로 온 듯한 느낌을 준다.주요 거점을 벗어나 샛길로 가면 개신교의 근현대사가 묻어나는 곳들이 등장한다. 대표적인 예가 기독교대한성결교회 소속 관동교회(이병곤 목사)다. 이 교회 정면과 입구는 1950년대 건축 당시의 모습을 그대로 담고 있다.목재로 된 옛 건물이 즐비한 거리에 붉은색 벽돌 위에 우뚝 솟은 십자가는 고풍스러운 느낌을 선사한다.인천중화기독교회가 있던 건물이다. 현재는 식당과 카페도 들어서서 제일 윗층에서 예배를 드린다고 알려졌다.길을 따라 그 위로 가면 상가로 보이는 건물이 등장하는데, 이는 ‘인천중화기독교회 터’다. 교회는 1917년 인천차이나타운 근처 작은 집의 방에서 미감리교회 소속 데밍(1876~1938) 선교사와 화교 몇 명이 예배를 한 것이 시초다. 화교들과 함께 동고동락한 장소로 오늘의 역사를 잇고 있다. 기존 교회 건물은 2002년 헐리고 현재의 건물로 들어섰지만, 건물 곳곳에 남겨진 ‘내 집에 들어오는 모든 이에게 평화를’이란 문구와 십자가 등이 눈길을 끌었다.인천 내리교회  한편에 제1~3대 담임목회자였던 아펜젤러, 존스, 김기범 목사 흉상이 서 있다.인천제일교회와 인천내동교회 등을지나 내리감리교회(김흥규 목사)로 이동한다. 1891년 세워진 내리교회는개신교 선교 초창기에 세워진 교회 중 하나로 ‘한국의 어머니 교회’라고도 불린다. 이 교회 2대 담임목회자인 조지 존스(1867~1919) 선교사가 1901년 십자가형 벽돌 예배당을 세운 게 현재 예배당 자리라고 한다. 교회 한편에는 제1~3대 담임목회자였던 아펜젤러, 존스, 김기범 목사 흉상이 서 있다.강경신 목사가 로제타홀기념관에서 홀 선교사의 업적을 설명하고 있다.이번 순례길의 대미를 장식할 방문지는 인천기독병원 로제타홀기념관(관장 강경신 목사)이다. 기념관은 2021년 로제타 셔우드 홀(1865~1951) 선교사의 업적을 기리며 다음세대를 교육하기 위한 목적으로 세워졌다. 기념관에는 그 당시 의사들이 실제 사용하던 가방부터 한 목회자가 그린 홀 선교사의 인물화에 이르기까지 다양한 물품들이 전시됐다.이곳에서 만난 강경신 목사는 “인천기독병원은 1921년 홀 선교사가 직접 세운 유일한 병원”이라며 “이곳에서 130년 전에 암흑의 땅 조선에서 의료를 통해 가난한 사람, 여성, 아이들을 치료하고 민족정신을 일깨워 준 홀 선교사의 사랑을 엿볼 수 있다”고 설명했다.한 선교사가 국민일보에 게재된 로제타 홀 선교사 사진을 보고 직접 그려 기념관에 기증했다고 한다."
    },
    {
      "title": "프로페짜이 핵심은 같은 말씀 함께 통찰하고 ‘설교 피드백’ 나누는 것",
      "date": "2024.08.29. 오전 3:08",
      "content": "‘설교를 위한 프로페짜이 포럼’내달 19일 개최 위한 준비모임박영호(가운데) 포항제일교회 목사를 비롯해 두란노, 성서유니온, 예배와강단 관계자들이 지난 16일 서울 종로구 중앙성결교회에서 ‘2025 설교를 위한 프로페짜이 포럼’ 실무 회의를 진행하고 있다. 신석현 포토그래퍼“말씀이 목회의 핵심입니다. 깊이 있는 주일 설교와 소그룹 큐티가 함께 갈 때 힘을 발휘한다는 걸 코로나 당시 한국교회가 경험했습니다. 올해 한국로잔위원회 말씀네트워크와 함께한 사도행전 공동설교 프로젝트를 통해 건강한 500여 교회의 목회자들이 교단을 초월해 함께 모여 같은 말씀으로 각자 교회에서 설교하며 매주 온·오프라인으로 만나 말씀을 준비했습니다. 프로페짜이(Prophizei) 포럼을 통해 목회자 말씀운동이 본격화했으면 좋겠습니다.”(박영호 포항제일교회 목사·미래목회와말씀연구원 원장)“한국실천신학연구소의 ‘예배와 강단’은 교회력과 성서정과에 따라 편성됩니다. 대림절 성탄절 부활절 성령강림절 등에 맞춰 성경 본문을 정하고 주일 강단에서 선포되는 말씀을 위해 신학 주석 작업과 설교문 및 목회기도문을 작성해 왔습니다. 장로교 감리교 성결교 등 교단 연합과 협력이 구체화돼 다양성 속의 일치를 위해 노력했고, 일선 목사님들은 이를 통해 소그룹으로 화상 플랫폼 줌에서 모여 프로페짜이를 해왔습니다.”(임희국 한국실천신학연구소 운영위원장·장로회신학대 명예교수)“두란노서원 ‘생명의 삶’은 나눔방이 있습니다. 일반 성도들은 생명의 삶으로 매일 묵상하고 말씀 나눔을 진행합니다. 반면 목회자를 위한 ‘생명의 삶PLUS’에는 별도의 목회자 나눔방이 없었습니다. 프로페짜이 포럼을 통해 목회자 설교준비 네트워크를 구축하려 합니다. 프로페짜이 운동을 대표하는 홈페이지가 만들어져 소그룹 결성을 한눈에 볼 수 있으면 좋겠습니다.”(두란노 생명의 삶 관계자)“한국성서유니온선교회는 목회자들을 위해 ‘매일성경 묵상과 설교’를 격월간으로 펴냅니다. 성서유니온엔 지역별로 사역자인 총무와 협동 목회자들이 배치돼 목회자 말씀 묵상을 돕는 조직이 있었습니다. 포럼을 계기로 프로페짜이 형태를 도입해 보는 건 좋은 흐름이고 흥미로운 일입니다. 한 해에 한 주일 정도는 다 함께 성경 본문을 일치시켜 운동성을 확장해도 좋겠습니다.”(성서유니온 매일성경 관계자)목회자들이 함께 모여 말씀을 묵상하고 통찰을 나누며 ‘따로 또 같이’ 주일 설교를 준비하는 모임인 프로페짜이 포럼이 열린다. 프로페짜이는 스위스의 종교개혁자 훌드리히 츠빙글리(1484~1531)가 1525년 6월 취리히 그로스뮌스터교회에서 시작한 목회자들의 설교 준비 모임이다. 한국에선 미래목회와말씀연구원(이사장 김지철 목사)이 이를 주도해 왔다.연구원은 한국교회 묵상 운동을 이끌어온 두란노 ‘생명의 삶PLUS’성서유니온 ‘매일성경 묵상과 설교’ 한국실천신학연구소의 ‘예배와 강단’과 함께 ‘2025 설교를 위한 프로페짜이 포럼’을 다음 달 19일 서울 종로구 중앙성결교회(한기채 목사)에서 개최한다.지난 16일 중앙성결교회에서 열린 포럼 준비모임에 참석해 실무자들의 발언을 청취했다. 한국교회 큐티 운동을 이끌어온 양대 축인 두란노 ‘생명의 삶’과 성서유니온 ‘매일성경’ 가운데 특별히 목회자를 위한 월간지인 ‘생명의 삶PLUS’와 격월간지 ‘묵상과 설교’의 담당 국장 등이 참석했다. 장·감·성 목회자들과 함께 1년 52주 교회력과 성서정과에 따른 주석과 설교문을 만들어 온 한국실천신학연구소의 ‘예배와 강단’ 운영위원장인 임희국 장신대 명예교수도 실무진과 함께 회의에 참석했다.프로페짜이는 목회자들이 같은 본문을 설교하면서 매주 함께 말씀을 묵상하고 통찰을 나누는 모임이다. 박 목사는 이날 준비모임에 앞서 프로페짜이 형식과 팁을 소개하는 강연을 진행했다. 인원은 5~10명, 시간은 60~90분, 미리 목회자 가운데 1인이 준비해 와도 좋고, 준비 없이 말씀을 낭독하며 시작해도 좋다고 전했다.성경 본문은 개역개정에서 시작한다. 그다음은 새번역, 새한글, 공동번역, 우리말성경 등 보다 쉬운 본문을 읽는다. 세 번째로는 영어 성경이 좋다. 이렇게 세 가지 번역본을 낭독한 뒤 본격적으로 말씀에 관한 의견을 나눈다. 이때 중요한 건 누군가를 가르치려 하지 말고 목회자들 스스로 편안하고 자연스럽게 발언하는 것이다. 그렇기에 서로 믿고 허물없는 분위기가 중요하다. 성경 말고도 개인적 이야기도 나눌 수 있기에 비밀 유지는 필수다.모임 나눔 후에는SNS단체방을 활용해 질문과 예화 등을 공유하면 더 좋다. 이런 모임을 매주 초반에 열고 각자 교회에서 주일에 같은 본문으로 각기 다른 설교를 한 뒤 그다음 주 초반에 다시 모여 설교 피드백을 나누는 것이 프로페짜이의 핵심이다. 때로는 평신도가 던질법한 삐딱한 질문도 해보면서 진솔하게 의견을 나누는 것이 중요하다고 박 목사는 강조했다.다음 달 19일 포럼에선 박경수 장신대 역사신학 교수가 ‘프로페짜이의 역사’를 강의한다. 박영호 포항제일교회 목사는 ‘프로페짜이의 실제’를 강연하고, 김영봉 미국 와싱톤사귐의교회 목사는 ‘설교자와 묵상하는 삶’을 전한다. 두란노 성서유니온 예배와강단 및 미래목회와말씀연구원의 각자 트랙별 소개가 이어지고 프로페짜이 실습과 앞선 경험자들의 소감도 공유될 예정이다."
    },
    {
      "title": "말씀 묵상, 공동 설교, 큐티 운동이 손잡고 프로페짜이 포럼",
      "date": "2024.08.27. 오후 5:05",
      "content": "9월 19일 서울 중앙성결교회서 열려함께 말씀을 묵상하고 통찰을 나누는 목회자 운동스위스 종교개혁가 츠빙글리의 모임서 유래박영호 포항제일교회 목사가 지난 16일 서울 종로구 중앙성결교회에서 열린 '2025 설교를 위한 프로페짜이 포럼' 실무진 회의를 통해 발언하고 있다. 신석현 포토그래퍼“말씀이 목회의 핵심입니다. 깊이 있는 주일 설교와 소그룹 큐티가 함께 갈 때 힘을 발휘한다는 걸 코로나 당시 한국교회가 경험했습니다. 올해 한국로잔위원회 말씀네트워크와 함께한 사도행전 공동설교 프로젝트를 통해 500여곳 건강한 교회의 목회자들이 교단을 초월해 함께 모여 같은 말씀으로 각자 교회에서 설교하며 매주 온라인 오프라인으로 만나 말씀을 준비했습니다. 프로페짜이 포럼을 통해 목회자 말씀운동이 본격화했으면 좋겠습니다.”(박영호 포항제일교회 목사·미래목회와말씀연구원 원장)“한국실천신학연구소의 ‘예배와 강단’은 교회력과 성서정과에 따라 편성됩니다. 대림절 성탄절 부활절 성령강림절 등에 맞춰 성경 본문을 정하고 주일 강단에서 선포되는 말씀을 위해 신학 주석 작업과 설교문 및 목회기도문을 작성해 왔습니다. 장로교 감리교 성결교 등 교단 연합과 협력이 구체화돼 다양성 속의 일치를 위해 노력했고, 일선 목사님들은 이를 통해 소그룹으로 화상 플랫폼 줌에서 모여 프로페짜이를 해왔습니다.”(임희국 한국실천신학연구소 운영위원장·장로회신학대 명예교수)“두란노서원 ‘생명의 삶’은 나눔방이 있습니다. 일반 성도들은 생명의 삶으로 매일 묵상하고 말씀 나눔을 진행합니다. 반면 목회자를 위한 ‘생명의 삶PLUS’에는 별도의 목회자 나눔방이 없었습니다. 프로페짜이 포럼을 통해 목회자 설교준비 네트워크를 구축하려 합니다. 프로페짜이 운동을 대표하는 홈페이지가 만들어져 소그룹 결성을 한눈에 볼 수 있으면 좋겠습니다.”(두란노 생명의 삶 관계자)“한국성서유니온선교회는 목회자들을 위해 ‘매일성경 묵상과 설교’를 격월간으로 펴냅니다. 성서유니온엔 지역별로 사역자인 총무와 협동 목회자들이 배치돼 목회자 말씀 묵상을 돕는 조직이 있었습니다. 포럼을 계기로 프로페짜이 형태를 도입해 보는 건 좋은 흐름이고 흥미로운 일입니다. 한 해에 한 주일 정도는 다 함께 성경 본문을 일치시켜 운동성을 확장해도 좋겠습니다.”(성서유니온 매일성경 관계자)'2025 설교를 위한 프로페짜이 포럼' 실무진들이 지난 16일 서울 종로구 중앙성결교회에 모여 의견을 나누고 있다. 신석현 포토그래퍼목회자들이 함께 모여 말씀을 묵상하고 통찰을 나누며 ‘따로 또 같이’ 주일 설교를 준비하는 모임인 ‘프로페짜이(Prophizei)’ 포럼이 열린다. 프로페짜이는 스위스의 종교개혁자 훌드리히 츠빙글리(1484~1531)가 1525년 6월 취리히 그로스뮌스터교회에서 시작한 목회자들의 설교 준비 모임이다. 한국에선 미래목회와말씀연구원(이사장 김지철 목사)이 이를 주도해 왔다. 연구원은 한국교회 묵상 운동을 이끌어온 두란노 ‘생명의 삶PLUS’성서유니온 ‘매일성경 묵상과 설교’ 한국실천신학연구소의 ‘예배와 강단’과 함께 ‘2025 설교를 위한 프로페짜이 포럼’을 다음 달 19일 서울 종로구 중앙성결교회(한기채 목사)에서 개최한다.지난 16일 중앙성결교회에서 열린 포럼 준비모임에 참석해 실무자들의 발언을 청취했다. 한국교회 큐티 운동을 이끌어온 양대 축인 두란노 ‘생명의 삶’과 성서유니온 ‘매일성경’ 가운데 특별히 목회자를 위한 월간지인 ‘생명의 삶PLUS’와 격월간지 ‘묵상과 설교’의 담당 국장 등이 참석했다. 장·감·성 목회자들과 함께 1년 52주 교회력과 성서정과에 따른 주석과 설교문을 만들어 온 한국실천신학연구소의 ‘예배와 강단’ 운영위원장인 임희국 장신대 명예교수도 실무진과 함께 회의에 참석했다.프로페짜이는 목회자들이 같은 본문을 설교하면서 매주 함께 말씀을 묵상하고 통찰을 나누는 모임이다. 박 목사는 이날 준비모임에 앞서 프로페짜이 형식과 팁을 소개하는 강연을 진행했다. 인원은 5~10명, 시간은 60~90분, 미리 목회자 가운데 1인이 준비해 와도 좋고, 준비 없이 말씀을 낭독하며 시작해도 좋다고 전했다.두란노 관계자들이 지난 16일 서울 종로구 중앙성결교회 성봉예배실에서 프로페짜이 포럼 관련 강연을 듣고 있다. 신석현 포토그래퍼성경 본문은 개역개정에서 시작한다. 그다음은 새번역, 새한글, 공동번역, 우리말성경 등 보다 쉬운 본문을 읽는다. 세 번째로는 영어 성경이 좋다. 이렇게 세 가지 번역본을 낭독한 뒤 본격적으로 말씀에 관한 의견을 나눈다. 이때 중요한 건 누군가를 가르치려 하지 말고 목회자들 스스로 편안하고 자연스럽게 발언하는 것이다. 그렇기에 서로 믿고 허물없는 분위기가 중요하다. 성경 말고도 개인적 이야기도 나눌 수 있기에 비밀 유지는 필수다. 모임 나눔 후에는SNS단체방을 활용해 질문과 예화 등을 공유하면 더 좋다. 이런 모임을 매주 초반에 열고 각자 교회에서 주일에 같은 본문으로 각기 다른 설교를 한 뒤 그다음 주 초반에 다시 모여 설교 피드백을 나누는 것이 프로페짜이의 핵심이다. 때로는 평신도가 던질법한 삐딱한 질문도 해보면서 진솔하게 의견을 나누는 것이 중요하다고 박 목사는 강조했다.다음 달 19일 포럼에선 박경수 장신대 역사신학 교수가 ‘프로페짜이의 역사’를 강의한다. 박영호 포항제일교회 목사는 ‘프로페짜이의 실제’를 강연하고, 김영봉 미국 와싱톤사귐의교회 목사는 ‘설교자와 묵상하는 삶’을 전한다. 두란노 성서유니온 예배와강단 및 미래목회와말씀연구원의 각자 트랙별 소개가 이어지고 프로페짜이 실습과 앞선 경험자들의 소감도 공유될 예정이다."
    },
    {
      "title": "4대 종단 종교인들, 3.1절 생명평화선언…\"미완의 독립 평화가 답\"",
      "date": "2024.03.01. 오후 6:05",
      "content": "DMZ생명평화순례 종교인들, 1일 오전 임진각 '생명평화선언' 낭독개신교·천주교·불교 등 4대 종단 종교인 150여 명 참석교회협의회 김종생 총무, \"부활절 평화가 한반도에 꽃 피우길 기도\"생명평화순례단 오는 21일까지DMZ400km순례 '한반도 평화와 화해' 염원105주년 3.1절을 맞아 4대 종단 종교인들이 1일 오전 경기도 파주시 임진각 망배단 평화의종 앞에서 한반도 평화를 염원하는 '생명평화선언문'을 발표했다. 사진은 종교인들이 선언문 낭독 후 평화의종 타종에 나서고 있는 모습. 사진 한국기독교교회협의회개신교와 천주교, 불교 등 4대 종단 종교인들이 105주년 3.1절을 맞아 1일 오전 경기도 파주시 임진각 망배단 평화의종 앞에서 한반도의 평화를 기원하는 생명평화선언문을 발표했다.생명평화선언문은 지난 달 29일 경기도 파주 오두산통일전망대를 출발해 오는 21일 강원도 고성통일전망대까지DMZ400Km를 횡단하는 4대 종단 생명평화순례단에 의해 작성됐다.4대 종단 종교인들은 선언문에서 \"동양평화를 주창하며 비폭력 저항운동의 시발점이 되었던 독립선언은 증오와 적개심을 기반으로 하는 물리적 투쟁 선언이 아닌 더불어 함께 살아가자는 의미의 평화선언이었다\"고 밝혔다.종교인들은 이어 \"남북분단이라는 미완의 독립은 평화를 통한 완전한 독립의 길로 우리를 재촉하고 있다\"며, \"기미년 선포되었던 독립선언은 시간과 시대를 넘어 비정상적 분단의 삶을 살아가는 우리 민족에게 현재도 촉구되는 간절한 외침임에 분명하다\"고 덧붙였다.종교인들이 분단의 상처와 갈등으로 신음하는 한반도에 평화의 울림이 되자는 다짐도 담았습니다.4대 종단 종교인들은 \"우리 삶을 옭죄던 낡고 오래된 전쟁의 유물들을 걷어내고 참 평화를 위한 새로운 세상을 만들어 나갈 때 평화의 울림이 세상 곳곳으로 널리 퍼져나가기라 확신한다\"며, \"차이를 인정하고 다름을 받아들이며 같은 방향을 바라보며 함께 걷는 평화의 길에 모든 이들이 함께 하기를 촉구한다\"고 강조했다.종교인들은 생명평화선언문 낭독 후 종교간 연대와 화합, 우리사회 분열 극복, 한반도 평화를 염원하며 평화의종 타종식을 함께 가졌다.개신교를 대표해 인사를 전한 한국기독교교회협의회 김종생 총무는 \"남북분단이라는 미완의 독립에서 완전한 독립으로 걷기 위해서는 평화가 답\"이라고 말했다.김종생 총무는 이어 남북부활절공동기도문(남측 초안) 일부를 소개하며 발언을 마쳤다.김 총무는 \"한반도 어디선가 진달래가 봉우리를 세우면 고난주간이었고 피어나 번지면 부활주일이었습니다. 부활절 평화가 그렇게 한반도에 진달래로 피어나게 하소서\"라며 기도문 일부를 낭독했다.한편,DMZ4대 종단 생명평화순례단 선포식에는 한국기독교교회협의회 김종생 총무를 비롯해 대한성공회 교무원장 최준기 신부, 천주교의정부교구 교구장 이기헌 주교, 조계종 19교구장 화엄사 주지 덕문 스님, 원불교 평양교구 정인성 교구장 등 150여 명이 참석했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
    },
    {
      "title": "“아멘 주 예수여 오시옵소서” 2024 교회력의 시작, 대림절 묵상을 돕는 책들",
      "date": "2023.11.23. 오후 3:59",
      "content": "사진=게티이미지뱅크왕이신 그리스도의 날인 26일 주일만 지나면 또다시 2024 교회력이 시작된다. 1월 1일부터 새해가 시작되는 태양력과 달리 교회력은 12월 3일 대림절 첫 주를 한 해의 시작으로 본다.하나님의 구속사를 기억하며 예수님을 기다리는 대림절, 구주를 맞이하는 기쁨의 성탄절, 경건과 제자 훈련 기간인 사순절, 생명과 희망의 계절인 부활절, 승천일과 성령강림절 이후 삼위일체 주일과 비축제기간까지 합쳐진 것이 교회력이다. ‘아멘 주 예수여 오시옵소서’(계 22:20)를 되뇌는 대림절을 앞두고 한국교회 성도들의 신앙생활에 길잡이 역할을 하는 묵상집들을 소개한다.예기적 기다림/백소영 대표 집필/대한기독교서회떠오름, 새벽/카리 보 지음/김선영 정서빈 옮김/한국루터란아워대한기독교서회가 발간한 올해 대림절 묵상집은 백소영 강남대 기독교학과 교수가 대표 집필했다. 제목이 조금 어려운데 ‘예기적(豫期的) 기다림’으로 정해졌다. 독일의 조직신학자 볼프하르트 판넨베르크의 용어 ‘예기적 삶(ProlepticLiving)’에서 따왔다. 예수님이 이미 시작하셨고 완성하신 삶의 자세를 말한다.아직 우리 제자들의 삶 가운데서 완전하게 일어나진 않았지만, 이미 이것이 가능하다는 것을 알기에 ‘미리 만날 것을 기대하는 삶’이라고 풀이할 수 있다. ‘이미’와 ‘아직’ 사이에서 예수님의 다시 오심을 기다리는 그리스도인의 태도, 미래를 현재로 끌어와 오늘을 선택하며 살아가는 태도를 말한다.사진=게티이미지뱅크제목은 좀 어렵지만, 묵상 글 내용은 탁월하다. 백 교수는 올해 한국 사회를 뒤흔든 묻지마 흉기 난동, 가정 폭력, 여성 문제, 온열 질환 근로자 사망 등 사건사고 현안을 가지고 신학적으로 분석한다. 주님이 지금 여기 계신다면 어떻게 하셨을까 질문을 통해 그리스도인 삶의 지향점을 떠올리게 한다.지난 6월의 새벽 경기도 고양 행주어촌계 실뱀장어 조업 어민이 한강에서 구조한 청년 A군 사건을 통해 누군가에게 부표가 되고 희망이 되는 삶을 이야기한다. 기상관측 사상 가장 더웠던 올해 여름 경기도 하남의 한 대형마트 주차장에서 카트를 정리하다 온열 질환으로 쓰러져 사망한 청년 근로자의 이야기를 통해 안식을 명령하신 주님을 떠올린다. 그리스도인들부터 약자들이 숨 쉴 환경을 만드는 일에 앞장서야 한다고 역설한다.한국루터란아워는 미국 작가 카리 보 박사의 글을 모아 대림절 첫째 주일인 12월 3일부터 내년 1월 6일까지 매일 말씀과 기도를 이어가는 묵상집을 선보였다. 루터란아워(LutheranHour)는 루터교회 또는 루터교 교인들이 마련한 시간 또는 프로그램을 뜻한다. 미국 루터교 미주리 의회 평신도들이 설립한 글로벌단체로 세계 60개국에서 복음 전파를 돕고 있다. 한국루터란아워는 기독교 통신 강좌, 한국 최초 헌혈 운동, 컨콜디아 출판사, 베델 성서 연구 등을 통해 한국교회에 복음의 자양분을 제공해 왔다.주여, 우리와 함께하소서/비아 편집부 지음/비아2023 대림절의 깊은 묵상/한국장로교출판사 편집부 지음/한국장로교출판사이밖에 성공회 출판사인 비아는 대림절기를 위한 기도노트인 ‘주여, 우리와 함께 하소서’를 발간했다. 로완 윌리엄스 전 영국 캔터베리 대주교, 월터 브루그만 전 컬럼비아 신학교 교수 등의 기도문을 소개한다. 대한예수교장로회 통합 소속의 한국장로교출판사는 ‘2023 대림절의 깊은 묵상’을 출간했다. ‘묵상을 돕는 본문 관찰’을 새롭게 수록해 독자들이 성경 본문을 더욱 깊이 있게 이해하도록 돕는다.2024 예배와 강단/한국실천신학연구소 엮음/대한기독교서회예배와 설교 핸드북/김수중 최영현 한경국 지음/정장복 감수/예배와설교아카데미교회력이 새로 시작되는 절기인 만큼 2024년 한국교회 설교를 돕는 길잡이 책들도 출간되고 있다. 한국실천신학연구소는 예장통합 목회자와 신학자 뿐만 아니라 박정수 성결대 교수, 송영목 고신대 교수, 신현우 총신대 교수, 이두희 대한성서공회 총무 등이 함께 참여한 ‘교회력과 성서정과에 따른 2024 예배와 강단’을 출간했다. 1980년대부터 교회력과 성서정과에 따른 공동 설교를 외쳐온 김종렬 ‘예배와 강단’ 창간 편집대표는 기고문을 통해 “한국교회 갱신과 일치를 위해 말씀으로 돌아가는 운동이 지속됐으면 한다”고 밝혔다.‘2024년도 교회력에 따른 예배와 설교 핸드북’ 역시 목회자들의 사랑을 받고 있다. 책은 52주 주일 낮 예배 설교는 물론 예배로의 부름, 예배 기원, 이 주일의 찬송, 성시 교독 등의 자료도 수록했다."
    },
    {
      "title": "손녀 납치 어르신, 아이 지키는 아버지도 ‘이·팔 평화 기도해주세요’",
      "date": "2023.10.12. 오전 11:33",
      "content": "지난 9일 미국 뉴욕시의 한 유대교 사원에서 기도하는 여성.AFP연합뉴스“안전한 곳은 없습니다. 강력한 폭격으로 집이 무너질까 봐 걱정돼요. 멈추지 않는 지진을 겪는 것 같습니다.”팔레스타인 가자지구에 사는 한 기독교인 남성이 최근 기독교 선교단체 오픈도어스의 직원에게 전한 말이다. 익명을 요구한 이 남성은 폭발과 비명이 난무하는 현장에서 유일하게 할 수 있는 것은 두려움에 떠는 아이를 안아주고 무릎을 꿇고 기도하는 것뿐이라고 했다. 신성윤 이스라엘성서대학 교수 겸 한국외대 특임강의교수는 12일 전화통화에서 “최근 한국에 관광차 머무는 이스라엘 여행객으로부터 손녀가 납치당했다는 소식을 들었다”며 “긴박한 상황 속에서 함께 기도하겠다고 했다”고 전했다.이스라엘과 팔레스타인 기독교인이 세계 기독교인들에게 기도를 부탁하고 있다. 언제 끊날 지 모르는 적대 행위가 하루속히 종식되고, 그 땅에 평화가 깃들기를 바라면서다. 오픈도어스 영국은 11일(현지시간) 온라인 홈페이지에 ‘이스라엘과 가자지구의 폭력 분쟁으로 피해를 본 모든 사람을 위해 기도하는 방법’이라는 기도 요청문을 통해 현지 기독교인이 전해온 기도 방법을 공유했다.오픈도어스에 따르면 가자지구 내 교회는 지난 주일부터 모든 예배를 취소했다. 그곳의한 기독교인은 “우리나라에 사랑과 평화가 가득하기를 기도한다. 하나님께서 우리 가족과 가정을 보호해 주시고, 전쟁이 속히 끝나고, 주님께서 모든 필요를 채워 주시기를 간구한다. 특히 지금 이 순간 우리는 이 완전한 어둠 가운데 빛이 될 수 있으며 가자지구에 있는 그리스도의 빛과 사랑을 나타낼 수 있다”는 기도문을 오픈도어스에 전해왔다. 오픈도어스는 “이스라엘의 기독교인도 평화와 보호를 구하며, 예수님의 지상 사역과 신앙의 역사에서 매우 중요한 영역에서 그리스도의 빛을 비출 수 있기를 간구한다”고 덧붙였다.미국 기독교 단체 월드릴리프는 10일 ‘이스라엘과 가자지구를 위한 기도에 동참해주세요’라는 제목으로 중보 기도를 부탁했다. 월드릴리프 “이스라엘과 가자지구에서 벌어지는 파괴적인 폭력과 인명 손실에 충격을 받았다”며 “인도주의적 위기로 고통받는 모든 이들을 위한 기도에 동참해달라”고 촉구했다.월드릴리프는 “주님, 당신이 ‘잠잠하라 고요하라’고 말씀하셨을 때 폭풍이 잠잠해졌습니다”로 시작하는 구체적인 기도문도 공개했다. 이어 더이상 유혈사태가 발생하지 않고, 사랑하는 사람을 잃은 이들이 평화와 사랑을 경험하고, 지도자와 권력자에게 지혜와 분별력을 허락해 갈등을 극복하도록 바라며 “하나님의 평화가 이스라엘과 가자 지구를 가득 채우게 하십시오”라고 간구했다.월드릴리프가 이스라엘과 가자지구의 평화를 위한 기도문을 10일 공개했다. 월드릴리프 홈페이지미국 언론사인OSV뉴스는 일부 이스라엘 성지 순례자들이 예루살렘 성묘교회에서 평화를 기원하는 기도를 드린다고 전했다. 성묘교회는 예수 그리스도가 십자가에 못 박혀 돌아가시고 부활한 무덤에 세워진 곳이다.해외 선교 관련 국내 사역자들도 중보 기도를 통해 하나님의 선한 인도하심을 간구할 필요하다고 호소했다. 주영찬 호프선교회 대표는 “문제를 해결하는 것도 중요하지만,어려움을 당한 사람을 위해 기도하는 것은 기독교인이 마땅히 해야 할 본분”이라고 했다.신 교수는 “현지의 믿음 안의 형제들이 우리에게 기도를 요청하며 기도한다는 말에 가장 큰 힘을 얻는다고 했다”며 “불가피하게 전쟁에 참여하는 이들의 안전과 납치된 이들을 무사 귀환, 민간인 희생자가 더이상 발생하지 않기 위해 기도하면 좋겠다”고 했다. 이어 “큰 흐름에서 하나님이 의도하시는 게 무엇인지 우리가 다 알 수는 없지만 개인적으로 연결된 사연에 구체적으로 기도하려고 노력한다”고 덧붙였다."
    },
    {
      "title": "“생명 질서 회복이 자살예방의 효과적인 대책”",
      "date": "2023.07.21. 오후 7:25",
      "content": "라이프호프 기독교자살예방센터, 21일 ‘제11회 한국교회 생명보듬주일 선포식’ 개최“생명보듬주일 통해 생명 선포되길”라이프호프 자원봉사자들이 21일 서울 종로구 한국교회100주년기념관에서 ‘제11회 한국교회 생명보듬주일 선포식’에서 ‘기독교 생명지키기 7대 선언문’을 제창하고 있다. 라이프호프 제공라이프호프 기독교자살예방센터(라이프호프·대표 조성돈 교수)가 21일 서울 종로구 한국교회100주년기념관에서 ‘제11회 한국교회 생명보듬주일 선포식’을 개최했다.라이프호프는 매년 부활절과 세계자살예방의 날(9월 10일) 주간에 시행하는 생명보듬주일마다 한국교회에 설교문과 기도문, 자살예방 교육교재, 장례예식서, 포스터 등을 공유하고 생명존중문화 확산 운동을 펼쳐 오고 있다.이날 선포식에 참석한 관계자들과 자원봉사자들은 ‘기독교 생명지키기 7대 선언문’을 함께 제창하고 생명의 소중함을 알리는 데 힘쓰기를 다짐했다.라이프호프 이사장인 임용택 목사는 “자살은 생명 질서가 깨어진 결과”라며 “한국사회의 높은 자살률은 우리의 삶이 어떠한가를 보여주는 ‘바로미터’라고 할 수 있다”고 전했다. 이어 “교회가 앞장서 생명 질서를 회복하는 것이 자살예방의 효과적인 대책”이라며 “생명보듬주일을 통해 생명이 선포되길 바란다”고 덧붙였다.올해 생명보듬주일은 오는 9월 10일에 드려진다. 하루 전날인 9일에는 서울 영등포구 도림감리교회(장진원 목사)에서 자살유가족을 위로하는 ‘마음이음예배’를 드릴 예정이다. 이외에도 전국적으로 자살예방 캠페인과 생명보듬걷기 캠페인, 청소년들을 대상으로 한 마음돌봄치유사업을 전개한다."
    }
  ],
  "전현무 보아": [
    {
      "title": "“일주일 사이 많은 일 휘몰아쳤다”…55억 집 털린 박나래 ‘첫 심정 고백’",
      "date": "2025.04.19. 오후 4:31",
      "content": "자택 도난 사건 등으로 최근 악재를 겪은 방송인 박나래가 예능 프로그램에서 첫 김경을 밝혔다. [사진출처 = ‘나 혼산’ 영상 캡처]자택 도난 사건 등 최근 악재를 겪은 방송인 박나래가 예능 프로그램에 나와 짧은 심경을 밝혔다.박나래는 지난 18일 방송된MBC예능 프로그램 ‘나 혼자 산다’에서 자신의 근황을 언급했다. 함께 출연 중인 기안84는 “나 없는 동안 무슨 일이 있었나”라고 묻자, 박나래는 “일주일 사이에 많은 일이 휘몰아쳤다”라고 말했다.전현무는 기안84에게 “네가 없을 때 사건이 터졌다”라고 말하기도 했다. 전현무는 최근 보아와 라이브 방송에서 박나래를 언급해 논란이 됐다.이들은 취중 라이브를 하던 중 한 팬이 댓글로 전현무와 박나래 열애설을 언급하자, 보아는 “오빠(전현무)가 아깝다”고 말한 것이 발단됐다. 이후 전현무와 보아는 공식으로 사과했다.설상갈상 여기에 박나래는 지난 7일 2021년 55억원에 매입한 것으로 알려진 서울 용산구 이태원동 자택에서 수천만 원의 금품을 도난당했다.수사 초기에는 외부 침입 흔적이 없는 것으로 알려져 내부인 소행이라는 추측이 나왔지만 경찰 수사결과 절도 전과가 있는 30대 남성으로 드러났다."
    },
    null,
    {
      "title": "\"일이 두 개나 터져\"…'55억 집 털린' 박나래, 처음 입 열었다",
      "date": "2025.04.19. 오후 3:50",
      "content": "사진=MBC'나 혼자 산다' 방송화면 캡처자택 도난 사건 등 최근 연달아 악재를 겪은 방송인 박나래가 예능 프로그램에 나와 짧게 심경을 밝혔다.19일 지난 18일 방송된MBC예능 프로그램 '나 혼자 산다'에서 박나래는 자신의 근황을 밝혔다. 나 혼자 산다에 같이 출연 중인 기안84가 \"나 없는 동안 무슨 일이 있었나'라고 묻자, 박나래는 \"일주일 사이에 많은 일이 휘몰아쳤다\"라고 말했다. 전현무는 기안84에게 \"네가 없을 때 사건이 터졌다\"라고 말하기도 했다.전현무는 최근 보아와의 사회관계망서비스(SNS) 라이브에서 박나래를 언급해 논란이 됐다. 전현무와 보아가 취중 라이브를 하던 중 한 팬이 댓글로 전현무와 박나래 열애설을 언급하자, 보아는 \"오빠(전현무)가 아깝다\"고 말한 것이 발단됐다. 이후 전현무와 보아는 공식으로 사과했다.여기에 지난 7일 박나래는 2021년 55억원에 매입한 서울 용산구 이태원동 자택에서 도난 사건을 겪었다. 사건 초기 외부 침입 흔적이 없는 것으로 알려져 “집에 놀러 온 박나래 지인이 훔친 것 같다”라는 의혹이 일각에서 나왔으나, 경찰 수사 결과 절도 전과가 있는 30대 남성이 범인으로 체포됐다."
    },
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "이찬원": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "물가": [
    {
      "title": "주요 빅테크 실적 발표 시작…코스피 상단 2600선[주간전망]",
      "date": "2025.04.20. 오전 8:01",
      "content": "NH\"이번주 주간 예상 2380~2600\"지난 18일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. /사진=연합뉴스이번주(4월21일~25일)에는 주요 빅테크(대형 기술기업)의 실적 발표가 시작된다. 1분기 실적은 양호하겠지만 주가에 큰 영향을 미치는 '실적 가이던스'가 관세를 감안해 보수적으로 제시될 가능성이 있다.다만 주가가 이미 관세 리스크(위험)를 많이 반영한 만큼, 방어적 포트폴리오보다는 업사이드(상향여력)를 감안한 포트폴리오를 만들 필요가 있단 게 증권가 분석이다. 향후'Badisgood'(나쁜 것은 좋은 것)의 상황이 전개될 수 있단 얘기다.20일NH투자증권은 이번주 코스피지수 주간 예상 범위로 2380~2600선을 제시했다. 미국 품목 관세 발표와 경기 지표 둔화 우려 등이 부담이지만, 추가경정예산(추경) 상향과 국내 정책 기대감, 대선 후보자 공약 등은 주가를 띄우는 요인이라고 분석했다.이번 주 빅테크 실적 발표가 줄을 잇는다. 테슬라(22일), 아마존(24일), 인텔(24일) 등이다. 나정환NH투자증권 연구원은 \"미국의 관세 부과를 앞두고 선구매 수요가 강했다는 점을 고려하면 1분기 실적은 선방할 수 있다\"면서도 \"실적 가이던스의 경우 기업이 관세 영향을 고려해 보수적으로 제시할 가능성이 있는 상황이다. 주가가 관세 리스크를 많이 반영했지만, 아직 관세 영향권 안에 있다는 점을 유의할 필요가 있다\"고 말했다.하지만 지난 18일 정부가 발표한 추경을 계기로 한 국내 정책 기대감은 증시 기대 요인이다. 우리 정부는 필수 추경 예산 규모를 12조원으로 상향했다. 주요 정책은 세 가지로 재해 대응책, 통상 및AI경쟁력 강화, 소상공인·취약층 지원책이 주요 정책이다. 다음 달 기준금리 인하 가능성도 부각된다.나 연구원은 \"우호적 통화정책 가능성은 추경 예산과 함께 국내 경기 우려를 완화키는 요인\"이라며 \"2차 추가 경정 가능성을 고려할 시, 하반기에 상승 여력이 있는 내수 관련주를 미리 선점해야 할 것\"이라고 조언했다.그는 \"미 정부의 반도체 수출 규제, 제롬 파월 미 중앙은행(Fed) 의장의 매파적 발언에도 기관 투자자의 순매수세로 지난주 코스피 지수는 상승했다. 미중 관세 전쟁은 예상보다 나빠지고 있지만, 오히려 예상할 수 있는 위험 요인들은 다 나왔다는 점에서 투자자들은 주식을 매수의 관점으로 바라보고 있다\"고 짚었다.이번주 주목할 만한 경제지표 발표 일정을 살펴보면 △21일 한국 4월 1~20일 수출 △21일 미국 3월 콘퍼런스보드 경기선행지수 △23일 미국 3월 신규주택매매 △미국·유럽 4월 S&P 글로벌 제조업PMI,글로벌 서비스업PMI△24일 한국 1분기GDP△미국 3월 기존주택매매 △25일 일본 4월 도쿄 소비자물가지수 등이 예정됐다."
    },
    {
      "title": "그래서 트럼프는 제조업을 살릴 수 있을까?",
      "date": "2025.04.20. 오전 8:01",
      "content": "■뉴욕FDR과 서울 올림픽대로의 '나이 차'서울에 올림픽대로가 있다면, 뉴욕에는FDR드라이브웨이가 있다. 동·서쪽은 강으로, 남쪽은 대서양으로 막힌 맨해튼이라는 섬이 뉴욕,NYC다.FDR은 동쪽 강변에 있다.NYC와 브루클린을 나누는 경계다.비슷한 도심 간선도로지만FDR운전하기가 훨씬 어렵다. 차가 많아서이기도 하지만, 그보다는 도로 인프라가 후져서다.주로 2~3차선밖에 안 되는데, 하나의 도로(lane) 폭이 좁다. 일반적으로, 고속으로 달릴수록 차폭에 민감해진다. 두 도로의 차이는 불과 10~20센티미터 정도인 것 같은데, 사실 이 정도 차이면 고속도로와 일반도로의 차이다.갓길도 거의 없다. 게다가 도로가 위아래 좌우로 굽이치고 터널도 자주 나와서 운전 난도도 높다. 올림픽대로 속도제한이 보통 시속 80km인데FDR은 50~60km에 그치는 이유다. 운전해 보면 올림픽대로는 100km내기 어렵지 않은데,FDR은 차가 있으면 30~40km,없어도 60~70km넘기긴 어렵다.세계 경제의 심장인데 왜 그럴까. 정답은 ‘나이’에 있다. 올림픽대로는 1980년대생인데,FDR은 1930년대 생이다. 차가 더 작고, 성능도 나쁘던 시절, 당시의 교통량 기준으로 도로를 만들어서 그렇다.FDR만 그럴까. 도심 도로도 좁고 차로 미어터져서 대부분 일방통행으로 설계되어 있다. 맨해튼섬과 대륙을 잇는 지하 터널은 좁아터져서 사이드미러를 중앙분리대 등에 부딪히기 쉽다.관광객에게 뉴욕의 거리에서 인상적인, 또 하나의 풍경은 ‘증기’다. 특히 겨울에, 뉴욕의 도로에는 맨홀 뚜껑을 통해 곳곳에서 증기가 올라온다. 배트맨의 고담 시티 같은 풍경이다. 증기난방 때문이다. 섭씨 150도 이상의 고압 증기가 뉴욕시 도로 아래를 돌아다닌다.역사는 1880년대로 거슬러 올라간다. 증기는 물보다 고층 건물에 잘 올라가고, 중앙 집중 관리할 수 있고, 난방 품질도 좋다. 당시로선 좋은 선택이었을 수 있다. 지금은 다르다. 단점이 장점보다 많다.고압 파이프다 보니 유지보수 비용이 매우 비싸다. 압력과 온도로 인해 파이프 노화가 빠르다. 심심찮게 폭발 사고가 난다. 도심 곳곳에 증기 빼는 구멍을 만들어 교통을 통제해야 한다. 뜨거운 김으로 난방하니까 정밀 제어도 불가하다. 연결된 라디에이터가 작동하면 너무 덥고, 멈추면 춥다. 에너지 효율이 낮을 뿐 아니라, 폐열 재활용-열병합 발전으로 전환하기도 어렵다. (재활용에 사용되는 잉여 열은 60~90도 수준에 불과해서 고온 증기를 만들 수 없다.)시대 정합성은 부족하고 구조적으로 효율이 낮은, ‘과거의 유산’에 가깝다.미국의 인프라는 이런 것들 천지다. 뉴욕과 워싱턴D.C.를 연결하는I-95 고속도로. 동부 산업벨트를 관통하는 도로지만, 곳곳의 포장이 패여 있고, 찢어진 폐타이어도 방치되어 있다. 미국 도로의 40% 이상이 ‘불량’ 등급(ASCE)이고, 여객용 철도도 100년 전 수준이다. 알다시피 고속철도는 없다. 항만도 지난 코로나 위기 때 드러났듯, 노후했고 병목이 매우 심하다.지금 제조업이 돌아가야 하는 미국은 바로 이런 나라다.■ 그래서 바이든은 인프라를 확충하려고 돈을 찍어냈다2023년 초, 바이든은 ‘더 나은 미국을 만들자,BuildingabetterAmerica’며 한 교각 건설 현장 앞에서 연설을 했다. 브렌트 스펜서 다리다. 켄터키와 오하이오를 잇는 다리로, 60년 전 건설됐다. 중서부 제조 중심지(러스트 벨트)와 남부나 동부를 연결하는 핵심 통로다. 미국에서 몇 번째로 화물차 병목 현상이 심한 도로로 늘 등장한다. (ATRI)새 다리 건설에는 약 36억 달러, 약 5조 원이 든다. 절반 정도는 인프라 법을 통해 확보했다. 설계가 끝났고, 부지 정비작업이 이제 시작됐다. 2030년이 되어야 완공된다.바이든은 인프라 법(2021)을 만들어 1조 달러 이상을 들이기로 계획했다. 도로, 철도, 광통신망 현대화가 목표이며, 핵심적으로 쇠락한 산업단지에 제조 기반을 재건하고자 했다.바이든의 계획은 결국 재정적자를 감수하더라도 ‘인프라’를 확충해서 현존하는 제조업이 더 이상 밖으로 나가지 않고, 나갔다가도 돌아오게 만들려는 거였다. 이게 한 축이다.다른 축은 ‘외국의 첨단 기업’을 유치해서, 미국의 첨단 제조 기반을 구축하려는 시도다.IRA나CHIPSACT(2022)는 더 많은 돈을 들여서 외국 기업이 미국에 공장 짓게 하는 법이다. 삼성, 현대,LG,SK같은 한국 기업이 가장 많이 기여했고, 타이완의TSMC도 기여했다.세액공제나 공장 건설비 지원을 해서(인센티브를 줘서), 미국이 가지지 못한 동맹의 힘을 미국 것으로 만들려는 정책이다. 국채(UST) 발행해서 연준이 찍어낸 돈을 받아서 하는 사업이다.(정부 재정 부담을 논외로 하면) 합리적이고, 탄탄한 계획이다. 왜 선택(민주당 정권 재창출)받지 못했을까?이민자, 물가, 경제 문제... 다양한 이유가 있겠지만, 정책 효과가 단시간에 나지 않는 점이 중요한 부분이다. 브렌트 스펜서 다리 옆 새 다리, 2030년 완공 예정이다. 실제로는 아무도 모른다. 다른 철도-도로-항만 보충 공사 역시 마찬가지다. 뭔가를 제조하지 않고, 제조하는 인프라에 정부가 투자하지 않고, 사람들은 그 제조가 무엇인지 모르는 시간이 너무 오래 지속되었다. 그 동결된 시간을 뒤로하고, 다시 제조를 깨워낸다는 건 이렇게 어려운 일이다.즉, 바이든은 돈을 썼지만, 분노를 잠재우지 못했다. 트럼프는 돈을 안 썼지만, 정치적 에너지를 장악했다.■ 그래서 트럼프에게 다시 한번 기회가 왔다.트럼프의 비전은 다시 한번 ‘마이런 보고서’다. 그의 플랜은 ‘인프라 확충’이나 ‘IRA혹은CHIP’같은 인센티브 구조 아래 있지 않다. 그보다는 이런 영화적 세계관과 닮아있다.“호의가 계속되면 권리인 줄 알아요.”영화 <부당거래(2010)>-주양 검사(류승범) : “불쾌해할 게 또 뭐가 있어요?”=공 수사관(정만식) : “또 관계라는 게 그렇지 않기 때문에...”-주양 : 경찰이 불쾌해한다? 경찰이 불쾌해하면 안 되지, 내가 잘못했네. 내가 큰 실수를 할 뻔했네, 우리 공 수사관 정말 대단하시네. 내가 큰 실수를 했어! (감정 폭발)...(중략)... “(고함)일 하지 마, 경찰한테 허락받고 일해! 내 얘기 똑바로 들어. 호의가 계속되면 그게 권리인 줄 알아요. 상대방 기분 맞춰주다 보면 우리가 일을 못 한다고. 알았어요?”영화 <부당거래(2010)>의 한 장면호의가 계속되면 그게 권리인 줄 안다는 인식 체계, 마이런의 보고서에도 같은 맥락의 표현이 있다.AccesstotheU.S.consumermarketisaprivilegethatmustbeearned,notaright.미국 소비자 시장에 대한 접근권은 이제 획득해야 하는 특권이지 권리가 아니다.-마이런 보고서(2024)-파트너와의 위계 관계 구조를 분명히 하겠다. 잘 보이면 관계는 지속되지만, 아니면 국물도 없다. 특권 혹은 예외적 권리perk,privilege를 획득하려면 반대급부를 내놓아라. 공짜는 없다.1기 트럼프 정부 통상 정책의 집행자 로버트 라이트하이저를 만난 김현종 전 국가안보실 2차장은 그가 ‘미국시장 진입은 이권이다. 회원비를 내야 한다. 그게 관세다’라고 인식하고 있다고 전했다. 그러면서, 그가 원칙적으로 ‘미국 상대로 흑자 내는 국가들 상대로는 흑자율이 0%가 될 때까지 관세를 올려야 한다.’고 생각한다고도 했다.우리는 다음 주 첫 만남을 앞두고 있다. 대표단이 미국으로 건너간다. 배센트 재무장관은 일본과 한국, 베트남, 호주 등을 첫 번째 관세 협상 대상으로 지목하고 있다.FTA를 체결했건 하지 않았건, 이제는 미국 시장에 물건을 팔려거든 입장료(관세)를 내라는 이 요구는 결국은 현실화할 것이다. 세계화의 한 장이 저물고, 새로운 무역 질서가 탄생할 것이다.관세 부과가 90일 유예되기는 하였으나, 관세 있는 세상은 결국 출현하게 될 것이다.단순히 무역 질서만 새로울 것은 아니다. 그다음으로 미국은 '달러 패권은 유지하되 달러의 약세를 유도해 미국이 다시 제조업 할 수 있는 세상'의 퍼즐을 완성할 것이다. 그게 마이런 보고서가 꿈꾸는 세계다.마이런 보고서는 우선 쌍둥이 적자(대외 적자와 정부 부채)는 관세라는 툴로 해결하고, 동시에 관세를 레버리지로 활용해 환율 합의(마러라고 합의)를 이룬다. 그렇게 플라자 합의에 비견될 약달러 합의를 이뤄내기만 하면 제조업이 부흥한다는 시나리오다.여기에 더해 물가 상승 압력이 있거나, 금융시장이 불안하면, 규제 완화와 감세를 하겠다고 했다. 에너지 가격 하락을 유도하면 해결된다고도 했다.즉, 외국 팔목을 비틀고, 공급주의 정책을 도입한다. 이 정도의 플랜이다.인프라는 어디 있나? 바이든의IRA나 인프라 법은 동결하려고 했다. (법원 제동으로 실패했다) 다만 ‘미개발 토지에 최대 10개의 신도시를 짓겠다’는 자유도시를 말한다. 뉴욕 펜실베이니아 역 재건을 위한 철도 현대화 계획도 있다. 국가 자산을 수익 사업화해서 국부펀드(SWF)를 만들고, 그 돈을 공공투자에 활용하겠다는 것이다.다만, 무슨 돈으로? 하고 물으면 당장의 답은 불투명하다. 우선순위도 아니다.■ 신 제조 입국 : 가능은 한 것인가?중국도 새로운 제조 거점을 만드는 데는 어려움을 겪는다. 후진타오 시절에 ‘조화사회’라는 게 있었다. 공동부유 같은 것도 있다. 거칠게 말하면 ‘불평등이 심해지면 안 된다’는 건데, 대표적인 것이 1, 2선 도시만 발전하는 불균형이다.베이징만 제외하면 중국의 주요 경제권은 모조리 바닷가에 있다. 내륙 대도시는GDP규모나 효율 면에서 큰 격차로 뒤처져 있다. 이유는 인프라다. 덩샤오핑 이후 중국은 수출입을 중심으로 발전해 왔다. 해안에 접한 도시들이 외자 유치나 가공무역, 물류센터 유치에 유리했다. 고속도로나 철도를 새로 짓는 비용을 감안하면, 해운을 중심으로 공급망을 짜는 것이 나았다.무엇보다 에너지와 원자재를 수입하는 구조가 이런 불균형을 초래했다. 석유나 광물이나 식량 대다수가 해외에서 배로 들어왔다. 들어온 곳에서 산업을 하는 게 합리적이다.석탄이라는 자원에 이 모순이 모두 녹아있다. 중국은 석탄 매장량이 세계 1위일 것으로 여겨지지만, 호주와 인도네시아에서 막대하게 수입한다. 역청탄 같은 탄이 필요해서 그렇기도 하지만, 근본은 인프라다. 철도나 도로로 내륙 석탄을 운반하는 것보다 수입이 더 싸고 빠르다.산시-상하이 간 철도 수송보다, 뉴사우스웨일스-광둥성 간 선박이 효율적이다. 이 때문에 주요 발전소도 해안가에 집중되어 있다. 코로나 이후 공급망이 뒤틀릴 때, 중국의 석탄 발전소들이 수입 석탄 가격 문제로 전기 생산을 멈춘 데는 이 인프라 문제가 깔려 있다.이걸 타파하겠다고 후선도시 개발을 추진했지만, 별 성과가 없다. 서부 대개발, 중부 굴기, 동북진흥…. 막대한 돈을 쏟아부었지만, 유령도시만 만들었다. 여전히 제조 클러스터는 연안 지역에 있고, 내륙은 소비와 유통 기지 역할에 그친다. 내륙에서 인구가 유출되고 연안으로 모여드는 현상을 뒤집지 못한다. 새로 1선 도시에 편입된 내륙 도시는 없다.인위적인 제조 부흥은 이렇게 어렵다. 전력망(에너지), 고속도로와 철도, 원자재 공급선, 항만‧공항 등 ‘구조’가 기반이 되어야 하기 때문이다. 고용 이전에 공장이 있어야 하고 공장 이전이 인프라가 있어야 한다.@visualcapitalist중국의 각 성에서 인구 100만 이상인 도시의 숫자를 표시한 지도. 큰 도시가 많은 지역을 알 수 있다. 즉, 도시화와 발전도를 엿볼 수 있는데, 해안지역의 발전상이 뚜렷하다. 2020년 기준.■ 파나마 운하의 교훈 : 미국은 현실을 정확히 보고 있는가?영토주의적 야욕을 내비치는 트럼프는 파나마 운하를 되찾겠다 천명했다. 운영권은 미국 투자회사 블랙록이 인수하게끔 압력을 넣었다. “자유롭고 방해받지 않는 접근”을 보장하기 위해서다. 파나마에선 격렬한 반응이 일지만 눈썹 하나 깜짝하지 않는다.사실 이 파나마 운하, 미국이 만든 것이긴 하다. 1903년 운하 건설에 뛰어들어 1914년 완공한다.다만 이 운하를 만드는 과정은 굉장한 난관의 연속이었다. 지난해 노벨경제학상을 받은 대런 아제모을루의 저서 <권력과 진보>를 빌어보자. 실제로 처음 운하를 만들려고 했던 것은 프랑스 외교관 출신의 ‘페르디낭 레셉스’다. 그는 수에즈 운하 건설과 운영에 성공한 뒤 파나마에도 뛰어들었다가 큰 실패를 맛보았다.1881년 시도했지만 2만 2천 명이 사망한 뒤 10년 만에 실패한다. 기업은 파산했다. 평평했던 수에즈에서처럼 운하를 해수면 높이로 뚫으려 했는데, 파나마는 산악지형에 열대 우림이 널려 있었다. 산을 깎으려고 천문학적 돈을 들였다. 그러고도 공사는 거의 진척시키지 못했다. 열대우림에서는 말라리아와 황열병 등으로 어마어마한 사망자가 발생했다.아제모을루는 '제도의 힘'을 강조하려는 취지에서 들고나온 이야기지만, 현실을 면밀히 파악하지 않은 정책이 거대한 실패로 이어질 수 있다는 사실을 보여주는 좋은 사례기도 하다.당시의 미국은 달랐다. 해수면 방식 말고 갑문식 운하로 설계해서 토목공사의 비용을 줄였다. 보건 위생 측면의 문제도 제도적으로 점검해서 말라리아와 황열병 방역을 했다. 희생자 수를 줄였다. 조직적으로 자원을 집중해서 비교적 빠르게 난관을 극복했다.그러니까, 파나마가 주는 교훈은 지정학적 이익에만 있는 게 아니다.지금의 미국은 어떤가? 트럼프의 관세 정책은 이미 수많은 난관을 낳고 있다. 아메리카 퍼스트가 아메리카 혼자(Alone)가 되는 것 아니냐는 우려가 나온다. 동맹을 모두 적으로 돌리거나, 동맹에 피해를 주는 방식으로 대중국 정책의 효율적 집행이 가능하겠냐는 우려도 나온다.무엇보다, 당장 관세 도입으로 인한 금융시장의 혼란과 그로 인한 불확실성을 관리할 역량이 있는지에 대한 물음표가 점점 커진다. 폴 크루그먼은 ‘정책 프로세스’ 자체가 없다고 한다. 트럼프 비판의 선봉에 선 월가 인사들은 레버리지는 물가 걱정하면서 수입해야 하는 ‘소비자’ 미국이 아니라, 수출선을 유럽이나 아시아로 돌리면서 ‘시간’을 끄는 중국 쪽이 더 강력한 게 아니냐는 물음을 던진다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
    },
    {
      "title": "국민연금 개혁?... 기성세대한테는 이렇습니다.",
      "date": "2025.04.20. 오전 8:00",
      "content": "서울대·연세대·고려대·서강대·한국외대 등 한국대학총학생회공동포럼 대학생들이 지난 3월 24일 서울 여의도 국회 소통관에서 열린 국민연금 개혁 대응 전국 대학 총학생회 공동행동 기자회견에서 발언하고 있다.photo뉴시스지난 3월 20일 국회는 본회의를 열고 국민연금법 개정안을 통과시켰다. 우원식 국회의장의 중재로 여야가 합의를 이루었으나, 청년의원들을 중심으로 이례적인 반대와 기권표가 쏟아졌다. 반대표를 던진 민주당 전용기 의원은 소셜미디어(SNS)에 \"여야의 합의처리는 높게 평가하지만, 미래세대 부담만 가중시키고 형평성과 공정성이 고려되지 않았기 때문에 반대한다\"며 입장을 밝혔다. 국민의힘 김재섭 의원도 \"개혁의 합의가 아닌 정치 기득권을 장악한 기성세대의 협잡\"이라며 날을 세웠다.동시에 청년세대의 반발이 온라인 커뮤니티를 중심으로 퍼졌다. 그러자 여야의 청년의원들은 '더 나은 연금개혁을 요구하는 국회의원 모임'을 발족하고, 3월 23일 기자회견을 열었다. 그들은 회견에서 공정하고 지속가능한 국민연금을 촉구했다. 최소한 연금 문제 앞에서는 정당도, 이념도 아닌 세대의 생존권을 위해 연대를 이어가고 있다. 연금법 개정안 합의를 주도한 건 여야의 나이 많은 정치인들이었다. \"이의가 있으면 반대토론을 해야 한다\"던 노무현 정신은 빛바래 사라진 듯 보였다. 그렇게 토론의 기회도, 대안도 삭제된 채 법안은 통과됐다.그들만 개혁이라 부른다이번에 통과된 국민연금법 개정안은 크게 네 가지를 핵심으로 한다. 첫째 보험료율 인상(9% → 13%), 둘째 소득대체율 인상(40% → 43%), 셋째 군복무·출산크레디트 확대, 넷째 국가보장지급 명문화가 주요 내용이다. 이번 개정으로 국민연금의 기금 소진은 기존보다 9년 미뤄진 2064년이 되었다. 그러나 20대가 연금을 받기 전에 곳간이 바닥난다는 사실은 변하지 않았다.열심히 일해도 제 몸 하나 건사하기도 벅찬 청년에게, 받지도 못하는 연금을 위해 더 많은 돈을 내라고 한다. 정치권은 그럴듯한 대안을 가져온 척하지만, 청년에겐 대안이 아니라 착취를 명문화한 새로운 노예계약으로 비쳤다. 이를 어떻게 개혁이라 부를 수 있는가? 청년세대의 부담을 고려했다지만, 그것은 추가 세수를 걷겠다는 선언에 불과했다. 그래서 나는 이를 개혁이라 부를 수 없다.어떤 사람들은 이번 개정안을 두고 마치 연금개혁이 완성된 줄 안다. 그러나 실상은 단지 수명만 9년 늘린 응급처치에 불과하다. 단순히 보험료율과 소득대체율을 조정하는 것만으로는 연금의 지속가능성을 확보할 수 없다. 돈 낼 사람이 없는 근본적인 저출생 문제를 해결하지 못했기 때문이다. 게다가 이번에 늘어난 9년의 수명도 합계출산율을 1.2명으로 전제했기 때문에 실제로는 이보다 더 빨리 소진될 가능성이 높다.그래서 모수개혁과 더불어 구조개혁이 꼭 병행돼야 한다. 그 핵심 중 하나가 자동조정장치인데, 이는 연금 재정 상황에 따라 지급률을 조정하는 중요한 기능을 담당한다. 물가가 오르면 잠시 지갑을 조이듯이 경제성장률이나 기대수명, 기금의 수익률에 따라 연금 수금액과 보험료율을 자동으로 조정하는 것이다.보험료율과 같은 세부적인 사항들을 정치가 아닌 경제실태를 기반으로 평가, 조정하기 때문에 세대 간 불균형을 완화하는 데도 역할이 크다. 그러나 자동조정장치는 수많은 갈등 끝에 결국 이번 법안에서 제외됐다.수익률 증대 위한 과감한 투자도 시도해야2023년 정부는 국민연금의 수익률이 1% 증가할 때마다 기금 소진을 5년 늦춘다는 연구 결과를 발표했다. 이는 보험료율을 2% 증가시키는 것과 같은 효과로, 기금의 지속가능성 또한 높아진다. 그래서 기금의 수익률 개선 또한 연금개혁의 중요한 화두인 것이다.그동안 연금공단은 안정적 수익을 위해 보수적 자산에 투자하는 경향이 높았다. 현재도 전체 자산의 약 77%를 정도를 해외주식, 국내채권, 국내주식 순으로 보유·운용 중인데, 평균 수익률은 6~7% 내외다. 수익률만 놓고 보면 나쁜 수준은 아니지만, 연금공단이 가진 훌륭한 투자 역량 대비 다소 아쉬움이 남는다.캐나다의 연금투자기구(CPPI)는 전체 자산 중 약 50%를 대체투자자산에 투자하고 있다. 국민연금공단이 약 16%를 유지하는 것에 비해 꽤 높은 수치이다. 수익률도 10년 평균 약 11%로 우리나라의 두 배를 상회한다. 위험자산이라는 인식이 높지만, 분산투자로 손실위험을 낮추고 정치인과 관료의 개입을 차단해 전략적 대응이 가능하다.그래서 우리나라도 캐나다 연금의 수익 모델에 주목할 필요가 있다. 같은 맥락에서 과감한 투자로 수익률을 끌어올리자는 박용진 전 의원의 '국부펀드화' 주장 역시 일리 있는 제안이라고 생각한다.세대 간 합의 이루려면앞서 21대 국회는 여론수렴의 목적으로 시민대표단을 구성했는데, 약 500여명으로 구성된 대표단 중 50대 이상이 51%, 2030세대는 31%에 그치면서 공정성 시비에 휘말렸다. '미래세대의 재정적 부담'을 고민하자고 모인 자리에 정작 당사자인 청년세대의 비중이 너무도 적다는 지적이었다. 이처럼 다소 괴이한 구성비가 나타나게 된 원인은 대표단을 구성할 때 '인구비례' 기준을 적용했기 때문이다.단순히 머릿수로 정책결정을 한다면 시민대표단은 필요가 없다. 더군다나 이렇게 세대 간 입장 차이가 극명한 문제에서는 '인구비례' 기준은 공정하지 않다. 부담을 지게 될 당사자인 청년세대의 목소리에 더욱 비중을 두어야 했다. 그럼에도 국회가 대표단 구성에 인구비례를 적용했다는 것은 처음부터 개혁 의지가 없었다는 걸 방증한 셈이다.이러한 모습은 이번 국회에서도 다시 드러난다. 22대 국회는 얼마 전 새로운 연금특위를 구성했다. 이때 30대 청년의원은 모경종·김용태 의원을 비롯해 4명만 포함됐다. 같은 과정을 거치면 같은 오답은 다시 나오기 마련이다.\"우리는 살 만큼 살았으니 청년세대를 위해 앞장서겠다\"던 어른들은 어느새 \"우리가 여태 낸 세금으로 교육받고 살았으면서 건방지게\"라고 말한다. 내 고통은 아니니 능력껏 견디라는 악마를 보는 듯한 기분. 그러나 그 교육 덕분에 이제 무엇이 잘못됐는지 안다.저출생이 쏘아올린 작은 공은 지난 수십 년간 우리 사회의 이곳저곳을 떠돌다 이제는 거대한 고름이 되어 우리 앞에 나타났다. 후세대의 목줄이 재물로 바쳐지는 현재의 구조에서 희망찬 내일은 없다. 진정으로 '미래세대의 재정적 부담'을 생각한다면, 기성세대의 안정을 지키는 데 그치지 않고 청년세대가 감당할 수 있는 지속가능한 구조를 만드는 데 집중해야 한다. 또한 그 과정에서 청년세대를 실질적 교섭 당사자로 인정해야 할 것이다."
    },
    {
      "title": "82만원 스드메, 추가금 폭탄에 280만원…'웨딩 갑질'에 속수무책",
      "date": "2025.04.20. 오전 8:00",
      "content": "[MT리포트] 깜깜이·덤터기에 멍드는 결혼 (上)[편집자주] 축복받아야 할 결혼이 깜깜이, 덤터기 비용 때문에 준비도 하기 전에 망가지고 있다. 스드메(스튜디오, 드레스, 메이크업) 비용을 투명하게 공개하는 곳이 없어 예비부부들은 진땀을 뺀다. 여기서 끝이 아니다. '추가' 비용이 견적보다 더 커지는 경우가 다반사다. 정부가 나섰지만 '무용지물'이라는 얘기가 나온다. 깜깜이 결혼비용의 현실을 들여다봤다.━\"82만원이라며\" 실제 낸 돈은 280만원…신혼부부 울리는 스드메━/사진=뉴스1#김길동씨(30·가명)는 웨딩홀에서 스드메(스튜디오·드레스·메이크업) 패키지 계약을 했다. 웨딩홀비를 제외하고 계약서상에 적힌 금액 합계는 약 82만원. 그러나 최종 금액은 약 280만원이었다. 추가금 때문이다. 스튜디오 촬영 후 앨범을 고르는 비용만 60만원이 나갔다. 드레스는 변경 비용 등을 포함해 75만원이 들었다. 결혼식 사진은 스튜디오 촬영과 별개라 60만원을 결제했다. 속눈썹 등 일부 메이크업 비용은 계약서에 고지된 금액보다 3만원 더 비쌌다.결혼이 준비부터 멍들고 있다. 스드메 비용은 '깜깜이'여서 제대로 알기가 어렵다. 실제 나간 비용은 계약서에 적힌 금액보다 더 나가는 '덤터기'도 예비부부를 울린다.김씨의 정산엔 현금으로 처리한 각종 헬퍼 비용이 빠져있다. 김씨는 \"제대로 정산해보면 200만원보다 훨씬 많은 금액이 나갔을 것\"이라고 했다. 김씨가 드레스 비용으로 추가 결제한 75만원은 견적서에는 나와 있지도 않았다. 견적서에는 작은 글씨로 최고가, 최저가 액수만 적혀있을 뿐 어느 드레스에 어떤 가격이 적용되는지 구체적으로 확인할 수 없었다.김씨는 \"업체들하고 보통 한 번의 인연으로 끝나다 보니, 소모적으로 다뤄지는 느낌\"이라며 \"인생 단 한 번 기회인데 사람을 돈으로만 보는 것이 조금 슬프다\"고 말했다./사진=이지혜 디자인기자◆ 견적서·계약서에선 확인할 수 없는 금액들, 추가 또 추가/사진=게티이미지뱅크추가 비용은 견적서와 계약서에서 확인할 수 없는 것이 대부분이다. 상반기에 결혼식을 올리는 이영희씨(25·가명)는 스튜디오 촬영을 최소화할 예정이었다. 기본 옵션으로 선택한 앨범은 8장. 2~4컷의 사진이 담긴 앨범 한 장을 추가할 때마다 4만원씩 더 받았다. '액자를 구매하면 사진 추가금을 내지 않아도 된다'는 말에 이씨는 25만원을 더 내고 액자를 구매했다. 현장에서 촬영을 도와주는 헬퍼 비용도 이씨가 내야 했다.끼워팔기식으로 추가비용을 내는 경우도 문제지만 홈쇼핑식 계약 압박도 흔하다. '오늘 계약을 하면 식대에 국수를 공짜로 포함해준다' '당일 계약시 부가가치세를 빼주겠다'는 식이다. 지난 3월 결혼한 박철수씨(29·가명)는 \"당일 계약을 하지 않으면 손해를 보는 것처럼 압박해서 충분한 시간을 갖고 결정하기 어렵다\"며 \"계약금을 넣게 되면 계약을 취소하더라도 일단 계약금은 받지 못한다\"고 했다.결혼비용을 비교하기도 어렵다. 박씨는 웨딩홀 가격을 비교하려 열 군데 이상 연락했지만 실제로 견적서를 받은 곳은 3곳뿐이다. 박씨는 \"전화해서 물어보면 '방문하시면 가격을 알려드리겠다'고 한다\"며 \"'성수기·비수기 및 물가상승을 이유로 내년에는 가격이 바뀔 수 있어서 확정된 가격을 알려드리기 어렵다'라고 하더라\"고 했다./사진=이지혜 디자인기자.━\"돈 왜 더 내지?\" 이유 모르고 수백만원 추가금…가격 공유 막는 웨딩업체━/사진=김현정 디자이너.#지난 3월 결혼한 30대 하지연씨(가명)는 결혼식 예산을 계획하며 골머리를 앓았다. 웨딩홀 홈페이지와 결혼 정보 카페를 찾아봐도 정확한 가격을 찾을 수가 없어서였다. 유명 카페에도 광고성 후기만 많았다. 일부 커뮤니티에서 가격 정보를 공유하는 글을 쓰면 탈퇴 처리가 된다는 글을 보고 뒤늦게 이유를 알았다.온라인 결혼정보 커뮤니티가 활성화돼 있지만 정작 가장 중요한 가격 정보는 공유되지 못하고 있다는 지적이 나온다. 많은 웨딩 업체에서 고객이 견적 내용을 온라인에 공유하는 것을 금지해서다.하씨는 19일 머니투데이에 \"웨딩 업체에서 견적서를 공유하는 것을 금지해 가격정보를 얻기가 힘들다\"며 \"결혼 준비하는 사람 입장에서는 웨딩 업체가 '갑'이라 항의하기도 어려운 구조\"라고 말했다.실제 10만명 이상의 회원을 보유한 한 웨딩 정보 카페에도 가격 정보는 찾기 어려웠다. 웨딩홀 계약 후기글 중에는 \"대관료가 말도 안 되게 좋다\", \"매우 합리적인 가격\" 등 홍보성 문구는 자주 보였지만 정확한 금액이 명시된 경우는 드물었다. 약 30만명의 회원을 보유한 또 다른 카페에는 \"견적 가격 공개 불가능\"이라고 대놓고 적힌 경우도 있었다.드물게 견적 공개가 되는 카페도 있지만 금액이 정확하진 않다. 올해 9월 결혼을 앞둔 신지훈씨(25·가명)는 \"일부 카페엔 견적이 올라오지만 막상 업체를 찾아가면 추가금이 몇백만원인 경우도 있다\"며 \"왜 추가금이 발생하는지 설명도 제대로 해주지 않아 답답했다\"고 말했다.결혼 정보 카페 '웨딩홀 후기' 게시판에 \"좋은 견적에 계약했다\", 견적 가격이 \"공개 불가능하다\" 등 글이 올라온 모습. \"당일 계약 할인\"을 받았다는 홍보성 문구도 포함됐다. /사진=SNS갈무리.웨딩업체가 견적 공개를 막는 관행에 법적 근거는 없지만 '비밀유지' 계약을 맺는 순간 구속력이 발생한다. 고객이 '금액 공유를 하지 말라'는 업체 요구를 받아들일 수밖에 없는 셈이다.곽준호 법무법인 청 대표변호사는 \"계약을 하면 구속력이 생기게 된다\"며 \"견적 내용을 유출하지 않기로 계약서에 명시했다면 지키는 것이 맞지만, 이 과정에서 투명한 가격 정보를 얻지 못하게 되는 문제가 발생한다\"고 말했다.소비자가 견적 공개를 하더라도 업체가 손해배상 청구를 하기는 쉽지 않다. 하지만 정보가 부족한 소비자 입장에선 위험을 무릅쓸 이유가 없다. 김태연 태연법률사무소 대표변호사는 \"소비자들은 정확한 정보가 공개돼야 가격 비교를 할 수 있는데, 업체 측에서 이를 막는 것은 불공정한 관행\"이라며 \"이를 막는 법적 조치가 마련되지 않는 한 소비자끼리 가격을 공유하는 위험을 무릅쓰긴 쉽지 않을 것\"이라고 말했다."
    },
    {
      "title": "지하철 요금 오른다…오는 6월 중 150원 인상",
      "date": "2025.04.20. 오전 7:54",
      "content": "경기도의회 요금조정안 통과…행정절차 마무리수순오는 6월 중 수도권 지하철 기본요금이 1,400원에서 1,550원으로 150원 오른다.최근 경기도의회는 철도 요금을 150원 인상하는 내용의 '도시철도 운임범위 조정에 대한 도의회 의견청취안'을 통과시켰다고 연합뉴스가 20일 보도했다.난항을 겪었던 경기도의회의 요금 심의가 마무리되면서 서울시가 목표했던 상반기 내 인상이 가능해졌다.이에 따라 조만간 경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 행정 절차는 모두 끝난다. 경기도 역시 요금 인상 필요성에 공감하고 있어 사실상 소비자정책위원회는 무리 없이 통과될 것으로 보인다.가장 많은 노선을 보유해 결정권을 쥔 서울시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 요금을 올린다는 계획이다.정확한 인상 날짜는 공공요금 인상의 사회적 파급력과 시스템 준비 기간을 고려하면 대선 이후 6월 말이 될 가능성이 크다.앞서 서울시는 지난 2023년 10월 7일부터 지하철 기본요금을 150원(1천250원→1천400원) 올리면서 2024년에 150원을 추가 인상하겠다고 예고했지만 정부의 물가안정 기조에 보조를 맞추느라 실제 인상은 이뤄지지 않았고, 1년이 지나 이번에 올릴 수 있게 됐다.(사진=연합뉴스)"
    },
    {
      "title": "정부 추경안 소상공인·물가 '재탕 정책'… 밑 빠진 독에 물 붓나",
      "date": "2025.04.20. 오전 7:48",
      "content": "농식품부, 지자체 중단 '공공 배달앱'·실효성 의문 '농축산물 할인' 예산 투입각 분야별 문제점 지속 제기되지만 개선 방안 부족한 정책에 불만 목소리 고조농림축산식품부 현판. 농식품부 제공정부의 2025년 추가경정예산안에 담긴 소상공인·물가지원 방안이 '밑 빠진 독에 물 붓는' 모양새다.각 지자체별 이용률 저조로 중단되는 '공공배달앱'과 정책 실효성을 놓고 지속적인 문제가 제기되는 '농축산물 할인 지원'에 예산이 집중 편성되면서, 민생 안전의 효과를 거둘지 의문이다.농림축산식품부는 2025년 추경 예산안으로 1150억 원을 편성했다.예산안을 살펴보면, 소상공인의 매출 신장 및 배달수수료 부담 완화를 위한 '공공배달앱 할인 지원사업'은 신규로 650억 원을 반영하고, 소비자 장바구니 물가 부담 경감을 위한 '농축산물 할인 지원사업'은 기존 1080억 원에서 500억 원을 추가했다.우선 '공공배달앱'이 주목된다. 공공배달앱 할인 지원을 통해 소비자들이 외식소비를 늘리면서 소상공인의 매출이 신장될 수 있다는 게 농식품부의 설명이다. 일반앱에 비해 중개 수수료가 저렴한 공공배달앱을 이용하는 소상공인의 경영부담 경감에도 도움이 될 수 있다는 판단이다.하지만 실효성은 의문이다. 각 지자체에서 수십억 원을 들인 공공배달앱은 민간 배달앱의 '무료배달' 마케팅에 밀려 서비스가 중단되는 실정이다. 대전시와 충남도는 지난 2021년 5월부터 민간 업체와 협력해 공공배달앱을 운영했지만 이용이 저조하자 2023년 예산 지원을 중단했다.소비자가 등을 돌리는 공공배달앱에 대한 종합적인 개선 방안이 요구되지만, 이를 간과한 일방적인 정부 예산 투입을 바라보는 시선은 곱지 않다.여미전 세종시의원은 \"세종시를 비롯한 여러 지역에서는 저렴한 수수료와 추가 혜택을 제공하는 민관협력 배달 플랫폼을 도입하고 있지만 인지도 부족, 가맹점 확보 어려움, 운영 비용 부담 등의 문제로 대형 배달앱과 경쟁에서 밀려 어려움을 겪고 있는 실정\"이라고 지적했다.500억 원의 예산이 투입되는 '농축산물 할인 지원사업'도 짚아봐야 할 정책이다.농식품부는 \"농축산물 할인 지원을 통해 기후변화 등에 따른 예측하지 못한 수급 불안에 대비해 선제적으로 물가 안정에 기여하고, 소비자들의 부담도 완화할 수 있을 것으로 기대된다\"고 밝혔다.하지만 농축산물 할인은 지난 수년간 혈세가 투입되면서도 '특정 업체·지역 배 불리기','물가 안정 효과 미미' 등의 지적을 받아왔다.임미애 국회의원은 \"농림축산식품부의 '농축산물의 할인지원 예산'이 전통시장보다 대형마트에 약 3배 가량 편중됐다\"고 지적한 바 있다.박덕흠 의원도 \"정부가 물가 안정을 위해 전 국민을 대상으로 농축산물 할인지원을 하고 있지만, 일부 지역(수도권)에만 집중돼 정책 효과가 떨어지고 있다\"고 문제점을 제기했다.국회예산정책처는 '2023 회계연도 결산자료'를 통해 \"농산물 소비가 지나치게 늘면 물가안정 효과가 반감된다\"며 \"사업 목적을 재정립하고 효과를 분석해야 한다\"고 전했다.이처럼 추경안에 담긴 소상공인·물가지원 방안에 대한 실효성이 떨어진다는 문제점이 제기되는 가운데, 정부의 정책이 효과를 거둘지 주목되고 있다.충청권 소비자단체의 한 관계자는 \"정부의 소상공인 및 물가지원 방안을 보면, 실패 사례에 대한 면밀한 분석 없이 재탕되는 구조가 짙다\"고 말했다."
    },
    {
      "title": "쌀 때문에 한국行…고시히카리가 뭐길래 [日요일日문화]",
      "date": "2025.04.20. 오전 7:30",
      "content": "식량난 극복 위해 개발된 품종…일본 전역 재배매년 랭킹 발표할 정도로 쌀에 진심쌀 부족 소동 원인으로 '시스템 붕괴' 지목최근 우리나라를 방문한 일본 관광객들의 '쇼핑 목록'에는 쌀이 있다고 하죠. 일본의 쌀값은 현재 14주 연속 오름세를 기록한 상황으로, 정부가 비축미를 풀고 있음에도 불구하고 도무지 쌀값이 잡힐 기미를 보이지 않습니다. 특히 일본 관광객이 사가는 쌀이 고시히카리인데요. 우리나라에서도 많이 재배하는 익숙한 품종이죠. 이 고시히카리는 도대체 무슨 품종일까요? 오늘은 고시히카리를 비롯한 일본의 쌀 이야기를 들려드립니다.식량부족 대응하기 위해 탄생한 고시히카리고시히카리는 일본에서 홋카이도와 아오모리를 제외한 전국 45개 도도부현(우리나라 지방자치단체 격)에서 재배되고 있습니다. 재배 면적이나 생산량 모두 일본에서 가장 높은 비율을 차지하는 품종인데요. 일본 전역에 있는 논 중 3분의 1이 고시히카리를 키우는 것으로 봐도 무방하다고 합니다.이 고시히카리의 탄생 비화를 알기 위해선 일본이 2차대전을 일으키기 전의 이야기까지 거슬러 올라가야 합니다. 현재 일본에서 쌀 명산지로 불리는 니가타현 등 호쿠리쿠 지방은, 당시 전체 논의 60% 이상이 물이 잘 빠지지 않는 습전이었다고 해요. 그래서 벼농사도 잘 되지 않아 불리한 상황이었다고 합니다. 그때 습전지대에 적합하게 빨리 자라고 생산량이 많은 품종 '농림 1호'가 탄생합니다. 농가에서 너도나도 이 품종을 심기 시작하죠. 그러나 어느 정도 인기를 끈 뒤에는 이 품종이 도열병에 약하고 쉽게 쓰러진다는 결함을 갖고 있다는 것이 알려졌고, 나중에는 점차 심는 곳이 줄어들고 있었다고 해요.이후 2차세계대전과 패망 이후 복구 시기 일본은 다시 한번 쌀에 대한 고민을 시작합니다. 식량난을 해결하기 위해 빨리 자라고 양을 많이 거둘 수 있는 품종을 개발하는 것이 중요해졌죠. 니가타현에서는 앞서 등장한 농림 1호를 개량하는 데 집중하는데요, 당시 가장 도열병 등 병충해에 강력했던 '농림22호'를 보고 두 품종을 교배시키기로 합니다.그리고 후쿠이현 농사 시험장에서 이를 재배하고 육종 작업을 거치는데요. 이렇게 1956년 고시히카리라는 품종이 탄생하게 됩니다. 이후 종자 개량을 거듭해 지금의 고시히카리로 자리 잡게 된 것이죠.니가타현에서 만들어 후쿠이현에서 심는 데 성공한 품종. 이름을 어떻게 붙일까 고민하다가 두 지역의 공통점을 생각해냅니다. 지금의 니가타현에 해당하는 지역에는 예전에 '에치고'국이 있었고, 후쿠이현 북부에 해당하는 지역에는 '에치젠'국이 있었습니다. 둘다 공통으로 '에치'로 발음되는 한자(越)는 일본어로 '코시'로 발음됩니다. 둘 다 '코시'가 들어가는 나라인데요. 그래서 이 두 코시의 나라에서 빛나는 쌀로 자랐으면 좋겠다는 뜻으로 코시 뒤에 '히카리'로 발음되는 '빛 광(光)'자를 붙여 고시히카리로 짓게 됩니다. 이후 장려품종이 되면서 일본 전역에서 자라게 되는 거죠.연합뉴스쌀 랭킹도 발표…쌀에 진심인 일본고시히카리부터 시작해서 일본도 꽤 쌀에 진심입니다. 우리나라도 '수향미는 밥 짓는 냄새만 맡아도 맛있다'며 추천하곤 하잖아요? 정식을 파는 식당에서는 본인들이 어떤 쌀을 사용하는지 표시해놓기도 하고, 반찬과 잘 어울리는 쌀을 따로 선별해놓기도 합니다. 일본곡물검정협회에서는 매년 쌀 랭킹도 발표하는데요. 매년 전국의 쌀을 산지와 품종별로 평가해 발표하는 것으로, 전문 평가원 100명이 블라인드 테스트로 시식해 맛, 향기, 찰기, 단단함, 외관, 종합평가 등 6개 항목을 심사합니다.특A·A·A'·B·B'5단계로 분류하는데 특A를 받으면 고품질 쌀이 되는 것이죠. 쌀 명산지의 경우 특A에서 A로 떨어지거나, A가 특A로 올라가는 경우 기쁨과 실망을 반복할 정도로 권위 있는 쌀 랭킹입니다. 심지어 이 평가를 도매 기준으로 삼는 마켓이나 외식업체도 있기 때문에 그야말로 자존심을 건 쌀 대결이라고 볼 수 있죠. 지난 2월에 발표된 2024년 랭킹에 따르면 특A는 39품종으로, 11년 만에 가장 그 숫자가 적었다고 해요.쌀 품질에 영향을 미친 건 기상이라고 하는데요. 특히 늦더위가 심했던 규슈지역에서 품질 저하가 두드러졌다고 하죠. 규슈지방 구마모토현의 지역 브랜드 '모리노 쿠마상'은 작년 특A를 받았지만, 올해 늦더위로 A로 한 단계 내려갔다고 하는데요. 구마모토현에서는 특A 쌀이 되기 위한 프로젝트팀을 2023년부터 시작해서 농협과 지자체에서 직접 비료를 뿌리는 타이밍, 물관리 등을 농가에 지도할 정도로 열심인 곳입니다. 하지만 늦더위를 피해 갈 수 없었다고 해요. 대신 북쪽으로 기온이 상대적으로 낮은 홋카이도나 도호쿠, 호쿠리쿠는 농사가 잘됐다고 하네요.관서지방은 8월 말부터 이어진 극심한 더위 때문에 쌀에 백탁현상이 나타나는 등 영향이 생겨 품질이 저하됐다고 해요. 그래서 요즘은 고온에 내성에 강한 품종이 특A를 많이 받는다고 합니다.고시히카리 명산지 니가타현에서도 7개 품종이 출품됐는데, 우오누마의 고시히카리만 특A를 받았다고 합니다. 비가 많이 와서 벼가 많이 쓰러져서 맛이 떨어졌다고 하네요.날씨도 날씨인데다 쌀값은 계속 오르고 있는데요. 지난 18일 총무성이 발표한 일본 3월 소비자물가지수에 따르면 쌀값이 전년 동월 대비 92.1%나 올랐다고 합니다.쌀 부족은 정말 관광객 때문일까그렇다면 왜 갑자기 이런 쌀 소동이 벌어지게 된 걸까요? 일본에서도 방일 관광객이 많이 와서, 이상기온으로 흉작이라서, 대지진 공포로 사람들이 사재기해서 등의 이유를 가장 먼저 들죠. 그러나 이 이유는 납득하기 어렵습니다. 방일 관광객들이 2박 3일, 3박 4일 있으면서 쌀을 1t씩 먹어 치우는 것도 아닌데 말이죠. 그렇게 따지면 우리나라 방문하는 관광객들이 너도나도 비빔밥과 김밥 사 먹는데, 우리나라도 쌀 부족 우려가 생겨야 하거든요.전문가들은 그간 일본이 고수해 온 쌀과 관련한 정책 부작용이 터져 나온 것이라고 지적하고 있습니다. 일본은 1971년부터 '감반정책'을 시행해왔습니다. 고시히카리를 개발할 당시에는 일본도 식량난을 겪고 있었지만, 이후 경제가 안정기에 접어들면서 쌀이 남아돌기 시작한거죠. 식생활도 서구화되면서 빵이나 면으로 대체하는 경우도 많아졌고요.일본 한 마트의 쌀 판매대. 대부분 동난 것을 확인할 수 있다.NHK.그래서 일본 정부가 '만드는 쌀의 양을 줄여주면 보조금을 지불하겠다'라는 정책을 취합니다. 보조금은 0.1ha당 연간 최대 10만5000엔 정도를 지급한다고 해요. 소비가 줄어드는 속도에 맞춰 생산량을 줄여서 쌀값이 폭락하는 것을 막고, 농가들도 보조금을 주니까 불만은 없게 된 거죠. 그러다 2018년 이렇게 가다간 일본 농업 경쟁력이 없다며 이 정책을 폐지했는데, 지금도 쌀 대신 밀이나 대두, 사료용 쌀로 바꿔서 재배하는 농가엔 보조금을 주는 방식을 이어가고 있어 명목상 폐지라고 봐도 무방합니다.정책에 대한 설명만 들으면 벼농사를 그만두고 보조금 받는 편한 이야기처럼 보이지만, 이 시기 굉장히 많은 일본의 농부들이 시련을 겪었습니다. 쌀 생산량이 예상을 넘게 되면 농가에서는 독자적인 판로로 '자유미'로 내다 팔았는데, 이를 지자체나 경찰이 밀거래라며 유통을 금지하려고 검문하고 단속했다고 합니다. 이 때문에 벼농사에 들인 한 해 투자금을 회수하지 못해 빚만 지고 스스로 목숨을 끊는 농부들도 많았다고 해요.이런 통제 덕분에 결국 일본은 쌀 재배 면적과 생산량을 거의 절반 가까이 줄이는 데 성공했습니다. 문제는 이렇게까지 오는 과정에서 일본의 쌀 생산 구조가 무너져버렸다는 것이죠. 사실상 벼농사를 잘 지을 필요가 없게 됐으니 생산량을 올리기 위한 설비 투자를 할 만한 여유도 없고, 보조금을 받기 위해서 다른 작물을 주력으로 하는 농가에서 조그맣게 먹고살 만큼만 재배하는 경우도 많고요. 이렇게 유통이 불가능하고 먹고 살 만큼만 농사짓는 영세농가가 많다 보니 재배면적 대비 유통되는 생산량이 많을 수가 없습니다. 농촌에서는 고령화가 빨리 진행되다 보니 이제 농사를 이어받을 영농 후계자도 없는 상황이죠.일본 정부가 비축해둔 쌀.NHK.이렇게 쌀 농가와 관련된 구조 자체가 붕괴해있으니, 이상고온으로 흉작이 발생하거나 조금이라도 쌀 소비량이 예상보다 늘어나거나 하는 등 작은 문제가 생기면 이번 쌀 소동처럼 시스템 자체가 연쇄 붕괴해버린다는 것입니다. 아사히신문은 \"일본에 최악의 시나리오가 시작됐다\"는 우려를 전하기까지 했는데요.'어떻게 쌀이 없어?'라는 희한한 소동으로 넘기기엔 이 문제는 나라의 식량안보의 시스템 붕괴가 어떻게 국민의 삶에 영향을 미치는지를 보여주는 예시라고 할 수 있습니다. 쌀을 주식으로 하는 우리나라에서도 남 일로 치부하기 어렵죠. 이번 일본의 쌀 소동을 통해 여러 방안의 고민이 필요할 것 같습니다."
    },
    {
      "title": "오락가락 변동 장세에 증시 난도 '업'…TDF·초단기채 펀드 뜬다 [선데이 머니카페]",
      "date": "2025.04.20. 오전 7:20",
      "content": "지난 한 주 美 S&P500 0.28% 상승韓 포함 獨·中 등 美보다 수익률 높아TDF주목···설정액 올 들어 1.2조 '쑥'단기채도 인기···MMF설정액 46조 ↑목표전환·손익차등형도 덩달아 상승세이미지투데이[서울경제]도널드 트럼프 미국 대통령의 말 한마디에 국내외 증시가 오락가락하는 변동 장세가 길어지자 투자자들의 고민도 깊어지고 있습니다. 미국 대표 지수인 스탠더드앤드푸어스(S&P)500과 나스닥 투자만으로는 더 이상 지난해만큼의 수익을 기대하긴 힘든 상황입니다. 트럼프 대통령의 관세 정책이 단순 해프닝에 끝나지 않을 것이란 시장 전문가들의 분석이 이어지자 투자자들도 지난해와는 다른 투자 전략을 펼치고 있습니다. 투자 위험을 줄이기 위해 미국 외 독일, 중국, 일본 등 선진국으로 편입 자산 비중을 분산하고 있습니다. 상황이 진정되기를 기다리며 투자 자금을 머니마켓펀드(MMF)나 잔존 만기 1년 미만의 초단기채 펀드로 넣어두는 투자자들도 늘고 있습니다. 오늘 선데이 머니카페에서는 올해 국내외 증시 변동 장세 속 위험 대비 나서는 투자자들의 모습을 살펴보겠습니다.━지난해와 달라도 너무 다른 美 증시뉴욕증권거래소. 사진=연합뉴스2023년과 지난해 2년 연속 20% 이상의 연수익률을 기록한 S&P500은 올해 골골대며 좀체 반등하지 못하고 있습니다. 연초 이후 10% 넘게 하락한 S&P500은 지난 한 주 0.28%의 수익률을 기록하며 상승 전환에 성공했지만 여전히 투자자 기대에는 미치지 못하고 있습니다. 기술주 중심의 나스닥은 지난 한 주 0.62% 하락하며 부진이 길어지고 있습니다. 올 들어 무려 15.66% 하락했습니다.시장 전문가들은 당분간 미국 증시 변동 장세가 이어질 것이라고 입을 모읍니다. 최근 들어서는 물가 상승과 경기 침체 우려도 확산하고 있습니다. 제롬 파월 미국 연방준비제도(연준·Fed) 의장은 지난 16일(현지시간) 일리노이주 시카고에서 열린 시카고 경제클럽 연설에서 “관세로 인해 단기적으로 물가가 상승하고 실업률이 오를 가능성이 매우 높다”고 밝히기도 했습니다.조연주NH투자증권 연구원은 “관세 정책에 따른 미국 인플레이션 충격이 일시적이지 않을 수 있고 연준의 선제적 금리 인하 기조가 예상보다 느리게 단행될 수 있다는 우려 속에 미국 시카고옵션거래소(CBOE) 변동성지수(VIX)가 30포인트를 재차 상회했다”며 “연준의 정책 기조 확인 및 트럼프 행정부의 국가 간 협상에는 시간이 필요하다는 점에서 변동성 장세 지속될 것”으로 내다봤습니다.━‘분산투자’TDF인기…전략 따라 수익률 희비 엇갈려이미지투데이투자자들은 다른 국가로 눈을 돌리고 있습니다. 실제 올해 주요국 증시는 미국 대비 견조한 수익률을 올리고 있습니다. 국내 코스피와 코스닥 지수는 연초 대비 각각 2.06%와 4.95% 오르며 미국 증시 수익률을 한창 웃돌고 있습니다. 독일 닥스(DAX) 지수는 올 들어 6.51% 올랐습니다. 미국과의 패권 경쟁 속에서도 중국 상해종합 지수는 지난 한 주간 1.76% 오르며 견조한 모습을 보였습니다.올해 미국 예외주의가 무너지며 다른 주요국 증시가 호조를 보이자 투자자들 사이에서는 자산 배분에 유용한 타겟데이트펀드(TDF)가 인기를 끌고 있습니다. 20일 금융정보 업체 에프앤가이드에 따르면 올 들어서 지난 18일까지TDF의 설정액은 1조 2026억 원 증가했습니다.TDF는 투자자 예상 은퇴 시점(빈티지)에 맞게 자동으로 주식·채권 등 투자자산 비중을 조절해 주는 펀드입니다. 투자 초기에는 위험자산인 주식 비중을 높여 고수익을 추구하고 은퇴 시점에 가까울수록 안전자산인 채권 비중을 높여 수익률 방어에 주력하는 게 특징입니다. 장기 투자 유도를 목적으로 하는TDF는 통상 미국 외에도 선진국 등 다양한 국가 자산에 투자할 뿐만 아니라 원자재·부동산·통화 등 대체 자산도 고루 담으며 변동 위험을 최소화합니다.운용사별TDF경쟁도 치열해지고 있는 가운데 상품별 수익률 격차도 눈에 띕니다. 한국펀드평가에 따르면 지난 18일 기준 2045 빈티지(은퇴 시점)TDF중 최근 6개월 수익률이 ‘플러스’인 상품(운용 자산 10조 원 이상 운용사 대상)을 가진 운용사는 한국투자신탁운용(한국투자TDF알아서ETF포커스·2.13%)과 하나자산운용(하나더넥스트TDF(2.53%) 두 개뿐이었습니다. 2030 이후 전 빈티지로 대상을 확대해도 운용 자산 10조 원 이상 운용사 중 두 운용사를 제외한 모든 운용사가 최근 6개월 새 손실을 면치 못했습니다.지난해부터 이어져 온 강달러(환율 상승) 현상 탓에 환 수익률 차이가 벌어졌다는 분석입니다. 실제 각 사 투자 설명서에 따르면 한국투자TDF알아서ETF포커스는 환 노출 전략을, 하나더넥스트TDF는 환 헤지 비율을 최소 5%로 두며 타사TDF의 최소 환 헤지 비율(20~70%) 대비 매우 낮게 책정했습니다.━‘방망이는 짧게’…초단기채 펀드에도 ‘뭉칫돈’단기채 펀드에도 많은 돈이 유입되고 있습니다. 변동 장세에도 안정적으로 수익률을 올릴 수 있다는 장점이 부각됐습니다. 지난해부터 이어져 온 한국은행의 기준 금리 인하 행렬로 올 들어 국내 예적금 상품의 금리가 2%대로 낮아진 상황에서 단기채 펀드가 연 환산 3~4%의 수익률을 기록하고 있다는 점이 매력적으로 부상하고 있습니다.올해는 특히 단기채 중에서도 잔존만기 1~3개월의 초단기채로 구성돼 있는 초단기채 펀드가 인기를 끌고 있는데요. 국내외 증시 변동 장세가 진정되기 전까지 유휴자산 단기 피난처로 각광받고 있습니다. 에프앤가이드에 따르면 올해 초단기채 펀드의 설정액은 7조 1919억 원 증가했습니다. 국공채, 양도성예금증서(CD), 기업어음(CP) 등 만기 1년 미만의 단기 유가증권에 투자하는 머니마켓펀드(MMF)의 설정액은 무려 45조 7387억 원 증가했습니다한편 일정 수익을 추구하는 목표전환형 펀드에도 투자 자금이 몰리고 있습니다. 목표전환형 펀드는 설정에 앞서 5~7%가량의 목표 수익을 설정하고 이를 달성하면 자동으로 단기채 등 현금성 자산으로 포트폴리오를 전환해 투자를 멈추는 상품입니다. 에프앤가이드에 따르면 목표전환형 펀드의 설정액은 올 들어 2500억 원 가까이 증가했습니다. 올KCGI자산운용(KCGI코리아목표전환형채권혼합펀드), 삼성자산운용(삼성글로벌CoreAI목표전환형),KB자산운용(KB기업가치상승 40 목표전환형 펀드) 등도 잇달아 목표전환형 펀드를 출시하며 인기를 대변해주고 있습니다.선순위 투자자의 손실을 후순위 투자자가 일정 한도까지 책임지며 부담을 덜어주는 손익차등형 펀드도 올해 부상하고 있습니다. 한국투자증권은 지난 18일 손익차등형 공모펀드 ‘한국투자글로벌AI빅테크펀드’가 목표 수익률 15%를 달성하며 조기 상환됐다고 발표하기도 했습니다."
    },
    {
      "title": "'조선·LNG·방위비' 외 대비할 의제는…\"美국채 매입 압박 우려도\"",
      "date": "2025.04.20. 오전 7:10",
      "content": "日 협상 '깜짝 등장'한 트럼프, 방위비 언급…韓에도 증액 요구할 듯대만은 美 국채매입 확대 준비…\"韓에도 요구 가능성\"도널드 트럼프 미국 대통령이 17일(현지시간) 워싱턴 백악관에서 조르자 멜로니 이탈리아 총리와 회담서 \"많은 국가가 우리와 관세 협상을 하고 싶어 한다. 그러나 거래를 결정하는 것은 우리다”고 말하고 있다. 2025.04.18 ⓒAFP=뉴스1 ⓒNews1 우동명 기자(세종=뉴스1) 전민 기자 = 정부가 이번 주 미국 트럼프 행정부와 상호관세 협상에 나서는 가운데, 조선 협력·LNG·무역균형 등 3대 주요 의제 외에 추가로 거론될 의제가 무엇일지도 관심이 쏠리고 있다.트럼프 대통령이 한덕수 대통령 권한대행 총리와의 첫 통화에서 무역과 안보를 연계한 '원스톱 쇼핑'(포괄적 협상)을 강조하고, 앞서 진행된 미일 관세 협상에서 방위비 문제를 공식 연계한 것을 고려하면 한미 관세 협상에서도 방위비 분담금 논의는 기정사실화 된 분위기다.일각에선 한미 간 무역협상에 양측 통상 수장에 더해 재정 사령탑까지 동반하는 이례적인 상황이나 미국의 대내외적인 경제 상황을 고려하면 미국의 국채 매입 확대 요구도 협상 압박 수단이 될 수 있다는 가능성이 제기되고 있다.日 협상단에 방위비 꺼낸 트럼프…韓도 방위비 협상 불가피 전망20일 관계부처에 따르면 정부는 최상목 부총리 겸 기획재정부 장관과 안덕근 산업통상자원부 장관, 미국 정부의 스콧 베선트 재무장관과 하워드 러트닉 상무장관의 '2+2회담'의 시기와 의제를 조율하고 있다.이번 회담의 주요 의제는 조선·액화천연가스(LNG)·무역균형의 '3대 분야'가 될 예정이다. 정부도 3대 분야를 중심으로 부처별 역할 분담을 나누고 준비를 본격화한 상황이다.다만 이외에도 주한미군 방위비 문제와 미국 국채 매입 확대 등도 테이블에 오를 수 있다는 관측이 제기된다.지난 17일 도널드 트럼프 대통령은 협상차 미국을 찾은 일본 대표단을 직접 만났다. 트럼프 대통령은 '깜짝 만남'에서 일본에 주일미군의 주둔 경비 부담과 미국산 자동차의 일본 내 판매, 대일 무역 적자 등 3가지에 대한 개선을 요구한 것으로 알려졌다이에 우리나라 역시 방위비 재협상이 불가피할 것이라는 전망이 제기된다. 트럼프 대통령은 지난 대선 기간에 우리나라를 '머니 머신(현금 인출기)'으로 연간 100억 달러(약 14조 원)의 방위비를 언급한 바 있다.일본은 미국과 2022~2026년 연간 평균 2210억 엔(약 2조 2000억 원)을 주일 미군에 주기로 한 바 있다. 우리 외교부는 지난해 10월 미 국무부와 2026년 분담금 총액을 올해 대비 8.3% 늘어난 1조 5192억 원을 현금으로 지급하기로 합의하고 이후 물가에 따라 인상하기로 한 바 있다.일단 우리 정부는 방위비 문제의 경우 협상카드로 활용하지 않을 것이라는 입장이다. 최상목 부총리는 지난 15일 국회 대정부질문에서 방위비 협상은 검토하지 않고 있다며 \"미국이 방위비에 관심이 있는 것은 알지만, 현재 준비하는 의제에는 방위비가 포함되고 있지 않다\"고 밝혔다.최상목 경제부총리 겸 기획재정부 장관과 안덕근 산업통상자원부 장관이 12일 서울 종로구 정부서울청사에서 열린 국무회의에 참석하며 대화하고 있다. 2024.11.12/뉴스1 ⓒNews1 허경 기자美 국채 매입 확대 언급한 대만…韓에도 압박 가능성최근 관세전쟁 본격화 이후 투매로 금리가 급등(가격 급락)한 미국 국채 매입 확대를 요구할 가능성도 있다. 특히 100년물 등 초장기물 매입 확대를 요구할 것이라는 분석이 나온다.한국의 외환보유고가 상대적으로 풍부한 반면, 미 국채 보유량은 적은 편이다. 3월 기준 우리나라의 외환보유액은 4097억 달러로 세계 9위 수준이다. 외환보유액에서 달러가 차지하는 비중도 70% 수준으로 60%가 채 되지 않는 전세계 평균보다 높다.반면 한국의 미 국채 보유액은 2월 기준 1246억 달러로 세계 19위다. 이는 전체 발행 잔액의 0.4% 수준으로, 가장 많은 미 국채를 보유한 일본(1조 1259억 달러)이나 중국(7843억 달러)과 비교하면 작은 규모다.트럼프 관세정책의 기초를 닦은 '경제책사' 스티븐 미란 백악관 경제자문위원장도 지난해 11월 낸 '미란 보고서'에서 국채 매입 확대를 협상 수단으로 언급한 바 있다.미란 보고서에서는 미국의 구조적 강달러가 제조업 경쟁력 약화와 무역적자 확대의 원인이라고 지적한다. 이를 해결하기 위해 주요 무역 상대국들에 초장기 미국 국채를 매입하도록 압박하고, 달러화로 외환보유고를 축적할 경우 수수료를 부과하며, 상대국 통화를 강세로 유도하는 등의 금융 수단을 활용할 것을 언급한다.실제 대만도 미국 관세폭탄 대응 방안 중 하나로 미 국채 매입 확대를 고려하고 있다. 줘룽타이 대만 행정원장은 지난 15일 입법원 대정부질의에서 상당한 액수의 미 국채를 보유하고 있으며 내부적으로 추가 매입 관련 준비가 된 상태라고 언급했다.김수연 한화투자증권 연구원은 \"장기적으로 보면 기축통화로서의 달러 고평가가 미국의 제조업을 약화시키고 무역 수지를 구조적 적자로 만들었다. 외부에서 미 국채를 사주고 금리를 낮춰 달러를 약세로 만든다면 무역 불균형이 해결될 수도 있다\"며 \"한국을 비롯한 일부 국가가 미국에 사줄 수 있는 것은 무역상품이 아닌 국채일 수 있다\"고 분석했다.권희진KB증권 연구원은 \"한국은 대미 수출도 많지만 외환보유액 규모도 크고 그 중 달러화 비중이 높다. 미란의 논리라면 '미국 자산 수요로 달러화 강세를 유발'하는 것\"이라며 \"따라서 현금성 성격의 단기 미 국채를 매도하는 대신 100년 만기 또는 영구채와 같은 초장기 미 국채를 매입하거나, 달러 대비 원화의 강세를 유도할 것을 요구할 가능성이 있다\"고 했다."
    },
    {
      "title": "1분기 역성장 현실화되나 …막 오르는 韓美 관세 협상  [한동훈의 위클리전망대]",
      "date": "2025.04.20. 오전 7:03",
      "content": "美 연준위원 발언도 관심경기도 평택항에 컨테이너가 쌓여 있다. 연합뉴스[서울경제]이번주에는 우리나라의 올해 1분기 국내총생산(GDP) 성장률이 공개된다. 미국발(發) 관세 전쟁으로 세계 경제가 휘청이고 있는 가운데 한국과 미국 정부는 본격적으로 관세 협상에 나선다.한국은행은 24일 '1분기 실질GDP성장률' 속보치를 발표한다. 당초 한은은 2월 경제전망에서 올 1분기GDP성장률을 0.5%에서 0.2%(전분기 대비)로 내린 바 있다. 하지만 지난 17일 미 관세 정책에 역대 최대 산불 피해, 일부 건설 현장의 공사 중단 등 악재가 겹쳐 올 1분기 성장률이 0.2%를 밑돌고 소폭 마이너스 성장까지 배제할 수 없다고 경고했다. 1분기 역성장이 현실화 되면 한은이 제시했던 올해 성장률 전망치(1.5%)도 하향 조정될 수 밖에 없다.이에 앞서 국제통화기구(IMF)는 22일 ‘4월 세계경제전망’을 내놓는다.IMF는 매년 1・4・7・10월 4차례 세계 및 회원국들의 경제전망을 공개한다. 1월 한국의 올 성장률을 직전 전망치보다 0.2% 포인트 내린 2.0%로 제시했는데 관세 정책의 영향을 반영해 이번에 추가 하향 조정이 확실시된다.통계청이 23일 발표하는 ‘2월 인구 동향’에서는 지난해 9월부터 이어지고 있는 출생아 수 증가 흐름이 이어졌는지 확인할 수 있다.최상목 경제부총리 겸 기획재정부 장관. 연합뉴스본격 막이 오르는 미국과의 관세 협상도 주목해야 할 이벤트다. 최상목 경제부총리 겸 기획재정부 장관은 22~27일 미국 워싱턴D.C.에서 열리는 주요 20개국(G20) 재무장관·중앙은행 총재 회의 및IMF춘계회의에 참석한다. 이번 출장 기간에 관세 협상을 진두지휘하는 스콧 베센트 미 재무장관을 만나 통상 이슈를 협의할 계획이다. 통상 주무 부처 수장인 안덕근 산업통상자원부 장관도 이번주 미국을 방문할 예정인데 한미 경제·통상 장관 간의 ‘2+2 회담’으로 이어지는 것 아니냐는 관측도 나온다.해외에서는 미국 연방준비제도(Fed・연준) 위원들이 포럼 등에서 내놓을 발언에 이목이 쏠린다. 지난주 제롬 파월 미 연준 의장이 물가 상승과 경제 둔화 사이에서 정책 딜레마를 언급한 후 추가 금리 인하 기대가 약화됐다. 도널드 트럼프 미국 대통령의 전방위 관세 폭격으로 기대 인플레이션이 높아지는 상황을 고려할 때 연준위원들이 금리 인하에 대해 관망세를 견지하는 발언을 내놓을 가능성이 높다. 이 경우 미 경기 둔화 우려가 커져 미 달러화가 약세 구간에 머물고 국채금리의 변동성이 커질 수 있다는 분석이 나온다."
    },
    {
      "title": "“1000원으로 살 수 있는 간식, 단 3개 남았다” [일상톡톡 플러스]",
      "date": "2025.04.20. 오전 7:02",
      "content": "컵라면, 삼각김밥, 아이스크림조차 대부분 1000원 넘어서일부는 2000~3000원대까지 상승하며 소비자 부담 높아져전문가들 “단순 물가 인상 넘어 저가 간편식에 의존하던서민 생활비 체감 직접적인 영향을 미친다는 점에 주목”“고물가 기조 속에서도 1000원 이하 제품군의 매출 증가소비자들이 얼마나 가격에 민감해졌는지 보여주는 방증”“예전엔 학생들이 1000원 한 장 들고 와서 삼각김밥이나 과자 하나씩 사가곤 했는데, 요즘엔 그런 모습 보기 힘들어요. 이제는 1000원으로는 사실 살 수 있는 게 거의 없거든요.”“편의점에 오셔서 가격 보고 그냥 나가시는 분도 종종 있어요. 저희도 마음 아프죠. 전처럼 간단하게 뭐 하나 집어갈 수 있는 분위기가 아니니까요.”이처럼 최근 급격한 물가 상승 여파로 1000원 한 장으로 출출한 배를 달래던 편의점 소비 풍경이 급변하고 있다. 과거 컵라면이나 삼각김밥, 저가 과자 한두 개로 허기를 달랠 수 있었던 ‘국민 간식 시대’는 더 이상 찾아보기 어렵다.서울의 한 지하철 역사 내에 위치한 편의점. 김현주 기자20일 유통업계에 따르면 서울 시내GS25,CU매장에서 1000원 이하로 구매 가능한 상품은 극히 일부 젤리류와 캐러멜에 그쳤다. 오리온 마이구미, 크라운 새콤달콤 등만이 여전히 1000원 이하 가격을 유지하고 있었지만, 컵라면·삼각김밥·과자·음료 등 주요 간식류는 대부분 1000원을 훌쩍 넘어섰다.대표적인 간편식 컵라면의 가격 인상은 두드러진다. 오뚜기 진라면과 스낵면 작은컵은 이달부터 1000원에서 1100원으로 인상됐다. 농심 육개장사발면과 김치사발면도 같은 가격으로 올랐다. 농심 신라면, 너구리, 튀김우동, 새우탕 등은 1250원까지 올랐다. 오뚜기 참깨라면 작은컵은 1400원이다. 신라면 큰사발은 1500원, ‘더레드’ 큰사발은 1800원에 달한다.삼각김밥도 사정은 마찬가지다.GS25와CU의 대표 인기 상품인 참치마요 삼각김밥은 현재 1100원이다. 일부 프리미엄 제품은 2000원을 넘기도 한다. 핫바의 경우 대부분 2500원 안팎이다.과자류 역시 줄줄이 가격이 올랐다.오리온 포카칩, 꼬북칩, 롯데웰푸드 꼬깔콘·빠다코코낫, 농심 먹태깡, 바나나킥, 해태 허니버터칩 등은 대체로 1700원 수준이다. 해태 홈런볼은 원료인 코코아 가격 상승 여파로 1900원으로 인상됐고, 빼빼로는 2000원 선을 돌파했다. 프링글스(농심켈로그 수입 판매)는 4000원에 육박하며, 오리온의 ‘비쵸비’는 무려 3600원에 판매되고 있다.서울의 한 아파트 단지 내 상가에 입점한 편의점. 김현주 기자껌조차도 ‘껌값’이 아니다.롯데 자일리톨, 후라보노, 쥬시후레쉬, 스피아민트 등은 모두 1200원이다. 2~3년 전과 비교하면 최소 20~50% 이상 오른 수준이다.아이스크림도 메로나, 죠스바, 스크류바, 쌍쌍바 등은 모두 1500원이다. 3년 전 800원이었던 가격에서 거의 두 배가 된 셈이다.음료 역시 대부분 1000원을 넘겼다.비타500은 최근 1100원으로 인상됐으며, 박카스는 이미 지난해 1000원으로 올랐다. 코카콜라와 칠성사이다 250㎖ 제품은 1700원, 350㎖ 제품은 2100원이다. 가장 저렴한 캔커피인 레쓰비도 1200원에 판매 중이다.우유와 생수도 예외는 아니다.서울우유 나100%, 남양 맛있는우유GT(200㎖)는 각각 1200원, 생수 대표 제품인 삼다수와 아이시스도 1100원에 판매되고 있다. 소주(참이슬·처음처럼)는 1900원, 맥주(카스 355㎖)는 이달 들어 2500원으로 인상됐다.이 같은 고물가 상황 속에서 소비자들의 선택은 점차 ‘가성비’로 이동하고 있다. 업계는 이에 맞춰 1000원 이하의 초저가 자체 브랜드(PB) 상품군을 확대하며 대응에 나서고 있다.GS25는 지난해 10월 550원짜리 봉지라면 ‘리얼소고기라면’을 출시해 누적 판매량 60만개를 돌파했다. 500~800원 가격대의 ‘리얼프라이스’ 아이스크림은 지난해 8월 이후 200만개 이상 팔렸다. 컵라면 ‘면왕’,‘1974 우유’,‘리얼천냥콩나물’ 등도 1000원 이하로 선보이며 호응을 얻고 있다.또한GS25는 자체 카페 브랜드 ‘카페25’의 따뜻한 아메리카노를 지난달부터 1000원에 판매하며 하루 평균 판매량이 전달보다 44%, 전년 동기 대비 18% 증가했다.CU도 마찬가지다. 2021년 시작한 초저가 ‘득템 시리즈’는 지난달 누적 판매량 6000만개를 돌파했다. 880원 육개장 컵라면, 990원 스낵은 각각 누적 판매량 120만개, 100만개를 기록했다. 빙그레와 협업한 990원 우유는 350만개 이상 팔렸다. 최근에는 990 시리즈를 식재료로 확대해 양파·마늘·당근 등 채소 9종도 선보였다.게티이미지뱅크전문가들은 “최근 편의점 가격 흐름을 보면 1000원으로 허기를 달래던 시대는 사실상 막을 내렸다”며 “과거 ‘국민 간식’으로 불리던 컵라면, 삼각김밥, 아이스크림조차 대부분 1000원을 넘어섰고, 일부는 2000~3000원대까지 상승하며 소비자 부담이 커졌다”고 말한다.이는 단순한 편의점 물가 인상 차원을 넘어 저가 간편식에 의존하던 서민·청년층의 생활비 체감에 직접적인 영향을 미친다는 점에서 주목할 필요가 있다.특히 고물가 기조 속에서도 1000원 이하 제품군의 매출이 오히려 증가하고 있다는 것은, 소비자들이 얼마나 가격에 민감해졌는지를 보여주는 방증이다.업계 한 관계자는 “편의점 업계가 자체 브랜드(PB) 제품을 통해 초저가 상품 라인을 확대하고 있는 것도 이러한 소비 트렌드 변화에 대응하기 위한 전략적 선택이라 볼 수 있다”고 말했다.그러면서도 “이 같은 흐름이 지속될 경우 전반적인 소비 패턴의 양극화가 심화될 수 있어 품질과 가격의 균형을 유지한 가성비 제품군을 지속적으로 확대해 나갈 필요가 있다”고 설명했다."
    },
    {
      "title": "수도권 지하철 요금 6월 150원 오른다…행정절차 마무리 수순",
      "date": "2025.04.20. 오전 7:01",
      "content": "경기도의회 심의 통과…시스템 개발 거쳐 대선 후 요금인상 전망'누적적자 19조' 서울교통공사 경영난 개선 시급…\"근본해법 필요\"서울 지하철 요금 지불하는 시민[연합뉴스 자료사진](서울=연합뉴스) 윤보람 기자 = 수도권 지하철 기본요금이 6월 중 1천400원에서 1천550원으로 150원 오른다.난항을 겪었던 경기도의회의 요금 심의가 마무리되면서 서울시가 목표했던 상반기 내 인상이 가능해졌다.20일 연합뉴스 취재에 따르면 경기도의회는 최근 철도 요금을 150원 인상하는 내용의 '도시철도 운임범위 조정에 대한 도의회 의견청취안'을 통과시켰다.조만간 경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 행정 절차는 모두 끝난다.경기도 역시 요금 인상 필요성에 공감하고 있어 소비자정책위원회는 무리 없이 통과될 것으로 보인다.이후에는 요금 시스템을 운영하는 티머니가 약 두 달간 바뀐 요금을 적용하는 시스템 개발을 진행한다.가장 많은 노선을 보유해 결정권을 쥔 서울시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중 요금을 올린다는 계획이다.정확한 인상 날짜는 이달 말 서울시와 경기도, 인천시, 코레일(한국철도공사) 간 정책협의를 열어 확정한다.공공요금 인상의 사회적 파급력과 시스템 준비 기간을 고려하면 대선 이후 6월 말이 될 가능성이 크다.당초 조기 대선 여파로 인상 시기가 아예 하반기로 늦춰지는 게 아니냐는 관측도 있었다.그러나 시는 지하철 운영기관인 서울교통공사의 적자가 심각한 데다 원래 3월에 올리기로 계획했던 만큼 더는 미룰 수 없다고 판단하는 것으로 전해졌다.앞서 시는 2023년 10월 7일부터 지하철 기본요금을 150원(1천250원→1천400원) 올리면서 2024년에 150원을 추가 인상하겠다고 예고했다.하지만 정부의 물가안정 기조에 보조를 맞추느라 실제 인상은 이뤄지지 않았고, 1년이 지나 이번에 올릴 수 있게 됐다.누적 적자가 19조원에 육박한 서울교통공사의 경영난 해소를 위해서는 지하철 요금인상이 시급하다.교통공사의 작년 말 기준 당기순손실은 전년보다 40% 증가한 7천241억원, 누적 적자는 18조9천억원에 달한다.부채는 7조3천474억원으로, 하루 이자만 3억원 넘게 내는 실정이다. 전기료 등 운영 비용은 가파르게 오르는 동안 지하철 요금은 제자리였던 탓이다.다만 보다 근본적인 적자 개선을 위해선 요금 인상에 더해 무임수송 손실에 대한 정부 지원이 필요하다는 게 시와 교통공사의 일관된 입장이다.시는 무임수송이 대통령 지시에 의해 도입됐고 거주지와 상관없이 전국 모든 국민에게 적용되므로 국가 사무에 해당해PSO(공공서비스에 따른 손실보전 지원) 대상이라고 주장한다.특히 현재 무임수송의 약 70%를 보전받는 코레일과 동일한 원칙이 적용돼야 한다는 것이다.반면에 정부는 엄연히 지하철 운영이 지자체 사무라며PSO에 동의하지 않고 있다.교통공사 측은 지난달 관련 토론회에서 \"작년 기준 무임승차 인원은 전체의 약 17%인 하루 751만명이고 이로 인한 손실액은 한해 4천억원 수준\"이라며 \"재원 대책이 없는 무임손실 증가는 구조적 적자를 야기시켜 안전투자 기회를 놓치는 등의 문제로 이어진다\"고 우려했다.bryoon@yna.co.kr"
    },
    {
      "title": "투썸·KFC·버거킹, 최대실적에도 가격인상…\"소비자 외면\" 비판",
      "date": "2025.04.20. 오전 7:01",
      "content": "영업이익 증가율KFC469%·버거킹 60%·투썸 25%정부, 외식업계 가격 인상 주시…\"추가 대책 마련\"(서울=연합뉴스) 신선미 기자 = 커피와 버거, 치킨 등 외식 프랜차이즈 업체들이 잇따라 메뉴 가격을 올리면서 소비자 부담을 키우고 있다는 지적이 나온다.이들 업체는 제반 비용 상승으로 가격 인상이 불가피하다는 입장을 보인다.그러나 작년 최대 실적을 거둔 이들 업체가 자신의 배만 불리고, 비용 부담은 고스란히 소비자들에게 전가하고 있다는 지적이 잇따르고 있다.20일 외식업계에 따르면 디저트 카페 투썸플레이스는 지난달 26일 케이크와 커피, 음료 등 메뉴 58종의 가격을 평균 4.9% 올렸다.이에 따라 대표 제품인 스트로베리 초콜릿 생크림(스초생)은 3만7천원에서 3만9천원으로 2천원(5.4%) 올랐고, 레귤러 사이즈 커피 제품 23종 가격은 200원씩 인상됐다.투썸플레이스는 박범수 농림축산식품부 차관이 지난 2월 25일 외식업계 간담회를 열어 정부의 물가 안정 기조에 동참해달라고 요청한 지 한 달 만에 가격 인상을 단행했다.KFC,지난 해 역대 최대 매출 기록(서울=연합뉴스) 이재희 기자 = 24일KFC는 지난 해 연간 영업이익이 2023년보다 약 469% 증가한 164억 원으로 역대 최대라고 밝혔다. 같은 기간 매출도 약 18% 늘어 역대 최대인 2천923억 원을 기록했다. 사진은 이날 서울의 한KFC매장의 모습. 2025.2.24scape@yna.co.krKFC는 지난 8일 치킨, 버거 등 일부 메뉴 가격을 100∼300원 올렸다.작년 6월 한 차례 가격을 올리고서 1년도 안 돼 또 가격 인상에 나선 것이다.KFC는 홈페이지를 통해 가격 인상 사실을 알리면서도 인상 대상과 폭을 기재하지 않아, 소비자들은 관련 정보를 확인하는 데 어려움을 겪어야 했다.버거킹은 올해 설 연휴를 하루 앞둔 지난 1월 24일 일부 제품 가격을 100원씩 인상했다.이에 따라 대표 메뉴인 와퍼는 단품이 7천100원에서 7천200원으로 올랐다. 와퍼 세트 가격은 9천200원이다.이들 3개 업체는 원자재 가격과 제반 비용 상승으로 불가피하게 메뉴 가격을 올렸다고 주장하면서 작년에 나란히 최대 실적을 냈다고 밝혔다.투썸플레이스의 작년 매출과 영업이익은 각각 5천201억원과 327억원으로 전년보다 각각 8.3%, 25.2% 증가했다.KFC코리아의 작년 영업이익은 164억원으로 469.1% 늘었고 매출은 17.7% 증가한 2천923억원이다.버거킹 운영사인BKR의 작년 매출은 7천927억원으로 6.4% 늘어났고 영업이익은 384억원으로 60.4% 증가했다.이에 소비자들은 이들 업체의 가격 인상 배경에 의문을 제기한다.이정수 한국소비자단체협의회 사무총장은 연합뉴스에 \"메뉴 가격 인상은 소비자들의 부담은 외면한 채 기업의 이익만을 우선시한 결정으로 보인다\"고 지적했다.박범수 농식품부 차관 주재 외식업계 간담회[농림축산식품부 제공. 재판매 및DB금지]정부는 외식업계의 가격 인상 움직임을 주시하고 있다.정부는 업체들의 경영 부담을 줄이기 위해 주요 수입 식재료와 농산물에 할당관세를 적용하고 있다.커피와 코코아 수입 부가가치세 10% 면세 조치를 연말까지 연장하고 외식업계에 자금을 지원하고 있다.농림축산식품부 관계자는 \"기업이 (정부) 지원만 받고 가격을 올리는 것은 불공정하다고 본다\"며 \"재무제표 등을 분석한 뒤 세부 대책을 더 마련하겠다\"고 말했다.sun@yna.co.kr"
    },
    {
      "title": "'풍전등화' 세계 경제에 금 거래대금 4.4배로…\"금값 더 뛴다\"",
      "date": "2025.04.20. 오전 7:00",
      "content": "금 현물시장 올해 일평균 거래대금 509억원…거래량도 3.4배로트럼프 관세전쟁에 금값 역대 최고가…\"美 신뢰도 약화 결과\"올해 금 거래대금 2조원 육박(서울=연합뉴스) 김인철 기자 = 올해 들어 국내 금 거래대금이 이미 지난해 연간 규모를 넘어선 것으로 나타난 3일 서울 시내의 한 귀금속 매장 모습.이날 한국거래소에 따르면 올해 들어 지난달까지 금 거래대금은 1조9천634억원으로 지난해 연간 거래대금(1조1천286억원)을 넘어섰다. 2024.11.3yatoya@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 미국 트럼프 행정부가 고강도 관세 정책을 무기로 세계 경제를 뒤흔드는 가운데 올 들어 국내 금 거래대금이 지난해보다 4.4배로 급증한 것으로 나타났다.20일 한국거래소에 따르면 올해 들어 지난 18일까지 금 현물시장의 일평균 거래대금(금 1㎏ 기준)은 509억1천600만원으로 집계됐다.이는 지난해 일평균 거래대금(115억2천300만원)보다 341.85% 증가한 수치다.금 거래대금은 지난해 12월 기준 일평균 194억4천300만원으로 200억원이 채 안 됐다.그러다가 지난 1월 250억9천200만원으로 오르더니 2월 809억1천300만원으로 훌쩍 뛰었다.3월(517억4천200만원)과 이달(400억8천600만원) 들어 소폭 줄어들긴 했으나, 여전히 지난해와 비교하면 높은 수준이다.특히 국내 증시(유가증권시장·코스닥시장·넥스트레이드)의 일평균 거래대금이 지난해 19조1천353억원에서 올해 18조4천776억원으로 3.44% 감소한 점을 감안하면 금 시장으로의 자금 유입이 더욱 두드러지는 양상이다.금 거래량도 크게 늘었다. 금 현물시장에서 올해 들어 지난 18일까지 일평균 거래량은 353.6㎏으로 지난해 일평균 거래량(103.5㎏)보다 241.45% 급증했다.금 거래대금이 급격히 늘어난 것은 금값이 고공행진한 결과다.금융정보업체 연합인포맥스에 따르면 뉴욕상업거래소에서 6월 인도분 금 선물 가격은 지난 17일(현지시간) 온스당 3천328.40달러를 기록했다.하루 전인 16일에는 온스당 3천346.40달러로 역대 최대치로 올랐다. 지난해 말(온스당 2천641달러)보다 약 26% 급등했다.한국거래소 금 현물시장의 금 가격(1㎏ 기준)은 지난해 말 12만7천850원에서 지난 18일 15만2천260원으로 뛰었다.대표적인 안전자산으로 통하는 금으로 매수세가 몰리는 것은 트럼프 행정부 출범 이후 세계 경제가 휘청이고 있기 때문이다.트럼프 행정부는 자동차, 철강 등에 대한 품목별 관세는 물론 국가별 개별관세 카드까지 꺼내 들었고, 이에 미국 경제에는 스태그플레이션(경기 침체 속 물가 상승) 먹구름이 드리우고 있다.그 충격에 지난해까지만 해도 전 세계 자금이 유입되던 나스닥 종합지수가 15.66% 하락하는 등 미국 증시가 급락했고, 최근 달러인덱스(주요 6개 통화에 대한 미국 달러 가치)는 2023년 7월 이후 처음으로 100선을 하회하고 있다.예상보다 강한 미국의 관세 정책에 유럽, 아시아 증시도 널뛰기 장세가 나타나고 있고, 국제통화기금(IMF)은 조만간 발표할 세계 경제 전망이 눈에 띄게 하향 조정될 것이라고 미리 경고하고 나섰다.트럼프 행정부가 최근 관세와 관련해 한층 유화적인 메시지를 내고 있지만 중국과의 갈등 전선은 점차 넓어지고 있는 점, 국가별 협상에 진전이 없을 경우 언제든 고강도 관세 정책으로 회귀할 수 있다는 점에서 세계 경제는 '풍전등화'의 상황에 처해 있다.이에 당분간 투자 자금은 안전자산인 금으로 더욱 쏠리고, 금 가격 상승세는 지속될 것이라는 전망이 많다.박상현iM증권 연구원은 \"상호관세와 미·중 갈등 격화가 미국에 대한 신뢰도 악화로 이어져 달러 급락과 금 가격 급등으로 나타나고 있다\"며 \"또한 중국이 보유하고 있는 미 국채를 매도하는 동시에 금 수입을 늘릴 수 있다는 점과 꾸준히 제기되고 있는 마러라고 합의 우려가 금 가격의 추가 상승 재료로 작용할 여지가 있다\"고 말했다.마러라고 합의는 1985년 미국이 일본, 프랑스, 독일, 영국 등과 맺은 플라자 합의처럼 인위적으로 달러 가치를 절하시켜 무역적자를 줄이는 것이 핵심이다.황병진NH투자증권 연구원은 올해 금 가격 목표를 온스당 3천300달러에서 3천600달러로 상향 조정하며 \"미국의 보편·상호관세 정책 강행에 따른 스태그플레이션 경계심도 사상 최고의 금 가격 랠리를 지지하고 있다\"고 밝혔다.ori@yna.co.kr"
    },
    {
      "title": "[글로벌 경제지표]  美 경기 동향은?…테슬라·인텔 실적 발표",
      "date": "2025.04.20. 오전 7:00",
      "content": "미중간 무역전쟁이 보복전 양상으로 치닫고 있는 가운데, 관세 충격 속 미국의 경기 동향을 살펴볼 수 있는 보고서가 다음 주 발표됩니다.도널드 트럼프 대통령의 관세 불확실성에 부진한 주가 흐름을 보이고 있는 테슬라와 인텔 등은 실적을 발표합니다.미 현지시간으로 23일, 우리시간으로 24일 오전 3시에  미국 연방준비제도\"(Fed)가 다음 달 연방공개시장위원회(FOMC) 회의를 2주 앞두고 최신 경기동향 보고서, 베이지북을 내놓습니다.관세로 인한 인플레이션 영향과 고용, 경기침체 우려 등이 담길 예정이라 주목됩니다.테슬라와 인텔,IBM,보잉 등 굵직한 기업들이 실적 발표도 이어집니다.테슬라의 경우 중국BYD의 거센 추격 속에 일론 머스크CEO의 정치 리스크까지 맞물리며 실적 부진을 겪고 있어 실적 기대감은 낮지만 수익성과 가이던스에 관심이 쏠리고 있습니다.우리나라에선 24일 한국은행이 1분기GDP경제성장률을 발표합니다.앞서 한은은 0.2%를 전망했지만, 이창용 총재는 관세 공포에 탄핵 정국 장기화, 대형 산불까지 겹치면서 성장률이 마이너스인 역성장 가능성도 내비쳤습니다.<다음주 주요 경제 일정>21일(월)-미국 3월 경기선행지수-중국 인민은행 대출 우대금리-영국, 독일, 프랑스 휴장(부활절)22일(화)-한국 3월 생산자물가-테슬라 실적23일(수)-미국 연준 베이지북 공개-미국 4월 S&P글로벌 제조업PMI-미국 3월 신규주택판매-한국 4월 소비자심리지수-IBM·보잉 실적24일(목)-한국 1분기GDP-한국 4월 전산업 기업심리지수-미국 3월 기존주택판매-인텔 실적25일(금)-미국 4월 미시간대 소비자심리지수-미국 4월 미시간대 기대인플레당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
    },
    {
      "title": "관세로 인한 경기 둔화…약달러와 환율 하방 압력 지속[주간외환전망]",
      "date": "2025.04.20. 오전 7:00",
      "content": "지난주 美침체 우려에 달러인덱스 99 지속한국, 이번주 미국과 관세 고위급 협상 나서미국·유럽 4월 S&PPMI발표 주목, 관세 반영韓1분기 ‘역성장’ 가능성…연준 위원 발언 확인[이데일리 이정윤 기자] 우방국을 대상으로 한 미국의 관세 협상이 이뤄지고 있는 가운데 이번주에는 한국과의 협상이 예정돼 있다. 협상과는 별개로 강한 관세 정책으로 인한 경제 여파가 한국을 비롯해 미국, 유럽 등 경제 지표에서 확인될 전망이다. 관세 정책이 유지되는 한 달러 약세가 지속되면서 이번주에도 1400원 초반대까지 내려간 원·달러 환율은 추가 하락을 모색할 것으로 보인다.지난주 관세로 인한 미국의 경기침체 우려와 연방준비제도(Fed·연준)의 금리 인하 속도 조절에 달러인덱스는 99를 지속하며 ‘달러 약세’가 지지됐다. 이에 한국은행이 ‘완화적인 동결’을 했음에도 불구하고 환율은 1410~1420원대로 추가 하락했다.미국·유럽의 관세 영향 확인하기사진=AFP주말새 미국과 중국 사이의 관세전쟁은 해운까지 전선이 확대됐다. 미국은 중국의 조선·해운 산업을 견제하고 미국산 선박 건조를 장려하기 위해 중국산 선박을 이용하는 해운사 등에 미국 입항 수수료를 부과하기로 결정했다. 또 미국의 희토류 업체가 대중국 수출을 중단했다는 보도도 나왔다.미·중 관세전쟁이 합의점을 보이지 않는 가운데, 우리 정부는 이번주부터 상호관세와 철강·자동차 등 품목 관세에 적용되는 세율 최소화를 목표로 미국 측과 고위급 협상에 나선다.정부는 미국과의 관세 협상에서 가스, 원유, 농산물 등의 구매를 늘리는 수입 확대와 자동차 등 주요 기존 수출 제품의 미국 현지 생산을 늘리는 수출 대체라는 양대 접근 방법을 통해 도널드 트럼프 미국 대통령 재임기에 가시적 무역수지 개선 효과가 예상된다는 내용이 담긴 로드맵을 제안할 것으로 전해졌다.오는 23일에는 미국과 유로존의 4월 S&P 제조업과 서비스업 구매자관리지수(PMI)가 발표된다. 관세 부과로 인한 충격이 반영된 첫 지표로, 경기 둔화와 비용 상승에 대한 기업들의 체감 경기를 확인할 수 있다. 특히 미·중 간 관세 대립 격화로 미국의 제조업PMI는 기준선(50포인트) 밑으로 내려갈 가능성도 있다.높아진 불확실성에 따른 재고 조정과 투자 감소가 우려되는 만큼 제조업을 중심으로 타격이 있을 것으로 보인다. 다만 3~4월까지 관세 부과에 따른 제품 가격 상승에 앞서 선수요 유입이 이어질 수 있는 만큼 수요 왜곡 가능성도 있다.韓1분기 ‘역성장’ 우려와 美연준 발언이창용 총재가 17일 기자간담회에서 “국내 경기는 내수와 수출 모두 둔화되면서 1분기 성장률이 당초 전망보다 낮아질 것”이라고 밝혔다. (사진= 한국은행)24일 한국 1분기 경제성장률이 발표될 예정이다. 지난주 금융통화위원회 회의에서 한은은 1분기 성장률이 예상보다 부진할 가능성을 열어뒀다. 기존 0.5% 성장에서 0.2%로 하향 조정하며 당초 예상보다 경제 여건이 좋지 않음을 지적했다.현재 시장 컨센서스는 1분기 역성장을 전망하지 않지만 국내 정치 불확실성 장기화 대형 산불, 고성능 반도체 수요 이연 등을 고려할 때 가능성도 배제할 수 없는 상황이다. 국내 성장률 부진은 한은의 5월 금리 인하와 추가경정예산 편성 등 경기 부양을 위한 정책적 대응의 필요성이 더욱 커질 것으로 예상한다.또한 이번주 내내 연준 위원들의 발언이 예정돼 있다. 지난주 제롬 파월 연준 의장이 물가 상승과 성장 둔화 사이에서의 정책 딜레마를 언급하며 추가 금리 인하 기대가 약화됐다. 미국의 관세 정책 불확실성에 물가가 높아지는 상황을 고려할 때 연준 위원들도 파월 의장과 비슷한 의견을 내비칠 가능성이 높다.김유미 키움증권 이코노미스트는 “연준의 정책적 대응에 대한 기대 약화는 미국 경기에 대한 우려를 높일 수 있다는 점에서 달러화는 약세 구간에 머물고, 국채금리의 변동성은 커질 수 있다”고 강조했다.트럼프와 주요국 간 관세 협상 기한이 80일 가량 남아있어 가시적인 성과가 나타나기까진 시차 예상되고, 중국과의 대치 상황 또한 이어질 가능성이 높아 이번주 달러화 상승 모멘텀이 부재할 것으로 전망된다.김찬희 신한투자증권 수석연구원은 “이번주 달러화의 상방 경직적인 흐름이 이어지면서 환율도 박스권이 예상된다”며 “외국인 배당금 역송금 수요가 집중되는 기간이 도래했고, 주식시장에서의 자금 유출 압력 여전히 우세하다”고 내다봤다.이어 “미국 증시 저가 매수세 더해지며 최근 3개월 누적 해외주식 순매수 규모는 130억달러로, 2020년 이후 가장 가파른 속도”라고 덧붙였다."
    },
    {
      "title": "[마켓인사이트] 정점 통과 중인 관세 리스크…공포 극복 중인 코스피",
      "date": "2025.04.20. 오전 7:00",
      "content": "4주 만에 반등 2,480대 회복…일부 품목 관세면제에 투심 회복관세 협상 국면에 반등세 지속 가능성…재정·통화정책 기대도美中 교착·외인 매도세·보수적 실적전망에…\"추세적 반등 난망\"(서울=연합뉴스) 조성흠 기자 = 지난주 국내 증시는 미국발 관세전쟁의 격랑 속에서도 코스피 2,480선을 회복하며 4주 만에 반등에 성공했다.미국과 중국 간 극한대치 양상에도 불구하고 협상에 대한 기대감도 커지는 등 관세 리스크가 정점을 지났다는 판단하에 투자심리가 조금씩 안정을 찾아가는 모습이었다.금주도 널뛰는 관세 정책에 따른 변동성은 불가피하겠지만 회복 중인 투심과 함께 반등세 연장에 대한 기대가 나온다.국내에서도 경기 침체 방어를 위한 12조원대 추경과 5월 기준금리 인하 가능성 등 정책 모멘텀(변화 동력)이 이런 분위기를 뒷받침하고 있다.상승 개장한 코스피(서울=연합뉴스) 김인철 기자 = 18일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.이날 코스피 지수는 전 거래일 대비 2.89포인트(0.12%) 오른 2,473.30에, 코스닥은 1.77포인트(0.25%) 오른 713.52에 개장했다. 2025.4.18yatoya@yna.co.kr20일 연합인포맥스와 한국거래소에 따르면 지난 18일 코스피는 전주 대비 50.70포인트(2.08%) 오른 2,483.42로 4주 만에 반등, 2,500선에 바짝 다가섰다.증시를 짓눌러 온 관세전쟁은 중국이 125%로 관세율을 올리고 미국이 다시 최대 245%의 관세 부과 방침을 밝히면서 격화일로로 치달았다.그러나 도널드 트럼프 미 대통령이 일부 전자제품, 자동차 부품에 대한 상호관세 면제 방침을 내놓은 데 이어 미·일 관세 협상에 직접 참여하는 의지까지 보이자 투심이 회복세를 보였다.단 유명 반도체 장비사ASML의 실적 부진에 미국의 대중(對中) 반도체 수출 추가 규제, 제롬 파월 연방준비제도(Fed·연준) 의장의 매파적(통화긴축 선호) 발언으로 인해 상승 폭이 축소됐다.지난주(14~18일) 유가증권시장에서 외국인은 1조2천745억원 규모를 순매도해 4주 연속 매도 우위를 보였으나, 이전 2주 5조9천억원, 4조1천억원에 달했던 데 비해 순매도 규모는 줄었다.기관과 개인은 각각 6천116억원, 2천981억원 규모 순매수세로 나란히 3주 연속 매수 우위를 보였다.의료/정밀기기(-0.44%)를 제외한 전 업종이 오른 가운데 기계/장비(7.60%), 섬유/의류(6.02%), 운송장비/부품(4.96%), 음식료/담배(4.66%)의 수익률이 높았다.코스닥 지수는 전주 대비 22.18포인트(3.18%) 오른 717.77로 2주 연속 상승하며 700대를 회복했다.[그래픽] 2025년 추경안 반영 시 국가재정 변화(서울=연합뉴스) 김민지 기자 = 정부가 12조2천억원 규모의 추가경정예산안(추경)을 18일 편성했다. 지난 2022년 5월 이후로 약 3년 만에 마련된 추경안이다.추경안이 반영된다면 국가채무는 1천273조원에서 1천279조원으로 6조원가량 증가하고 관리재정수지 적자는 73조9천억원에서 84조7천억원으로 10조9천억 증가한다.minfo@yna.co.krX(트위터) @yonhap_graphics페이스북tuney.kr/LeYN1금주 증시도 관세전쟁의 영향권에서 벗어나지는 못하겠으나, 공포에서 안도 국면으로의 전환도 계속될 것으로 보인다.미·중 갈등이 기 싸움 양상을 띠는 가운데서도 트럼프 대통령은 \"3~4주 내 타결을 기대한다\"며 협상 의지를 강조하고 있다.미국이 제시한 5개 최우선 협상 목표 국가에 포함된 우리나라도 금주 미국과의 협상을 개시한다.코스피는 12개월 선행 주가순자산비율(PBR)이 0.79배로, 이전 저점인 2024년 8월 0.8배를 하회하고 있어 저평가 매력이 부각될 수 있다.이경민 대신증권 연구원은 \"관세 이슈가 최악을 지나 완화 국면에 진입할 것으로 예상한다\"며 \"코스피가 2,400대에서 추가로 변동성이 확대될 경우 비중 확대 기회로 판단한다\"고 말했다.지난 18일 정부가 12조2천억원 규모의 추경안 편성을 의결하는 등 2022년 이후 3년 만의 추경으로 재정정책에 대한 기대감도 커지고 있다.여기에 경기 방어를 위한 5월 기준금리 인하 전망에 힘이 실리면서 재정·통화정책의 쌍끌이 효과가 가능할 것이라는 예상도 나온다.대표 반도체 제조사TSMC의 깜짝 실적에 따른 반도체주의 투심 회복세, 중국의 한한령 해제 기대감, 주도주로 올라선 조선주의 상승세 등 업종별 모멘텀도 기대해볼 만하다.미국 트럼프 관세 정책 (PG)[김선영 제작] 일러스트그러나, 관세전쟁이 장기화하는 현시점에서 추세적 반등은 기대하기 어렵다는 게 증시의 냉정한 진단이다.미국은 협상 낙관론을 거듭 주장하고 있으나 중국은 미국의 압박 중단을 요구하며 강경한 태도를 보여 협상이 교착 상태라는 분석이 잇따르고 있다.국내 기업 체력이나 증시 수급 관점에서도 반등 요인을 찾기 어려운 형편이다.조병현 다올투자증권 연구원은 \"매크로나 기업 이익 측면에서 펀더멘털 우하향 국면이라는 점은 변한 게 없다\"며 \"외국인 및 해외 자금의 변화도 나타나지 않고 있어 현재 흐름의 추세성을 기대하는 쪽으로 해석하긴 어려워 보인다\"고 말했다.본격화하는 1분기 실적 시즌도 관세 영향으로 보수적 가이던스가 제시될 소지가 커 증시에 하방 압력을 키울 수 있다.국내에서는 23일 삼성바이오로직스, 24일SK하이닉스, 현대차,HD현대중공업,KB금융, 삼성SDI,25일 기아, 신한지주 등의 실적 발표가 예정돼 있다.NH투자증권은 이번 주 코스피 전망치를 2,380∼2,600으로 제시했다.금주 국내외 주요 경제지표 발표와 일정(한국 기준)은 다음과 같다.▲ 21일 미국 3월 컨퍼런스보드 경기선행지수, 중국 4월 대출우대금리(LPR) 결정, 한국 4월 1~20일 수출입▲ 22일 유로존 4월 소비자신뢰지수, 한국 3월 생산자물가지수(PPI)▲ 23일 미국 4월 S&P글로벌 제조업·서비스업 구매관리자지수(PMI), 미국 3월 신규주택매매, 유로존 4월 S&P글로벌 제조업·서비스업PMI,한국 4월 소비자신뢰지수▲ 24일 미국 3월 내구재 수주, 미국 3월 기존주택매매, 한국 1분기 국내총생산(GDP)▲ 25일 미국 4월 미시간대 소비자신뢰지수josh@yna.co.kr"
    },
    {
      "title": "[뉴스1 리포트] \"지금은 '쿠팡·다이소·올영' 시대\"…대세는 이미 바뀌었다",
      "date": "2025.04.20. 오전 6:42",
      "content": "소비자 만족 넘어 '필수 채널' 자리잡아쿠팡, 패러다임 전환…다이소·올영, 오프라인 한계 넘어[편집자주] '뉴스1 리포트'는 금융·산업·ICT등 경제계의 주요 흐름을 심층 분석한 기사입니다. '왜'라는 질문에 대한 답으로 채워 나가겠습니다.ⓒNews1 윤주희 디자이너(서울=뉴스1) 윤수희 기자 = 바야흐로 '쿠팡·다이소·올리브영'의 시대다.온오프라인을 가리지 않고 치열한 경쟁이 전개되는 유통 시장에서 이들 기업은 소비자를 만족시키는 수준을 넘어 \"'쿠다올' 없이 살 수 없다\"는 말이 나올 정도의 필수 채널로 자리잡았다.불황에 더 깐깐해진 소비 기준…한계 깬 '쿠다올'전문가들은 세 기업을 관통하는 키워드로 △가성비 △편리함 △접근성 △상품 선별 능력 △혁신 △트렌디함을 꼽는다.코로나19에 이은 고물가·고금리·고환율 '3중고 불황'의 여파로 소비의 잣대가 엄격해지면서, 소비자들은 6가지 요인 중 1~2개라도 모자른 기업을 가차없이 걸러낸다.반면 이른바 완벽한 자아를 일컫는 '육각형 인간'처럼, 6가지 요인을 제대로 갖춘 '육각형 기업'은 멀찍이 앞서 나갔다. 잘 나가는 기업은 더 잘 나가고, 안 되는 기업은 더 안 되는 양극화 현상은 갈수록 심화했다.이처럼 냉혹한 현실에서 세 기업은 퀀텀점프를 이뤘다. 숫자로도 나타난다. 지난해 쿠팡과 다이소의 매출은 각 40조 원, 3조9689억 원으로 역대 최대 매출을 갈아치웠으며, 올리브영 역시 전년 대비 24% 증가한 4조7899억 원의 매출을 올렸다.ⓒNews1 김지영 디자이너\"시간·노력↓, 기다림NO\"…쿠팡 패러다임으로의 전환쿠팡은 코로나19 팬데믹 시기를 거치며 소비 중심 축이 오프라인에서 온라인으로 이동하는 데 결정적 역할을 했다. 현 유통 시장은 쿠팡 중심의 패러다임으로 전환됐다고 해도 과언이 아니다.쿠팡은 수십억 달러를 들여 구축한 전국적인 물류망과 직매입 방식으로 '로켓배송 서비스'를 선보였다. 불과 몇 년 전까지만 해도 온라인으로 주문한 상품이 2~3일 만에 도착하는 게 당연했던 소비자들은 자기 전에 주문하면 아침에 상품이 도착하는 신기원에 열광했다.여기에 합리적인 가격, 없는 물건이 없는 구색을 갖추면서 \"시간과 노력을 들여 마트에 갈 필요가 없다\"는 소비 트렌드가 형성됐다.쿠팡의 편리함에 길들여진 소비자들은 쿠팡 하나로 모든 쇼핑을 해결하고 쿠팡의 서비스를 누리기 위해 다달이 돈을 내는 데 주저하지 않는다. 쿠팡의 유료 멤버십 '와우 회원' 수는 2020년 600만 명에서 2022년 1100만 명을 넘더니 2023년 1400만 명을 기록했다.지난해 8월 월 회비를 4990원에서 7890원으로 올렸지만, 배달 플랫폼 무료배달,OTT서비스 무료 시청 등 영역을 가리지 않는 전방위적인 혜택에 가성비 욕구를 충족시키면서 와우 회원은 줄지 않고 오히려 더 늘었다.ⓒNews1 김지영 디자이너물가 오르자 '균일가' 다이소 존재감…\"기대 이상의 가치\"다이소는 500~5000원 사이의 균일가 정책을 1997년 창립 이래 30년 가까이 지속해 가성비의 '끝판왕'이라 불리는 유통채널이다. 물가 상승률이 가파를수록 전 품목의 가격이 5000원 이하에 머물러있는 다이소의 매력은 상대적으로 올라갈 수밖에 없다는 게 전문가들의 공통적인 의견이다.물론 아무리 싸더라도 품질이 낮거나 접근성이 떨어진다면 소비자들의 외면을 받았을 것이다. 다이소는 전체 매출 70% 이상 상품을 국내 협력업체들로부터 공급받아 일정한 품질을 유지했다. 동시에 매장 수를 늘리고 신규 매장일수록 면적을 더 넓히는 전략으로 상품의 다양성은 물론 소비 접점을 확대했다.더불어 대량 매입해 마진을 줄이는 박리다매 정책에 노하우가 쌓이고 '바잉 파워'가 강화되자 유명 뷰티, 건강기능식품 등의 브랜드가 입점해 다시 구매로 이어지는 선순환 구조가 이뤄지면서 '천원숍'으로서 독보적인 지위를 차지할 수 있었다.다이소 관계자는 \"가격보다 최소 2배 이상의 가치를 갖는 상품을 만들어줄 곳을 찾아 전 세계를 다닌다\"며 \"국가별로 강점이 있는 품목을 발굴하면서 전세계 35개국 3600여개 업체에서 상품을 공급받고 있다\"고 설명했다.이은희 인하대 소비자학과 교수는 \"다이소의 상품이 해당 가격대에서 기대하는 수준을 항상 넘어선다는 게 중요하다\"며 \"종류는 다양하지만, 한 카테고리당 가짓수는 많지 않다. 그럼에도 소비자들이 사는 건 상품 선별 능력에 있어 차별화된다는 방증\"이라고 짚었다.ⓒNews1 김지영 디자이너F&B 경쟁서 생존한 올리브영…20·30세대의 '뷰티 길잡이'1999년 창립한 올리브영은 2000년대 이후 난립했던 뷰티 로드숍 및 부츠, 세포라 등 세계적인 H&B(Health&Beauty) 브랜드와 경쟁에서 살아남아 명실상부한 1등 자리를 유지하고 있다.올리브영은 일부 대기업 브랜드가 독식하던 뷰티 시장이 자신에게 맞는 상품이라면 중소 브랜드라도 구매하는 환경으로 재편되면서 빠르게 성장했다. 매장 수는 2014년 417곳에서 2024년 12월 말 기준 1370여 곳으로 10년 사이 3배 이상 늘었다.쏟아지는 무수한 제품 정보들 사이에서 고민하는 소비자들에게 탐색과 체험의 기회를 제공하는 '길잡이' 역할을 한 게 주효했다. 화장품은 다른 생필품과 달리 각자의 취향과 피부 타입이 달라 체험이 필수적인데, 올리브영은 뛰어난 접근성과 트렌디한 상품 큐레이션으로 시장을 선도했다.올리브영에 입점한 브랜드는 2000여 개, 올리브영 회원(올리브멤버스) 60%가 20·30세대다. 올리브영 관계자는 \"온라인몰이 활성화돼 누적 상품 리뷰는 지난해 3100만 건을 돌파했다\"며 \"서로 후기를 공유하면서 뷰티 정보의 허브 역할을 하고 있다\"고 말했다.<용어설명>■ 퀀텀점프사업 구조의 혁신을 통해 단기간에 계단을 뛰듯, 비약적으로 실적이 호전되는 현상■ 신기원새로운 기원. 또는 그것으로 시작된 새로운 시대.■OTTOTT(Over-the-topmediaservice)는OTA(Over-the-air) 또는 케이블이나 위성 기반 공급자를 거치지 않고 공개 인터넷을 통해 시청자에게 직접 제공되는 디지털 배포 서비스."
    },
    {
      "title": "관식이가 잡던 오징어는 어디로…어획량 20만t 사라졌다",
      "date": "2025.04.20. 오전 6:25",
      "content": "작년 오징어 생산량 1만3천t 역대 최저…2000년대 연평균 20만t남획·수온 상승 영향…기후변화로 연근해 어업 생산 감소세(서울=연합뉴스) 김윤구 기자 = \"오징어 많이 잡아와\"제주를 배경으로 제작된 넷플릭스 시리즈 '폭싹 속았수다'에서 관식은 오징어 배 선장이다. 관식의 배가 만선이라며 이웃 해녀가 기뻐하기도 한다.제주 해역은 동해만큼 오징어가 많이 잡히는 곳은 아니지만 20년 전에는 지금보다 어획량이 훨씬 많았다.20일 통계청에 따르면 제주의 살오징어(오징어) 생산량은 지난 2004년 2천151t(톤)으로 2천t이 넘었으나 지난해 435t에 그치면서 최근 3년 연속 500t을 넘기지 못했다.오징어 어획량 감소는 제주 해역만의 문제는 아니다.지난해 전국 연근해 살오징어 생산량은 1년 전보다 42% 줄어든 1만3천546t으로 역대 최저를 기록했다. 2004년(21만3천t)과 비교하면 약 20만t이 줄어 16분의 1 수준이 됐다.전국 오징어 생산량은 1990년대 이후 10만t 이상을 유지하다 2017년 처음으로 10만t 아래로 떨어진 이후 2021년 6만1천t을 기록한 이후 3년 연속 감소세를 이어갔다.오징어 말리는 풍경(제주=연합뉴스) 박지호 기자 = 7일 오전 제주시 한경면 고산리 자구내 포구 건조대에 오징어들이 걸려 있다. 2025.3.7jihopark@yna.co.kr오징어의 씨가 말라가는 것은 남획과 기후변화 때문이라고 전문가들은 말한다.강수경 국립수산과학원 연근해자원과장은 \"난류성 어종인 오징어는 1990년대 우리나라 해역의 수온이 올라가 서식에 적합해지면서 어획량이 급증했으나 근래에는 수온이 너무 높아져 북상하거나 어군이 분산돼 조업 효율이 떨어진다\"고 어획량 감소 원인을 설명했다.그는 남획도 오징어 생산이 많이 줄어든 한 원인으로 지목했다.우리나라와 주변국들이 오징어를 지나치게 많이 잡아 자원량이 줄었다는 것이다.오징어 생산량은 2000년대 연평균 약 20만t에 이르렀으나 이제 1만t을 겨우 넘기는 정도로 쪼그라들어 이런 추세라면 곧 수천t 수준으로 떨어질 가능성도 있다.강수경 과장은 올해 생산량을 전망하기는 어렵다면서도 \"자원 상태가 안 좋은 것은 사실이다. 오징어 유생(알에서 갓 태어난 오징어) 조사 밀도도 좋지 않다\"고 말했다.오징어는 최근 몇 년간 생산량이 급감하자 가격이 치솟아 '금징어'라 불린다.한국해양수산개발원 수산업관측센터에 따르면 연근해 신선냉장 오징어의 평균 산지 가격은 지난 달 1㎏당 9천511원으로 지난해 같은 달(3천908원)보다 143.4% 뛰었다. 지난달 도매가격은 1만9천332원으로 12.9% 올랐다.다만 소비자가격은 정부 할인 지원 영향으로 한 마리에 8천938원으로 작년보다 0.6% 내렸고 평년보다 37.0% 비싸다.오징어와 고등어 등의 가격이 고공행진 하면서 통계청이 발표한 지난달 소비자물가동향에서 수산물은 작년 동월 대비 4.9% 올라 2023년 8월(6.0%) 이후 1년 7개월 만에 상승 폭이 가장 컸다.기후변화 영향으로 연근해 어업 생산량은 지속해 감소하는 추세라 먹거리 물가를 끌어올리는 요인으로 작용할 수 있다.지난해 연근해 어획량은 전년보다 11.6% 줄어든 84만1천t으로 집계됐다.연근해 어업 생산량은 1980년대 평균 151만t 수준에서 2000년대 116만t으로 급감했고 2020년대에는 93만t으로 감소하는 추세다.오징어와 함께 대중성 어종으로 꼽히는 고등어와 갈치 어획량은 지난해 각각 17.4%, 26.6% 줄었다.수산과학원 보고서에 따르면 2010년대부터 살오징어 어획량이 급감했고 멸치와 고등어도 감소하거나 정체 상태다. 반면 주요 난류성 어종인 방어, 전갱이, 삼치는 지난 40년간 어획량이 꾸준히 증가했다.고수온으로 양식장에 있는 물고기의 집단 폐사도 심각하다. 작년 고수온으로 인한 양식업 피해액은 1천430억원으로, 집계를 시작한 2012년 이후 가장 많았다.ykim@yna.co.kr고공행진 하는 오징어 가격(서울=연합뉴스) 김성민 기자 = 고수온 등의 기후변화 영향으로 어획량이 줄어들며 오징어와 고등어, 명태, 마른 멸치 등 밥상에 오르는 수산물 가격이 상승하고 있다. 오징어의 작년 생산량은 1만3천500t으로 전년보다 42% 줄었다.사진은 3일 서울 한 대형마트에 오징어가 진열돼 있다. 2025.3.3ksm7976@yna.co.kr"
    }
  ],
  "임영웅": [
    {
      "title": "'영국인 애인' 등 3편…5월 故 임영웅 연출가 1주기 추모 공연",
      "date": "2025.04.20. 오전 8:00",
      "content": "소극장 산울림, 5월 8~11일토크 콘서트는 무료로 진행故 임영웅 연출가 1주기 추모 낭독 공연 포스터(산울림 제공)(서울=뉴스1) 정수영 기자 = 한평생을 무대 위에 바쳤던 '한국 연극계 대부' 임영웅(1934~2024) 연출가의 1주기를 추모하는 공연이 오는 5월 열린다.극단 산울림은 '고(故) 임영웅 연출가 1주기 추모 낭독 공연'을 5월 8일부터 11일까지 나흘간 서울 마포구 소극장 산울림 무대에 올린다. 이번 무대는 임영웅의 연출작 세 편의 낭독 공연과 토크 콘서트로 이뤄진다.첫날 무대에 오르는 작품은 '영국인 애인.'마르그리트 뒤라스의 실험적인 연극으로 해외 신작을 발굴·소개해, 국내 연극의 지평을 넓히고자 했던 임영웅의 도전 정신이 반영된 작품이다. 프랑스 문제작 중 하나로 치열한 문제의식과 팽팽한 심리적 긴장감이 돋보인다.'덤 웨이터'도 관객과 만난다. 사실주의 연극이 주를 이루던 한국 연극계에 '부조리 연극'에 처음 도전한 작품으로 평가받는다. 이 작품은 대화와 여백, 불확실한 기다림 등 내용과 형식 면에서 사뮈엘 베케트의 연극에서 많은 영감을 받은 것으로 알려져 있다.'엄마는 오십에 바다를 발견했다'도 무대에 오른다. 산울림의 '여성 연극'을 대표하는 작품. '딸' '어머니' '아내'로만 규정되던 여성들이 자신의 정체성을 찾아 나가는 과정을 그린다.마지막 날인 11일에는 무료 토크 콘서트 '연극의 시간'이 펼쳐진다. 인간 임영웅과 예술가 임영웅을 누구보다 가까이서 지켜봤던 연극계 관계자들이 출연한다.극단 산울림 관계자는 \"올해로 창단 56주년을 맞은 극단 산울림과, 개관 40주년을 맞은 소극장 산울림에는 연출가 임영웅의 정신이 고스란히 녹아 있다\"며 \"이번 1주기 추모 낭독 공연은 그의 인생과 연극을 되새기고 추억할 수 있는 시간이 될 것\"이라고 전했다."
    },
    null,
    null,
    null,
    null,
    {
      "title": "임영웅, 드라마 OST 녹음… ‘감기 투혼’ 빛났다는 현장 보니",
      "date": "2025.04.19. 오후 9:04",
      "content": "[스타의 건강]임영웅이 감기가 걸린 상황에도 가창력을 뽐냈다./유튜브 ‘임영웅’ 캡처임영웅이 감기가 걸린 상황에도 가창력을 뽐냈다.지난 17일 유튜브 ‘임영웅’에는 ‘결국 우리는 돌고 돌아도 다시 만날 수밖에 없어요|천국보다 아름다운 녹음 비하인드’라는 제목의 영상이 올라왔다. 영상에는JTBC새 드라마 ‘천국보다 아름다운’의OST를 녹음하는 임영웅 모습이 담겼다.임영웅은 “내 생각에는 토요일까지도 감기가 낫지 않을 것 같다”며 자신의 목 상태를 걱정했다. 그는 녹음을 진행하면서 “콧소리 안 나냐”며 “내가 듣기에는 감기 기운이 너무 강하게 느껴진다”고 말했다. 이에 프로듀서는 “콧소리 안 들리고 오히려 가벼운 톤으로 잡은 것 같아서 좋다”고 했다.임영웅처럼 심한 감기에 걸렸을 때 과도하게 목을 사용해도 괜찮을까? 결론부터 말하자면 지나친 목 사용은 감기 회복에 좋지 않다. 기침, 목구멍 통증 같은 감기 증상이 심해지기 때문이다. 감기 증상이 악화될수록 침을 삼킬 때마다 아프고, 입을 벌리면 혓바닥 뒤쪽으로 넘어가는 부분인 인두에 통증이 심해진다. 목구멍 통증이 발생하는 이유는 인두, 편도선, 후두 부분에 염증이 생겼기 때문이다. 기침이 잦고 지속적인 목 통증이 있다면 최대한 목을 덜 쓰는 것이 회복에 좋다. 목 보호에 좋고 감기 회복에 효과적인 식품을 섭취하는 것도 중요하다.감기로 목이 아플 때는 생강차, 레몬차, 꿀차 같은 따뜻한 차를 먹는 게 좋다. 생강은 항염 효과를 가지고 있어 염증 완화와 면역력 강화에 좋다. 따뜻한 물에 생강을 얇게 썰어 넣고 마시면 목 따가움 같은 통증을 줄이는 데 도움을 준다. 레몬의 풍부한 비타민C는 항산화 작용을 도와 감기 증상을 완화한다. 꿀은 천연 항생제 역할을 하는데, 강력한 항균 작용으로 목을 부드럽게 보호한다.실제로 영국 옥스퍼드대 연구팀이 영국의학저널(BMI)에 발표한 연구 결과에 따르면, 꿀은 일부 감기약이나 항생제보다도 감기 증상을 완화하는 데 효과적이다. 연구팀이 꿀과 항생제, 항히스타민제, 거담제 등의 효과를 비교한 14개의 연구를 조사한 결과 꿀의 감기 증상 완화 효과는 몇몇 치료제보다 탁월했다. 특히 꿀에는 프로폴리스가 풍부해 목감기 증상을 완화하고 목 건강을 개선하는 데 좋다."
    },
    null,
    null,
    null,
    null
  ],
  "오늘의운세": [
    {
      "title": "[직장인을 위한 오늘의 운세] 2025년 4월 20일 일요일 오늘의 띠별 운세 (음력 3월 23일)",
      "date": "2025.04.20. 오전 7:30",
      "content": "쥐띠 : 과거의 일 때문에 모든 문제는 순리대로 해결됩니다.60년생 : 과도한 욕심은 금물.72년생 : 어두운 날이 계속되어 도 분위기 있는 생활이 되도록 노력하여야 합니다.84년생 : 친절한 전화 한통화가 당신과 애인 사이를 발전시켜 줄것입니다.96년생 : 금전운은 지출이 많으니 관리에 신경 써라!소띠 : 기회를 놓치지 말고, 자신감있게 행동하라!61년생 : 너무 외로워 하지 마십시요. 시간이 약이라는 말도 있지 않은가?73년생 : 활기찬 모습, 언제나 처럼 주변에 활기를 주라.85년생 : 애정운이 하락하고 있으니 서두르지 마십시요.97년생 : 당신의 계절이 왔다.범띠 : 주변 사람의 의견에 좌지우지 되지 말고, 자신의 주관을 가지고 행동하라.62년생 : 어려울수록 진실한 행동이 필요합니다.74년생 : 공적인 일엔 행운이 들어올 것입니다.86년생 : 이 달 말에는 교통 사고에 각별히 유의하라!98년생 : 모든 모임에는 꼭 참석하십시요. 새 귀인을 만나며, 목돈을 얻을 수 있습니다.토끼띠 : 욕심도 좋지만 충분한 휴식이 필요합니다.63년생 : 금전 에 관한 일들은 다음 달로 미루어라!75년생 : 모든 문서 체결은 지금하십시요.87년생 : 새로운 연인을 만들기 보다는 주변 사람들에게 관심을 돌려 보십시요.99년생 : 계속되는 피곤으로 지쳐있는 당신. 영양분이 풍부한 음식으로 원기를 보충하는 지혜가 필요합니다.용띠 : 한 우물을 파라! 방황하는 당신의 마음 자체가 문제입니다.00년생 : 이것 저것, 손을 대봤자 싫증만 남을 뿐입니다.64년생 : 깊이 있는 인생을 위하여 한가지 일에 열중 하라!76년생 : 능력 이상의 청탁으로 곤란에 빠질 수 있습니다.88년생 : 태도를 분명히 하라! 담배든 술이든, 한가지는 절제해 보자.뱀띠 : 무엇인가 촉박해서 일을 하지 말고, 순리대로 행동해라.01년생 : 주변 사람에게 도움을 받을 수 있는 인맥이 있는 당신은 행운아!65년생 : 오늘은 기분 전환을 위해서 의상이나, 화장에 변화를 주자!77년생 : 마음속에 그리는 사람이 있다면 과감하게 도 전하십시요.89년생 : 옛애인과 다시 만날 수가 있으니 태도를 분명히 하는 것이 좋습니다.말띠 : 무엇을 해도 일이 풀리지 않고, 문제만 쌓이는 격이구나.02년생 : 무리하게 일을 추진하는 것 보다 심사 숙고 하는 자세가 필요합니다.66년생 : 타인에게 조언을 구하고 자중하라!78년생 : 이달 말이면 좋은 일이 생깁니다. 조금만 더 참으십시요.90년생 : 역시 친구 밖에 없습니다. 친구의 도움으로 문제를 해결하게 됩니다 .양띠 : 객지에서 친구를 만나 삶에 의욕이 생깁니다.55년생 : 금전관계로 피곤하기는 하나 이내 해결됩니다.67년생 : 너무나 좋은 기운이 귀하를 맴돌고 있습니다.79년생 : 늦 바람이 더 무서운법. 정열적인 사랑을 하게 됩니다.91년생 : 귀인을 생각도 못했던 곳에서 만나게 될것입니다.원숭이띠 : 새로운 인연자가 생기어 사랑운이 상승하는 시기입니다.56년생 : 소화기관 쪽에 질병이 있으니, 음식물에 특히 주의하십시요.68년생 : 주변 사람들에게 아량과 덕을 베풀어야 합니다.80년생 : 이상형을 만날 수 있는 아주 좋은 날입니다.92년생 : 하고있는 일을 꼼꼼히 챙겨 다음일에 대한 대비를 해야합니다.닭띠 : 서글서글한 당신의 성격과 눈빛. 모든 사람들에게 환영받을 수 있는 성격입니다.57년생 : 실패를 두려워 하지 말아라!69년생 : 여행운과 국외로 나갈 운이 많습니다.81년생 : 내짝은 어디에 있을까 고민하지 마십시요.93년생 : 사전 연락을 확실하게 하는 것이 좋을 것입니다.개띠 : 미래를 위해서 견문을 확대 시키는 좋은 계기입니다.58년생 : 자신을 믿고, 행동하십시요.70년생 : 지나친 생각은 금물입니다. 자신감을 가지고 행동하십시요.82년생 : 애정운은 하락세입니다.94년생 : 조심에 조심을 더해도 위험할 정도이니 준비를 철저히 할 것.돼지띠 : 지금껏 갈고 딱은 실력을 발휘할 기회가 옵니다.59년생 : 행운은 당신에게 있습니다. 모든 일이 잘 풀릴 것 입니다.71년생 : 변화와 이동수가 많아 바쁜 한달을 보낼 것입니다.83년생 : 새로운 것을 시도해 보십시요.95년생 : 몸이 외지에서 노니 돌아갈 때를 기약할 수 없구나."
    },
    null,
    null,
    {
      "title": "[오늘의 운세] 2025년 4월 20일 별자리 운세",
      "date": "2025.04.20. 오전 6:03",
      "content": "오늘의 운세- 2025년 4월 20일 오늘의 별자리 운세물병자리 (1.20 ~ 2.18)해결해야할 고난과 시련이 찾아온다.원래 당신은 귀한 존재이고 남다른 고상함을 갖추고 있으나, 주변에서 당신을 격하시키려는 움직임이 있다. 양쪽에서 공격을 받고 있으니 힘이 더욱 필요한 시기다. 그러나 든든한 내조자가 있으니 그의도움은 무시 못할 존재이다. 그는 배우자일 수도 있겠지만 아랫사람일 가능성이 더 크다. 그와 힘을 합쳐 어려움을 극복한다.오늘엔 딱- 즉석복권물고기자리 (2.19 ~ 3.20)직장에서 상사와 충돌이 잦아지고 이로 인해 사직할 수 있다.위기를 넘기면 승진의 운이 따르나 넘기지 못하면 실업자가 된다. 본인의 계획을 발견하지 못한 상사의 불만 때문이며 소신껏 일하면서 인정받을 수 있다. 인격에 관계된 욕을 많이 들으며 이 때문에 신경쇠약에 걸리기도 한다. 건강을 과신하다가 미처 드러눕는 신세를 예방하지 못할 수 있다.오늘엔 딱- 달콤한음료양자리 (3.21 ~ 4.19)귀인이 당신을 돕고 있다.산세가 험하여 진퇴를 걱정할 정도이다. 그렇지만 뜻밖의 구조대가 나타난다. 그러나 구조대는 우연히 당신을 만난 것이다. 길이 같기 때문에 나머지의 여정을 담소하며 갈 수 있다. 험한 코스도 도와가면서 힘을 합친다. 상대방의 덕택으로 무한한 가능성을 발휘할 수 있다. 세계로 뻗어 나가는 기상을 가진 당신이지만 세상은 혼자 사는 것이 아님을 명심하자.오늘엔 딱- 운동화황소자리 (4.20 ~ 5.20)큰 일은 힘들어 하지만 그럭저럭 감당해낼 수 있는 그러한 하루이다.어렵더라도 이까짓 것 쯤이야 하는 마음을 가지도록 한다. 큰 물을 가두어 언제나 쓸 수 있는 저수지와 같은 형국이니 때가되면 힘있게 능력 발휘할 것이다. 이성간의 만남에서 흔들리는 상대 때문에 지연수가 있지만 대기만성을 기대하여 끝까지 노력하기 바란다.오늘엔 딱- 화분쌍둥이자리 (5.21 ~ 6.21)자신의 세력이 지나치게 강하다.실력을 믿고 남을 무시하거나 남에게 해를 줄지도 모른다. 혹 다툴 일이 있다면 대개는 당신 쪽에서 결함이 있어 그런 것이니 신중하게 생각해야 한다. 작은 사람을 업신여기지 말고 강한 자의 부당한 처우에는 정면적인 대항보다 어쩔수 없는 상황이 있음을 염두에 두도록 한다.오늘엔 딱- 운동화게자리 (6.22 ~ 7.22)지금까지는 어려운 시기였다.밤이 지나면 새벽이 오는법이니 어려움이 사라지고 다시금 안정된 생활이 이어진다. 귀인이 나타나서 도와주는 날이니 막힌 속이 시원하게 뚫리고 하늘에 밝은 태양이 뜬 형상이다. 이것은 당신의 진지하고 충실한 성격 때문이니 모든 일에 전심 전력하면 그만큼 성공도 빠를 것이다.오늘엔 딱- 만화책사자자리 (7.23 ~ 8.22)노인이 말을 타고 달린다.흰눈이 온 길을 달린다. 그 길은 녹아서 질퍽거린다. 무리하게 되면 마른 흙처럼 먼지만 풍기게 될 것이고 힘이 벅차서 무너져 내리게 된다. 피곤하여 짜증이 나기 쉽고 어렵고 힘겨워 한다. 오히려 어렵고 고통스레 일하여 풀어나간다. 꽁꽁 얼 정도의 환경이면 진흙탕이 무슨 문제인가. 냉정한 가슴이 필요하다.오늘엔 딱- 어항처녀자리 (8/23 ~ 9/23)천마가 동하여 멀리 여행이나 사업상 멀리 출장 갈 일이 있다.건강문제에 이상이 올 수도 있으니 간장계통에 유의 해야한다. 관직에 있는 사람은 승진의 기회가 올 수 있고 직장인은 영업부서로 전근이 될 수 있다. 건축관계의 사업을 하는 사람은 무리한 투자를 하지 말아야 한다. 전자 통신 분야의 일은 약간의 성공이 있겠다. 애정에는 이별수가 있으나 잠시간의 오해로 빚어지는 것이니 참고 기다리다보면 그전의 애정을 회복할 수도 있다.오늘엔 딱- 하늘색천칭자리 (9/24 ~ 10/22)오늘은 입안에 사탕을 물고 있는 것과 같은 날이다.이 운은 입에 사탕이 물려 있으니 있어도 말을 하고 싶어도 말을 할 수 없는 운으로 말보다는 실천을 앞세워야 하는 의미이다. 남이야 뭐라하던 자기에게 주어진 사명만 전력해 나간다면 성공은 반드시 이뤄진다. 당신이 학업에 전진하는 사람이라면 정신이 다른 곳으로 팔려 성적이 주춤하겠으나 사업을 하는 사람이라면 좋은 결과를 기대해도 좋을 운으로 큰 일을 해도 좋을 때다.오늘엔 딱- 정장전갈자리 (10/23 ~ 11/22)풍랑을 만나 배가 암초에 걸려있는 형상으로 진퇴양난 그야말로 나갈수도 없고 되돌아설 수도 없는 처지에 놓인 입장이다.몸부림을 치면 칠수록 수렁 속으로 빠져드니 어찌하겠습니까. 당신이 벌려놓은 일들이 엄청나게 불어나 정신조차 없다. 세상이 달라져도 하나의 분야에서 장인기질을 가지는 것은 중요한 법이다. 너무 벌려 놓은 것이 많다. 더 허망한 일이 커지기 전에 결단력을 가지고 정리해 나감이 좋다.오늘엔 딱- 산책사수자리 (11/23 ~ 12/24)주위의 적극적인 지원으로 원하는 바를 얻을 수 있는 날이다.이 운을 계절적으로 표현하면 꽃피는 춘삼월이라고 할 수 있는데 이는 그만큼 생기 있는 운이라는 의미이다. 단 이 운은 한시적인 운이라는 의미를 가지고 있으므로 가능하면 빠른 행동력이 필요하다. 주위의 어드바이스나 원조가 있다면 지금의 운은 배가 될 것이니 독단적인 판단보다는 주변사람들과 협의하여 일을 추진함이 좋다.오늘엔 딱- 대학가염소자리 (12/25 ~ 1/19)지금까지 여러모로 고생이 많았던 일들이 세상의 인정을 받는 좋은 기회를 얻게 되는 날이다.새로운 희망이 보이는 운이므로 기본적으로 명랑하게 되고 주의에도 사람이 모여 들게 된다. 사업하는 사람은 일이 잘 풀리고 자금의 어려움에서 해소될 것이며 공부하는 이에게는 성적이 오르고 공부가 재미있어 진다. 소원은 남에게 의지해서 성사될 것으로 보이는구나. 노력하는 만큼 충분한 댓가를 얻게 되는 날이다.오늘엔 딱- 스피커"
    },
    {
      "title": "[오늘의 운세] 2025년 4월 20일 띠별 운세",
      "date": "2025.04.20. 오전 6:02",
      "content": "오늘의 운세- 2025년 4월 20일 오늘의 띠별 운세쥐띠도처에 경쟁자가 많으니 매사 경각심이 필요하다.48년생- 아랫사람의 일은 참견 말고 믿고 맡겨라.60년생- 지인과의 금전 문제를 특히 조심해야 한다.72년생- 남 좋은 일하고 구설수가 생길 수 있다.84년생- 필요없는 물건은 과감하게 처분하거나 정리해라.96년생- 공과 사의 잘 구별하는 것이 필요한 하루이다.소띠들뜬 마음으로 무리하게 행동할 수 있으니 유의해라.49년생- 과로하게 일을 하거나 과음하지마라.61년생- 불필요한 약속은 미루고 일찍 귀가해라.73년생- 끝마친 일을 검토하거나 다시 하게 될 수 있다.85년생- 의사표현에 있어 자기 주장만 내세우지마라.97년생- 위기 속에서 다른 기회가 보일 것이다.범띠자신의 페이스를 유지하도록 노력해야 할 시기이다.50년생- 이미 이룬 것을 잘 지키는 것이 중요하다.62년생- 근검절약 하여 저축에 힘쓰고 이웃에게 덕을 베풀어라.74년생- 주변 사람과의 트러블은 곧 해소된다.86년생- 오늘보다는 내일을 걱정할 처지이다.98년생- 한번의 실수는 누구나 할 수 있는 일이다.토끼띠발없는 말이 천리간다. 말조심이 우선이다.51년생- 주변 상황에 동요되지 말고 마음을 붙잡아야 한다.63년생- 욕심을 뒤로하고 힘을 모아 달성해라.75년생- 마음을 안정시키고 휴식시간을 가져라.87년생- 방해 받는 일이 많다고 예민하게 반응하지마라.99년생- 힘을 모아서 한 곳에 집중해야 한다.용띠그동안 노력했으니 겸허하게 결과를 기다려라.52년생- 사소한 감정 싸움 등이 일어날 수 있다.64년생- 사업자는 자금이 들어오고 큰 거래가 생긴다.76년생- 실력을 인정 받아 지위가 상승된다.88년생- 뜻대로 일이 진행되지 않아도 너무 허탈해 하지마라.00년생- 오르막이 있으면 내리막도 있는 법이다.뱀띠실패했던 일이라도 다시 도전하면 성과가 있다.53년생- 무엇보다 내 가족들에게 최선을 다해야 한다.65년생- 결판을 미루지 말아라. 승자를 가려야 한다.77년생- 모르는 것이 있으면 경험자에게 대답을 구해라.89년생- 기회가 된다면 여행을 통해 체험을 해봐라.01년생- 마찰이 생겼을 때는 한발 양보하는 것이 현명하다.말띠선견지명을 가지고 목표를 정해야 하는 때이다.54년생- 이익만 너무 바라면 오히려 손실이 예상된다.66년생- 서류나 문서 취급에 주의가 필요하다.78년생- 공과 사는 분명히 구분하는 것이 좋다.90년생- 먼저 양보하면 보답을 받는다. 너그러운 마음이 필요하다.02년생- 남이 한다고 무조건 따라 하지마라.양띠유리한 고지를 점했으니 과감하게 움직여라.55년생- 타인의 일에 관여하는 것은 손실만 가져올 뿐이다.67년생- 현재 추진 중인 계약은 유리하게 체결될 것이다.79년생- 지난 일을 논하는 사람은 멀리해야 한다.91년생- 경험도 중요하지만 패기가 더 유용하다.03년생- 어떤 것이든 운이 따를 것이니 미루지마라.원숭이띠완전하게 보여도 결함이 많은 상황이다.56년생- 오래된 친구나 지인과는 결별하지마라.68년생- 어려울 때일수록 오히려 다른 사람을 챙겨야한다.80년생- 부족한 부분이 있다면 처음부터 다시 시작해라.92년생- 첫인상으로 사람을 절대 판단하지마라.04년생- 오늘은 계획이나 주변을 점검하는 시간을 가져라.닭띠아직은 바꿀 때가 아니다. 전문가의 조언을 경청해라.57년생- 인생살이 새옹지마란 말이 떠오를 것이다.69년생- 밀고 당기는 속에서 타이밍을 잘 잡아야 한다.81년생- 서둘러서 좋을 것이 하나도 없다.93년생- 아직은 포기할 때가 아니니 실망하지 말라.05년생- 많은 일로 힘들다면 잠시 휴식을 가지는 것이 좋다.개띠이유없이 친절한 사람은 멀리해야 한다.58년생- 우발적으로 결정하면 그 간의 노력이 수포가 된다.70년생- 자신의 과오를 남의 탓으로 돌리지 말라.82년생- 새로운 일을 계획하기 좋은 날이다.94년생- 인내심이 매우 필요한 날이다. 감정을 잘 다스려라.06년생- 좋은 흐름을 유지하는 것이 중요하다.돼지띠흩어지면 모두 힘들어진다. 뭉치는게 살 길이다.59년생- 마음이 맞지 않는다면 결별이 현명하다.71년생- 가족에게 변동이 생기게되니 관심을 가져라.83년생- 장거리 여행은 각별히 유의하도록해라.95년생- 다른 사람의 아이디어가 더 뛰어날 것이다.07년생- 행운이 찾아오는 방향은 동쪽이다."
    },
    {
      "title": "[한경 오늘의 운세] 2025년 4월 20일 오늘의 띠별 운세",
      "date": "2025.04.20. 오전 6:01",
      "content": "한국경제 띠별 운세는 태어난 해를 기준으로 사주를 계산합니다.쥐띠48년생 평소보다 감정의 기복이 클 수 있으니 혼자만의 시간을 가지는 것도 좋습니다.60년생 실수를 두려워하지 말고 유연하게 대응하세요. 그 안에 기회가 숨어 있을 수 있어요.72년생 예상하지 못한 상황에서도 침착하게 대처하면 좋은 결과가 따릅니다.84년생 주변의 지지를 받을 수 있는 날입니다. 협력관계를 잘 활용해보세요.96년생 마음이 무거울 땐 가벼운 산책이나 운동으로 분위기를 바꿔보세요.소띠49년생 지난날에 얽매이기보다는 현재를 즐기는 하루가 되도록 노력해보세요.61년생 자신의 생각을 강요하기보다는 상대의 입장을 이해하려는 태도가 필요합니다.73년생 주변 사람과의 협력이 예상보다 좋은 시너지를 낼 수 있습니다.85년생 중요한 결정을 내릴 땐 한 번 더 생각해보는 것이 유리합니다.97년생 스스로를 믿고 밀고 나가면 좋은 결과를 얻을 수 있습니다. 주저하지 마세요.호랑이띠50년생 정리정돈이 필요한 날입니다. 환경을 바꾸면 기분도 좋아질 수 있어요.62년생 가벼운 대화 속에서도 큰 깨달음을 얻을 수 있습니다. 주변 말에 귀 기울이세요.74년생 감정적인 반응은 오해를 부를 수 있으니 한 템포 쉬고 말하는 것이 좋습니다.86년생 내가 먼저 손 내밀면 관계가 회복될 수 있어요. 용기 있는 태도가 중요합니다.98년생 자기 표현을 두려워하지 마세요. 솔직한 의사가 좋은 관계를 만듭니다.토끼띠51년생 주변과의 소통에서 마음의 위안을 얻을 수 있는 하루입니다.63년생 감정에 치우치기보단 현실적인 선택이 더 유리합니다. 한 걸음 물러서 보세요.75년생 예상치 못한 제안이 들어올 수 있습니다. 열린 마음으로 검토해보세요.87년생 업무나 학업에 몰입할 수 있는 날입니다. 집중력이 빛을 발합니다.99년생 친구나 동료의 실수를 감싸는 여유가 필요한 날입니다. 넓은 마음으로 대하세요.용띠52년생 가까운 사람의 조언에 귀 기울이세요. 의외의 실마리가 숨어 있을 수 있어요.64년생 자신이 먼저 움직이면 분위기가 좋아질 수 있어요. 기다리기보다 실천이 필요합니다.76년생 해야 할 일을 미루지 말고 바로 시작하세요. 의외로 수월하게 해결됩니다.88년생 새로운 도전이 두렵더라도 시도해보세요. 첫걸음이 가장 어렵습니다.00년생 오늘은 친구와의 약속을 지키는 것이 신뢰를 쌓는 방법입니다. 사소한 행동이 중요합니다.뱀띠53년생 느긋한 태도가 좋은 결과를 가져오는 하루입니다. 마음의 여유를 가지세요.65년생 과도한 욕심은 오히려 손해를 부를 수 있습니다. 적당함을 유지하세요.77년생 주변과의 의견 차이는 있지만 부드러운 대화로 해결할 수 있어요.89년생 그동안 노력한 결과가 조금씩 보이기 시작합니다. 포기하지 마세요.01년생 친구와의 갈등은 상대의 입장을 먼저 이해하려는 노력이 필요합니다.말띠54년생 마음이 편안해지는 일이 생길 수 있습니다. 작은 기쁨을 놓치지 마세요.66년생 오늘은 사람들과의 대화 속에서 해답을 찾을 수 있습니다. 경청이 필요합니다.78년생 맡은 일에 집중하면 예상보다 좋은 성과를 낼 수 있어요.90년생 걱정이 앞설 수 있지만 실제 상황은 그렇게 나쁘지 않아요. 긍정적으로 보세요.02년생 친구와의 오해는 사소한 문제에서 비롯될 수 있으니 가볍게 풀어가는 게 좋습니다.양띠55년생 오늘은 조용한 하루를 보내는 것이 정신적으로도 도움이 됩니다.67년생 직감이 잘 맞는 날입니다. 판단이 필요한 순간엔 스스로를 믿어보세요.79년생 무리한 계획보다는 현실적인 목표 설정이 중요합니다.91년생 새로운 목표가 생긴다면 오늘 구체적인 실행 계획을 세워보세요.03년생 친구와의 협력이 성과로 이어질 수 있어요. 함께할수록 좋은 결과가 따릅니다.원숭이띠56년생 평소보다 여유 있는 자세가 당신을 더 편하게 만들어줄 수 있어요.68년생 주변과의 갈등이 있었다면 화해할 기회가 생깁니다. 용기를 내어 먼저 다가가세요.80년생 오늘은 직장에서나 학업에서 집중력이 요구되는 날입니다.92년생 다른 사람의 말에 흔들리지 말고 자신의 감각을 믿고 나아가세요.04년생 친구들과의 우정이 깊어지는 하루입니다. 따뜻한 마음을 나누어보세요.닭띠57년생 뜻밖의 제안이나 소식이 들릴 수 있어요. 유연하게 받아들이는 자세가 필요합니다.69년생 감정적인 결정은 피하고 현실적인 대안을 먼저 생각해보세요.81년생 오늘은 계획한 일을 실천에 옮기기에 좋은 타이밍입니다.93년생 성급한 판단은 실수로 이어질 수 있습니다. 신중하게 결정하세요.05년생 친구와의 놀이 속에서 배울 수 있는 점이 많습니다. 다양한 시도를 해보세요.개띠46년생 오늘은 건강보다 마음의 안정을 먼저 챙기는 것이 좋습니다.58년생 가까운 사람과의 대화에서 위로를 받을 수 있어요. 감정을 표현해보세요.70년생 복잡한 문제는 천천히 풀어가야 합니다. 서두르지 마세요.82년생 목표를 향한 일에 집중하면 좋은 결과가 따릅니다.94년생 새로운 정보를 접하게 되는 하루입니다. 배움의 기회로 삼아보세요.돼지띠47년생 오늘은 편안한 분위기에서 시간을 보내는 것이 좋습니다. 무리한 외출은 피하세요.59년생 과거에 얽매이기보단 오늘의 즐거움을 찾으세요.71년생 집중력이 높아지는 날입니다. 중요한 업무는 오늘 마무리해보세요.83년생 다양한 의견을 듣고 나서 판단하는 게 유리합니다. 고집은 손해를 부를 수 있어요.95년생 주저하던 일이 있다면 오늘 도전해보세요. 첫걸음이 중요합니다.한경닷컴 뉴스룸open@hankyung.com"
    },
    {
      "title": "[오늘의 운세] 4월 20일 일요일",
      "date": "2025.04.20. 오전 5:01",
      "content": "그래픽=손민균쥐띠과거의 일 때문에 모든 문제는 순리대로 해결됩니다.60년생 과도한 욕심은 금물.72년생 어두운 날이 계속되어 도 분위기 있는 생활이 되도록 노력하여야 합니다.84년생 친절한 전화 한통화가 당신과 애인 사이를 발전시켜 줄것입니다.96년생 금전운은 지출이 많으니 관리에 신경 써라!소띠기회를 놓치지 말고, 자신감있게 행동하라!61년생 너무 외로워 하지 마십시요. 시간이 약이라는 말도 있지 않은가?73년생 활기찬 모습, 언제나 처럼 주변에 활기를 주라.85년생 애정운이 하락하고 있으니 서두르지 마십시요.97년생 당신의 계절이 왔다.범띠주변 사람의 의견에 좌지우지 되지 말고, 자신의 주관을 가지고 행동하라.62년생 어려울수록 진실한 행동이 필요합니다.74년생 공적인 일엔 행운이 들어올 것입니다.86년생 이 달 말에는 교통 사고에 각별히 유의하라!98년생 모든 모임에는 꼭 참석하십시요. 새 귀인을 만나며, 목돈을 얻을 수 있습니다.토끼띠욕심도 좋지만 충분한 휴식이 필요합니다.63년생 금전에 관한 일들은 다음 달로 미루어라!75년생 모든 문서 체결은 지금하십시요.87년생 새로운 연인을 만들기 보다는 주변 사람들에게 관심을 돌려 보십시요.99년생 계속되는 피곤으로 지쳐있는 당신. 영양분이 풍부한 음식으로 원기를 보충하는 지혜가 필요합니다.용띠한 우물을 파라! 방황하는 당신의 마음 자체가 문제입니다.64년생 깊이 있는 인생을 위하여 한가지 일에 열중하라!76년생 능력 이상의 청탁으로 곤란에 빠질 수 있습니다.88년생 태도를 분명히 하라! 담배든 술이든, 한가지는 절제해 보자.00년생 이것 저것, 손을 대봤자 싫증만 남을 뿐입니다.뱀띠무엇인가 촉박해서 일을 하지 말고, 순리대로 행동해라.65년생 오늘은 기분 전환을 위해서 의상이나, 화장에 변화를 주자!77년생 마음속에 그리는 사람이 있다면 과감하게 도 전하십시요.89년생 옛 애인과 다시 만날 수가 있으니 태도를 분명히 하는 것이 좋습니다.01년생 주변 사람에게 도움을 받을 수 있는 인맥이 있는 당신은 행운아!말띠무엇을 해도 일이 풀리지 않고, 문제만 쌓이는 격이구나.66년생 타인에게 조언을 구하고 자중하라!78년생 이달 말이면 좋은 일이 생깁니다. 조금만 더 참으십시요.90년생 역시 친구 밖에 없습니다. 친구의 도움으로 문제를 해결하게 됩니다 .02년생 무리하게 일을 추진하는 것 보다 심사 숙고 하는 자세가 필요합니다.양띠객지에서 친구를 만나 삶에 의욕이 생깁니다.55년생 금전관계로 피곤하기는 하나 이내 해결됩니다.67년생 너무나 좋은 기운이 귀하를 맴돌고 있습니다.79년생 늦 바람이 더 무서운법. 정열적인 사랑을 하게 됩니다.91년생 귀인을 생각도 못했던 곳에서 만나게 될것입니다.원숭이띠새로운 인연자가 생기어 사랑운이 상승하는 시기입니다.56년생 소화기관 쪽에 질병이 있으니, 음식물에 특히 주의하십시요.68년생 주변 사람들에게 아량과 덕을 베풀어야 합니다.80년생 이상형을 만날 수 있는 아주 좋은 날입니다.92년생 하고있는 일을 꼼꼼히 챙겨 다음일에 대한 대비를 해야합니다.닭띠서글서글한 당신의 성격과 눈빛. 모든 사람들에게 환영받을 수 있는 성격입니다.57년생 실패를 두려워 하지 말아라!69년생 여행운과 국외로 나갈 운이 많습니다.81년생 내짝은 어디에 있을까 고민하지 마십시요.93년생 사전 연락을 확실하게 하는 것이 좋을 것입니다.개띠미래를 위해서 견문을 확대 시키는 좋은 계기입니다.58년생 자신을 믿고, 행동하십시요.70년생 지나친 생각은 금물입니다. 자신감을 가지고 행동하십시요.82년생 애정운은 하락세입니다.94년생 조심에 조심을 더해도 위험할 정도이니 준비를 철저히 할 것.돼지띠지금껏 갈고 딱은 실력을 발휘할 기회가 옵니다.59년생 행운은 당신에게 있습니다. 모든 일이 잘 풀릴 것 입니다.71년생 변화와 이동수가 많아 바쁜 한달을 보낼 것입니다.83년생 새로운 것을 시도해 보십시요.95년생 몸이 외지에서 노니 돌아갈 때를 기약할 수 없구나.※ ‘운세의신’ 운세서비스의 저작권은 스포츠조선에 있습니다.무단전재 및 재배포 금지."
    },
    {
      "title": "[김동완의 오늘의 운세] 2025년 4월 20일",
      "date": "2025.04.20. 오전 2:51",
      "content": "쥐48년생 : 한가지로 성취하라.60년생 : 오후에 일이 잘 풀리겠다.72년생 : 작은 실수가 큰 오해를 받기 쉽다.84년생 : 능력에 맞게 처신하라.96년생 : 일도 잘되고 마음도 뿌듯하다.소49년생 : 장기적인 투자는 대길.61년생 : 중요한 일 생긴다.73년생 : 여유 있는 마음이 중요.85년생 : 전화위복의 기회 있다.97년생 : 자기주장을 자제하라.호랑이50년생 : 미소로 하루를 시작하라.62년생 : 정도를 지키는 자세가 중요.74년생 : 갑자기 약속이 취소된다.86년생 : 돈을 요령껏 쓰는 것이 좋겠다.98년생 : 새로운 친구 사귄다.토끼51년생 : 남의 일에 참견은 금물.63년생 : 지출은 있으나 즐거운 하루.75년생 : 좋은 성과 거두겠다.87년생 : 안심하고 일 추진하라.99년생 : 타인의 부러움을 사겠다.용52년생 : 모든 일이 순조롭구나.64년생 : 매사 뜻한 대로 되는구나.76년생 : 재물 운이 조금 따른다.88년생 : 분실물 주의를 하라.00년생 : 조바심을 낼 필요가 없다.뱀53년생 : 재정 상태 어려우니 절약.65년생 : 뜻밖의 재물이 들어오겠다.77년생 : 너무 큰일을 벌이지 마라.89년생 : 양보하는 미덕 발휘하라.01년생 : 주머니 사정이 두둑해진다.말54년생 : 말다툼을 주의.66년생 : 앞길이 순탄하게 풀려나간다.78년생 : 생활에 여유가 있다.90년생 : 마음이 흔들리겠구나.02년생 : 일도 잘되고 마음도 뿌듯하다.양43년생 : 건강에 유의하라.55년생 : 운기가 양호한 날이다.67년생 : 밤늦은 외출은 좋지 않다.79년생 : 횡재수가 있으니 기쁘다.91년생 : 대인관계가 좋아진다.원숭이44년생 : 가정에 경사 있겠다.56년생 : 안정이 필요하다.68년생 : 자기만의 시간이 필요할 때.80년생 : 경쟁은 되도록 피해야 한다.92년생 : 여행 중 행운이 따른다.닭45년생 : 베풀면 풀린다.57년생 : 자기만의 시간이 필요할 때.69년생 : 조급하게 서두르면 건강만 해친다.81년생 : 주변 사람에게 인정받는다.93년생 : 기운 넘치고 의기양양한 하루.개46년생 : 곳곳에서 재물이 모여드는 격.58년생 : 명예와 이익이 함께하는 날.70년생 : 집안의 근심이 사라진다.82년생 : 가만히 앉아 있지 말고 새로운 길 모색하라.94년생 : 추진하는 일에 주위의 도움이 있다.돼지47년생 : 마음을 가다듬고 마무리 잘하라.59년생 : 기대한 만큼 이익 발생.71년생 : 뜻을 너무 높게 세운 것이 아닌지 점검해야.83년생 : 포기하지 말고 밀고 나가라.95년생 : 운이 좋으니 소원 이룬다."
    },
    {
      "title": "[오늘의 운세] 4월 20일 일요일 (음력 3월 23일 /己未) 띠별 / 생년월일 운세",
      "date": "2025.04.20. 오전 1:02",
      "content": "[오늘의 운세] 4월 20일 일요일 (음력 3월 23일 /己未) 띠별 / 생년월일 운세쥐띠丙子  36년생    자손문제 근심 명예실추 사업불리 말조심戊子  48년생    재물지출 많고 가정불화 투자불길 술조심庚子  60년생    문서 및 서류 계약성공 금전문제 해결 大길(吉)壬子  72년생    인기상승 구직성사 애인 생기고 만사무난甲子  84년생    재물성사 연인화합 외식하고 승승장구 길(吉)丙子  96년생    부부연인 불화 직장 스트레스 마음갈등 심해소띠丁丑  37년생    자손만나 여행 직업변화 음식모임 술생겨己丑  49년생    친구친척 만나단합 재물 및 사업은 별로일때辛丑  61년생    문서나 직업 변동수 감정억제 후일도모 길(吉)癸丑  73년생    만사불길 혈기부리다 사고 참는 것이 상책乙丑  85년생    주점출입 오락장 출입 음주실수 돈지출丁丑  97년생    직업변화 질병으로 병원출입 음식대접 사업왕성호랑이띠戊寅  38년생    재물손실 돈거래 불리 보증서면 큰 손해庚寅  50년생    문서계약 성사 시험합격 능력인정 대길壬寅  62년생    명예상승 인기있고 부부고민 해결 데이트甲寅  74년생    구직 금전문제 원만 애인 생기고 데이트운丙寅  86년생    주점출입 투자증권 손해 직업으로 고민戊寅  98년생    재물손해 투자사업 불리 오락장 출입 분실조심토끼띠己卯  39년생    친구형제 모임성사 뜻을성취 만사형통 大길(吉)辛卯  51년생    문서나 서류 계약성사 금전해결 아사변동癸卯  63년생    질병주의 사고시비 도난조심 금전 불리할때乙卯  75년생    인간관계 원만 재물성사 연인 데이트 성공丁卯  87년생    직업해결 음식 생기고 모임성사 즐거운날己卯  99년생    모임성사 중심인물 경쟁승리 도움받고 원만용띠庚辰  40년생    문서차량 이사개업 여행시험 만사해결壬辰  52년생    명예상승 자손경사 데이트 하나 건강불리甲辰  64년생    금전성사 연인 데이트 사업왕성 만사해결丙辰  76년생    명예손상 실수망신 탈선주의 연인 이별수戊辰  88년생    재물손해 증권조심 경쟁불리 실수갈등 조심庚辰  00년생    문서해결 학업시험 원만 여행출행 이득보고뱀띠辛巳  41년생    문서가택 차량고민 부모친척 갈등 음식탈癸巳  53년생    만사불길 투자금전 불리 부부언쟁 조심 흉(凶)乙巳  65년생    반길반흉 재수도 있고 지출도 많고 오락탈선丁巳  77년생    식복왕성 직장해결 모임성사 즐거운 나날己巳  89년생    단합모임 중심인물 존경받고 봉사도 하고辛巳  01년생    물건구입 재물지출 주점출입 노래방 부모님 걱정말띠壬午  42년생    명예상승 가정화합 자손경사 능력인정 길(吉)甲午  54년생    부부화합 금전해결 인간화합 데이트할 때丙午  66년생    자손걱정 직장문제 연인불화 말조심 해야戊午  78년생    재물손해 양보하는 미덕 있어야 무난하고庚午  90년생    문서시험 차량해결 부모도움 선물 생기고壬午  02년생    인기상승 연인화합 시험원만 고민해결 원만양띠癸未  43년생    시비쟁투 사고조심 금전증권 투자불리 흉(凶)乙未  55년생    주점출입 음주 대인 및 투자조심 우연한 만남丁未  67년생    술 음식 생기고 직업고민 해결 자손과 외식己未  79년생    친구만나 모임갖고 단결단합 재물은 지출辛未  91년생    부모님 질병 문서손해 분주하고 급체조심원숭이띠甲申  44년생    재물성사 가족화목 집안경사 매사안정 길(吉)丙申  56년생    자손걱정 가정불화 직장고민 마음 답답해戊申  68년생    금전복잡 타인으로 손해 연인불화 말조심庚申  80년생    행운오고 능력발휘 칭찬받고 귀인도움 길(吉)壬申  92년생    인기상승 직장안정 연인화합 귀인조력 길(吉)닭띠乙酉  45년생    투자증권 불리 술 대인으로 돈지출 일장일단丁酉  57년생    자손만나 외식 직업해결 과음과식 주의己酉  69년생    모임성사 친구형제 도움 능력 발휘할 때辛酉  81년생    부모님 걱정 출행여행 식복없고 고생할날癸酉  93년생    일진불리 감정갈등 시비구설 참는 게 상책개띠丙戌  46년생    명예손상 직장 스트레스 자손문제 걱정戊戌  58년생    재수불길 증권 및 투자불리 타인과 언쟁庚戌  70년생    문서차량 시험승진 구직이사 문제해결壬戌  82년생    인기있고 연인 데이트하나 술 및 건강조심甲戌  94년생    연인 데이트 재물원만 가족화목 일진무난돼지띠丁亥  47년생    직장고민 해결 자손기쁨 모임초대 만사 길(吉)己亥  59년생    친구상사의 도움 단합하면 길(吉) 모임이 성사辛亥  71년생    시험합격 문서변동 구직구재 행운오고 길(吉)癸亥  83년생    연인 및 친구와 언쟁 우연한 만남 근신해야乙亥  95년생    음주가무 오락장 출입 재물지출 인간화합 반길반흉청년철학관 작명연구소 서일관 원장"
    },
    {
      "title": "[백운산 오늘의 운세] 2025년 4월 20일",
      "date": "2025.04.20. 오전 12:01",
      "content": "쥐띠36년 어려운 일이 성사된다. 48년 행운이 따르고 횡재수가 있다. 60년 원하는 것이 마침내 이뤄진다. 72년 어딜 가나 몸조심하고 일찍 귀가한다. 84년 나를 도와주려는 사람들이 모인다. 96년 타고난 능력을 마음껏 발휘한다.소띠37년 짜증을 안 내면 형통한 날이다. 49년 주위로부터 많은 관심을 받게 된다. 61년 짜증이 나더라도 꾹 참아야 한다. 73년 총명함과 개성이 돋보인다. 85년 능력이 좋다는 평가를 받는다. 97년 목표를 향해 성실히 노력한다.범띠38년 친인척과 여행을 떠나는 날이다. 50년 원만하게 일이 풀리니 성취감을 느낀다. 62년 가족과 나들이를 가니 즐겁다. 74년 소송 문제가 있다면 말끔히 해결된다. 86년 금전 운이 대길하다. 98년 시비와 구설수 모두 소멸된다.토끼띠39년 필요한 재물이 저녁 늦어야 마련된다. 51년 고민이 말끔히 풀어진다. 63년 진행 중인 일이 잘 풀린다. 75년 매매 등으로 인한 변동 운이 있다. 87년 문서 매매가 막히지 않고 성사된다. 99년 인기가 높아지니 기쁘다.용띠40년 길을 나서니 행운이 따른다. 52년 미루던 일이 잘 처리된다. 64년 귀인을 만나지 못하니 서운하다. 76년 위험한 운이니 주위를 잘 살피며 다닌다. 88년 확고한 신념을 가지고 밀어붙인다. 00년 부지런하니 일이 많아진다.뱀띠41년 명성을 떨치고 재물을 얻는다. 53년 스스로 노력하니 일이 잘 풀린다. 65년 금전 운이 점점 더 대길해진다. 77년 주위의 응원과 박수 소리가 커진다. 89년 용기 내서 최선을 다한다. 01년 화가 나더라도 꾹 참는 것이 좋다.말띠42년 귀인이 나타나 도움을 주는 날이다. 54년 어디서든 예의를 갖추도록 한다. 66년 내 일을 남에게 떠넘기지 않는다. 78년 친인척이 도움을 많이 주는 날이다. 90년 재물이 변동되는 운기다. 02년 목표를 위해 최선을 다한다.양띠43년 꼬였던 금전 문제가 풀린다. 55년 우울했던 심신이 호전된다. 67년 다른 것에 신경 쓰지 말고 하나에 최선을 다한다. 79년 장사에 재미를 못 보니 짜증 난다. 91년 언제나 초지일관으로 한다. 03년 일이 안 풀리니 짜증 난다.원숭이띠32년 안 좋았던 건강이 호전된다. 44년 화났던 얼굴이 밝아지는 날이다. 56년 하는 일마다 잘 풀릴 운세다. 68년 내 뜻대로 소망이 성취되지 않는다. 80년 반드시 적극적인 자세가 필요하다. 92년 소원대로 운이 잘 따라준다.닭띠33년 건강 회복되니 빠르게 퇴원한다. 45년 적은 돈을 꾸준히 모으니 목돈이 된다. 57년 재물운이 점점 좋아진다. 69년 승진을 하는 운이다. 81년 특종을 건지니 기쁨 가득하다. 93년 우선 마음을 비워야 원하는 곳에 합격한다.개띠34년 문서 매매로 금전 운이 들어온다. 46년 명예가 높아지니 즐겁다. 58년 급한 용무로 인해 장거리 운전을 한다. 70년 반드시 새로운 것을 얻게 된다. 82년 막혔던 일도 술술 잘 풀린다. 94년 그간 노력한 보람을 느끼게 된다.돼지띠35년 건강과 행운이 가득 들어온다. 47년 일이 잘 풀리니 콧노래를 부른다. 59년 횡재수로 인해 웃음꽃이 가득 핀다. 71년 마음이 한결 편안해진다. 83년 열심히 노력해 마음을 다스린다. 95년 급하게 서두르지 않아야 한다."
    }
  ]
}