{
  "김문수": [
    [
      {
        "title": "단일화 첫 협상 성과없이 빈 손으로 끝나",
        "date": "2025.05.07. 오후 8:19",
        "content": "5월 7일, 서울 종로구의 한 식당에서 만난 김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보(오른쪽).photo뉴시스김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보 간의 단일화 첫 협상이 성과없이 종료됐다.두 후보는 7일, 오후 6시께 서울 종로구의 한 식당에서 1시간 20분간 마주 앉았으나 단일화와 관련해 별다른 결론을 이끌어 내지 못했다. 김문수 후보는 회동을 마친 뒤 \"조금도 보태거나 더 진척할 것이 없다\"며 \"의미있는 진척이 없었다\"고 말했다.한덕수 후보 측 이정현 대변인도 \"합의된 것이 없다\"고 말을 아꼈다.이날 첫 만남이 별다른 성과 없이 끝나면서 두 후보는 오는 5월 11일 대선 후보 등록 마감날까지 신경전을 이어갈 모양새다. 권영세 비상대책위원장 등 당 지도부의 김문수 후보를 향한 압박도 한층 더 거세질 것으로 보인다.앞서한덕수 후보는 \"단일화가 안되면 본후보 등록을 하지 않겠다\"는 입장을 밝힌 바 있다.※주간조선 온라인 기사입니다."
      },
      {
        "title": "김문수·한덕수 단일화 협상, '마침내' 만났으나 소득 없이 끝나",
        "date": "2025.05.07. 오후 8:18",
        "content": "김문수, \"韓, '당에 맡겼다' 반복…의미 있는 진척 없어\"한덕수 측도 \"특별히 합의된 사항 없다\"후보 등록 시한 '데드라인' 11일 코 앞에…국힘 '전운'국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. 연합뉴스김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보가 7일 단일화를 위해 처음으로 협상 테이블에 앉았으나 소득을 얻지 못했다. 한덕수 후보는 이날 단일화와 관련, '당에 일임하겠다'는 뜻을 거듭 밝힌 것으로 전해졌다.한 후보는 후보 등록 시한(11일)까지 국민의힘 후보와 단일화하지 못할 경우 무소속 상태로 후보 등록은 하지 않겠다는 입장도 분명히 했다. '두 후보 간의 단일화 후 대선 후보 등록을 하겠다'는 로드맵을 세운 국민의힘 지도부가 남은 기간 어떤 수습 방안을 내놓을지 이목이 집중된다.김문수 후보와 한덕수 후보는 이날 서울 종로구 한 식당에서 후보 단일화와 관련한 회동을 했으나 진전된 결과를 내지 못했다. 회동 후 김문수 후보는 기자들에게 \"본인은 당이 하자는 대로 하겠다는 말을 계속 하셨다\"며 \"의미 있는 진척이 없었다. 안타깝게 생각한다\"고 했다.회동에 앞서 한덕수 후보는 기자회견을 열고 단일화 협상과 관련해 '당에 일임하겠다','단일화 무산 시 본후보 등록을 하지 않겠다'는 등 입장을 밝혔다.김 후보와의 협상에서도 이 같은 뜻을 되풀이 했다는 것이다. 김 후보는 \"전혀 후보 등록 생각도 없는 분을 누가 끌어냈느냐\"면서 \"매우 유감스럽게 생각한다\"는 발언도 더했다.이들은 향후 다시 만나 협상할 일정에 대해서도 정하지 못한 채 회동을 마쳤다. 한덕수 후보 측도 \"특별하게 합의된 사안은 없다. 당 입장이 정해지면 응하고 결과에 승복할 것\"이라고 했다.우여곡절 끝에 이뤄진 단일화 협상이 소득 없이 끝나자 김문수 후보와 국민의힘 지도부 사이의 내홍이 봉합될지 여부에 관심이 쏠린다. 한 후보는 사실상 당 지도부에 단일화 협상의 공을 넘긴 상태다.김 후보 측은 경선 승리 이후 당 지도부가 자신을 대선 후보로 인정해주지 않고 한 후보와의 조속한 단일화를 종용한다는 등 이유로 당 지도부와 날카로운 신경전을 벌이고 있다.당 지도부 역시 김 후보 반대 속에도 이날 단일화 찬반 여론조사를 강행하는 등 '실력 행사'를 하고 있다. 국민의힘은 당헌·당규를 개정하고 대선 후보를 새로 선출할 수 있는 전국위원회 및 전당대회 소집 공고도 해둔 상태다.경우에 따라서는 당이 후보 교체에 나서고 김 후보가 이에 맞서 소송전을 벌이는 극한 갈등이 벌어질 수도 있다는 얘기다."
      },
      {
        "title": "金-韓 담판 결렬··· 국민의힘 ‘내전’ 상태로",
        "date": "2025.05.07. 오후 8:17",
        "content": "김문수-한덕수 단일화 담판 결렬국힘, 단일화 무산시 플랜 B 검토 중여론조사로 강제 단일화···후보 교체 가능성국힘, 당원대상 단일화 조사 강행권성동, “시간 없어··· 반드시 단일화”김문수 측 전국위·전당대회 금지 가처분 신청나경원, “국힘은 공당··· 당헌당규상 후보교체 불가”국힘 지지층선 金 31% 韓 65%…민주 지지층선 金 45% 韓 19%국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. <연합뉴스>7일 김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보의 단일화를 위한 회동이 결렬되면서 국민의힘은 사실상 ‘내전’에 돌입했다.권영세·권성동 지도부는 당무우선권을 가진 대선 후보가 중단을 요청했던 당원 대상 ‘단일화 조사’를 강행했다. 김 후보측은 이날 전국위원회와 전당대회 개최를 중단해달라며 법원에 가처분 신청을 했다. 당 지도부는 단일화 무산에 대비해 강제로 후보를 교체 방안까지 검토하고 있는 것으로 확인됐다.김 후보와 한 예비후보가 이날 오후 직접 만나 단일화를 위한 담판을 벌였지만 예상대로 아무런 결론을 내지 못했다.이날 회동은 서울 종로구의 한 식당에서 1시간15분 가량 진행됐다. 담판이 결렬된 후 김문수 후보는 기자들과 만나 “(한 예비후보가) 당이 하자는 대로 하겠다는 말만 반복 했고, 의미 있는 진척은 없었다. 안타깝게 생각한다”고 했다.그는 이어 “다시 만날 필요가 있지 않겠냐고 물으니 만날 필요도 없다면서 당에 일임했고, 낮에 한 기자회견 내용이 전부라고 했다”면서 “11일까지 (단일화) 안하면 (후보)등록 안한다. 무소속 출마할 생각도 없다고 했다”고 전했다.단일화를 압박하는 당 지도부에 대한 성토도 이어졌다. 그는 “전혀 후보 등록할 생각이 없는 분을 누가 끌어냈나, 어떻게 후보 간에 만나서 대화하고 근접시킬 기회를 다 막아놓고 이렇게 하는 사람이 누구냐는 점에 대해 매우 안타깝고 유감스럽게 생각한다”고 강하게 비판했다.한 후보 캠프의 이정현 대변인도 “특별하게 합의된 사안은 없다”고 밝혔다. 이 대변인은 ‘단일화 시한에 이견이 있었나’라는 질문에 “그런 내용 자체가 없었던 것 같다”고 답했다.이제 공은 다시 지도부로 넘어간 것으로 보인다. 국민의힘은 이날 당원들을 상대로 ‘단일화 필요성’과 ‘단일화 시기’를 묻는 여론조사를 실시했다. 김 후보 측이 전날 밤 늦게 당무우선권을 거론하며 “불필요한 여론조사는 당의 화합을 해치는 행위로 즉각 중단해야 한다”는 입장을 냈지만 당 지도부가 밀어붙인 것이다.이날 오전에도 국민의힘은 의원총회를 열고 단일화를 주제로 난상토론을 벌였다. 김 후보는 참석하지 않았다. 비공개 전환에 앞서 권성동 원내대표는 “대선에서 패배하고 대통령 재의요구권이란 최후의 장치마저 잃어버린다면 이재명 독재는 막을 길이 전혀 없게 된다”면서 “더는 시간이 없다 오늘 반드시 단일화 일정을 확정해야 한다”고 강조했다. 이어 “단일화는 김문수 후보가 국민과 한 약속이고, 단일화 논란이 장기화 될수록 실망과 피로만 가중시킨다”고 했다.당 지도부는 후보 교체를 밀어부칠 계획을 검토하고 있는 것으로 확인됐다. 복수의 중진 의원에 따르면 김 후보와 한 예비후보의 회동 이후로도 단일화가 진행되지 않으면 8일부터 여론조사를 통해 강제로 단일화를 진행하고 후보를 교체하기 위한 ‘플랜B’를 가동할 계획인 것으로 알려졌다.그러나 ‘플랜B’가 당헌당규상 가능한 것이냐는 논란이 벌어질 전망이다. 당 지도부 측에서는 국민의힘 당헌 74조의2에 따라 대통령 후보자 선출과 관련해 ‘상당한 이유’가 있을 때는 대통령후보자선거관리위원회가 심의하고 비상대책위원회의 의결로 후보 교체를 결정할 수 있다는 입장이다. 반면 나경원 의원은 “당헌당규상 후보 교체는 불가능하다”면서 “전당대회를 통해 선출된 후보를 마음대로 교체하는 것은 공당의 모습이 아니다”라고 비판했다.이날 김 후보를 지지하는 국민의힘 원외 당협위원장들은 당 지도부가 공고한 8~9일 전국위원회와 10~11일 전당대회 소집을 중단해달라는 가처분을 법원에 신청했다. 이들은 “절차적 정당성과 민주주의 원칙을 명백히 훼손하며 무리하게 소집된 전국위원회 및 전당대회의 개최를 즉각 중단해 달라는 가처분을 법원에 신청했다”고 밝혔다.법원이 가처분 신청을 받아들일 경우 국민의힘은 해당 전국위와 전당대회를 개최할 수 없다. 국민의힘은 김 후보가 한덕수 무소속 대선 예비후보와 단일화 경선을 실시해 한 후보로 당 후보가 교체될 경우를 대비해 전국위와 전당대회 소집 공고를 해놓은 것이라고 설명한 바 있다.김 후보 측 박계동 전 의원은 “당이 후보를 배제하고 전국위원회, 전당대회를 개최한다고 하니 후보로 인정하지 않는다는 말이 나온 것이지, (김 후보가) 단일화를 하지 않겠다는 것이 아니었다”며 “김 후보와 한덕수 후보가 사전에 의견을 주고 받고 있었다. 그동안 어느 정도 공감대를 형성했기 때문에 오늘 회동을 한 것”이라고 설명했다. 이와 관련 김 후보 측이 전날 새미래민주당 상임고문인 이낙연 전 국무총리에게 후보 단일화를 위한 ‘원샷 경선’ 가능성을 타진했다가 거절 당한 것으로 알려졌다. 김 후보를 주축으로 한 빅텐트를 꾸리려 시도했으나 불발된 것이다.한편 한국갤럽이 뉴스1 의뢰로 지난 4~5일 1007명을 대상으로 조사해 7일 발표한 결과에 따르면 후보 단일화 선호도는 김 후보가 38%, 한 후보 37%로 오차 범위 내에서 접전을 벌이는 것으로 나타났다. 지지 정당별로 봤을 땐 선호도가 엇갈렸다. 국민의힘 지지자들 사이에서는 김문수 후보 31%, 한덕수 후보 65%로 나타났지만 더불어민주당 지지자는 김 후보 45%, 한 후보 19%로 결과가 갈렸다. 자세한 내용은 중앙여론조사심의위원회 홈페이지를 참조하면 된다."
      },
      {
        "title": "한덕수 배수진 쳤지만...75분 내내 담판은 겉돌았다",
        "date": "2025.05.07. 오후 8:17",
        "content": "조율없이 만난 金·韓 각자 입장만 대풀이김 후보 측,  회담 시작 전 결렬 가능성 알려한 후보 측 “시간 촉박한 가운데 아쉬운 결과”국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. <연합뉴스>김문수 국민의힘 대선후보와 한덕수 무소속 예비후보 간 일대일 담판은 75분 내내 겉돌았던 것으로 전해졌다. 사전 조율없이 후보 두 사람이 직접 만나 각자의 주장만을 반복한 것으로 보인다. 정확한 대화 내용은 아직 알려지지 않았으나 김 후보는 11일까지 단일화를 완료하기 어렵다며 25일까지 시간을 늦추자고 제안하고, 한 후보는 조기 완료를 거듭 주장한 것으로 파악된다.한 후보는 회동 직전에 기자회견을 열고 단일화기 실패하면 불출마하겠다며 배수진까지 쳤지만 일단 소득없이 물러났다. 국민의힘 지도부만 바라보는 처지가 된 것이다. 김문수 캠프 측은 회동이 시작되자 기습적으로 지도부가 이미 결렬을 예상했다는 주장을 내놓으며 시작부터 분위기가 얼어붙었다.한덕수 캠프 관계자에 따르면 한 후보가 ‘배수진’을 치기로 결심한 시점은 전날 국민의힘 지도부와 김 후보 간 ‘술래잡기’가 벌어지는 과정을 목도한 뒤였다고 한다.김 후보는 지난 6일 대구 유세 일정을 소화하던 중 국민의힘 권영세 비상대책위원장·권성동 원내대표가 자신을 만나기 위해 대구로 향하자 원래 1박2일이었던 일정을 중단하고 서울행 열차에 몸을 실었다. 이 소식을 접한 권 비대위원장과 권 원내대표도 대전에서 내려 다시 서울로 올라왔다.한 후보 역시 김 후보를 좇아 대구로 향하려 했지만 이를 취소한 바 있다. 그는 이런 모습을 보고 주변에 “내가 나쁜 정치문화를 없애려고 출마했는데 줄다리기 같은 걸 하겠나. 난 그런 정치문화 답습할 생각 없다”고 말한 것으로 알려졌다.한 후보는 이날 정오를 지난 시점에서 캠프 관계자들에게 직접 긴급 기자회견을 하겠다는 의사를 전달했다. 그의 결정에 캠프 관계자들도 놀랐다는 후문이다.한 후보는 이날 김 후보와 만나기 1시간30분 전 캠프 사무실에서 직접 기자회견을 갖고 “단일화가 이뤄지지 않으면 대선 본후보 등록을 하지 않겠다”며 “투표용지 인쇄 직전까지 국민을 괴롭힐 생각이 전혀 없다”고 선언했다.이어 결연한 표정으로 이날 오후 6시께 서울 종로구의 한 한식당으로 입장했다. 그러나 김 후보 비서실장을 맡고 있는 김재원 전 의원이 나서 결렬 가능성을 미리 끌어올렸다.김 전 의원은 김 후보가 입장한 뒤 밖으로 나와 “권영세 비상대책위원장이 황우여 국민의힘 선거관리위원장을 찾아가 ‘김 후보와 한 후보의 단일화 회담이 결렬될 것’이라며 내일부터 다시 후보 선거 절차를 진행해 달라고 요구했다고 한다”고 의혹을 제기했다.김 전 의원은 이어 “그게 사실이라면 당이 무엇을 하고 있는지, 당이 원하는 대통령 선거의 모습은 어떤 건지 묻지 않을 수 없다”고 목소리를 높였다.이런 분위기가 반영된듯 김 후보와 한 후보 간 만남도 시종 ‘수박 겉핥기’로 진행됐다. 실제로 이날 만남에서 단일화 시한이나 방식 등 핵심 사안에 대한 공감대는 전혀 형성되지 못한 것으로 전해졌다. 한 후보 측이 적극적으로 협상에 임하려 했던 반면 김 후보 측은 사실상 조기 단일화에 동의하지 않으며 평행선을 달렸다는 얘기다.한덕수 캠프 관계자는 “단일화는 단순히 두 사람 간의 문제가 아니라 당원과 국민이 원하는 것”이라며 “시간이 촉박한 상황인데 매우 아쉬운 결과”라고 말했다.한편 한 후보는 이날 1호 공약으로 부총리급 ‘인공지능(AI)혁신전략부’를 신설하겠다고 이날 밝혔다. 부처별로 흩어져 있는AI,과학기술, 연구개발(R&D), 산업진흥 기능 등을 한데 모아 혁신 ‘컨트롤타워’를 만들겠다는 구상이다.윤기찬 한덕수캠프 정책대변인은 이날 공약을 발표하며 “AI기능을 체계적으로 통합해 경제성장과 일자리 창출을 견인하고 주요 5개국(G5) 기술 강국으로 거듭나는 데 앞장서겠다”고 말했다. 이와 함께 부처 장관이 ‘AI부총리’를 겸임하게 하겠다고도 했다."
      },
      {
        "title": "金·韓 단일화 담판 ‘빈손’(종합)",
        "date": "2025.05.07. 오후 8:16",
        "content": "6·3 대선D-26- 다시 만날 약속도 없어 성사 난항- 김문수, 전대 중단 가처분 신청- 한덕수 “단일화 안 되면 불출마”국민의힘 김문수 대선 후보와 무소속 한덕수 예비후보가 7일 단일화 회동을 했지만 아무런 성과 없이 끝났다. 특히 양측이 다시 만날 일정도 잡지 못하면서 주말 후보 등록일 이전 단일화 성사는커녕 시도도 물 건너간 것이 아니냐는 관측이 나온다.국민의힘 김문수 대선 후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하기 전 악수하고 있다. 1시간15분가량의 회동이 끝나고 김 후보는 “의미 있는 진척이 없었다”고 밝혔고, 한 후보는 입장 표명 없이 곧바로 자리를 떴다. 연합뉴스김 후보와 한 예비후보는 이날 서울 종로구의 한 식당에서 단일화 논의에 나섰다. 1시간 15분가량 이어진 회동이 끝난 뒤 한 예비후보는 취재진의 질문을 받지 않고 자리를 떴다. 김 후보는 “의미 있는 진척이 없었다”며 직접 회동 결과를 설명했다. 그는 “나름대로 생각하는 단일화 방안에 대해 말씀드렸는데 한 전 총리는 11일까지 진전이 없으면 등록을 안 하겠다, 당에서 하자는 대로 하겠다는 말씀을 반복했다. (한 전 총리에게) 다시 만날 필요가 있지 않겠냐(고 했으나) 만날 필요가 더 있겠느냐, 본인은 당에 다 일임했고, 긴급 기자회견문 내용이 전부라고 했다”고 덧붙였다. 김 후보는 “기자회견 내용이 전부고, 변경될 것도 없다고 하시니 대화가 어려웠다”며 “후보 등록할 생각 없는 분을 누가 끌어냈냐”고 말했다.한 후보 측 이정현 대변인은 “(한 후보는) 당에서 단일화 입장을 정해 달라, 그렇게 입장이 정해지게 되면 그 입장에 응할 것이고, 그 결과에 승복할 것이라고 말했다”며 “두 분이 다시 만나자고 얘기한 것도 없었던 것으로 안다”고 설명했다.앞서 김 후보를 지지하는 원외 당협위원장 8명은 이날 서울남부지법에 당 전국위원회와 전당대회 개최 중단을 요구하는 가처분 신청을 냈다. 앞서 국민의힘 지도부는 단일화 가능성을 염두에 두고 전국위를 8일 또는 9일, 전당대회를 10일 또는 11일 소집한다는 공고를 냈다. 김 후보는 한 후보와 담판에 앞서 경선 경쟁 주자였던 안철수 나경원 의원과도 회동하면서 ‘경선을 통해 선출된 정당한 후보’라는 이미지를 부각했다.한덕수 후보도 이날 회동에 앞서 기자회견을 열고 “단일화가 이뤄지지 않으면 본후보 등록을 하지 않겠다”면서 “이미 단일화 방식의 모든 결정을 국민의힘에 일임했다. 결정하고, 바로 실행하면 된다. 저에게 물을 것도 없다”고 밝혔다."
      },
      {
        "title": "[사설] 국민의힘 ‘단일화’ 난장판, 대선에 관심이 있기는 하나",
        "date": "2025.05.07. 오후 8:16",
        "content": "국민의힘 김문수 대선후보(오른쪽)와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. 연합뉴스21대 대통령 선거 후보 등록 마감일이 7일 현재 나흘 앞으로 다가왔지만, 국민의힘은 아직도 누가 ‘진짜’ 후보인지를 놓고 내분을 벌이고 있다. 당 지도부는 세차례 경선을 거쳐 선출된 김문수 대통령 후보를 향해 ‘후보 교체’ 으름장을 놓는 등 비상식적인 일이 벌어지고 있다. 이에 김 후보는 단일화 압박이 부당하다며 항전 태세를 갖추고, 한덕수 전 대통령 권한대행은 ‘단일화가 이뤄지지 않으면 대선 후보 등록을 않겠다’고 선언했다. 조기 대선의 책임과 국정 운영 비전은 찾을 수가 없고, 오로지 기득권 싸움에만 골몰하는 모습이다.김 후보와 한 전 대행은 이날 저녁 1시간15분 동안 만나 후보 단일화 의제를 논의했으나 합의점을 찾지 못했다. 이 자리에서 한 전 대행은 단일화 방안은 당에 일임했다는 기존 입장을 반복했다고 김 후보는 전했다. 추가 회동 계획도 없다고 한다. 한 전 대행이 당에 책임을 떠넘기면서, 당 지도부와 김 후보의 갈등은 더욱 격화될 전망이다.당 지도부는 이날 전 당원 대상 단일화 찬반 여론조사를 벌이며, 이를 김 후보 압박용으로 활용하겠다는 뜻을 노골적으로 내비쳤다. 후보 등록 마감일인 11일을 넘기지 않겠다는 것이다. 한 전 대행도 무소속으로 출마하진 않겠다고 했다. 무소속 등록 시 막대한 비용을 감당할 수도 없을뿐더러, 동시에 자신을 위해 싸워주는 국민의힘 지도부를 향한 압박이기도 하다.대선을 27일 앞두고 원내 2당에서 벌어지는 이전투구는 국민의 시선은 전혀 아랑곳 않는 ‘그들만의 전쟁’이다. 정당이 대선 후보를 뽑자마자, 당 바깥 무소속 후보와의 단일화를 압박하는 것은 우리 정당사에 없었던 일이다. 그렇다면, 애초에 함께 경선에 나서야 했다. 막무가내식 지도부의 압박도 기상천외하지만, 김 후보가 경선 때는 ‘단일화에 적극 나서겠다’고 해서 표를 얻어 당선된 것도 숨길 수 없는 사실이다.각종 여론조사에서 일반 국민에겐 두 후보의 선호도 차이도 크지 않다. 무엇보다 윤석열 전 대통령의 파면으로 치러지는 선거인데도, 윤 전 대통령을 배출한 국민의힘에선 이에 대한 어떠한 반성도, 미래에 대한 청사진도 찾아볼 수 없다. ‘내란 정권’의 고용노동부 장관과 국무총리가 서로 대선 후보가 되겠다며 아귀다툼을 벌이는 장면을 국민들이 언제까지 지켜봐야 하는가. 정작 표를 줄 국민들 시선은 신경도 쓰지 않는 듯하다. 애초에 이 난장판의 목적이 ‘대선’이 아닌 ‘당권’이기에 그런 것인가."
      },
      {
        "title": "\"합의된 사안 없다\" 빈손으로 끝난 김문수-한덕수 단일화 회동 [TF사진관]",
        "date": "2025.05.07. 오후 8:16",
        "content": "한덕수 무소속 대선 예비후보(왼쪽)와 김문수 국민의힘 대선후보가 7일 오후 서울 종로구의 한 식당에서 대선 후보 단일화 관련 회동을 마친 후 식당에서 나오고 있다. /박헌우 기자한덕수 무소속 대선 예비후보(왼쪽)와 김문수 국민의힘 대선후보가 7일 오후 서울 종로구의 한 식당에서 대선 후보 단일화 관련 회동을 마친 후 식당에서 나오고 있다.이날 김문수 국민의힘 후보와 한덕수 무소속 예비후보의 '단일화 회동'은 소득 없이 마무리 됐다.한 후보 측은 회동을 마친 후 \"특별하게 합의된 사안은 없고 회동에 앞선 입장 발표에서와 똑같다\"며 \"오늘은 결과가 없고 다시 만나자고 했던 얘기도 없었다\"고 밝혔다.이어 김 후보는 취재진에 \"한 후보께서 '모든 것은 당에 다 맡겼다. 당이 하자는 대로 하겠다'는 말씀을 확고하고 반복적으로 했다\"며 \"의미 있는 진척이 없었고 안타깝게 생각한다\"고 밝혔다.회동에 앞서 한 후보는 회동에 앞서 기자회견에서 \"단일화가 이루어지지 않으면 대선 후보 등록을 하지 않겠다\"고 밝혔다.사진영상기획부발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "이재명 파기환송심 대선 뒤로 연기…양당 엇갈리는 셈법",
        "date": "2025.05.07. 오후 8:14",
        "content": "오는 15일에서 6월 18일로…재판부 \"선거운동 기회 보장\"국힘 단일화 진통 속 민주 독주하나…사법리스크는 여전더불어민주당 이재명 대선 후보가 7일 전북 익산시 대한노인회 익산시지회에서 열린 노인회 간담회에서 인사말을 하고 있다. 연합뉴스조기 대선의 최대 쟁점이었던 이재명 더불어민주당 대선 후보의 공직선거법 위반 혐의 사건 파기환송심 첫 공판이 선거 이후인 6월 18일로 연기됐다. 이에 따라 이 후보는 공직선거 출마 자격 박탈 우려를 잠재웠지만, 대법원의 '유죄 취지' 판결 꼬리표가 여전하다는 점은 변수다.이 후보의 사법리스크를 고리로 공세를 이어온 국민의힘은 당 내홍을 더욱 빠른 시일 내 매듭지어야 하는 처지에 놓였다.서울고법 형사7부(이재권 부장판사)는 7일 \"대통령 후보인 피고인에게 균등한 선거운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해 재판기일을 대통령 선거일 후로 변경한다\"고 밝혔다.당초 재판부는 지난 2일 사건을 배당받고서 오는 15일을 첫 공판기일로 정했다. 앞서 대법원이 이례적 속도전을 벌여 이 후보 사건을 유죄 취지로 판단한 데 이어 서울고법도 빠르게 첫 공판기일을 지정한 것이다.이후 민주당을 중심으로 사법부를 향한 압박 수위가 높아지고, 이 후보 측도 이날 '후보자의 균등한 선거운동 기회'를 보장한 헌법 제116조와 '대선 후보자의 선거운동 기간 중 체포·구속 금지'를 규정한 공직선거법 제11조를 사유로 제시하며 재판부에 기일변경 신청서를 냈다.재판부가 공판기일 변경 사유로 '균등한 선거운동의 기회'를 언급한 것은 이 후보 측 요청에 일리가 있다고 판단한 것으로 보인다.이에 이 후보는 대선 후보 자격 박탈이라는 최악의 시나리오를 떨치며 선거에 임할 수 있게 됐다. 당 지지층 일각에서 나온 백업 후보 등 '플랜B'까지 가정되던 상황을 비춰보면 상당 부분 부담을 해소한 셈이다.다만 대법원의 유죄 취지 판결이 유효한 데다 '맞춤형 입법' 비판까지 일고 있어 대선 과정에서 상대 후보로부터 네거티브 등 압박 수단으로 쓰이는 것은 불가피할 것으로 관측된다.이 후보는 이날 충남 청양·예산을 마지막으로 '골목골목 경청투어 국토종주편' 일정을 마무리했다. 오는 9일에는 경남·경북 지역을 찾아 민생 행보를 이어갈 예정이다.이 후보는 이날 전북 전주에서 기자들과 만나 \"(공판 연기는) 헌법정신에 따른 합당한 결정\"이라며 \"국민이 현실적으로 주권을 행사하는 중요한 시기이므로 국민의 주권 행사에 방해가 되지 않도록 하는 게 매우 중요하다\"고 강조했다.국민의힘 권성동 원내대표를 비롯한 의원들이 7일 서울 여의도 국회에서 열린 의원총회에서 더불어민주당 주도의 '대통령 당선시 재판정지' 형사소송법 개정안에 대한 국회 법제사법위원회 의결에 반대하며 \"이재명 면죄 입법 반대\" 구호를 외치고 있다. 연합뉴스이 후보의 후보 박탈 가능성을 엿보던 국민의힘은 당혹스러운 표정을 감추지 못하고 있다. 당 대선 주자로 선출된 김문수 후보와 무소속 한덕수 예비후보 간 단일화를 놓고 진통이 이어지는 상황에서 반사 이익을 얻을 기회를 잃었기 때문이다.관건은 국민의힘이 오는 10-11일 대선 후보자 등록일 전까지 극적 단일화를 이뤄 돌파구를 찾을 수 있을 지다. 후보 단일화가 성사되면 본격적인 대선 체제에 집중할 수 있는 만큼, 그간 표출됐던 갈등도 '정권 재창출'이라는 일념 하에 수면 밑으로 내려가지 않겠냐는 기대감이 나온다.국민의힘은 일단 이 후보의 사법 리스크을 알리는 여론전을 계속 펼쳐나가는 전략으로 대응할 전망이다.권성동 원내대표는 이날 국회에서 열린 의원총회에서 \"이재명 2심 파기환송심 재판부는 압력에 밀려 공판기일을 한 달 연기했다. 참으로 유감스럽고 개탄스러운 결정이 아닐 수가 없다\"며 \"우리가 대선에서 패배하고 대통령 재의요구권이라는 최후의 브레이크장치마저 잃어버린다면 이재명 독재는 막을 길이 전혀 없다\"고 지적했다."
      },
      {
        "title": "‘쌍권’ 퇴짜 놓은 김문수, 나경원·안철수 찾아 우군 확보 나서",
        "date": "2025.05.07. 오후 8:14",
        "content": "국힘 단일화 평행선 갈등김 캠프 찾아간 지도부 또 헛걸음권성동 “로드맵 확정 지어 달라”일각선 지도부 전략 부재 지적도김, 전날엔 홍준표와 30여분 통화나 “당헌 어긋난 후보 교체 안 돼”안 “공식 후보가 타임테이블 내야”김문수(왼쪽) 국민의힘 대선 후보가 7일 안철수 의원을 만나 두 손을 잡고 기념촬영을 하고 있다. 김 후보는 이날 대선 경선 경쟁 주자였던 안 의원과 나경원 의원을 연달아 만났다. 연합뉴스김문수 국민의힘 대선 후보에게 한덕수 전 국무총리와의 단일화를 11일까지 끝내라고 최후통첩한 국민의힘 지도부가 7일에도 사흘 연속 의원총회를 열고 김 후보 압박을 이어 갔다. 전날 김 후보가 중단을 요구한 당원 여론조사도 강행했다. 국민의힘 내부에서는 ‘쌍권’(권영세 비상대책위원장·권성동 원내대표) 지도부의 정치력에 대한 의구심도 확산됐다.김 후보는 이날 오후 2시 30분 국회에서 열린 의총에 참석하지 않았다. 권성동 원내대표는 이날 박수민·서지영 원내대변인을 김 후보 캠프로 보내 참석을 요구했으나 약속 없이 캠프를 방문해 김 후보 측 관계자들과 만남조차 성사되지 않았다.권 원내대표는 의총에서 “승리를 위한 단일화는 우리의 후보인 김 후보가 한 국민과의 약속”이라며 “단일화 논란이 장기화할수록 실망감과 피로감을 가중시킬 뿐”이라고 말했다. 또 “이제 더는 시간이 없다”며 신속한 로드맵 확정을 요구했다.김 후보는 전날 입장문에서 단일화는 후보가 주도하겠다며 지도부는 손을 떼라고 요구했다. 지도부의 일방적인 단일화 요구를 일축해 온 김 후보는 의총 참석 시기도 직접 정하겠다는 입장이다.김 후보는 이날 한 전 총리와의 회동을 앞두고 앞서 경선에서 경쟁했던 나경원·안철수 의원을 각각 만났다. 홍준표 전 대구시장과는 전날 30여분 통화한 것으로 전해진다. 함께 경선을 치렀던 경쟁자이자 차기 당권 주자인 지도자급 인사들인 만큼 김 후보가 이들을 우군으로 확보하고자 공을 들이고 있는 것이다.나 의원은 국회에서 기자들과 만나 “김 후보와 1시간가량 대화했다”며 “단일화는 전당대회 절차를 거쳐 당선된 후보가 주도해야 한다. 후보께서 대승적으로 양보하고 구체적 로드맵을 제시해 달라고 요청드렸다”고 전했다.나 의원은 특히 “당헌·당규에 어긋나는 방법으로 후보자를 교체한다는 것은 공당으로서의 모습이 될 수 없다는 점을 다시 지적한다”고 밝혔다. 또 “우리가 너무 후보를 압박하기보다는 후보가 결단하되 그러나 후보의 희생과 헌신하에서 새로운 합의를 이뤄 국민적 열망을 담아야 한다”고 강조했다.안 의원은 김 후보와의 만남에 대해 “우리 당 경선에서 선출된 공식적인 후보이기에 후보님 본인께서 생각하시는 단일화에 대한 타임 테이블을 제시하면 어떻겠느냐고 제안드렸다”고 말했다.쌍권 지도부의 전략이 정교하지 못하다는 의원들 불만도 커지고 있다. 실제 전날 단일화 논의 의총에는 소속 의원 절반만 참석하는 등 반발 기류가 확산하는 분위기다. 한 초선 의원은 “전략이라는 게 있는 건지 의문”이라며 “이런 식으로 어떻게 대선을 치른다는 것이냐”고 말했다. 한 재선 의원은 “단일화 필요성에는 다들 공감해도 의원 30% 정도는 방법이 잘못됐다는 분위기”라고 전했다.양측의 벼랑 끝 전술도 심화하고 있다. 전직 당대표와 국회의장 등 70대 이상 고령의 원로로 구성된 국민의힘 상임고문단은 서울 여의도 당사 앞에서 ‘단일화 촉구 단식’에 돌입했다. 김무성 전 대표는 통화에서 “반드시 단일화가 돼야 한다”며 “우리가 할 수 있는 유일한 방법이 단식”이라고 말했다. 상임고문단에서 막내급인 74세 김 전 대표와 83세 유준상 상임고문이 단식을 단행했다. 97세인 신영균 고문은 현장을 함께 지키기로 했다."
      },
      {
        "title": "[속보] 김문수·한덕수 단일화 논의 결렬…“진척 없었다”",
        "date": "2025.05.07. 오후 8:14",
        "content": "김문수 국민의힘 대선 후보가 7일 서울 종로구의 한 식당에서 한덕수 무소속 대선 예비후보와 후보 단일화 관련 회동을 마친 뒤 브리핑을 하고 있다.  연합뉴스김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보가 7일 후보 단일화 논의를 위해 회동했지만, 합의된 사항 없이 빈손으로 끝났다.두 후보는 이날 오후 6시쯤부터 서울 종로구 한 식당에서 배석자 없이 1시간 15분가량 회동했다. 회동 종료 뒤 한 후보 측 이정현 대변인은 “특별히 합의된 사항은 없다”며 “우리는 단일화라는 원칙, 정치를 바꿔서 경제를 살리겠다는 목표에 변함이 없다”고 말했다.회동을 마친 김 후보도 “의미 있는 진척은 없었다. 안타깝게 생각한다”며 “한덕수 후보와 만찬을 하면서 제 나름대로 생각한 단일화 방안에 대해 말씀을 드렸는데 한 후보는 ‘(회동 직전) 긴급기자회견에서 밝힌 입장 그대로다. (단일화와 관련해) 모든 것은 당에 다 맡겼다’는 말씀을 확고하고 반복적으로 해주셔서 진척이 없었다”고 설명했다.두 후보는 다음 만남에 대해서도 별도의 약속을 하지 않은 것으로 알려졌다."
      },
      {
        "title": "김문수-한덕수 단일화 회동 빈손 종료…\"합의된 사안 없어\"(종합)",
        "date": "2025.05.07. 오후 8:13",
        "content": "단일화 논의 1시간 20분만 종료한덕수 측 \"특별히 합의된 사항 없어\"김문수 \"논의에 의미 있는 진척 없다\"[서울=뉴시스] 고승민 기자 = 한덕수 무소속 대선 후보가 7일 서울 종로구 한 식당에서 김문수 국민의힘 대선 후보와 단일화 관련 회동을 마치고 이동하고 있다. (공동취재) 2025.05.07.photo@newsis.com[서울=뉴시스]하지현 한재혁 기자 = 김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보가 7일 후보 단일화 논의를 위해 만났지만, 별다른 성과를 내지 못하고 회동이 종료됐다.한덕수 후보 캠프 이정현 대변인은 이날 오후 서울 종로구의 한 식당에서 김 후보와 한 후보의 회동을 마친 뒤 기자들과 만나 \"특별하게 합의된 사항이 없다\"며 \"한 후보가 아까 입장 발표를 하셨던 내용과 똑같다\"고 밝혔다.한 후보는 앞서 김 후보와의 회동을 앞두고 \"단일화가 이루어지지 않으면 대선 본 후보 등록을 하지 않겠다\"고 밝힌 바 있다.이 대변인은 단일화 시한 등을 놓고 후보 간에 이견이 있었던 것인지 묻자 \"그런 내용 자체가 없었다\"며 \"한 후보는 일관되게 당이 단일화에 대해 결정해주면 따르겠다는 말씀을 했는데, 합의된 게 따로 없다는 말씀을 하셨다\"고 전했다.김 후보로부터 사퇴 요구를 받은 것인지 묻는 질문에는 \"그런 구체적인 이야기는 후보께 듣지 못했지만, 그런 식으로 구체적인 이야기가 된 것 같지도 않다\"고 지적했다.두 후보가 다시 만날 계획을 두고도 \"(대선 후보 등록 기간인) 11일까지 (단일화 논의를 하기로) 이야기했으니, 그사이에 어떤 접촉이 있을지 모르겠다\"면서도 \"오늘은 결과가 없고, 다시 만나자는 이야기도 오늘 없었다\"고 밝혔다.김문수 후보도 이날 회동을 마친 뒤 기자들과 만나 \"제 나름대로 생각하는 단일화 방안을 말씀드렸는데, 한 후보께서는 '아까의 기자회견에서 조금도 보태거나 진척할 길이 없다, 모든 건 당에 맡겼다'는 말씀을 반복적으로 하셨다\"며 \"(논의에) 의미 있는 진척이 없었다. 안타깝게 생각한다\"고 말했다.이어 \"이재명 더불어민주당 후보가 집권하게 되면 어떤 불행한 일이 있을 것인지에 대한 우려를 함께 나눴다\"며 \"11일이 지나면 자동으로 단일화가 되는 것이냐고 물으니 '그렇다, 11일까지 진전이 없으면 (후보) 등록을 안 하겠다'고 했다\"고 설명했다.그러면서 \"(대선) 후보 등록을 할 생각도 없는 분을 누가 끌어냈느냐, 어떻게 후보 간에 서로 만나고 대화할 기회를 다 막아놓느냐\"라며 \"매우 안타깝고 유감스럽게 생각한다\"고 밝혔다.김문수 후보 캠프 조용술 대변인은 이날 오후 진행되는 당 의원총회에 김 후보가 참석할지 여부를 두고도 \"현재까지 계획은 없다\"고 일축했다. 이어 \"김 후보에게 적법한 절차로 선출된 당무 우선권이 있다\"며 \"(당에서 실시한 단일화 찬반 조사는) 지시 불이행\"이라고 강조했다.김 후보가 경선 과정에서 단일화를 약속했다는 지적에는 \"김 후보가 한 번이라도 단일화를 안 한 적이 있는지 되묻고 싶다\"며 \"김 후보는 한결같이 단일화하겠다고 했다. 당에서 진척이 안 되니 직접 주도하겠다고 한 것\"이라고 반발했다.[서울=뉴시스] 고승민 기자 = 김문수 국민의힘 대선 후보가 7일 서울 종로구 한 식당에서 한덕수 무소속 대선 후보와 단일화 관련 회동을 마치고 브리핑을 하고 있다. (공동취재) 2025.05.07.photo@newsis.com"
      },
      {
        "title": "金·韓 단일화 담판 결렬…김문수 “의미 있는 진척 없었다”",
        "date": "2025.05.07. 오후 8:13",
        "content": "75분 동안 회동, 합의사항 없어金 “韓을 누가 대선판 이끌었나”김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보가 7일 오후 서울 종로구의 한 식당에서 단일화 관련 회동을 하기 전 악수하고 있다. [김호영 기자]김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보의 단일화 담판이 7일 결렬됐다. 대선이 27일 남았지만, 대선 후보를 둘러싼 국민의힘 내부 잡음은 대선 후보 등록일인 11일까지 쉬이 잦아들지 않을 것으로 보인다. 이날 국민의힘 지도부는 단일화 찬반을 묻는 당원 설문조사를 강행하며 김 후보에 대한 단일화 압박을 이어갔지만, 두 후보가 더 이상의 회동은 없을 것이라 밝혀 단일화는 일단 여의치 않는 모양새다.김 후보와 한 후보는 이날 오후 서울 종로구 한 식당에서 단일화를 위한 회동을 75분 동안 가졌지만, 합의 사항 없이 끝났다. 회동 종료 뒤 한 후보 측 이정현 대변인은 “특별히 합의된 사항은 없다”고 밝혔다. 김 후보 역시 “의미 있는 진척이 없었다”고 말했다.한 후보는 이날 담판에 앞서 긴급 기자회견을 열어 “단일화가 이뤄지지 않으면 대선 후보 등록을 하지 않을 것”이라고 단일화를 촉구하는 ‘배수의 진’을 쳤다. 그러나 이런 입장조차 김 후보와의 입장차를 좁히긴 쉽지 않았던 것으로 보인다. 김 후보는 “(한 후보는) 무소속으로 출마할 생각 없다고 했다”며 “후보 등록할 생각도 없는 분을 누가 (대선판으로) 끌어냈나”고 말했다. 그러면서 “본인이 무소속으로 출마할 생각도 없고, 당에서 해주는 것 외에 등록 자체에 대한 계획, 준비도 되지 않았다”고 덧붙였다.이런 가운데 국민의힘 지도부는 단일화 추진의 입장을 이날도 이어갔다. 국민의힘은 이날 하루 동안 전체 당원을 상대로 단일화 ‘필요성’과 ‘시기’를 묻는ARS조사를 실시했다. 김 후보가 전날 밤 당원 조사를 중단해 달라고 공개 요구했으나 국민의힘 지도부가 수용하지 않은 셈이다. 중앙선거관리위원회 후보자 등록이 끝나는 오는 11일 이전에 단일화를 관철하겠다는 의지를 보인 것이다.권성동 국민의힘 원내대표는 “승리를 위한 단일화는 김 후보가 국민과 한 약속”이라며 “논란이 장기화될수록 실망감과 피로감만 가중시킬 뿐이니 반드시 단일화를 확정해야 한다”고 주장했다."
      },
      {
        "title": "의대생 1916명 제적 처분 직전에 수업 복귀... 1만명 유급",
        "date": "2025.05.07. 오후 8:12",
        "content": "교육부가 7일 전국 40개 의대의 유급 현황 조사를 마감하며 의대생 약 1만명의 집단 유급이 확정됐다.교육부는 이날 자정까지 각 의대로부터 유급·제적 대상자 명단 등을 제출받았다. 교육부와 각 대학은 이날 명단에 오른 학생의 유급을 번복할 일은 결코 없다는 입장이다. 교육부는 유급 현황을 취합해 이르면 오는 9일 의대생 전체 유급 규모를 공개할 예정이다.의대생 수업 복귀율은 지난달 17일 기준 25.9%였다. 당초 교육부와 각 대학은 지난달 30일을 기준으로 유급을 확정하려 했으나 일부 의대는 공문 제출일인 이날까지 학생들이 복귀할 수 있도록 문을 열어뒀다. 이날 일부 학생들이 추가로 돌아오며 최종 복귀율은 30% 이상이 될 것으로 예측됐다. 이날 전체 의대생 1만9760명 중 1만여 명의 집단 유급이 사실상 확정된 것이다.이번에 유급된 학생은 앞으로 여러 불이익을 받는다. 대부분 의대가 2~4회 유급 시 제적한다는 규정을 가지고 있어 내년까지 유급되면 제적되는 학생이 상당수 생길 수 있다. 유급된 학생은 등록금도 돌려받지 못한다. 특히 내년엔 24·25·26학번 학생 1만명이 동시에 수업을 듣는 ‘트리플링’ 문제가 벌어지는데, 각 의대는 26학번에 수강 우선 신청권을 준다는 계획이다. 이번에 유급된 24·25학번은 앞으로 수업을 제때 듣지 못하며 졸업도 늦어질 가능성이 크다.우려했던 대규모 ‘집단 제적’은 이날 벌어지지 않았다. ‘한 달 이상 무단결석 시 제적한다’는 규정을 둔 순천향대·인제대·을지대·건양대·차의과대 등은 이달 초 미복귀 학생 총 1916명에게 제적 예정 통보를 했다. 그런데 이들 학생 상당수가 제적 처분이 확정되는 7일 수업에 복귀하며 제적을 면했다.정부의 강경한 입장에도 의대생 상당수가 수업을 거부하는 것은 대선 이후 차기 정부와 협상할 수 있다고 생각하기 때문으로 알려졌다. 하지만 민주당 이재명 대선 후보와 김문수 국민의힘 대선 후보 모두 전날 소셜미디어를 통해 의대생 복귀를 촉구했다. 그러자 의대생 모임인 대한의과대학·의학전문대학원학생협회(의대협)는 7일 “의료 개악은 끝나지 않았다”며 계속 투쟁하겠다는 성명서를 발표했다.한편 정부는 사직 전공의들의 5월 복귀를 허용하는 방안을 적극 검토하는 것으로 전해졌다. 전공의들은 수련 공백 기간이 3개월을 넘으면 전문의 시험에 응시할 수 없다. 올해 수련이 3월에 시작됐기 때문에 이달까지 복귀하지 않으면 내년 전문의 시험에 응시할 수 없다. 이에 추가로 이달 중 전공의를 추가 모집해 복귀할 수 있게 한다는 것이다."
      },
      {
        "title": "대선 단일화 '빈손' 회동…김문수·한덕수, 끝내 접점 못 찾아",
        "date": "2025.05.07. 오후 8:11",
        "content": "후보 등록 시한 앞두고 만났지만 입장 차만 확인◆…국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. [사진=연합뉴스]대선 후보 단일화를 위한 김문수 국민의힘 후보와 한덕수 무소속 후보의 회동이 별다른 성과 없이 끝났다. 두 사람은 후보 등록 마감일을 앞두고 만남을 가졌지만 의견차만 재확인하며 각자의 입장을 되풀이했다.7일 정치권에 따르면 김 후보와 한 후보는 이날 오후 서울 종로구의 한 식당에서 약 1시간 15분 동안 회동을 가졌다. 단일화를 주제로 논의가 진행됐지만 합의된 내용은 전혀 없었다. 회동 직후 한 후보 측 이정현 대변인은 기자들에게 \"발표할 내용이 없다\"며 \"특별한 합의 없이 끝났다\"고 밝혔다.이 대변인은 \"한 후보는 단일화에 대해 당이 입장을 정하면 그에 따르겠다는 뜻을 분명히 했다\"며 \"당의 판단에 승복하겠다는 입장을 유지하고 있다\"고 말했다. 이날 한 후보는 회동에 앞서 \"국민을 혼란스럽게 할 생각이 전혀 없다\"며 \"단일화가 이뤄지지 않으면 후보 등록을 하지 않겠다\"고 밝힌 바 있다.회동이 진행되기 전 오후 4시30분 한 후보는 긴급 기자회견을 열고 같은 내용을 발표했다. 김 후보는 회동 후 기자들과 만나 \"의미 있는 진척이 없었던 점이 매우 아쉽다\"며 \"예정된 회동 시각은 오후 6시였는데 한 후보가 미리 긴급 기자회견을 통해 모든 입장을 밝힌 상황이라 대화 자체가 어려웠다\"고 설명했다.김 후보는 \"한 후보는 모든 것을 당에 맡기겠다고만 반복했다\"며 \"11일까지 단일화가 이뤄지지 않으면 후보 등록을 하지 않겠다는 것이 결국 자동 단일화로 연결된다는 말이냐고 물었더니 '그렇다'고 답했다\"고 말했다.또 \"무소속 출마 의지도 없고 후보 등록 준비도 하지 않겠다는 사람이 왜 등판했는지 의문\"이라며 \"후보 간 대화 자체를 차단한 태도는 매우 유감\"이라고 밝혔다.한편, 회동을 마친 뒤 한 후보는 별다른 발언 없이 식당을 먼저 떠났다."
      },
      {
        "title": "국민의 지도부-김 후보…단일화 놓고 사사건건 충돌",
        "date": "2025.05.07. 오후 8:11",
        "content": "김, 당원 여론조사 중지 요청에 지도부 거절당 의총참석 요청에 金측 \"일정상 어려워\" 불참김·한 단일화 회동 합의도출 실패…추가 회동 약속도 없어국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하기 전 악수하고 있다. 사진=연합뉴스국민의힘 지도부가 김문수 대선후보에게 무소속 한덕수 예비후보와 단일화를 압박하자 김 후보가 반발하면서 양측의 갈등이 고조되면서 양측이 사사건건 충돌하고 있다.김 후보는 지도부를 향해 단일화에 개입하지 말고, 7일 당원을 대상으로 실시하기로 한 '후보 단일화 찬반'에 대한 여론조사에 대해 \"불필요한 여론조사는 당의 화합을 해치는 행위로 즉각 중단해야 한다\"고 경고했다.그러나 권성동 원내대표는 \"당원들의 뜻이 어디 있는지 확인하는 것은 당 운영에 필요하다\"며 김 후보측 요구를 거절하고, 여론조사를 진행시켰다.권 원내대표가 김 후보를 압박하기 위해 7일 오후에 의원총회를 소집하고 김 후보측에 의총 참석을 요청했다.그러나 김재원 후보 비서실장은 \"후보가 여러 일정이 있어서 시간을 빼기 어려울 것 같다\"며 불참하는 등 양측의 골이 깊어지고 있다.권 원내대표는 이날 열린 의총에서 \"승리를 위한 통합, 승리를 위한 단일화는 우리의 후보이신 김문수 후보께서 국민과 하신 약속\"이라며 \"단일화 논란이 더 장기화 될수록 실망감과 피로감만 가중시킬 뿐이다. 이제 더는 시간이 없다. 오늘 반드시 단일화를 확정해야 한다\"고 김 후보를 압박했다.이어 \"김문수 후보께서는 대선 후보 경선 과정에서 여러 차례 한덕수 후보와의 단일화를 신속하게 추진하시겠다고 약속하셨다\"며 \"나라와 국민을 위한 당원들의 뜻을 받들고, 국민과의 약속을 지키기 위해 오늘 두 분께서 단일화 로드맵을 확정 지어 주실 것을, 간곡히, 간곡히 엎드려 부탁 드린다\"고 말했다.당 지도부는 '김·한 회동'에서 '11일 단일화 타임라인' 합의에 실패하면 후보 등록 전 단일화가 결렬된 것으로 보고 있다.김 후보측과 당 지도부는 단일화 협상의 주도권과 당무우선권을 놓고 여론전도 치열하다.신동욱 수석대변인은 이날YTN라디오에서 \"경선 과정에서 '단일화해서 모든 세력이 힘을 합쳐야 한다'는 것에 공감이 있었다\"며 \"무슨 문서를 쓰지 않았을 뿐이지, 각서를 쓴 것이나 다름없는 신뢰를 기반으로 경선을 치른 것\"이라고 말했다.신 수석대변인은 김 후보가 주장하는 당무우선권에 대해서도 \"우선권이 있다고 하더라도 결국 선거를 치르는 것은 당\"이라며 \"당무 우선권이라는 것이 당의 일에 대해서 내 마음대로 할 수 있다는 것은 아니라고 보고 있다\"고 강조했다.반면 김재원 후보 비서실장은MBC라디오에서 \"당에서 후보를 (대선) 후보로 인정하지 않고 오히려 (후보직를) 끄집어 내리려고 한다는 의혹을 받기에 충분한 행위들을 반복하고 있다\"고 비판했다.이어 \"대통령 후보의 지시·감독을 받아야 할 당 지도부가 대통령 후보를 압박하고 나서는 상황에 대해서는 도저히 받아들일 수 없다\"고 말했다.한편 김 후보와 한 예비후보는 이날 저녁 6시에 만나 1시간15분간 회동을 했으나, 단일화 관련해 양측의 합의 도출에는 실패했다.한 후보측 이정현 대변인은 회담 후에 \"단일화 관련해 추가 회동을 약속하지 않았다\"며 \"오후에 발표한 것처럼 모든 일정을 당에 맡기겠다\"고 말했다.회담 후 김 후보는 \"한덕수 후보와 만찬을 같이하며 생각하는 단일화 방안에 대해 말했다\"며 \"한덕수 후보는 '오후에 긴급 기자회견한 내용 그대로 보테거나 진척된 것은 없다'고 말했다\"고 전했다.김 후보는 \"(한 후보가)당에 맡기겠다,당이 하자는데로 하겠다만 반복했다. 의미있는 진척이 없었다. 의미있는 진척을 하려 했으나, 긴급 기자회견 내용만 언급해 변경될 것도 없었다\"고 말했다."
      },
      {
        "title": "金韓 첫 회동 '빈손' 결렬…‘단일화 카오스’ 빠진 국민의힘(종합)",
        "date": "2025.05.07. 오후 8:10",
        "content": "金지지 당협위원장 “전당대회 개최 금지 가처분”김문수 측 “경쟁력 검증 안된 韓…단일화 상정 어려워”마음급한 국힘, 사흘 연속 의총…“오늘 중 확정해달라”한덕수 “단일화 이뤄지지 않으면 불출마”…배수의 진[이데일리 조용석 박민 박종화 기자] 제21대 대통령선거 후보 등록 마감일(11일)이 나흘 앞으로 다가온 가운데 김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보간 단일화 협상이 갈수록 꼬이고 있다. 국민의힘 지도부는 사흘 연속 의원총회를 소집해 단일화를 압박하고 있으나, 김 후보 측은 단일화 전당대회 개최를 금지하는 가처분 신청을 하는 등 더 강하게 반발하고 있다. 두 후보는 이날 오후 6시 첫 단일화 회동을 했으나 소득없이 헤어졌다.국민의힘 김문수 대선 후보를 지지하는 이인제 전 의원 등 전직 국회의원들이 7일 서울 여의도 후보 캠프에서 원칙에 따른 공정한 단일화 과정을 요구하고 있다. (사진 = 연합뉴스)金 지지 당협위원장 “전당대회 개최 금지 가처분”7일 정치권에 따르면, 김문수 후보를 지지하는 원외 당협위원장 8명은 이날 서울남부지법에 오는 국민의힘 전국위원회 및 전당대회 개최를 금지해달라는 가처분 신청을 접수했다. 앞서 국민의힘 지도부는 김문수-한덕수 후보 단일화 위한 전국위를 8~11일 중, 전당대회는 10~11일 중 개최하겠다고 공고한 바 있다.가처분 신청을 한 당협위원장들은 이날 성명을 통해 “최근 언론보도를 종합하면, 국민의힘 현 집행부는 당헌 제74조에 명시된 김문수 후보의 당무우선권을 무시하고, 외부 인사인 한덕수 후보와의 후보 단일화를 강력하게 압박하고 있다”며 “김 후보가 후보직을 양보하도록 분위기를 조성하고 있는 것”이라고 했다.이어 “최근 국민의힘 지도부가 전국위원회 및 전당대회를 무리하게 소집, 김문수 후보의 민주적 정당성을 훼손하고 후보 지위까지 위협하는 행태가 드러났다”며 “이는 당의 민주적 운영 원칙과 절차를 심각하게 위반하는 처사로서 결코 묵과할 수 없다”고도 부연했다.개최금지 가처분은 김 후보 측이 직접 신청하지는 않았으나, 신청인에 이름을 올린 당협위원장과 김 후보 측이 충분한 교감 끝에 결정한 것으로 보인다. 당협위원장들은 이날 오후 서울 여의도 김문수 캠프 사무실에서 기자회견을 열고 가처분 신청 사실을 언론에 알렸다. 김 후보 측이 국민의힘의 단일화 압박에 응하지 않겠다는 의지를 표현한 것으로도 해석된다.이날 송영선·이인제 등 국민의힘 출신 전직 국회의원 209명도 김 후보 캠프에서 기자회견을 열고 “당 지도부는 김 후보가 3일 공식적으로 국민의힘의 대통령 후보가 된 분이라는 사실을 명심하고 반드시 그에 상응하는 예우와 권한도 인정해 줄 것을 요구한다”며 김 후보에게 힘을 더했다.김 후보 측은 단일화 의지는 변함이 없다면서도 한 후보에 대한 공세를 이어가고 있다. 김재원 김문수 후보 비서실장은 이날 라디오 인터뷰에서 한 후보를 겨냥 “경쟁력이 전혀 검증되지 않은 후보와 1대1로 단일화를 하는 것은 정상적인 정치 과정에서는 상정하기 어려운 일”이라며 ”당에서 (김문수)후보를 인정하지 않고 끌어내리려고 한다는 의혹을 받기에 충분한 행위가 반복되고 있다”고 반발했다.국민의힘 권성동 원내대표가 7일 서울 여의도 국회에서 열린 의원총회에서 대선 후보 단일화에 대해 “오늘 두 분이 단일화 로드맵을 확정 지어 줄 것을 간곡히, 간곡히 엎드려 부탁드린다”고 말한 뒤 허리를 깊이 숙여 인사하고 있다.  (사진 = 연합뉴스)한덕수 “단일화 이뤄지지 않으면 불출마”…첫 단일화 회동 ‘빈손’ 결렬반면 마음이 급한 국민의힘은 이날 오후에도 의원총회를 열고 김문수-한덕수 단일화를 진행하기 위한 논의를 진행했다. 국민의힘은 지난 5일부터 이날까지 사흘 연속 단일화 관련 의원총회를 개최했다.김 후보 측은 이날 의원총회도 참석해달라는 요청에 대해 “후보가 여러 일정이 있어서 시간을 빼기 어려울 것 같다”며 불참 의사를 밝혔다.권성동 국민의힘 원내대표는 이날 의원총회에서 “오늘 두 분이 단일화 로드맵을 확정 지어 줄 것을 간곡히 엎드려 부탁드린다”며 “이제 더는 시간이 없다. 반드시 오늘 안에 단일화를 확정지어야 한다”고 당부했다.다만 국민의힘은 이날 모든 당원을 대상으로 단일화 찬반과 시기를 묻는 여론조사를 예정대로 실시했다. 국민의힘 지도부는 여론조사 결과를 토대로 김 후보 측에 단일화를 압박할 것으로 예상된다.무소속 한덕수 대통령선거 예비후보가 7일 서울 영등포구 선거캠프 사무실에서 열린 기자회견을 마친 후 나서고 있다.(사진 = 연합뉴스)한 후보는 이날 김문수 후보와의 회동을 앞두고 기자회견을 열고 “단일화가 이루어지지 않으면 대선 본후보 등록을 하지 않겠다”고 배수의 진을 쳤다. 그는 단일화 조건에 대해서는 “세부조건에 아무런 관심이 없다. 전혀 없다”며 “단일화 절차, 국민의힘이 알아서 정하시면 된다. 아무런 조건 없이 응하겠다”고도 했다.두 후보는 이날 오후 6시 서울 종로구 한 음식점에서 만나 1시간15분간 단일화 회동을 했으나 합의된 사안 없이 헤어졌다. 김 후보는 “한 후보가 ‘모든 것은 당에 다 맡겼다’라는 말만 반복했다”며 “어떤 진척도 없었다”고 했다. 양측은 추후 만남 일정도 잡지 않았다.전문가들은 11일 전 두 후보의 단일화는 사실상 어려울 것으로 전망하고 있다. 엄경영 시대정신연구소장은 “김문수 후보가 대선 후보로 당선된 후 계속 세력이 커지는 상황이기 때문에 11일 전 단일화는 쉽지 않다”며 “현재로서는 두 후보간 회동에서도 의미있는 결과가 도출되기는 어려울 것”이라고 예상했다.당 일각에서는 양측이 후보 등록 전 단일화에 실패할 경우 대선 후보를 교체하는 ‘플랜B’시나리오도 거론된다. ‘상당한 사유가 있는 경우 비대위 의결로 후보를 교체할 수 있다’는 취지의 당헌상 특례규정(74조 2)을 활용할 수 있다는 전망이다."
      },
      {
        "title": "김문수-한덕수 '단일화 담판' 종료...\"합의 사항 없어\"",
        "date": "2025.05.07. 오후 8:10",
        "content": "[앵커]국민의힘 김문수 대선 후보와 무소속 한덕수 예비후보가 1대 1로 만나 후보 단일화 문제를 논의했지만, 별다른 합의 없이 종료됐습니다.그간 김 후보가 신속한 단일화 요구에 거리를 두며 당 지도부와 갈등을 빚어온 가운데 단일화 시점과 방식 등 구체적 합의가 이뤄질지 주목됐지만, 진전을 이루지 못한 건데요.취재기자 연결합니다.박광렬 기자! 자세한 내용 전해주시죠.[기자]네, 김문수 후보와 한덕수 후보의 단일화 관련 담판, 조금 전인 오후 7시 20분쯤 끝났습니다.오후 6시쯤 시작됐으니 1시간 20여 분 정도 진행된 건데요.한덕수 후보가 먼저 별다른 입장 표명 없이 회동 장소를 떠났고 대신 한 후보 측 이정현 대변인이 기자들 앞에 섰습니다.특별하게 합의된 사항이 없다 라고 결과를 전했는데요.대선 후보등록 마감일인 오는 11일 이전 단일화를 할지, 또 여론조사 여부 등과 같은 세부 내용에 의견 일치를 이룬 부분이 없다는 겁니다.추가 회동 날짜를 잡았느냐는 질문에도 현재로는 계획이 없다고 설명했습니다.뒤이어 모습을 드러낸 김문수 후보 역시 개인적으로 한 후보와 좋은 관계인 만큼 덕담 등은 있었지만, 단일화 관련 의미 있는 진척은 없었다고 설명했습니다.김 후보는 비공개 회동에서 자신 나름의 단일화 방안을 제안했지만, 한 후보가 단일화 관련 사안은 당에 모두 일임했단 입장을 되풀이하면서 평행선을 달렸단 취지의 주장을 폈습니다.이번 만남은 어제(6일) 김 후보가 단일화 관련 더 이상의 불필요한 논쟁은 없어야 한다며 제안해 성사됐습니다.시점과 방식 등 구체적 합의에 이를 수 있을지 관심이었는데요, 회동의 키는 김문수 후보가 쥐고 있단 게 대체적인 관측이었습니다.김 후보는 11일까지 단일화 논의를 마무리해달라는 당 지도부의 요구에 불쾌감을 드러내며 어제 대선 후보로서의 일정을 전격 중단했습니다.오늘 의원총회도 참석하지 않았습니다.단일화 주도권은 당 후보인 자신에게 있다고 맞선 건데요.관련해 한덕수 후보는 오늘 회동 직전 기자회견을 열어 단일화가 이뤄지지 않으면 대선 본후보 등록을 하지 않겠다고 사실상 '배수진'을 쳤습니다.TV토론과 여론조사 등 단일화 세부 방식은 무엇이든 응하고 승복하겠다며 김문수 후보 측의 빠른 단일화 합의를 압박했는데요.권성동 원내대표 역시 의원총회에서 김 후보는 대선 경선 과정에서 여러 차례 한덕수 후보와의 단일화를 신속하게 추진하겠다고 약속했다며 반드시 단일화를 확정해야 한다고 강조했습니다.또 권영세 비상대책위원장은 11일까지 단일화가 이뤄지지 않으면 사퇴하겠다고 공언한 바 있습니다.오늘 단일화 관련 합의를 이루지 못하면서 김 후보를 향한 당내 압박은 더 거세질 거란 관측이 나옵니다.국민의힘은 오늘 전 당원을 대상으로 김문수·한덕수 단일화 관련 찬반과 함께 선호하는 단일화 시점을 물었는데요.두 후보가 단일화 관련 합의에 이르지 못한 만큼 결과가 취합되는 대로 공개할 가능성이 커졌단 전망이 지배적입니다.얼마나 많은 당원이 참여했는지, 또 어느 정도나 단일화에 찬성했고, 후보 등록 전 단일화에 공감했는지가 변수인데요.당 지도부와 의원들은 심야 의원총회를 통해 단일화 관련 의견을 논의하고, 추가 대응책을 모색할 거로 보입니다.지금까지 국회에서YTN박광렬입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "[뉴스하이킥] 김봉신 \"'6.3대선, 다자대결서 50% 넘는 당선자 나올 수 있어\"",
        "date": "2025.05.07. 오후 8:10",
        "content": "<김봉신 메타보이스 부대표>- 김문수-한덕수 지지자 구성비 비슷.. 단일화 시너지 기대 어려워- '어대명' 더 굳어질 수도.. 인물론·대세론 측면서 이재명으로 갈 가능성- 국힘 경선 이후 국힘-민주당 지지율 비슷.. 대법선고로 민주당 결집- 김문수-한덕수 단일화 우려하는 지지층 많아.. 역컨벤션 효과 나올 수도<장슬기MBC기자>- 김문수-한덕수, 격차 줄고 있어.. 한동훈 지지 표 유보로 돌아선 듯- 정권교체론-이재명 지지율 비슷, 더 높게 나오려면 뚫을 계기 있어야- 김문수-한덕수 지지율 비슷.. 국힘 지지층에선 한덕수가 2배 높아- 여론조사 흐름 상으로도 시간은 김문수 편* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.■ 프로그램 : 권순표의 뉴스하이킥 (MBC라디오 표준FM95.9Mhz/ 평일저녁 6시5분~8시)■ 출연자 : 김봉신 메타보이스 부대표, 장슬기MBC기자◎ 진행자 > 예고해 드린 대로 대선D-27일, 4주도 남지 않았는데요. 대선 및 대선 후보와 관련된 여론조사가 쏟아지고 있습니다. 김봉신 메타보이스 부대표 어서 오십시오.◎ 김봉신 > 안녕하십니까.◎ 진행자 > 장슬기MBC보도국 데이터 전문기자 어서 오십시오.◎ 장슬기 > 안녕하세요.◎ 진행자 > 두 분과 각종 여론조사를 토대로 대선 민심 짚어보겠습니다. 이 여론조사 결과는요. 장슬기 기자가 설명 좀 해주시죠.◎ 장슬기 > 먼저 저희MBC가 한 여론조사 먼저 설명을 드리자면 5월 4일에 실시했고요. 국민의힘 경선이 끝난 이후에 실시한 첫 전화면접 여론조사였습니다.MBC가 코리아리서치에 의뢰해서 전화면접으로 실시했는데 차기 대선주자 적합도, 누가 가장 차기 대선 대통령으로 적합하냐라고 물어봤을 때 이재명 후보 46%, 한덕수 후보 19%, 김문수 후보 12%, 이준석 후보 4% 순이었습니다. 그런데 이재명, 한덕수, 김문수 세 후보 모두 다 지지율이 올랐거든요. 특히 한덕수 후보 같은 경우는 9%포인트 일주일 전보다 올랐고요. 김문수 후보는 6%포인트 올라서 12%포인트를 기록했습니다. 그런데 놀라운 건 유보층도 증가를 했어요. 유보층도 증가를 했어요. 유보층도 약간이지만 15%에서 18%로 증가를 했는데 결국 이건 뭐냐, 한동훈 전 예비후보를 지지했던 혹은 안철수 전 예비후보를 지지했던 표가 어디 가지 못하고 유보층으로 간 겁니다.◎ 진행자 > 그 표가 어디를 선택을 못했군요.◎ 장슬기 > 못한 거죠.◎ 진행자 > 중요한 건 민주당 쪽으로 안 간 건 이해하는데 당내에서도 어디 가지 않았군요. 그 표가.◎ 장슬기 > 못간 거죠. 왜냐하면 탄핵과 계엄에 대한 생각이 아예 다른 후보들이기 때문에 못 움직인 걸로 유보층으로 남은 걸로 보입니다.◎ 진행자 > 국민의힘의 어떤 답답한 상황을 대변하는 것 같은데요. 다른 조사는 어떻습니까?◎ 김봉신 >JTBC가 메타보이스하고 서던포스트에 의뢰해서 조사를 했습니다. 5월 4~5일 진행을 했는데요. 가상번호를 활용한 전화면접 조사입니다. 더 자세한 사항은 중앙선거여론조사 심의위원회 홈페이지를 참조하시면 됩니다. 차기 대권주자 관련해서 가상대결을 물었을 때 이것도 역시 마찬가지로 국민의힘 경선이 끝난 후에 조사가 진행이 됐는데요. 그러고 나서 대법원에서 유죄취지의 파기환송이 있었지 않겠습니까? 그 후인데도 이재명 48%, 김문수 28%, 이준석 8% 이 정도입니다. 사실은 이재명 대표 같은 경우는 김문수 28%에서 48%니까 20%포인트 정도 우세를 보이고요. 한덕수 후보가 등장을 하는 경우에는 아주 미세하게 달라지는데 이재명은 바뀌는 게 없습니다. 48%, 그리고 한덕수는 31%로 김문수보다는 3%포인트 정도 더 나오는 정도입니다. 이준석은 역시 8% 정도 나와서 사실은 굉장히 큰 변화는 없다라는 것이고요. 대법원의 유죄판결 후에도 굉장히 견조한 흐름을 이재명 대표가 유지하고 있는데 여기서 또 재미있는 것은 중도 성향이신 분들 중에서만 따지면 50%가 넘어요. 이재명 대표도 54% 나옵니다. 적극 투표 의향자 중에서만 봤을 때도 마찬가지로 50%가 넘습니다. 53~54% 나오니까 이 정도를 본다면 양강 대결에서 50%, 그러니까 과반을 달성한 전직 대통령 당선자가 박근혜 전 대통령이었었는데 2012년에 그런데 다자대결에서는 과반 넘는 당선자가 없었습니다. 그런데 지금과 같은 흐름이라면 다자구도에서 과반을 넘는 당선자가 나올 수도 있겠다.◎ 진행자 > 최초군요. 만약 나온다면.◎ 김봉신 > 만약에 나온다면.◎ 진행자 > 아까 말씀하신 것 중에 들어오던 것이 이재명 후보에 대한 지지율은 변동이 없는데 한덕수 후보가 될 경우에는 약간 더 높다는 말씀은 당내 표가 좀 더 한덕수 후보에게 집중된다 이렇게 해석할 수 있는 건가요?◎ 김봉신 > 예, 두 가지로 보셔야 될 텐데요. 김문수 후보 같은 경우에는 당내 경선을 거치면서 눌려 있었죠. 당내에서 좋고 싫어하는 그런 감정들이 반영이 돼서 그동안은 눌려 있다가 튀어 올라왔습니다. 김문수 후보 같은 경우에는 20% 초반대였다가 지금 20% 후반대 내지 30%에 와닿았는데 그러면 한덕수 후보는 지금 무소속인데 미세하지만 더 높게 나오느냐, 이렇게 보시면 사실은 국민의힘 지지하시는 분들께서는 이재명이라는 거물하고 경쟁하려면 좀 더 중량감이 센 사람이 돼야 된다라는 것이죠. 전 총리가 나와줘야지, 전 장관보다는 전 총리가 이 정도 거물이 나와서 경쟁해주는 것이 좋겠다라는 의미에서 조금 더 지지세를 모은다고 할 수 있는데, 오차범위 이내입니다.◎ 진행자 > 큰 의미가 없군요.◎ 김봉신 > 경선 끝나고 오차범위 이내라서 사실 김문수 입장에서도 나도 약하지 않아라고 이야기할 법합니다.◎ 장슬기 > 그런 추세가 김문수, 그리고 한덕수 두 후보자의 경쟁력 혹은 적합도 차이가 계속 줄어들고 있는 게 눈에 보이는데요. 저희가 여론M이라는 사이트에서 여론조사를 진행했는데◎ 진행자 > 추세조사를 진행하시죠?◎ 장슬기 > 맞습니다. 지난 10월부터 어제까지 267개의 여론조사를 베이지안 상태 공간 모형 분석을 통해서 추정하고 있는데요. 양자대결로 간단하게 보시면 이재명 김문수 양자대결을 보시면 김문수 후보가 사실은 1월 이후로 약간 계속 하락세를 보이고 있었거든요. 그런데 전당대회가 한창이던 시점에 바닥을 찍고 다시 약간 올라왔어요. 그러면서 두 후보자 간의 차이가 20%포인트 이내로 줄어드는 모습을 보일 수 있는데 한덕수 후보가 출마 선언 이전에는 유일하게 20% 안쪽에 있는 차이를 보이는 후보였다가 이제는 김문수 후보도 20%포인트 차이 안쪽으로 들어온 그런 흐름을 볼 수 있는데 그런 걸 보면 김문수 후보나 그리고 한덕수 후보를 지지하는 사람들이 사실은 다 거기서 거기다. 근데 못 넘는 선이 있는 것 같다. 약간 넘지 못하는 선이 있는 것 같다라는 그런 흐름이 보여지고 있습니다.◎ 진행자 > 거기서 거기인데요. 김문수 후보가 상대적으로 경선 끝나고 솟아오르는 이유는 뭐라고 해석되나요?◎ 장슬기 > 사실은 김문수 한덕수로 나눠졌던 표심이 어떻게 될지 모르지만 단일화 얘기가 나오다 보니까 사실 두 후보자를 지지하는 사람들 간에 예를 들어서 이재명 김문수 이렇게 물어봤을 때 김문수 후보를 지지한다고 응답한 사람이 이재명 한덕수 이렇게 물어봤을 때 한덕수 후보를 지지한다고 이야기를 하는 부분이 거의 100% 그렇게 가거든요. 그렇기 때문에 사실 큰 차이가 보이지 않는 거는 이제 경선이 끝났기 때문이다라고 볼 수 있을 것 같습니다.◎ 진행자 > 아까 김봉신 부대표도 말씀하셨지만 국민의힘, 보수 쪽 지지자들은 별다른 차별성을 아주 미세한 차이 말고는 느끼지 못한다.◎ 김봉신 > 맞습니다. 그리고 더 나아가서는 김문수 후보를 지지하시는 분들이라든지 한덕수 후보를 지지하시는 분들의 구성비가 되게 비슷합니다. 고령이신 분들 중심으로 되어 있고요. 청년으로 갈수록 그 비율이 줄어드는 현상이 아주 비슷하게 나타나고 있는데요. 그렇게 따지면 두 분 후보를 지지하는 분들의 구성비가 같다는 건 이걸 합쳤을 때 굉장히 시너지를 얻는다든지 단일화로 인한 컨벤션 효과가 폭발적으로 일어난다든지 하지 않겠구나라는 것이죠. 어차피 장슬기 기자님 말씀 잘 주셨는데 이분을 지지하시는 분이 이분을 지지하시니까 사실은 1+1이 2에 수렴하기보다는 1에 수렴할 수 있다는 거죠.◎ 진행자 > 두 분 말씀하신 그거대로라면 국민의힘에서는 과격하게 후보를 바꾸려는 움직임을 보이고 있는데 그게 사실은 명분도 없고 실리도 없다는 뜻으로 해석될 수도 있는 거 아닌가요? 지금으로 봐서는.◎ 장슬기 > 지금 그래프로 봐서는, 데이터로 봐서는 그런데 사실은 이것보다 더 정확한 그래프가 이번 대선을 어떤 성격으로 인식하고 있느냐 이 그래프거든요. 이번 대선이 정권교체를 위한 선거냐 아니면 정권연장을 위한 선거냐라고 했을 때 저희가 이것도 계속 추세를 추정해보고 있는데 정권연장은 30% 중반대에서 계속 머물고 있고요. 정권교체는 50% 초반대입니다. 그런데 반대로 생각을 해보면 약간 어떤 득표의 한계가 될 수 있는 거죠. 정권을 연장해야 된다고 생각하시는 분들은 30% 중반대니까 여기 이상의 득표를 하기가 사실은 어려운 상황이라고 보여지는 거죠. 어떤 후보가 나온다고 하더라도.◎ 진행자 > 아까 장슬기 기자 설명하신 것 중에 눈길을 끄는 거 하나는요. 한동훈을 지지했던 그 표는 지금 갈 데가 없어서 유보로 돌아섰다는데 그 표들이 투표를 포기하는 상황도 충분히 가능하겠군요. 지금 추정하기에는.◎ 장슬기 > 투표를 포기하거나 아니면 제3의 후보자에게 저항식의 투표를 하거나 나는 도저히 국민의힘은 못 찍겠다, 다른 후보자로 가겠다.◎ 진행자 > 아까 그 표가 이준석 후보에게 간다는 흐름이 있습니까, 그건 없습니까, 잡히지는 않나요?◎ 장슬기 > 이준석 후보 같은 경우는 꾸준히 증가하고 있긴 하지만 아직 높은 수준은 아니어서 어떻게 움직였는지는 명확하지 않습니다.◎ 진행자 > 한동훈 후보를 지지했던 표가 방황하고 있다. 아직은 분명히.◎ 장슬기 > 홍준표 후보를 지지했던, 2030 남성들의 지지가 많았잖아요. 홍준표 전 후보에 대해서도. 홍준표 전 후보가 가지고 있던 일부 표도 어딘가로 움직였을 텐데 국민의힘으로 가신 분들도 있겠지만 제가 청년의 꿈이라는 사이트를 들어가 봤었는데 나는 이준석을 지지하겠다 이런 글들도 상당히 많이 올라오더라고요. 여기저기 나눠졌을 것 같은 그런 느낌이 들기는 합니다.◎ 진행자 > 한동훈 후보와 홍준표 후보를 지지했던 표는 지금 김문수와 한덕수 쪽으로 쉽게 가지 않는군요.◎ 장슬기 > 홍준표 후보까지는 모르겠지만 안철수 혹은 한동훈 후보를◎ 진행자 > 거의 가지 않는다 이런 분석이군요.◎ 장슬기 > 네, 가기 어려울 가능성이 높겠죠.◎ 진행자 > 완전히 지향하는 바가 다르다. 그 유권자들은, 이렇게 볼 수 있겠군요.◎ 장슬기 > 그렇죠. 아까 1+1이 2가 아니라고 말씀하셨는데 딱 그 모양새인 거죠.◎ 진행자 > 그러면 이 여론조사의 흐름으로 봤을 때는 말입니다. 안 그래도 어대명 어대명 하는데 이 추세는 점점 더 강화될까요, 어떻습니까?◎ 김봉신 > 강화될 가능성이 높습니다. 장슬기 기자님이 잘 설명해 주신 정권교체론이 50% 초반대로 형성이 된다 이런 말씀주셨지 않습니까? 사실 당 지지도 같은 경우에는 기초 체력이라고 한다면 경기를 할 때에 후보 지지도 같은 경우에는 실질적으로 그날의 경기력이라고 보겠고요. 정권교체냐 아니면 정권연장이냐 아니면 다른 류의 개혁 추진이냐 이런 류의 프레임들은 그날의 날씨라든지 운동장 상황 아니겠습니까? 그런데 지금에 있어서 확장 가능성으로 따지면 사실은 이재명 후보가 확장 가능은 더 하죠. 왜냐하면 지금 결과가 이재명 후보는 50% 가까이 얻고 있는데 실제로 교체론은 그것보다 더 높으니 갈 수 있는 확장할 만한 여지가 더 있어 보이는 것이죠. 그렇게 따지면 어대명 인식이라는 게 앞으로 굉장히 커지면 커질 가능성이 있다. 또 다른 측면에서는 이미 후보를 결정하신 분들이 한 40% 됩니다. 일주일을 앞두고 결정하시는 분들, 다시 말씀드려서 임박 결정자들도 한 40% 되는데요. 이분들이 관심 있는 건 인물론 하고 대세론입니다. 지금 인물론하고 대세론은 역시 이재명 후보 쪽으로 기울고 있다라는 평가이기 때문에 사실 임박 결정하시는 분들이 나중에 어느 쪽으로 갈지는 좀 봐야 되겠지만 지금의 가능성으로 따지면 단일화를 한다고 해서 보수 후보 쪽으로 쏠릴 가능성보다는 이재명 후보 쪽으로 갈 가능성도 없지 않아 크다 이렇게 분석이 됩니다.◎ 진행자 > 지금도 약간 차이가 큰데 더 벌어질 가능성이 좀 더 그쪽에 무게를 두는 말씀 같은데요. 장슬기 기자도 동의하세요?◎ 장슬기 > 저는 100% 동의하지 않는 게 정권교체론도 50% 초반대라고 말씀을 드렸었잖아요. 이재명 후보가 나오고 있는 지지율이 50% 초반대란 말이에요. 최대치로 나왔을 때. 그렇기 때문에 여기서 더 뚫고 올라가려면 이걸 넘는 무언가가 있어야 되는데 사실 5월 1일에 대법 선고가 나오면서 고등법원에서 공판기일을 미루면서 정리가 되긴 했지만 대법판결이 나오면서 사실 이재명 후보에게 아예 타격이 없었다고 얘기하기는 조금 어려울 수도 있을 것 같아요. 데이터상으로 보기엔. 물론 전체적인 흐름에는 사실 이재명 후보의 지지 지율이 빠지거나 크게 떨어지거나 이런 거는 눈에 보이지는 않습니다. 그런데 이게 중도층, 그리고 진보층 이렇게 층위를 내려가서 보면 중도층 같은 경우는 살짝 아주 미미한 하락세가 살짝 눈에 띄기는 해요. 근데 전반적으로 봤을 때는 왜 하락세가 없느냐, 이거는 결국에는 지지층이 더 크게 결집했다 이렇게 볼 수 있는 거거든요. 중도층 같은 경우는 서서히 빠질 수 있는 가능성이 제로는 아니기 때문에 이 마음을 민주당에서 어떻게 잡느냐 이걸 어떻게 수습하느냐 이런 부분을 계속 주의해서 봐야 될 것 같습니다.◎ 김봉신 > 비슷한 흐름인데요. 흐름을 한번 짚어보고 싶습니다. 대법원의 유죄 파기환송과 관련해서요. 그전만 하더라도 지난주죠. 지난주 5월 1일에 국민의힘의 경선이 있었습니다. 국민의힘 이렇게 큰 정당이 경선을 하게 되면 전반적으로 여론조사에서 당 지지도가 올라갑니다. 지난주에ARS조사 몇몇을 보시면 당 지지도가 민주당하고 국힘이 붙었습니다. 거의 똑같아졌죠. 이 정도 되면 국민의힘 입장에서는 해볼 만하다. 당 지지도, 기초체력을 회복했다. 이제는 후보 쪽으로 지지세를 옮겨가는 일만 남은 것이죠. 그러면 계단식으로 한 번 경선에서 올라가고 그 다음에 단일화해서 올라가고 그 다음에 나중에 이준석 후보를 한번 흡수해보는 이런 것도 생각해 볼 만했는데요. 그러고 나서 바로 터진 대법의 유죄 파기환송으로 인해서 첫 번째는 민주당 지지자들이 방금 말씀해주신 것처럼 결집을 했습니다. 결집하는 과정에서 두 번째는 경선 컨벤션이 계속 이루어지지 않고 이번에 저희가 소개해 드리는 전화면접 조사에서는 당 지지도가 국민의힘이 오히려 빠졌습니다. 이렇게 짧은 시간 동안 경선 컨벤션이 거품이 확 빠지는 경우는 없어요. 이건 재미있는 현상인데 제 생각엔 한덕수라는 존재로 인해서 경선이 흥행이 안 됐다. 국민의힘이.◎ 진행자 > 그렇게 해석하시는군요.◎ 김봉신 > 두 번째 대법 판결로 인해서 실제로는 희석이 되는 겁니다. 희석이 돼서 오히려 지금 보시면 국민의힘을 지지하시는 분들이 여론조사상 약간 아까 유보로 빠진다고 하셨는데 유보로 빠지는 흐름이 나타납니다. 거기에서 지금 나타나고 있는 김문수 한덕수 두 분의 단일화와 관련된 관리의 미숙이죠. 관리의 미숙이 나타나는 과정관리가 완전히 잘 안 되고 있는 과정에서 본다면 단일화 컨벤션으로 다시 올려서 계단식으로 올라가지 못할 것이다. 살짝 당 지지도는 올라갔지만 후보 지지도는 그대로 밑바닥에, 밑바닥까지는 아니죠. 한 30%정도에서 머무르는 그런 흐름이 유지될 거다라고 전망해 볼 수 있겠습니다.◎ 진행자 > 김봉신 부대표 말씀을 바탕으로 추측해보면요. 그렇다면 지금 이 단일화 과정은 없느니 못하다, 계속 시끄러우면요. 그렇게도 해석할 수 있는 거 아닌가요? 어떻습니까. 어차피 추정인데요. 매끄럽게 뭐가 진행되는 것이 아니고 컨벤션 효과를 잡아먹으면서 둘이 이렇게 가면 안 하는 것만 못할 수도 있는 결과가 나올 수도 있다 이런 가능성도 있습니까?◎ 김봉신 > 예, 그렇습니다. 제가 봤을 때는 굉장히 매끄럽고 그리고 굉장히 축하받는 행복한 그러한 단일화가 될 수 있으면 모르는데 지금은 이미 그 과정을 넘어섰습니다. 내홍을 넘어서서 이렇게 가다가는 실력 행사 들어가는 거 아닌가 어깨 싸움 되는 거 아닌가 이러한 우려 섞인 시선으로 보고 계시는 유권자 분들이 상당히 많습니다. 그 과정으로 됐을 때에는 컨벤션 효과라기보다는 역컨벤션이 더 나타날 가능성도 없지 않아 있다, 이렇게 볼 수 있겠습니다.◎ 장슬기 > 한 가지 더 우려되는 점은 뭐냐면 지금 전체적으로 봤을 때는 김문수 한덕수 두 후보 간에 누가 더 단일화 후보로 적합하냐 이렇게 물어봤을 때 전체 유권자에서는 저희MBC조사를 기준으로 했을 때는 김문수 36%, 한덕수 33%로 사실 차이가 3%포인트니까 무의미한 정도입니다, 오차범위 내니까요. 원래는 한덕수 후보가 더 높았던 조사가 많았는데 요즘은 김문수 후보가 많은 조사도 가끔 나오고 있는 그런 상황인데◎ 진행자 > 많은 조사가 나옵니까?◎ 장슬기 > 네, 저희 조사가 그랬습니다.MBC조사가 그랬는데, 36% 33%인데 전체적으로 보면 김문수 후보랑 한덕수 후보가 비등비등하거나 이런데 국민의힘 층 혹은 보수층으로 가면 한덕수 후보가 김문수 후보보다 거의 더블로 2배 넘는 걸로 보입니다. 저희가 예를 들어서 대선 후보를 뽑는데 경쟁력이 있는 후보를 뽑는다 하면 전체에서 지지율이 높은 사람을 뽑아야 될지 아니면 국민의힘 지지층에서 지지율이 높은 사람을 뽑아야 될지 고민할 필요가 사실은 없잖아요. 지금 여론조사로 단일화한다고 하면 거기서는 아마 역선택 방지 조항을 넣을 가능성이 있어보이고, 그러면 결국에는 전체의 경쟁력과 그리고 국민의힘이 선호하는 후보자가 사맛디 아니하기 때문에 그런 부분도 갈등 요소가 되고 있는 것 같습니다.◎ 진행자 > 그렇군요. 그렇다면 두 분의 설명을 들어보면요. 그쪽을 지지하는 유권자들의 마음은 모르겠는데 현실적인 부분에서는 김문수 후보 쪽에 힘이 실릴 가능성이 훨씬 높은 거 아닙니까? 왜냐하면 명분과 실리를 다 장악하고 있는데, 경쟁력에 있어서는 큰 차이가 없다면. 그러면 김문수 후보 측에서 양보할 이유가 없지 않습니까? 명분을 다 가지고 있는 입장에서는.◎ 장슬기 > 시간도 김문수 후보의 편이기도 하지만 여론조사 흐름을 보면 한덕수 후보 같은 경우는 지난주와 이번 주가 크게 변화가 없거든요. 김문수 후보는 오히려 상승세입니다. 이걸 가지고 간다면 전체 유권자 대상으로 경쟁력 조사하자 하면 김문수 후보가 올라설 수도 있는 부분이 있는 거죠.◎ 진행자 > 여론조사를 하더라도 김문수 후보가 이길 수 있는 가능성까지 나오면◎ 장슬기 > 만약에 전체로 한다면.◎ 진행자 > 전체로 한다면.◎ 김봉신 > 맞습니다. 단일화는 문항 있지 않습니까? 여론조사의 문항 문구 협의만 몇 주가 걸리는 일입니다. 과연 근데 오늘 한 번 만났다고 해서 문구까지 전부 다 협의가 될 수 있을지 되지가 않죠. 그리고 만에 하나 한덕수 후보가 단일후보가 된다고 한다면 이번 국민의힘 경선에 참여한 나머지 후보들이 탈당 후 출마가 가능한, 족쇄가 풀려서 나갈 수가 있습니다. 홍준표라든지 한동훈 후보가 나가면 단일화를 또 해야 됩니다.◎ 진행자 > 지금 속보 들어왔는데 회동 특별한 합의 없이 마쳤다는 거 보면 한덕수 후보로서는 정말 최악의 상황으로 한 발 한 발 전진하는 것 같습니다. 두 분 말씀 감사합니다. 여기까지 듣겠습니다. 김봉신 메타보이스 부대표, 장슬기MBC기자였습니다.저작권자(c)MBC(www.imnews.com) 무단복제-재배포 금지"
      },
      {
        "title": "김문수-한덕수 단일화 회동 결국 빈손..\"의미 있는 진척 없어\"",
        "date": "2025.05.07. 오후 8:10",
        "content": "金 \"대화 어려웠어..후보 등록 할 생각 없는 분 누가 끌어냈나\"韓측 \"합의된 것 따로 없어..당에 일임한다는 입장 그대로\"김문수 국민의힘 대선 후보가 7일 서울 종로구 한 식당에서 한덕수 무소속 대선 후보와 단일화 관련 회동을 마치고 브리핑을 하고 있다. (공동취재) 뉴시스[파이낸셜뉴스] 김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보의 단일화 회동이 7일 빈손으로 끝났다. 한 후보는 후보 등록 마감일인 11일까지 단일화가 성사되지 못할 시 후보 등록을 하지 않겠다고 공언했지만 나흘을 남기고도 유의미한 합의점을 찾지 못했다.김 후보는 이날 서울 종로구 한 식당에서 한 후보와의 만찬 회동을 마친 뒤 기자들과 만나 \"나름대로 생각하는 단일화 방안을 말씀 드렸는데 한 후보께서 '모든 것을 당에 맡기겠다','당이 하자는 대로 하겠다'는 말씀을 확고하고 반복적으로 하셔서 의미 있는 진척이 없었다\"고 밝혔다.두 후보 간의 추후 회동 일정도 예정돼 있지 않다고 밝혔다. 김 후보는 \"긴급 기자회견에서 한 내용이 전부여서 더 변경될 것이 없다 그래서 대화가 어려웠다\"며 \"(한 후보에게) '다시 만날 필요가 있지 않겠느냐'고 했는데 '만날 필요가 더 있겠나'며 당에 일임하고 아까 회견이 전부였다고 했다\"고 말했다.김 후보는 한 후보의 대선 출마에 대해서 불편한 심기를 드러냈다. 김 후보는 \"후보 등록을 할 생각이 없는 분을 누가 끌어냈느냐, 후보 간 만나서 서로 대화하고 근접할 수 있는 기회를 완전히 다 막아 놓은 사람이 누구냐는 점에서 매우 안타깝고 유감스럽다\"고 했다.김 후보 측 조용술 대변인은 '한 후보 측에 사퇴 요구를 했나'는 질문에 \"그렇진 않다\"고 답했다. 오후 10시로 예정된 국민의힘 의원총회에 참석하거나, 당 지도부와 만날 계획도 \"현재로썬 계획이 없다\"고 말했다.김 후보 측은 한 후보가 단일화 일정 등에 대해 '당에 일임하겠다'고 한 것과 관련해 단일화 주도권이 지도부가 아닌 김 후보에게 있다는 것을 명확히 했다. 조 대변인은 \"분명히 말할 것은 당무우선권은 적벌 절차에 의해 선출된 김 후보에 있고 김 후보가 당 대표 위와 같은 권한을 행사하게 된다\"며 \"당 입장은 김 후보에 있다\"고 강조했다.'당 일각에서 단일화 약속을 어긴다며 배신자라는 비판이 나온다'는 것에 대해 조 대변인은 \"김 후보가 단 한 번이라도 단일화에 대해 안하겠다고 말한 적 있냐고 되묻고 싶다. 한결같이 단일화 하겠다며 추진단을 구성해달라고 입장을 밝혔다\"며 \"잘못된 프레임을 특정 후보에게 특정 이유로 씌운 것 아닌가\"라고 지적했다.한 후보 측인 이정현 대변인도 김 후보의 발언에 앞서 \"한 후보께 여쭤봤더니 합의된 것이 따로 없다고 이야기하셨다\"며 \"(당에 일임하겠다는) 입장을 발표한 그대로 간다고 말씀하셨다\"고 밝혔다."
      }
    ]
  ],
  "한덕수": [
    [
      {
        "title": "단일화 첫 협상 성과없이 빈 손으로 끝나",
        "date": "2025.05.07. 오후 8:19",
        "content": "5월 7일, 서울 종로구의 한 식당에서 만난 김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보(오른쪽).photo뉴시스김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보 간의 단일화 첫 협상이 성과없이 종료됐다.두 후보는 7일, 오후 6시께 서울 종로구의 한 식당에서 1시간 20분간 마주 앉았으나 단일화와 관련해 별다른 결론을 이끌어 내지 못했다. 김문수 후보는 회동을 마친 뒤 \"조금도 보태거나 더 진척할 것이 없다\"며 \"의미있는 진척이 없었다\"고 말했다.한덕수 후보 측 이정현 대변인도 \"합의된 것이 없다\"고 말을 아꼈다.이날 첫 만남이 별다른 성과 없이 끝나면서 두 후보는 오는 5월 11일 대선 후보 등록 마감날까지 신경전을 이어갈 모양새다. 권영세 비상대책위원장 등 당 지도부의 김문수 후보를 향한 압박도 한층 더 거세질 것으로 보인다.앞서한덕수 후보는 \"단일화가 안되면 본후보 등록을 하지 않겠다\"는 입장을 밝힌 바 있다.※주간조선 온라인 기사입니다."
      },
      {
        "title": "김문수·한덕수 단일화 협상, '마침내' 만났으나 소득 없이 끝나",
        "date": "2025.05.07. 오후 8:18",
        "content": "김문수, \"韓, '당에 맡겼다' 반복…의미 있는 진척 없어\"한덕수 측도 \"특별히 합의된 사항 없다\"후보 등록 시한 '데드라인' 11일 코 앞에…국힘 '전운'국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. 연합뉴스김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보가 7일 단일화를 위해 처음으로 협상 테이블에 앉았으나 소득을 얻지 못했다. 한덕수 후보는 이날 단일화와 관련, '당에 일임하겠다'는 뜻을 거듭 밝힌 것으로 전해졌다.한 후보는 후보 등록 시한(11일)까지 국민의힘 후보와 단일화하지 못할 경우 무소속 상태로 후보 등록은 하지 않겠다는 입장도 분명히 했다. '두 후보 간의 단일화 후 대선 후보 등록을 하겠다'는 로드맵을 세운 국민의힘 지도부가 남은 기간 어떤 수습 방안을 내놓을지 이목이 집중된다.김문수 후보와 한덕수 후보는 이날 서울 종로구 한 식당에서 후보 단일화와 관련한 회동을 했으나 진전된 결과를 내지 못했다. 회동 후 김문수 후보는 기자들에게 \"본인은 당이 하자는 대로 하겠다는 말을 계속 하셨다\"며 \"의미 있는 진척이 없었다. 안타깝게 생각한다\"고 했다.회동에 앞서 한덕수 후보는 기자회견을 열고 단일화 협상과 관련해 '당에 일임하겠다','단일화 무산 시 본후보 등록을 하지 않겠다'는 등 입장을 밝혔다.김 후보와의 협상에서도 이 같은 뜻을 되풀이 했다는 것이다. 김 후보는 \"전혀 후보 등록 생각도 없는 분을 누가 끌어냈느냐\"면서 \"매우 유감스럽게 생각한다\"는 발언도 더했다.이들은 향후 다시 만나 협상할 일정에 대해서도 정하지 못한 채 회동을 마쳤다. 한덕수 후보 측도 \"특별하게 합의된 사안은 없다. 당 입장이 정해지면 응하고 결과에 승복할 것\"이라고 했다.우여곡절 끝에 이뤄진 단일화 협상이 소득 없이 끝나자 김문수 후보와 국민의힘 지도부 사이의 내홍이 봉합될지 여부에 관심이 쏠린다. 한 후보는 사실상 당 지도부에 단일화 협상의 공을 넘긴 상태다.김 후보 측은 경선 승리 이후 당 지도부가 자신을 대선 후보로 인정해주지 않고 한 후보와의 조속한 단일화를 종용한다는 등 이유로 당 지도부와 날카로운 신경전을 벌이고 있다.당 지도부 역시 김 후보 반대 속에도 이날 단일화 찬반 여론조사를 강행하는 등 '실력 행사'를 하고 있다. 국민의힘은 당헌·당규를 개정하고 대선 후보를 새로 선출할 수 있는 전국위원회 및 전당대회 소집 공고도 해둔 상태다.경우에 따라서는 당이 후보 교체에 나서고 김 후보가 이에 맞서 소송전을 벌이는 극한 갈등이 벌어질 수도 있다는 얘기다."
      },
      {
        "title": "법원행정처장 \"판결 이유로 용퇴 요구하는 건 사법부 독립 침해\"",
        "date": "2025.05.07. 오후 8:18",
        "content": "천대엽 법원행정처장(대법관)은 더불어민주당이 이재명 대선 후보의 공직선거법 사건 상고심 선고와 관련해 조희대 대법원장의 사퇴를 요구하는 것이 사법부 독립을 침해할 소지가 있다고 밝혔습니다.천 처장은 오늘(7일) 오후 국회 법제사법위원회에 출석해 민주당 박지원 의원의 관련 질의에 \"대법원장이든, 대법관이든, 일선 법관이든 어떤 이유로도 판결을 갖고 신상의 용퇴라든지 이런 부분이 이뤄지거나 요구가 이뤄져서는 사법부 독립에 심대한 침해가 된다\"고 말했습니다.천 처장은 \"판결에 대해 역사적인, 또 정치적인 여러 가지 추궁을 하는 것은 얼마든지 가능하겠다\"면서도 개별 법관의 신변 문제로 연결 짓는 것은 부적절하다는 입장을 밝혔습니다.천 처장은 \"개별적인 판결에 당부당(옳고 그름)이 있더라도 사법부 독립을 과거 어두웠던 시절에도 지켜왔고, 앞으로도 지키기 위해서는 그런 부분에 대해 조금 존중이 필요하지 않나, 이런 생각을 말씀드릴 수밖에 없다\"고 했습니다.민주당 의원들이 이 후보 사건의 선고를 대법원이 이례적으로 서둘렀다고 지적하자 천 처장은 \"판사는 판결을 피할 수가 없다. 판결을 피하는 순간 판사가 아니기 때문\"이라며 선거운동 기간에 판결할지, 선거운동 전에 판결할지에 관해 대법관들의 판단이 있었던 것으로 추측한다고 설명했습니다.다만, 천 대법관은 실제 대법관들의 의중은 알지 못한다고 전제했습니다.법원은 오늘 이 후보의 공직선거법 위반 혐의 사건과 대장동·위례·백현동·성남FC사건의 공판을 대선 이후로 미뤘습니다.천 처장은 이와 관련해 \"각 재판부의 기일 변경 결정에 대해 저희가 존중해야 한다는 점, 남은 재판부의 어떤 결정도 저희가 존중해야 한다는 것을 말씀드릴 수 있겠다\"고 말했습니다.천 처장은 민주당에서 요구하는 대법관들의 '사건 검토 기록' 공개와 관련해서는 \"합의 과정의 일환으로서 공개할 수 없다는 것이 원칙\"이라며 \"법관의 자율적, 독립적인 재판을 보장하기 위해 곤란하다\"고 밝혔습니다.민주당 김용민 의원이 '한덕수 전 국무총리가 대법원 선고 결과를 미리 알았던 것 아니냐'고 질의하자 천 처장은 \"있을 수 없는 일이고 금시초문\"이라고 답했습니다.민주당 소속 정청래 법사위원장이 조 대법원장의 사퇴 요구까지 거론되는 현 상황에 대해 \"자초한 것 아니냐\"고 묻자 천 처장은 \"그렇지 않다고 생각한다\"고 말했습니다."
      },
      {
        "title": "한덕수 배수진 쳤지만...75분 내내 담판은 겉돌았다",
        "date": "2025.05.07. 오후 8:17",
        "content": "조율없이 만난 金·韓 각자 입장만 대풀이김 후보 측,  회담 시작 전 결렬 가능성 알려한 후보 측 “시간 촉박한 가운데 아쉬운 결과”국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. <연합뉴스>김문수 국민의힘 대선후보와 한덕수 무소속 예비후보 간 일대일 담판은 75분 내내 겉돌았던 것으로 전해졌다. 사전 조율없이 후보 두 사람이 직접 만나 각자의 주장만을 반복한 것으로 보인다. 정확한 대화 내용은 아직 알려지지 않았으나 김 후보는 11일까지 단일화를 완료하기 어렵다며 25일까지 시간을 늦추자고 제안하고, 한 후보는 조기 완료를 거듭 주장한 것으로 파악된다.한 후보는 회동 직전에 기자회견을 열고 단일화기 실패하면 불출마하겠다며 배수진까지 쳤지만 일단 소득없이 물러났다. 국민의힘 지도부만 바라보는 처지가 된 것이다. 김문수 캠프 측은 회동이 시작되자 기습적으로 지도부가 이미 결렬을 예상했다는 주장을 내놓으며 시작부터 분위기가 얼어붙었다.한덕수 캠프 관계자에 따르면 한 후보가 ‘배수진’을 치기로 결심한 시점은 전날 국민의힘 지도부와 김 후보 간 ‘술래잡기’가 벌어지는 과정을 목도한 뒤였다고 한다.김 후보는 지난 6일 대구 유세 일정을 소화하던 중 국민의힘 권영세 비상대책위원장·권성동 원내대표가 자신을 만나기 위해 대구로 향하자 원래 1박2일이었던 일정을 중단하고 서울행 열차에 몸을 실었다. 이 소식을 접한 권 비대위원장과 권 원내대표도 대전에서 내려 다시 서울로 올라왔다.한 후보 역시 김 후보를 좇아 대구로 향하려 했지만 이를 취소한 바 있다. 그는 이런 모습을 보고 주변에 “내가 나쁜 정치문화를 없애려고 출마했는데 줄다리기 같은 걸 하겠나. 난 그런 정치문화 답습할 생각 없다”고 말한 것으로 알려졌다.한 후보는 이날 정오를 지난 시점에서 캠프 관계자들에게 직접 긴급 기자회견을 하겠다는 의사를 전달했다. 그의 결정에 캠프 관계자들도 놀랐다는 후문이다.한 후보는 이날 김 후보와 만나기 1시간30분 전 캠프 사무실에서 직접 기자회견을 갖고 “단일화가 이뤄지지 않으면 대선 본후보 등록을 하지 않겠다”며 “투표용지 인쇄 직전까지 국민을 괴롭힐 생각이 전혀 없다”고 선언했다.이어 결연한 표정으로 이날 오후 6시께 서울 종로구의 한 한식당으로 입장했다. 그러나 김 후보 비서실장을 맡고 있는 김재원 전 의원이 나서 결렬 가능성을 미리 끌어올렸다.김 전 의원은 김 후보가 입장한 뒤 밖으로 나와 “권영세 비상대책위원장이 황우여 국민의힘 선거관리위원장을 찾아가 ‘김 후보와 한 후보의 단일화 회담이 결렬될 것’이라며 내일부터 다시 후보 선거 절차를 진행해 달라고 요구했다고 한다”고 의혹을 제기했다.김 전 의원은 이어 “그게 사실이라면 당이 무엇을 하고 있는지, 당이 원하는 대통령 선거의 모습은 어떤 건지 묻지 않을 수 없다”고 목소리를 높였다.이런 분위기가 반영된듯 김 후보와 한 후보 간 만남도 시종 ‘수박 겉핥기’로 진행됐다. 실제로 이날 만남에서 단일화 시한이나 방식 등 핵심 사안에 대한 공감대는 전혀 형성되지 못한 것으로 전해졌다. 한 후보 측이 적극적으로 협상에 임하려 했던 반면 김 후보 측은 사실상 조기 단일화에 동의하지 않으며 평행선을 달렸다는 얘기다.한덕수 캠프 관계자는 “단일화는 단순히 두 사람 간의 문제가 아니라 당원과 국민이 원하는 것”이라며 “시간이 촉박한 상황인데 매우 아쉬운 결과”라고 말했다.한편 한 후보는 이날 1호 공약으로 부총리급 ‘인공지능(AI)혁신전략부’를 신설하겠다고 이날 밝혔다. 부처별로 흩어져 있는AI,과학기술, 연구개발(R&D), 산업진흥 기능 등을 한데 모아 혁신 ‘컨트롤타워’를 만들겠다는 구상이다.윤기찬 한덕수캠프 정책대변인은 이날 공약을 발표하며 “AI기능을 체계적으로 통합해 경제성장과 일자리 창출을 견인하고 주요 5개국(G5) 기술 강국으로 거듭나는 데 앞장서겠다”고 말했다. 이와 함께 부처 장관이 ‘AI부총리’를 겸임하게 하겠다고도 했다."
      },
      {
        "title": "金-韓 담판 결렬··· 국민의힘 ‘내전’ 상태로",
        "date": "2025.05.07. 오후 8:17",
        "content": "김문수-한덕수 단일화 담판 결렬국힘, 단일화 무산시 플랜 B 검토 중여론조사로 강제 단일화···후보 교체 가능성국힘, 당원대상 단일화 조사 강행권성동, “시간 없어··· 반드시 단일화”김문수 측 전국위·전당대회 금지 가처분 신청나경원, “국힘은 공당··· 당헌당규상 후보교체 불가”국힘 지지층선 金 31% 韓 65%…민주 지지층선 金 45% 韓 19%국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. <연합뉴스>7일 김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보의 단일화를 위한 회동이 결렬되면서 국민의힘은 사실상 ‘내전’에 돌입했다.권영세·권성동 지도부는 당무우선권을 가진 대선 후보가 중단을 요청했던 당원 대상 ‘단일화 조사’를 강행했다. 김 후보측은 이날 전국위원회와 전당대회 개최를 중단해달라며 법원에 가처분 신청을 했다. 당 지도부는 단일화 무산에 대비해 강제로 후보를 교체 방안까지 검토하고 있는 것으로 확인됐다.김 후보와 한 예비후보가 이날 오후 직접 만나 단일화를 위한 담판을 벌였지만 예상대로 아무런 결론을 내지 못했다.이날 회동은 서울 종로구의 한 식당에서 1시간15분 가량 진행됐다. 담판이 결렬된 후 김문수 후보는 기자들과 만나 “(한 예비후보가) 당이 하자는 대로 하겠다는 말만 반복 했고, 의미 있는 진척은 없었다. 안타깝게 생각한다”고 했다.그는 이어 “다시 만날 필요가 있지 않겠냐고 물으니 만날 필요도 없다면서 당에 일임했고, 낮에 한 기자회견 내용이 전부라고 했다”면서 “11일까지 (단일화) 안하면 (후보)등록 안한다. 무소속 출마할 생각도 없다고 했다”고 전했다.단일화를 압박하는 당 지도부에 대한 성토도 이어졌다. 그는 “전혀 후보 등록할 생각이 없는 분을 누가 끌어냈나, 어떻게 후보 간에 만나서 대화하고 근접시킬 기회를 다 막아놓고 이렇게 하는 사람이 누구냐는 점에 대해 매우 안타깝고 유감스럽게 생각한다”고 강하게 비판했다.한 후보 캠프의 이정현 대변인도 “특별하게 합의된 사안은 없다”고 밝혔다. 이 대변인은 ‘단일화 시한에 이견이 있었나’라는 질문에 “그런 내용 자체가 없었던 것 같다”고 답했다.이제 공은 다시 지도부로 넘어간 것으로 보인다. 국민의힘은 이날 당원들을 상대로 ‘단일화 필요성’과 ‘단일화 시기’를 묻는 여론조사를 실시했다. 김 후보 측이 전날 밤 늦게 당무우선권을 거론하며 “불필요한 여론조사는 당의 화합을 해치는 행위로 즉각 중단해야 한다”는 입장을 냈지만 당 지도부가 밀어붙인 것이다.이날 오전에도 국민의힘은 의원총회를 열고 단일화를 주제로 난상토론을 벌였다. 김 후보는 참석하지 않았다. 비공개 전환에 앞서 권성동 원내대표는 “대선에서 패배하고 대통령 재의요구권이란 최후의 장치마저 잃어버린다면 이재명 독재는 막을 길이 전혀 없게 된다”면서 “더는 시간이 없다 오늘 반드시 단일화 일정을 확정해야 한다”고 강조했다. 이어 “단일화는 김문수 후보가 국민과 한 약속이고, 단일화 논란이 장기화 될수록 실망과 피로만 가중시킨다”고 했다.당 지도부는 후보 교체를 밀어부칠 계획을 검토하고 있는 것으로 확인됐다. 복수의 중진 의원에 따르면 김 후보와 한 예비후보의 회동 이후로도 단일화가 진행되지 않으면 8일부터 여론조사를 통해 강제로 단일화를 진행하고 후보를 교체하기 위한 ‘플랜B’를 가동할 계획인 것으로 알려졌다.그러나 ‘플랜B’가 당헌당규상 가능한 것이냐는 논란이 벌어질 전망이다. 당 지도부 측에서는 국민의힘 당헌 74조의2에 따라 대통령 후보자 선출과 관련해 ‘상당한 이유’가 있을 때는 대통령후보자선거관리위원회가 심의하고 비상대책위원회의 의결로 후보 교체를 결정할 수 있다는 입장이다. 반면 나경원 의원은 “당헌당규상 후보 교체는 불가능하다”면서 “전당대회를 통해 선출된 후보를 마음대로 교체하는 것은 공당의 모습이 아니다”라고 비판했다.이날 김 후보를 지지하는 국민의힘 원외 당협위원장들은 당 지도부가 공고한 8~9일 전국위원회와 10~11일 전당대회 소집을 중단해달라는 가처분을 법원에 신청했다. 이들은 “절차적 정당성과 민주주의 원칙을 명백히 훼손하며 무리하게 소집된 전국위원회 및 전당대회의 개최를 즉각 중단해 달라는 가처분을 법원에 신청했다”고 밝혔다.법원이 가처분 신청을 받아들일 경우 국민의힘은 해당 전국위와 전당대회를 개최할 수 없다. 국민의힘은 김 후보가 한덕수 무소속 대선 예비후보와 단일화 경선을 실시해 한 후보로 당 후보가 교체될 경우를 대비해 전국위와 전당대회 소집 공고를 해놓은 것이라고 설명한 바 있다.김 후보 측 박계동 전 의원은 “당이 후보를 배제하고 전국위원회, 전당대회를 개최한다고 하니 후보로 인정하지 않는다는 말이 나온 것이지, (김 후보가) 단일화를 하지 않겠다는 것이 아니었다”며 “김 후보와 한덕수 후보가 사전에 의견을 주고 받고 있었다. 그동안 어느 정도 공감대를 형성했기 때문에 오늘 회동을 한 것”이라고 설명했다. 이와 관련 김 후보 측이 전날 새미래민주당 상임고문인 이낙연 전 국무총리에게 후보 단일화를 위한 ‘원샷 경선’ 가능성을 타진했다가 거절 당한 것으로 알려졌다. 김 후보를 주축으로 한 빅텐트를 꾸리려 시도했으나 불발된 것이다.한편 한국갤럽이 뉴스1 의뢰로 지난 4~5일 1007명을 대상으로 조사해 7일 발표한 결과에 따르면 후보 단일화 선호도는 김 후보가 38%, 한 후보 37%로 오차 범위 내에서 접전을 벌이는 것으로 나타났다. 지지 정당별로 봤을 땐 선호도가 엇갈렸다. 국민의힘 지지자들 사이에서는 김문수 후보 31%, 한덕수 후보 65%로 나타났지만 더불어민주당 지지자는 김 후보 45%, 한 후보 19%로 결과가 갈렸다. 자세한 내용은 중앙여론조사심의위원회 홈페이지를 참조하면 된다."
      },
      {
        "title": "\"합의된 사안 없다\" 빈손으로 끝난 김문수-한덕수 단일화 회동 [TF사진관]",
        "date": "2025.05.07. 오후 8:16",
        "content": "한덕수 무소속 대선 예비후보(왼쪽)와 김문수 국민의힘 대선후보가 7일 오후 서울 종로구의 한 식당에서 대선 후보 단일화 관련 회동을 마친 후 식당에서 나오고 있다. /박헌우 기자한덕수 무소속 대선 예비후보(왼쪽)와 김문수 국민의힘 대선후보가 7일 오후 서울 종로구의 한 식당에서 대선 후보 단일화 관련 회동을 마친 후 식당에서 나오고 있다.이날 김문수 국민의힘 후보와 한덕수 무소속 예비후보의 '단일화 회동'은 소득 없이 마무리 됐다.한 후보 측은 회동을 마친 후 \"특별하게 합의된 사안은 없고 회동에 앞선 입장 발표에서와 똑같다\"며 \"오늘은 결과가 없고 다시 만나자고 했던 얘기도 없었다\"고 밝혔다.이어 김 후보는 취재진에 \"한 후보께서 '모든 것은 당에 다 맡겼다. 당이 하자는 대로 하겠다'는 말씀을 확고하고 반복적으로 했다\"며 \"의미 있는 진척이 없었고 안타깝게 생각한다\"고 밝혔다.회동에 앞서 한 후보는 회동에 앞서 기자회견에서 \"단일화가 이루어지지 않으면 대선 후보 등록을 하지 않겠다\"고 밝혔다.사진영상기획부발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "[사설] 국민의힘 ‘단일화’ 난장판, 대선에 관심이 있기는 하나",
        "date": "2025.05.07. 오후 8:16",
        "content": "국민의힘 김문수 대선후보(오른쪽)와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. 연합뉴스21대 대통령 선거 후보 등록 마감일이 7일 현재 나흘 앞으로 다가왔지만, 국민의힘은 아직도 누가 ‘진짜’ 후보인지를 놓고 내분을 벌이고 있다. 당 지도부는 세차례 경선을 거쳐 선출된 김문수 대통령 후보를 향해 ‘후보 교체’ 으름장을 놓는 등 비상식적인 일이 벌어지고 있다. 이에 김 후보는 단일화 압박이 부당하다며 항전 태세를 갖추고, 한덕수 전 대통령 권한대행은 ‘단일화가 이뤄지지 않으면 대선 후보 등록을 않겠다’고 선언했다. 조기 대선의 책임과 국정 운영 비전은 찾을 수가 없고, 오로지 기득권 싸움에만 골몰하는 모습이다.김 후보와 한 전 대행은 이날 저녁 1시간15분 동안 만나 후보 단일화 의제를 논의했으나 합의점을 찾지 못했다. 이 자리에서 한 전 대행은 단일화 방안은 당에 일임했다는 기존 입장을 반복했다고 김 후보는 전했다. 추가 회동 계획도 없다고 한다. 한 전 대행이 당에 책임을 떠넘기면서, 당 지도부와 김 후보의 갈등은 더욱 격화될 전망이다.당 지도부는 이날 전 당원 대상 단일화 찬반 여론조사를 벌이며, 이를 김 후보 압박용으로 활용하겠다는 뜻을 노골적으로 내비쳤다. 후보 등록 마감일인 11일을 넘기지 않겠다는 것이다. 한 전 대행도 무소속으로 출마하진 않겠다고 했다. 무소속 등록 시 막대한 비용을 감당할 수도 없을뿐더러, 동시에 자신을 위해 싸워주는 국민의힘 지도부를 향한 압박이기도 하다.대선을 27일 앞두고 원내 2당에서 벌어지는 이전투구는 국민의 시선은 전혀 아랑곳 않는 ‘그들만의 전쟁’이다. 정당이 대선 후보를 뽑자마자, 당 바깥 무소속 후보와의 단일화를 압박하는 것은 우리 정당사에 없었던 일이다. 그렇다면, 애초에 함께 경선에 나서야 했다. 막무가내식 지도부의 압박도 기상천외하지만, 김 후보가 경선 때는 ‘단일화에 적극 나서겠다’고 해서 표를 얻어 당선된 것도 숨길 수 없는 사실이다.각종 여론조사에서 일반 국민에겐 두 후보의 선호도 차이도 크지 않다. 무엇보다 윤석열 전 대통령의 파면으로 치러지는 선거인데도, 윤 전 대통령을 배출한 국민의힘에선 이에 대한 어떠한 반성도, 미래에 대한 청사진도 찾아볼 수 없다. ‘내란 정권’의 고용노동부 장관과 국무총리가 서로 대선 후보가 되겠다며 아귀다툼을 벌이는 장면을 국민들이 언제까지 지켜봐야 하는가. 정작 표를 줄 국민들 시선은 신경도 쓰지 않는 듯하다. 애초에 이 난장판의 목적이 ‘대선’이 아닌 ‘당권’이기에 그런 것인가."
      },
      {
        "title": "金·韓 단일화 담판 ‘빈손’(종합)",
        "date": "2025.05.07. 오후 8:16",
        "content": "6·3 대선D-26- 다시 만날 약속도 없어 성사 난항- 김문수, 전대 중단 가처분 신청- 한덕수 “단일화 안 되면 불출마”국민의힘 김문수 대선 후보와 무소속 한덕수 예비후보가 7일 단일화 회동을 했지만 아무런 성과 없이 끝났다. 특히 양측이 다시 만날 일정도 잡지 못하면서 주말 후보 등록일 이전 단일화 성사는커녕 시도도 물 건너간 것이 아니냐는 관측이 나온다.국민의힘 김문수 대선 후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하기 전 악수하고 있다. 1시간15분가량의 회동이 끝나고 김 후보는 “의미 있는 진척이 없었다”고 밝혔고, 한 후보는 입장 표명 없이 곧바로 자리를 떴다. 연합뉴스김 후보와 한 예비후보는 이날 서울 종로구의 한 식당에서 단일화 논의에 나섰다. 1시간 15분가량 이어진 회동이 끝난 뒤 한 예비후보는 취재진의 질문을 받지 않고 자리를 떴다. 김 후보는 “의미 있는 진척이 없었다”며 직접 회동 결과를 설명했다. 그는 “나름대로 생각하는 단일화 방안에 대해 말씀드렸는데 한 전 총리는 11일까지 진전이 없으면 등록을 안 하겠다, 당에서 하자는 대로 하겠다는 말씀을 반복했다. (한 전 총리에게) 다시 만날 필요가 있지 않겠냐(고 했으나) 만날 필요가 더 있겠느냐, 본인은 당에 다 일임했고, 긴급 기자회견문 내용이 전부라고 했다”고 덧붙였다. 김 후보는 “기자회견 내용이 전부고, 변경될 것도 없다고 하시니 대화가 어려웠다”며 “후보 등록할 생각 없는 분을 누가 끌어냈냐”고 말했다.한 후보 측 이정현 대변인은 “(한 후보는) 당에서 단일화 입장을 정해 달라, 그렇게 입장이 정해지게 되면 그 입장에 응할 것이고, 그 결과에 승복할 것이라고 말했다”며 “두 분이 다시 만나자고 얘기한 것도 없었던 것으로 안다”고 설명했다.앞서 김 후보를 지지하는 원외 당협위원장 8명은 이날 서울남부지법에 당 전국위원회와 전당대회 개최 중단을 요구하는 가처분 신청을 냈다. 앞서 국민의힘 지도부는 단일화 가능성을 염두에 두고 전국위를 8일 또는 9일, 전당대회를 10일 또는 11일 소집한다는 공고를 냈다. 김 후보는 한 후보와 담판에 앞서 경선 경쟁 주자였던 안철수 나경원 의원과도 회동하면서 ‘경선을 통해 선출된 정당한 후보’라는 이미지를 부각했다.한덕수 후보도 이날 회동에 앞서 기자회견을 열고 “단일화가 이뤄지지 않으면 본후보 등록을 하지 않겠다”면서 “이미 단일화 방식의 모든 결정을 국민의힘에 일임했다. 결정하고, 바로 실행하면 된다. 저에게 물을 것도 없다”고 밝혔다."
      },
      {
        "title": "[속보] 김문수·한덕수 단일화 논의 결렬…“진척 없었다”",
        "date": "2025.05.07. 오후 8:14",
        "content": "김문수 국민의힘 대선 후보가 7일 서울 종로구의 한 식당에서 한덕수 무소속 대선 예비후보와 후보 단일화 관련 회동을 마친 뒤 브리핑을 하고 있다.  연합뉴스김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보가 7일 후보 단일화 논의를 위해 회동했지만, 합의된 사항 없이 빈손으로 끝났다.두 후보는 이날 오후 6시쯤부터 서울 종로구 한 식당에서 배석자 없이 1시간 15분가량 회동했다. 회동 종료 뒤 한 후보 측 이정현 대변인은 “특별히 합의된 사항은 없다”며 “우리는 단일화라는 원칙, 정치를 바꿔서 경제를 살리겠다는 목표에 변함이 없다”고 말했다.회동을 마친 김 후보도 “의미 있는 진척은 없었다. 안타깝게 생각한다”며 “한덕수 후보와 만찬을 하면서 제 나름대로 생각한 단일화 방안에 대해 말씀을 드렸는데 한 후보는 ‘(회동 직전) 긴급기자회견에서 밝힌 입장 그대로다. (단일화와 관련해) 모든 것은 당에 다 맡겼다’는 말씀을 확고하고 반복적으로 해주셔서 진척이 없었다”고 설명했다.두 후보는 다음 만남에 대해서도 별도의 약속을 하지 않은 것으로 알려졌다."
      },
      {
        "title": "‘쌍권’ 퇴짜 놓은 김문수, 나경원·안철수 찾아 우군 확보 나서",
        "date": "2025.05.07. 오후 8:14",
        "content": "국힘 단일화 평행선 갈등김 캠프 찾아간 지도부 또 헛걸음권성동 “로드맵 확정 지어 달라”일각선 지도부 전략 부재 지적도김, 전날엔 홍준표와 30여분 통화나 “당헌 어긋난 후보 교체 안 돼”안 “공식 후보가 타임테이블 내야”김문수(왼쪽) 국민의힘 대선 후보가 7일 안철수 의원을 만나 두 손을 잡고 기념촬영을 하고 있다. 김 후보는 이날 대선 경선 경쟁 주자였던 안 의원과 나경원 의원을 연달아 만났다. 연합뉴스김문수 국민의힘 대선 후보에게 한덕수 전 국무총리와의 단일화를 11일까지 끝내라고 최후통첩한 국민의힘 지도부가 7일에도 사흘 연속 의원총회를 열고 김 후보 압박을 이어 갔다. 전날 김 후보가 중단을 요구한 당원 여론조사도 강행했다. 국민의힘 내부에서는 ‘쌍권’(권영세 비상대책위원장·권성동 원내대표) 지도부의 정치력에 대한 의구심도 확산됐다.김 후보는 이날 오후 2시 30분 국회에서 열린 의총에 참석하지 않았다. 권성동 원내대표는 이날 박수민·서지영 원내대변인을 김 후보 캠프로 보내 참석을 요구했으나 약속 없이 캠프를 방문해 김 후보 측 관계자들과 만남조차 성사되지 않았다.권 원내대표는 의총에서 “승리를 위한 단일화는 우리의 후보인 김 후보가 한 국민과의 약속”이라며 “단일화 논란이 장기화할수록 실망감과 피로감을 가중시킬 뿐”이라고 말했다. 또 “이제 더는 시간이 없다”며 신속한 로드맵 확정을 요구했다.김 후보는 전날 입장문에서 단일화는 후보가 주도하겠다며 지도부는 손을 떼라고 요구했다. 지도부의 일방적인 단일화 요구를 일축해 온 김 후보는 의총 참석 시기도 직접 정하겠다는 입장이다.김 후보는 이날 한 전 총리와의 회동을 앞두고 앞서 경선에서 경쟁했던 나경원·안철수 의원을 각각 만났다. 홍준표 전 대구시장과는 전날 30여분 통화한 것으로 전해진다. 함께 경선을 치렀던 경쟁자이자 차기 당권 주자인 지도자급 인사들인 만큼 김 후보가 이들을 우군으로 확보하고자 공을 들이고 있는 것이다.나 의원은 국회에서 기자들과 만나 “김 후보와 1시간가량 대화했다”며 “단일화는 전당대회 절차를 거쳐 당선된 후보가 주도해야 한다. 후보께서 대승적으로 양보하고 구체적 로드맵을 제시해 달라고 요청드렸다”고 전했다.나 의원은 특히 “당헌·당규에 어긋나는 방법으로 후보자를 교체한다는 것은 공당으로서의 모습이 될 수 없다는 점을 다시 지적한다”고 밝혔다. 또 “우리가 너무 후보를 압박하기보다는 후보가 결단하되 그러나 후보의 희생과 헌신하에서 새로운 합의를 이뤄 국민적 열망을 담아야 한다”고 강조했다.안 의원은 김 후보와의 만남에 대해 “우리 당 경선에서 선출된 공식적인 후보이기에 후보님 본인께서 생각하시는 단일화에 대한 타임 테이블을 제시하면 어떻겠느냐고 제안드렸다”고 말했다.쌍권 지도부의 전략이 정교하지 못하다는 의원들 불만도 커지고 있다. 실제 전날 단일화 논의 의총에는 소속 의원 절반만 참석하는 등 반발 기류가 확산하는 분위기다. 한 초선 의원은 “전략이라는 게 있는 건지 의문”이라며 “이런 식으로 어떻게 대선을 치른다는 것이냐”고 말했다. 한 재선 의원은 “단일화 필요성에는 다들 공감해도 의원 30% 정도는 방법이 잘못됐다는 분위기”라고 전했다.양측의 벼랑 끝 전술도 심화하고 있다. 전직 당대표와 국회의장 등 70대 이상 고령의 원로로 구성된 국민의힘 상임고문단은 서울 여의도 당사 앞에서 ‘단일화 촉구 단식’에 돌입했다. 김무성 전 대표는 통화에서 “반드시 단일화가 돼야 한다”며 “우리가 할 수 있는 유일한 방법이 단식”이라고 말했다. 상임고문단에서 막내급인 74세 김 전 대표와 83세 유준상 상임고문이 단식을 단행했다. 97세인 신영균 고문은 현장을 함께 지키기로 했다."
      },
      {
        "title": "이재명 파기환송심 대선 뒤로 연기…양당 엇갈리는 셈법",
        "date": "2025.05.07. 오후 8:14",
        "content": "오는 15일에서 6월 18일로…재판부 \"선거운동 기회 보장\"국힘 단일화 진통 속 민주 독주하나…사법리스크는 여전더불어민주당 이재명 대선 후보가 7일 전북 익산시 대한노인회 익산시지회에서 열린 노인회 간담회에서 인사말을 하고 있다. 연합뉴스조기 대선의 최대 쟁점이었던 이재명 더불어민주당 대선 후보의 공직선거법 위반 혐의 사건 파기환송심 첫 공판이 선거 이후인 6월 18일로 연기됐다. 이에 따라 이 후보는 공직선거 출마 자격 박탈 우려를 잠재웠지만, 대법원의 '유죄 취지' 판결 꼬리표가 여전하다는 점은 변수다.이 후보의 사법리스크를 고리로 공세를 이어온 국민의힘은 당 내홍을 더욱 빠른 시일 내 매듭지어야 하는 처지에 놓였다.서울고법 형사7부(이재권 부장판사)는 7일 \"대통령 후보인 피고인에게 균등한 선거운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해 재판기일을 대통령 선거일 후로 변경한다\"고 밝혔다.당초 재판부는 지난 2일 사건을 배당받고서 오는 15일을 첫 공판기일로 정했다. 앞서 대법원이 이례적 속도전을 벌여 이 후보 사건을 유죄 취지로 판단한 데 이어 서울고법도 빠르게 첫 공판기일을 지정한 것이다.이후 민주당을 중심으로 사법부를 향한 압박 수위가 높아지고, 이 후보 측도 이날 '후보자의 균등한 선거운동 기회'를 보장한 헌법 제116조와 '대선 후보자의 선거운동 기간 중 체포·구속 금지'를 규정한 공직선거법 제11조를 사유로 제시하며 재판부에 기일변경 신청서를 냈다.재판부가 공판기일 변경 사유로 '균등한 선거운동의 기회'를 언급한 것은 이 후보 측 요청에 일리가 있다고 판단한 것으로 보인다.이에 이 후보는 대선 후보 자격 박탈이라는 최악의 시나리오를 떨치며 선거에 임할 수 있게 됐다. 당 지지층 일각에서 나온 백업 후보 등 '플랜B'까지 가정되던 상황을 비춰보면 상당 부분 부담을 해소한 셈이다.다만 대법원의 유죄 취지 판결이 유효한 데다 '맞춤형 입법' 비판까지 일고 있어 대선 과정에서 상대 후보로부터 네거티브 등 압박 수단으로 쓰이는 것은 불가피할 것으로 관측된다.이 후보는 이날 충남 청양·예산을 마지막으로 '골목골목 경청투어 국토종주편' 일정을 마무리했다. 오는 9일에는 경남·경북 지역을 찾아 민생 행보를 이어갈 예정이다.이 후보는 이날 전북 전주에서 기자들과 만나 \"(공판 연기는) 헌법정신에 따른 합당한 결정\"이라며 \"국민이 현실적으로 주권을 행사하는 중요한 시기이므로 국민의 주권 행사에 방해가 되지 않도록 하는 게 매우 중요하다\"고 강조했다.국민의힘 권성동 원내대표를 비롯한 의원들이 7일 서울 여의도 국회에서 열린 의원총회에서 더불어민주당 주도의 '대통령 당선시 재판정지' 형사소송법 개정안에 대한 국회 법제사법위원회 의결에 반대하며 \"이재명 면죄 입법 반대\" 구호를 외치고 있다. 연합뉴스이 후보의 후보 박탈 가능성을 엿보던 국민의힘은 당혹스러운 표정을 감추지 못하고 있다. 당 대선 주자로 선출된 김문수 후보와 무소속 한덕수 예비후보 간 단일화를 놓고 진통이 이어지는 상황에서 반사 이익을 얻을 기회를 잃었기 때문이다.관건은 국민의힘이 오는 10-11일 대선 후보자 등록일 전까지 극적 단일화를 이뤄 돌파구를 찾을 수 있을 지다. 후보 단일화가 성사되면 본격적인 대선 체제에 집중할 수 있는 만큼, 그간 표출됐던 갈등도 '정권 재창출'이라는 일념 하에 수면 밑으로 내려가지 않겠냐는 기대감이 나온다.국민의힘은 일단 이 후보의 사법 리스크을 알리는 여론전을 계속 펼쳐나가는 전략으로 대응할 전망이다.권성동 원내대표는 이날 국회에서 열린 의원총회에서 \"이재명 2심 파기환송심 재판부는 압력에 밀려 공판기일을 한 달 연기했다. 참으로 유감스럽고 개탄스러운 결정이 아닐 수가 없다\"며 \"우리가 대선에서 패배하고 대통령 재의요구권이라는 최후의 브레이크장치마저 잃어버린다면 이재명 독재는 막을 길이 전혀 없다\"고 지적했다."
      },
      {
        "title": "김문수-한덕수 단일화 회동 빈손 종료…\"합의된 사안 없어\"(종합)",
        "date": "2025.05.07. 오후 8:13",
        "content": "단일화 논의 1시간 20분만 종료한덕수 측 \"특별히 합의된 사항 없어\"김문수 \"논의에 의미 있는 진척 없다\"[서울=뉴시스] 고승민 기자 = 한덕수 무소속 대선 후보가 7일 서울 종로구 한 식당에서 김문수 국민의힘 대선 후보와 단일화 관련 회동을 마치고 이동하고 있다. (공동취재) 2025.05.07.photo@newsis.com[서울=뉴시스]하지현 한재혁 기자 = 김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보가 7일 후보 단일화 논의를 위해 만났지만, 별다른 성과를 내지 못하고 회동이 종료됐다.한덕수 후보 캠프 이정현 대변인은 이날 오후 서울 종로구의 한 식당에서 김 후보와 한 후보의 회동을 마친 뒤 기자들과 만나 \"특별하게 합의된 사항이 없다\"며 \"한 후보가 아까 입장 발표를 하셨던 내용과 똑같다\"고 밝혔다.한 후보는 앞서 김 후보와의 회동을 앞두고 \"단일화가 이루어지지 않으면 대선 본 후보 등록을 하지 않겠다\"고 밝힌 바 있다.이 대변인은 단일화 시한 등을 놓고 후보 간에 이견이 있었던 것인지 묻자 \"그런 내용 자체가 없었다\"며 \"한 후보는 일관되게 당이 단일화에 대해 결정해주면 따르겠다는 말씀을 했는데, 합의된 게 따로 없다는 말씀을 하셨다\"고 전했다.김 후보로부터 사퇴 요구를 받은 것인지 묻는 질문에는 \"그런 구체적인 이야기는 후보께 듣지 못했지만, 그런 식으로 구체적인 이야기가 된 것 같지도 않다\"고 지적했다.두 후보가 다시 만날 계획을 두고도 \"(대선 후보 등록 기간인) 11일까지 (단일화 논의를 하기로) 이야기했으니, 그사이에 어떤 접촉이 있을지 모르겠다\"면서도 \"오늘은 결과가 없고, 다시 만나자는 이야기도 오늘 없었다\"고 밝혔다.김문수 후보도 이날 회동을 마친 뒤 기자들과 만나 \"제 나름대로 생각하는 단일화 방안을 말씀드렸는데, 한 후보께서는 '아까의 기자회견에서 조금도 보태거나 진척할 길이 없다, 모든 건 당에 맡겼다'는 말씀을 반복적으로 하셨다\"며 \"(논의에) 의미 있는 진척이 없었다. 안타깝게 생각한다\"고 말했다.이어 \"이재명 더불어민주당 후보가 집권하게 되면 어떤 불행한 일이 있을 것인지에 대한 우려를 함께 나눴다\"며 \"11일이 지나면 자동으로 단일화가 되는 것이냐고 물으니 '그렇다, 11일까지 진전이 없으면 (후보) 등록을 안 하겠다'고 했다\"고 설명했다.그러면서 \"(대선) 후보 등록을 할 생각도 없는 분을 누가 끌어냈느냐, 어떻게 후보 간에 서로 만나고 대화할 기회를 다 막아놓느냐\"라며 \"매우 안타깝고 유감스럽게 생각한다\"고 밝혔다.김문수 후보 캠프 조용술 대변인은 이날 오후 진행되는 당 의원총회에 김 후보가 참석할지 여부를 두고도 \"현재까지 계획은 없다\"고 일축했다. 이어 \"김 후보에게 적법한 절차로 선출된 당무 우선권이 있다\"며 \"(당에서 실시한 단일화 찬반 조사는) 지시 불이행\"이라고 강조했다.김 후보가 경선 과정에서 단일화를 약속했다는 지적에는 \"김 후보가 한 번이라도 단일화를 안 한 적이 있는지 되묻고 싶다\"며 \"김 후보는 한결같이 단일화하겠다고 했다. 당에서 진척이 안 되니 직접 주도하겠다고 한 것\"이라고 반발했다.[서울=뉴시스] 고승민 기자 = 김문수 국민의힘 대선 후보가 7일 서울 종로구 한 식당에서 한덕수 무소속 대선 후보와 단일화 관련 회동을 마치고 브리핑을 하고 있다. (공동취재) 2025.05.07.photo@newsis.com"
      },
      {
        "title": "金·韓 단일화 담판 결렬…김문수 “의미 있는 진척 없었다”",
        "date": "2025.05.07. 오후 8:13",
        "content": "75분 동안 회동, 합의사항 없어金 “韓을 누가 대선판 이끌었나”김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보가 7일 오후 서울 종로구의 한 식당에서 단일화 관련 회동을 하기 전 악수하고 있다. [김호영 기자]김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보의 단일화 담판이 7일 결렬됐다. 대선이 27일 남았지만, 대선 후보를 둘러싼 국민의힘 내부 잡음은 대선 후보 등록일인 11일까지 쉬이 잦아들지 않을 것으로 보인다. 이날 국민의힘 지도부는 단일화 찬반을 묻는 당원 설문조사를 강행하며 김 후보에 대한 단일화 압박을 이어갔지만, 두 후보가 더 이상의 회동은 없을 것이라 밝혀 단일화는 일단 여의치 않는 모양새다.김 후보와 한 후보는 이날 오후 서울 종로구 한 식당에서 단일화를 위한 회동을 75분 동안 가졌지만, 합의 사항 없이 끝났다. 회동 종료 뒤 한 후보 측 이정현 대변인은 “특별히 합의된 사항은 없다”고 밝혔다. 김 후보 역시 “의미 있는 진척이 없었다”고 말했다.한 후보는 이날 담판에 앞서 긴급 기자회견을 열어 “단일화가 이뤄지지 않으면 대선 후보 등록을 하지 않을 것”이라고 단일화를 촉구하는 ‘배수의 진’을 쳤다. 그러나 이런 입장조차 김 후보와의 입장차를 좁히긴 쉽지 않았던 것으로 보인다. 김 후보는 “(한 후보는) 무소속으로 출마할 생각 없다고 했다”며 “후보 등록할 생각도 없는 분을 누가 (대선판으로) 끌어냈나”고 말했다. 그러면서 “본인이 무소속으로 출마할 생각도 없고, 당에서 해주는 것 외에 등록 자체에 대한 계획, 준비도 되지 않았다”고 덧붙였다.이런 가운데 국민의힘 지도부는 단일화 추진의 입장을 이날도 이어갔다. 국민의힘은 이날 하루 동안 전체 당원을 상대로 단일화 ‘필요성’과 ‘시기’를 묻는ARS조사를 실시했다. 김 후보가 전날 밤 당원 조사를 중단해 달라고 공개 요구했으나 국민의힘 지도부가 수용하지 않은 셈이다. 중앙선거관리위원회 후보자 등록이 끝나는 오는 11일 이전에 단일화를 관철하겠다는 의지를 보인 것이다.권성동 국민의힘 원내대표는 “승리를 위한 단일화는 김 후보가 국민과 한 약속”이라며 “논란이 장기화될수록 실망감과 피로감만 가중시킬 뿐이니 반드시 단일화를 확정해야 한다”고 주장했다."
      },
      {
        "title": "한덕수 “부인이 무속? 연초에 보는 운세와 토정비결 수준”",
        "date": "2025.05.07. 오후 8:12",
        "content": "“아내가 점집 차렸다고? 새빨간 거짓말”한덕수 무소속 대통령 선거 예비후보가 6일 서울 중구 코리아나호텔에서 열린 관훈토론회에서 기조연설을 하고 있다. 연합뉴스한덕수 무소속 대선 예비후보는 박지원 더불어민주당 의원이 한 후보의 부인이 무속과 관련 있다고 주장한 것과 관련 “연초에 보는 오늘의 운세와 토정비결 수준”이라면서 “새빨간 거짓말을 아무런 양심의 가책 없이 말씀하실 수 있냐”고 말했다.7일 정치권에 따르면 한 후보는 전날 서울 중구 코리아나호텔에서 열린 관훈토론회에서 “제가 아는 박지원DJ(김대중 정부) 비서실장이 아니다. 너무 실망했다”면서 이같이 밝혔다. 박 의원과 한 후보는 김대중 정부 시절 비서실장과 경제수석으로 호흡을 맞추는 등 오랜 친분이 있다.한 후보는 “그분(박 의원)이 말씀하신 모든 이야기는 철저하게 새빨간 거짓말이고, 저의 집사람 동향에 대해서는 제가 인사청문회에서 확실히 말씀드렸다”고 덧붙였다.ㅣ특히 한 후보는 “박 의원은 (제 아내가) 점집을 차렸다고 했다. 제가 고발하려고 했다”면서 “그래도 국회의원이시고, 제가 모시던 비서실장인 분이셔서 (참았다). 저는 (아직) 박 의원이 양심과 지성을 갖고 있다고 지금도 믿는다”고 강조했다. 그러면서 한 후보는 박 의원을 향해 “말씀해주신 것을 취소해주시길 바란다”고 말했다.앞선 지난달 15일 박 의원은CBS라디오 ‘김현정의 뉴스쇼’에서 당시 대통령 권한대행을 맡고 있던 한 후보의 대선 출마론이 제기되자 “김건희 여사나 한덕수 부인 모두 무속에 상당한 경지에 올랐고 정치적 욕망이 강한 사람들”이라면서 “무속에 관해서 한 대행 부인은 ‘김건희2’가 아니라 ‘김건희의 어머니’라고 할 정도다”라고 주장한 바 있다."
      },
      {
        "title": "한덕수 \"부인이 무속 전문가? 새빨간 거짓말\"‥논란 반복된 이유는?",
        "date": "2025.05.07. 오후 8:12",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel한덕수 \"부인이 무속 전문가? 새빨간 거짓말\"‥논란 반복된 이유는?MBC뉴스Play0Play (space/k)Play02:400:00:00Play (space/k)PlayMute (m)Mute00:00/02:40LiveSubtitles On (c)SettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)480p360p270p144pSubtitlesSettingsSubtitles Off한국어 (Auto-generated)OptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스데스크]◀ 앵커 ▶무소속 한덕수 후보에겐 과거부터 배우자가 무속에 일가견이 있다는 논란이 있었는데요.대수롭지 않게 여기는 듯했던 한 후보가 윤석열 정권이 무속 논란 속에 파국을 맞자, 태도가 좀 변한 듯합니다.\"새빨간 거짓말\"이라면서 강하게 반발하고 나선 건데요.민주당은 \"철저한 검증이 필요하다\"며 제대로 된 설명을 요구하고 나섰습니다.김상훈 기자입니다.◀ 리포트 ▶작년 12월, 국회 법제사법위원회.더불어민주당 박지원 의원이 \"DJ정부 청와대에서 함께 근무한 한덕수 당시 대통령 권한대행과 막역한 친구 사이\"라며, \"부인이 무속을 잘 안다\"고 주장했습니다.[박지원/더불어민주당 의원 (작년 12월)]\"미술계의 큰손으로 김건희, 최은순 여사와 그 무속 세계에서 살고 있기 때문에…\"한 후보의 부인 최아영 화가의 무속 논란 근거는 과거 언론 인터뷰 발언입니다.지난 2012년 최 씨가, 주로 풍경을 그리는 이유를 묻는 질문에, \"사람 얼굴을 보면 관상과 사주가 함께 보여 그릴 수가 없다\"고 답한 겁니다.또, \"남편에게 사주와 관상을 기초로 조언도 한다\"고도 말했습니다.한 동양학자도 칼럼에서 한 후보 부부와 식사한 일화를 전하며, \"사모님은 눈에 보이지 않는 정신세계에 많은 관심을 갖고 있었다\", \"남편에 대한 꿈을 꾸고 평소 찾아가던 '영발도사'에게 자문을 받았다고 했다\"고 적었습니다.윤 정부 국무총리로 지명된 뒤 청문회에서 한 후보는 논란을 대수롭지 않게 넘겼습니다.[한덕수/당시 국무총리 후보자 (지난 2022년 5월)]\"일간지에 매일 나오는 오늘의 운세 수준이다. 저는 그렇게 생각합니다.\"대선에 뛰어든 뒤 다시 같은 질문을 받자, 이번엔 강하게 반발했습니다.특히 다시 이 문제를 거론한 박지원 의원에게 \"발언을 취소하라\"고 목소리를 높였습니다.[한덕수/무소속 대선후보 (어제)]\"새빨간 거짓말을 그렇게 아무런 양심의 가책도 없이 말씀을 하실 수 있다, 저는 거기에 너무 실망을 했습니다.\"[박지원/더불어민주당 의원 (MBC'2시 뉴스 외전')]\"고소하라고 그러세요. 고소를 하면 자기 부인의 무속 행각이 속속들이 드러납니다.\"민주당은 \"국민들이 윤석열 시즌2 무속 정권의 재림을 걱정할 것\"이라며 \"똑바로 해명하라\"고 압박했습니다.한 후보 측은 \"수천 년간 이어져 온 동양철학인 주역과 사주명리를 공부한 것을 두고, 굿을 하거나 무속에 심취했다는 것은 무지거나 고의적인 왜곡\"이라고 밝혔습니다.MBC뉴스 김상훈입니다.영상취재: 김신영, 이지호 / 영상편집: 유다혜MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      },
      {
        "title": "국민의 지도부-김 후보…단일화 놓고 사사건건 충돌",
        "date": "2025.05.07. 오후 8:11",
        "content": "김, 당원 여론조사 중지 요청에 지도부 거절당 의총참석 요청에 金측 \"일정상 어려워\" 불참김·한 단일화 회동 합의도출 실패…추가 회동 약속도 없어국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하기 전 악수하고 있다. 사진=연합뉴스국민의힘 지도부가 김문수 대선후보에게 무소속 한덕수 예비후보와 단일화를 압박하자 김 후보가 반발하면서 양측의 갈등이 고조되면서 양측이 사사건건 충돌하고 있다.김 후보는 지도부를 향해 단일화에 개입하지 말고, 7일 당원을 대상으로 실시하기로 한 '후보 단일화 찬반'에 대한 여론조사에 대해 \"불필요한 여론조사는 당의 화합을 해치는 행위로 즉각 중단해야 한다\"고 경고했다.그러나 권성동 원내대표는 \"당원들의 뜻이 어디 있는지 확인하는 것은 당 운영에 필요하다\"며 김 후보측 요구를 거절하고, 여론조사를 진행시켰다.권 원내대표가 김 후보를 압박하기 위해 7일 오후에 의원총회를 소집하고 김 후보측에 의총 참석을 요청했다.그러나 김재원 후보 비서실장은 \"후보가 여러 일정이 있어서 시간을 빼기 어려울 것 같다\"며 불참하는 등 양측의 골이 깊어지고 있다.권 원내대표는 이날 열린 의총에서 \"승리를 위한 통합, 승리를 위한 단일화는 우리의 후보이신 김문수 후보께서 국민과 하신 약속\"이라며 \"단일화 논란이 더 장기화 될수록 실망감과 피로감만 가중시킬 뿐이다. 이제 더는 시간이 없다. 오늘 반드시 단일화를 확정해야 한다\"고 김 후보를 압박했다.이어 \"김문수 후보께서는 대선 후보 경선 과정에서 여러 차례 한덕수 후보와의 단일화를 신속하게 추진하시겠다고 약속하셨다\"며 \"나라와 국민을 위한 당원들의 뜻을 받들고, 국민과의 약속을 지키기 위해 오늘 두 분께서 단일화 로드맵을 확정 지어 주실 것을, 간곡히, 간곡히 엎드려 부탁 드린다\"고 말했다.당 지도부는 '김·한 회동'에서 '11일 단일화 타임라인' 합의에 실패하면 후보 등록 전 단일화가 결렬된 것으로 보고 있다.김 후보측과 당 지도부는 단일화 협상의 주도권과 당무우선권을 놓고 여론전도 치열하다.신동욱 수석대변인은 이날YTN라디오에서 \"경선 과정에서 '단일화해서 모든 세력이 힘을 합쳐야 한다'는 것에 공감이 있었다\"며 \"무슨 문서를 쓰지 않았을 뿐이지, 각서를 쓴 것이나 다름없는 신뢰를 기반으로 경선을 치른 것\"이라고 말했다.신 수석대변인은 김 후보가 주장하는 당무우선권에 대해서도 \"우선권이 있다고 하더라도 결국 선거를 치르는 것은 당\"이라며 \"당무 우선권이라는 것이 당의 일에 대해서 내 마음대로 할 수 있다는 것은 아니라고 보고 있다\"고 강조했다.반면 김재원 후보 비서실장은MBC라디오에서 \"당에서 후보를 (대선) 후보로 인정하지 않고 오히려 (후보직를) 끄집어 내리려고 한다는 의혹을 받기에 충분한 행위들을 반복하고 있다\"고 비판했다.이어 \"대통령 후보의 지시·감독을 받아야 할 당 지도부가 대통령 후보를 압박하고 나서는 상황에 대해서는 도저히 받아들일 수 없다\"고 말했다.한편 김 후보와 한 예비후보는 이날 저녁 6시에 만나 1시간15분간 회동을 했으나, 단일화 관련해 양측의 합의 도출에는 실패했다.한 후보측 이정현 대변인은 회담 후에 \"단일화 관련해 추가 회동을 약속하지 않았다\"며 \"오후에 발표한 것처럼 모든 일정을 당에 맡기겠다\"고 말했다.회담 후 김 후보는 \"한덕수 후보와 만찬을 같이하며 생각하는 단일화 방안에 대해 말했다\"며 \"한덕수 후보는 '오후에 긴급 기자회견한 내용 그대로 보테거나 진척된 것은 없다'고 말했다\"고 전했다.김 후보는 \"(한 후보가)당에 맡기겠다,당이 하자는데로 하겠다만 반복했다. 의미있는 진척이 없었다. 의미있는 진척을 하려 했으나, 긴급 기자회견 내용만 언급해 변경될 것도 없었다\"고 말했다."
      },
      {
        "title": "대선 단일화 '빈손' 회동…김문수·한덕수, 끝내 접점 못 찾아",
        "date": "2025.05.07. 오후 8:11",
        "content": "후보 등록 시한 앞두고 만났지만 입장 차만 확인◆…국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. [사진=연합뉴스]대선 후보 단일화를 위한 김문수 국민의힘 후보와 한덕수 무소속 후보의 회동이 별다른 성과 없이 끝났다. 두 사람은 후보 등록 마감일을 앞두고 만남을 가졌지만 의견차만 재확인하며 각자의 입장을 되풀이했다.7일 정치권에 따르면 김 후보와 한 후보는 이날 오후 서울 종로구의 한 식당에서 약 1시간 15분 동안 회동을 가졌다. 단일화를 주제로 논의가 진행됐지만 합의된 내용은 전혀 없었다. 회동 직후 한 후보 측 이정현 대변인은 기자들에게 \"발표할 내용이 없다\"며 \"특별한 합의 없이 끝났다\"고 밝혔다.이 대변인은 \"한 후보는 단일화에 대해 당이 입장을 정하면 그에 따르겠다는 뜻을 분명히 했다\"며 \"당의 판단에 승복하겠다는 입장을 유지하고 있다\"고 말했다. 이날 한 후보는 회동에 앞서 \"국민을 혼란스럽게 할 생각이 전혀 없다\"며 \"단일화가 이뤄지지 않으면 후보 등록을 하지 않겠다\"고 밝힌 바 있다.회동이 진행되기 전 오후 4시30분 한 후보는 긴급 기자회견을 열고 같은 내용을 발표했다. 김 후보는 회동 후 기자들과 만나 \"의미 있는 진척이 없었던 점이 매우 아쉽다\"며 \"예정된 회동 시각은 오후 6시였는데 한 후보가 미리 긴급 기자회견을 통해 모든 입장을 밝힌 상황이라 대화 자체가 어려웠다\"고 설명했다.김 후보는 \"한 후보는 모든 것을 당에 맡기겠다고만 반복했다\"며 \"11일까지 단일화가 이뤄지지 않으면 후보 등록을 하지 않겠다는 것이 결국 자동 단일화로 연결된다는 말이냐고 물었더니 '그렇다'고 답했다\"고 말했다.또 \"무소속 출마 의지도 없고 후보 등록 준비도 하지 않겠다는 사람이 왜 등판했는지 의문\"이라며 \"후보 간 대화 자체를 차단한 태도는 매우 유감\"이라고 밝혔다.한편, 회동을 마친 뒤 한 후보는 별다른 발언 없이 식당을 먼저 떠났다."
      },
      {
        "title": "김경수, 이낙연 향해 \"아무리 궁해도 그렇게 해야 했나\"",
        "date": "2025.05.07. 오후 8:11",
        "content": "▲김경수 총괄선대위원장 [연합뉴스]더불어민주당 중앙선거대책위원회 김경수 총괄선대위원장은 7일 무소속 한덕수 대선 예비후보와 새미래민주당 이낙연 상임고문이 '개헌 연대' 구축에 협력하기로 한 것을 두고 \"개헌 연대가 아닌 내란 연대\"라고 비난했습니다.김 위원장은 이날 여의도 중앙당사에서 열린 중앙선대위 회의에서 \"한 마디로 어불성설이고 연목구어\"라며 이같이 말했습니다.이 상임고문에 대해 \"자신의 정치적 처지가 아무리 급해도 헌법 파괴범을 찾아가 개헌에 협력하겠다 하는데 번지수가 틀려도 한참 틀렸다\"고 말했습니다.\"헌법 파괴 세력과의 연대가 어떻게 개헌 연대인가\"라고 비판했습니다.▲악수하는 한덕수 예비후보와 이낙연 전 총리 [연합뉴스]김 위원장은 특히 이 상임고문이 문재인 정부에서 국무총리를 지낸 점을 염두에 둔 듯 \"한때 그분에게 기대를 가진 민주 시민의 가슴에 대못을 박는 일\"이라고 지적했습니다.이어 \"아무리 처지가 궁해도 꼭 그렇게 해야 했는지 묻지 않을 수 없다\"고 비판했습니다.김 위원장은 한덕수 후보를 향해서는 \"계엄과 내란에 연루된 혐의를 받는 데다 헌정질서를 무너트려 탄핵당한 정부의 총리였다\"며 \"헌법 파괴 세력과 한 몸인 분\"이라고 지적했습니다.#장미대선 #이낙연 #김경수 #한덕수"
      },
      {
        "title": "김문수-한덕수 단일화 회동 결국 빈손..\"의미 있는 진척 없어\"",
        "date": "2025.05.07. 오후 8:10",
        "content": "金 \"대화 어려웠어..후보 등록 할 생각 없는 분 누가 끌어냈나\"韓측 \"합의된 것 따로 없어..당에 일임한다는 입장 그대로\"김문수 국민의힘 대선 후보가 7일 서울 종로구 한 식당에서 한덕수 무소속 대선 후보와 단일화 관련 회동을 마치고 브리핑을 하고 있다. (공동취재) 뉴시스[파이낸셜뉴스] 김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보의 단일화 회동이 7일 빈손으로 끝났다. 한 후보는 후보 등록 마감일인 11일까지 단일화가 성사되지 못할 시 후보 등록을 하지 않겠다고 공언했지만 나흘을 남기고도 유의미한 합의점을 찾지 못했다.김 후보는 이날 서울 종로구 한 식당에서 한 후보와의 만찬 회동을 마친 뒤 기자들과 만나 \"나름대로 생각하는 단일화 방안을 말씀 드렸는데 한 후보께서 '모든 것을 당에 맡기겠다','당이 하자는 대로 하겠다'는 말씀을 확고하고 반복적으로 하셔서 의미 있는 진척이 없었다\"고 밝혔다.두 후보 간의 추후 회동 일정도 예정돼 있지 않다고 밝혔다. 김 후보는 \"긴급 기자회견에서 한 내용이 전부여서 더 변경될 것이 없다 그래서 대화가 어려웠다\"며 \"(한 후보에게) '다시 만날 필요가 있지 않겠느냐'고 했는데 '만날 필요가 더 있겠나'며 당에 일임하고 아까 회견이 전부였다고 했다\"고 말했다.김 후보는 한 후보의 대선 출마에 대해서 불편한 심기를 드러냈다. 김 후보는 \"후보 등록을 할 생각이 없는 분을 누가 끌어냈느냐, 후보 간 만나서 서로 대화하고 근접할 수 있는 기회를 완전히 다 막아 놓은 사람이 누구냐는 점에서 매우 안타깝고 유감스럽다\"고 했다.김 후보 측 조용술 대변인은 '한 후보 측에 사퇴 요구를 했나'는 질문에 \"그렇진 않다\"고 답했다. 오후 10시로 예정된 국민의힘 의원총회에 참석하거나, 당 지도부와 만날 계획도 \"현재로썬 계획이 없다\"고 말했다.김 후보 측은 한 후보가 단일화 일정 등에 대해 '당에 일임하겠다'고 한 것과 관련해 단일화 주도권이 지도부가 아닌 김 후보에게 있다는 것을 명확히 했다. 조 대변인은 \"분명히 말할 것은 당무우선권은 적벌 절차에 의해 선출된 김 후보에 있고 김 후보가 당 대표 위와 같은 권한을 행사하게 된다\"며 \"당 입장은 김 후보에 있다\"고 강조했다.'당 일각에서 단일화 약속을 어긴다며 배신자라는 비판이 나온다'는 것에 대해 조 대변인은 \"김 후보가 단 한 번이라도 단일화에 대해 안하겠다고 말한 적 있냐고 되묻고 싶다. 한결같이 단일화 하겠다며 추진단을 구성해달라고 입장을 밝혔다\"며 \"잘못된 프레임을 특정 후보에게 특정 이유로 씌운 것 아닌가\"라고 지적했다.한 후보 측인 이정현 대변인도 김 후보의 발언에 앞서 \"한 후보께 여쭤봤더니 합의된 것이 따로 없다고 이야기하셨다\"며 \"(당에 일임하겠다는) 입장을 발표한 그대로 간다고 말씀하셨다\"고 밝혔다."
      }
    ]
  ],
  "뉴스속보": [
    [
      {
        "title": "[속보] 김문수·한덕수 단일화 논의 결렬…“진척 없었다”",
        "date": "2025.05.07. 오후 8:14",
        "content": "김문수 국민의힘 대선 후보가 7일 서울 종로구의 한 식당에서 한덕수 무소속 대선 예비후보와 후보 단일화 관련 회동을 마친 뒤 브리핑을 하고 있다.  연합뉴스김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보가 7일 후보 단일화 논의를 위해 회동했지만, 합의된 사항 없이 빈손으로 끝났다.두 후보는 이날 오후 6시쯤부터 서울 종로구 한 식당에서 배석자 없이 1시간 15분가량 회동했다. 회동 종료 뒤 한 후보 측 이정현 대변인은 “특별히 합의된 사항은 없다”며 “우리는 단일화라는 원칙, 정치를 바꿔서 경제를 살리겠다는 목표에 변함이 없다”고 말했다.회동을 마친 김 후보도 “의미 있는 진척은 없었다. 안타깝게 생각한다”며 “한덕수 후보와 만찬을 하면서 제 나름대로 생각한 단일화 방안에 대해 말씀을 드렸는데 한 후보는 ‘(회동 직전) 긴급기자회견에서 밝힌 입장 그대로다. (단일화와 관련해) 모든 것은 당에 다 맡겼다’는 말씀을 확고하고 반복적으로 해주셔서 진척이 없었다”고 설명했다.두 후보는 다음 만남에 대해서도 별도의 약속을 하지 않은 것으로 알려졌다."
      },
      {
        "title": "[뉴스하이킥] 김봉신 \"'6.3대선, 다자대결서 50% 넘는 당선자 나올 수 있어\"",
        "date": "2025.05.07. 오후 8:10",
        "content": "<김봉신 메타보이스 부대표>- 김문수-한덕수 지지자 구성비 비슷.. 단일화 시너지 기대 어려워- '어대명' 더 굳어질 수도.. 인물론·대세론 측면서 이재명으로 갈 가능성- 국힘 경선 이후 국힘-민주당 지지율 비슷.. 대법선고로 민주당 결집- 김문수-한덕수 단일화 우려하는 지지층 많아.. 역컨벤션 효과 나올 수도<장슬기MBC기자>- 김문수-한덕수, 격차 줄고 있어.. 한동훈 지지 표 유보로 돌아선 듯- 정권교체론-이재명 지지율 비슷, 더 높게 나오려면 뚫을 계기 있어야- 김문수-한덕수 지지율 비슷.. 국힘 지지층에선 한덕수가 2배 높아- 여론조사 흐름 상으로도 시간은 김문수 편* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.■ 프로그램 : 권순표의 뉴스하이킥 (MBC라디오 표준FM95.9Mhz/ 평일저녁 6시5분~8시)■ 출연자 : 김봉신 메타보이스 부대표, 장슬기MBC기자◎ 진행자 > 예고해 드린 대로 대선D-27일, 4주도 남지 않았는데요. 대선 및 대선 후보와 관련된 여론조사가 쏟아지고 있습니다. 김봉신 메타보이스 부대표 어서 오십시오.◎ 김봉신 > 안녕하십니까.◎ 진행자 > 장슬기MBC보도국 데이터 전문기자 어서 오십시오.◎ 장슬기 > 안녕하세요.◎ 진행자 > 두 분과 각종 여론조사를 토대로 대선 민심 짚어보겠습니다. 이 여론조사 결과는요. 장슬기 기자가 설명 좀 해주시죠.◎ 장슬기 > 먼저 저희MBC가 한 여론조사 먼저 설명을 드리자면 5월 4일에 실시했고요. 국민의힘 경선이 끝난 이후에 실시한 첫 전화면접 여론조사였습니다.MBC가 코리아리서치에 의뢰해서 전화면접으로 실시했는데 차기 대선주자 적합도, 누가 가장 차기 대선 대통령으로 적합하냐라고 물어봤을 때 이재명 후보 46%, 한덕수 후보 19%, 김문수 후보 12%, 이준석 후보 4% 순이었습니다. 그런데 이재명, 한덕수, 김문수 세 후보 모두 다 지지율이 올랐거든요. 특히 한덕수 후보 같은 경우는 9%포인트 일주일 전보다 올랐고요. 김문수 후보는 6%포인트 올라서 12%포인트를 기록했습니다. 그런데 놀라운 건 유보층도 증가를 했어요. 유보층도 증가를 했어요. 유보층도 약간이지만 15%에서 18%로 증가를 했는데 결국 이건 뭐냐, 한동훈 전 예비후보를 지지했던 혹은 안철수 전 예비후보를 지지했던 표가 어디 가지 못하고 유보층으로 간 겁니다.◎ 진행자 > 그 표가 어디를 선택을 못했군요.◎ 장슬기 > 못한 거죠.◎ 진행자 > 중요한 건 민주당 쪽으로 안 간 건 이해하는데 당내에서도 어디 가지 않았군요. 그 표가.◎ 장슬기 > 못간 거죠. 왜냐하면 탄핵과 계엄에 대한 생각이 아예 다른 후보들이기 때문에 못 움직인 걸로 유보층으로 남은 걸로 보입니다.◎ 진행자 > 국민의힘의 어떤 답답한 상황을 대변하는 것 같은데요. 다른 조사는 어떻습니까?◎ 김봉신 >JTBC가 메타보이스하고 서던포스트에 의뢰해서 조사를 했습니다. 5월 4~5일 진행을 했는데요. 가상번호를 활용한 전화면접 조사입니다. 더 자세한 사항은 중앙선거여론조사 심의위원회 홈페이지를 참조하시면 됩니다. 차기 대권주자 관련해서 가상대결을 물었을 때 이것도 역시 마찬가지로 국민의힘 경선이 끝난 후에 조사가 진행이 됐는데요. 그러고 나서 대법원에서 유죄취지의 파기환송이 있었지 않겠습니까? 그 후인데도 이재명 48%, 김문수 28%, 이준석 8% 이 정도입니다. 사실은 이재명 대표 같은 경우는 김문수 28%에서 48%니까 20%포인트 정도 우세를 보이고요. 한덕수 후보가 등장을 하는 경우에는 아주 미세하게 달라지는데 이재명은 바뀌는 게 없습니다. 48%, 그리고 한덕수는 31%로 김문수보다는 3%포인트 정도 더 나오는 정도입니다. 이준석은 역시 8% 정도 나와서 사실은 굉장히 큰 변화는 없다라는 것이고요. 대법원의 유죄판결 후에도 굉장히 견조한 흐름을 이재명 대표가 유지하고 있는데 여기서 또 재미있는 것은 중도 성향이신 분들 중에서만 따지면 50%가 넘어요. 이재명 대표도 54% 나옵니다. 적극 투표 의향자 중에서만 봤을 때도 마찬가지로 50%가 넘습니다. 53~54% 나오니까 이 정도를 본다면 양강 대결에서 50%, 그러니까 과반을 달성한 전직 대통령 당선자가 박근혜 전 대통령이었었는데 2012년에 그런데 다자대결에서는 과반 넘는 당선자가 없었습니다. 그런데 지금과 같은 흐름이라면 다자구도에서 과반을 넘는 당선자가 나올 수도 있겠다.◎ 진행자 > 최초군요. 만약 나온다면.◎ 김봉신 > 만약에 나온다면.◎ 진행자 > 아까 말씀하신 것 중에 들어오던 것이 이재명 후보에 대한 지지율은 변동이 없는데 한덕수 후보가 될 경우에는 약간 더 높다는 말씀은 당내 표가 좀 더 한덕수 후보에게 집중된다 이렇게 해석할 수 있는 건가요?◎ 김봉신 > 예, 두 가지로 보셔야 될 텐데요. 김문수 후보 같은 경우에는 당내 경선을 거치면서 눌려 있었죠. 당내에서 좋고 싫어하는 그런 감정들이 반영이 돼서 그동안은 눌려 있다가 튀어 올라왔습니다. 김문수 후보 같은 경우에는 20% 초반대였다가 지금 20% 후반대 내지 30%에 와닿았는데 그러면 한덕수 후보는 지금 무소속인데 미세하지만 더 높게 나오느냐, 이렇게 보시면 사실은 국민의힘 지지하시는 분들께서는 이재명이라는 거물하고 경쟁하려면 좀 더 중량감이 센 사람이 돼야 된다라는 것이죠. 전 총리가 나와줘야지, 전 장관보다는 전 총리가 이 정도 거물이 나와서 경쟁해주는 것이 좋겠다라는 의미에서 조금 더 지지세를 모은다고 할 수 있는데, 오차범위 이내입니다.◎ 진행자 > 큰 의미가 없군요.◎ 김봉신 > 경선 끝나고 오차범위 이내라서 사실 김문수 입장에서도 나도 약하지 않아라고 이야기할 법합니다.◎ 장슬기 > 그런 추세가 김문수, 그리고 한덕수 두 후보자의 경쟁력 혹은 적합도 차이가 계속 줄어들고 있는 게 눈에 보이는데요. 저희가 여론M이라는 사이트에서 여론조사를 진행했는데◎ 진행자 > 추세조사를 진행하시죠?◎ 장슬기 > 맞습니다. 지난 10월부터 어제까지 267개의 여론조사를 베이지안 상태 공간 모형 분석을 통해서 추정하고 있는데요. 양자대결로 간단하게 보시면 이재명 김문수 양자대결을 보시면 김문수 후보가 사실은 1월 이후로 약간 계속 하락세를 보이고 있었거든요. 그런데 전당대회가 한창이던 시점에 바닥을 찍고 다시 약간 올라왔어요. 그러면서 두 후보자 간의 차이가 20%포인트 이내로 줄어드는 모습을 보일 수 있는데 한덕수 후보가 출마 선언 이전에는 유일하게 20% 안쪽에 있는 차이를 보이는 후보였다가 이제는 김문수 후보도 20%포인트 차이 안쪽으로 들어온 그런 흐름을 볼 수 있는데 그런 걸 보면 김문수 후보나 그리고 한덕수 후보를 지지하는 사람들이 사실은 다 거기서 거기다. 근데 못 넘는 선이 있는 것 같다. 약간 넘지 못하는 선이 있는 것 같다라는 그런 흐름이 보여지고 있습니다.◎ 진행자 > 거기서 거기인데요. 김문수 후보가 상대적으로 경선 끝나고 솟아오르는 이유는 뭐라고 해석되나요?◎ 장슬기 > 사실은 김문수 한덕수로 나눠졌던 표심이 어떻게 될지 모르지만 단일화 얘기가 나오다 보니까 사실 두 후보자를 지지하는 사람들 간에 예를 들어서 이재명 김문수 이렇게 물어봤을 때 김문수 후보를 지지한다고 응답한 사람이 이재명 한덕수 이렇게 물어봤을 때 한덕수 후보를 지지한다고 이야기를 하는 부분이 거의 100% 그렇게 가거든요. 그렇기 때문에 사실 큰 차이가 보이지 않는 거는 이제 경선이 끝났기 때문이다라고 볼 수 있을 것 같습니다.◎ 진행자 > 아까 김봉신 부대표도 말씀하셨지만 국민의힘, 보수 쪽 지지자들은 별다른 차별성을 아주 미세한 차이 말고는 느끼지 못한다.◎ 김봉신 > 맞습니다. 그리고 더 나아가서는 김문수 후보를 지지하시는 분들이라든지 한덕수 후보를 지지하시는 분들의 구성비가 되게 비슷합니다. 고령이신 분들 중심으로 되어 있고요. 청년으로 갈수록 그 비율이 줄어드는 현상이 아주 비슷하게 나타나고 있는데요. 그렇게 따지면 두 분 후보를 지지하는 분들의 구성비가 같다는 건 이걸 합쳤을 때 굉장히 시너지를 얻는다든지 단일화로 인한 컨벤션 효과가 폭발적으로 일어난다든지 하지 않겠구나라는 것이죠. 어차피 장슬기 기자님 말씀 잘 주셨는데 이분을 지지하시는 분이 이분을 지지하시니까 사실은 1+1이 2에 수렴하기보다는 1에 수렴할 수 있다는 거죠.◎ 진행자 > 두 분 말씀하신 그거대로라면 국민의힘에서는 과격하게 후보를 바꾸려는 움직임을 보이고 있는데 그게 사실은 명분도 없고 실리도 없다는 뜻으로 해석될 수도 있는 거 아닌가요? 지금으로 봐서는.◎ 장슬기 > 지금 그래프로 봐서는, 데이터로 봐서는 그런데 사실은 이것보다 더 정확한 그래프가 이번 대선을 어떤 성격으로 인식하고 있느냐 이 그래프거든요. 이번 대선이 정권교체를 위한 선거냐 아니면 정권연장을 위한 선거냐라고 했을 때 저희가 이것도 계속 추세를 추정해보고 있는데 정권연장은 30% 중반대에서 계속 머물고 있고요. 정권교체는 50% 초반대입니다. 그런데 반대로 생각을 해보면 약간 어떤 득표의 한계가 될 수 있는 거죠. 정권을 연장해야 된다고 생각하시는 분들은 30% 중반대니까 여기 이상의 득표를 하기가 사실은 어려운 상황이라고 보여지는 거죠. 어떤 후보가 나온다고 하더라도.◎ 진행자 > 아까 장슬기 기자 설명하신 것 중에 눈길을 끄는 거 하나는요. 한동훈을 지지했던 그 표는 지금 갈 데가 없어서 유보로 돌아섰다는데 그 표들이 투표를 포기하는 상황도 충분히 가능하겠군요. 지금 추정하기에는.◎ 장슬기 > 투표를 포기하거나 아니면 제3의 후보자에게 저항식의 투표를 하거나 나는 도저히 국민의힘은 못 찍겠다, 다른 후보자로 가겠다.◎ 진행자 > 아까 그 표가 이준석 후보에게 간다는 흐름이 있습니까, 그건 없습니까, 잡히지는 않나요?◎ 장슬기 > 이준석 후보 같은 경우는 꾸준히 증가하고 있긴 하지만 아직 높은 수준은 아니어서 어떻게 움직였는지는 명확하지 않습니다.◎ 진행자 > 한동훈 후보를 지지했던 표가 방황하고 있다. 아직은 분명히.◎ 장슬기 > 홍준표 후보를 지지했던, 2030 남성들의 지지가 많았잖아요. 홍준표 전 후보에 대해서도. 홍준표 전 후보가 가지고 있던 일부 표도 어딘가로 움직였을 텐데 국민의힘으로 가신 분들도 있겠지만 제가 청년의 꿈이라는 사이트를 들어가 봤었는데 나는 이준석을 지지하겠다 이런 글들도 상당히 많이 올라오더라고요. 여기저기 나눠졌을 것 같은 그런 느낌이 들기는 합니다.◎ 진행자 > 한동훈 후보와 홍준표 후보를 지지했던 표는 지금 김문수와 한덕수 쪽으로 쉽게 가지 않는군요.◎ 장슬기 > 홍준표 후보까지는 모르겠지만 안철수 혹은 한동훈 후보를◎ 진행자 > 거의 가지 않는다 이런 분석이군요.◎ 장슬기 > 네, 가기 어려울 가능성이 높겠죠.◎ 진행자 > 완전히 지향하는 바가 다르다. 그 유권자들은, 이렇게 볼 수 있겠군요.◎ 장슬기 > 그렇죠. 아까 1+1이 2가 아니라고 말씀하셨는데 딱 그 모양새인 거죠.◎ 진행자 > 그러면 이 여론조사의 흐름으로 봤을 때는 말입니다. 안 그래도 어대명 어대명 하는데 이 추세는 점점 더 강화될까요, 어떻습니까?◎ 김봉신 > 강화될 가능성이 높습니다. 장슬기 기자님이 잘 설명해 주신 정권교체론이 50% 초반대로 형성이 된다 이런 말씀주셨지 않습니까? 사실 당 지지도 같은 경우에는 기초 체력이라고 한다면 경기를 할 때에 후보 지지도 같은 경우에는 실질적으로 그날의 경기력이라고 보겠고요. 정권교체냐 아니면 정권연장이냐 아니면 다른 류의 개혁 추진이냐 이런 류의 프레임들은 그날의 날씨라든지 운동장 상황 아니겠습니까? 그런데 지금에 있어서 확장 가능성으로 따지면 사실은 이재명 후보가 확장 가능은 더 하죠. 왜냐하면 지금 결과가 이재명 후보는 50% 가까이 얻고 있는데 실제로 교체론은 그것보다 더 높으니 갈 수 있는 확장할 만한 여지가 더 있어 보이는 것이죠. 그렇게 따지면 어대명 인식이라는 게 앞으로 굉장히 커지면 커질 가능성이 있다. 또 다른 측면에서는 이미 후보를 결정하신 분들이 한 40% 됩니다. 일주일을 앞두고 결정하시는 분들, 다시 말씀드려서 임박 결정자들도 한 40% 되는데요. 이분들이 관심 있는 건 인물론 하고 대세론입니다. 지금 인물론하고 대세론은 역시 이재명 후보 쪽으로 기울고 있다라는 평가이기 때문에 사실 임박 결정하시는 분들이 나중에 어느 쪽으로 갈지는 좀 봐야 되겠지만 지금의 가능성으로 따지면 단일화를 한다고 해서 보수 후보 쪽으로 쏠릴 가능성보다는 이재명 후보 쪽으로 갈 가능성도 없지 않아 크다 이렇게 분석이 됩니다.◎ 진행자 > 지금도 약간 차이가 큰데 더 벌어질 가능성이 좀 더 그쪽에 무게를 두는 말씀 같은데요. 장슬기 기자도 동의하세요?◎ 장슬기 > 저는 100% 동의하지 않는 게 정권교체론도 50% 초반대라고 말씀을 드렸었잖아요. 이재명 후보가 나오고 있는 지지율이 50% 초반대란 말이에요. 최대치로 나왔을 때. 그렇기 때문에 여기서 더 뚫고 올라가려면 이걸 넘는 무언가가 있어야 되는데 사실 5월 1일에 대법 선고가 나오면서 고등법원에서 공판기일을 미루면서 정리가 되긴 했지만 대법판결이 나오면서 사실 이재명 후보에게 아예 타격이 없었다고 얘기하기는 조금 어려울 수도 있을 것 같아요. 데이터상으로 보기엔. 물론 전체적인 흐름에는 사실 이재명 후보의 지지 지율이 빠지거나 크게 떨어지거나 이런 거는 눈에 보이지는 않습니다. 그런데 이게 중도층, 그리고 진보층 이렇게 층위를 내려가서 보면 중도층 같은 경우는 살짝 아주 미미한 하락세가 살짝 눈에 띄기는 해요. 근데 전반적으로 봤을 때는 왜 하락세가 없느냐, 이거는 결국에는 지지층이 더 크게 결집했다 이렇게 볼 수 있는 거거든요. 중도층 같은 경우는 서서히 빠질 수 있는 가능성이 제로는 아니기 때문에 이 마음을 민주당에서 어떻게 잡느냐 이걸 어떻게 수습하느냐 이런 부분을 계속 주의해서 봐야 될 것 같습니다.◎ 김봉신 > 비슷한 흐름인데요. 흐름을 한번 짚어보고 싶습니다. 대법원의 유죄 파기환송과 관련해서요. 그전만 하더라도 지난주죠. 지난주 5월 1일에 국민의힘의 경선이 있었습니다. 국민의힘 이렇게 큰 정당이 경선을 하게 되면 전반적으로 여론조사에서 당 지지도가 올라갑니다. 지난주에ARS조사 몇몇을 보시면 당 지지도가 민주당하고 국힘이 붙었습니다. 거의 똑같아졌죠. 이 정도 되면 국민의힘 입장에서는 해볼 만하다. 당 지지도, 기초체력을 회복했다. 이제는 후보 쪽으로 지지세를 옮겨가는 일만 남은 것이죠. 그러면 계단식으로 한 번 경선에서 올라가고 그 다음에 단일화해서 올라가고 그 다음에 나중에 이준석 후보를 한번 흡수해보는 이런 것도 생각해 볼 만했는데요. 그러고 나서 바로 터진 대법의 유죄 파기환송으로 인해서 첫 번째는 민주당 지지자들이 방금 말씀해주신 것처럼 결집을 했습니다. 결집하는 과정에서 두 번째는 경선 컨벤션이 계속 이루어지지 않고 이번에 저희가 소개해 드리는 전화면접 조사에서는 당 지지도가 국민의힘이 오히려 빠졌습니다. 이렇게 짧은 시간 동안 경선 컨벤션이 거품이 확 빠지는 경우는 없어요. 이건 재미있는 현상인데 제 생각엔 한덕수라는 존재로 인해서 경선이 흥행이 안 됐다. 국민의힘이.◎ 진행자 > 그렇게 해석하시는군요.◎ 김봉신 > 두 번째 대법 판결로 인해서 실제로는 희석이 되는 겁니다. 희석이 돼서 오히려 지금 보시면 국민의힘을 지지하시는 분들이 여론조사상 약간 아까 유보로 빠진다고 하셨는데 유보로 빠지는 흐름이 나타납니다. 거기에서 지금 나타나고 있는 김문수 한덕수 두 분의 단일화와 관련된 관리의 미숙이죠. 관리의 미숙이 나타나는 과정관리가 완전히 잘 안 되고 있는 과정에서 본다면 단일화 컨벤션으로 다시 올려서 계단식으로 올라가지 못할 것이다. 살짝 당 지지도는 올라갔지만 후보 지지도는 그대로 밑바닥에, 밑바닥까지는 아니죠. 한 30%정도에서 머무르는 그런 흐름이 유지될 거다라고 전망해 볼 수 있겠습니다.◎ 진행자 > 김봉신 부대표 말씀을 바탕으로 추측해보면요. 그렇다면 지금 이 단일화 과정은 없느니 못하다, 계속 시끄러우면요. 그렇게도 해석할 수 있는 거 아닌가요? 어떻습니까. 어차피 추정인데요. 매끄럽게 뭐가 진행되는 것이 아니고 컨벤션 효과를 잡아먹으면서 둘이 이렇게 가면 안 하는 것만 못할 수도 있는 결과가 나올 수도 있다 이런 가능성도 있습니까?◎ 김봉신 > 예, 그렇습니다. 제가 봤을 때는 굉장히 매끄럽고 그리고 굉장히 축하받는 행복한 그러한 단일화가 될 수 있으면 모르는데 지금은 이미 그 과정을 넘어섰습니다. 내홍을 넘어서서 이렇게 가다가는 실력 행사 들어가는 거 아닌가 어깨 싸움 되는 거 아닌가 이러한 우려 섞인 시선으로 보고 계시는 유권자 분들이 상당히 많습니다. 그 과정으로 됐을 때에는 컨벤션 효과라기보다는 역컨벤션이 더 나타날 가능성도 없지 않아 있다, 이렇게 볼 수 있겠습니다.◎ 장슬기 > 한 가지 더 우려되는 점은 뭐냐면 지금 전체적으로 봤을 때는 김문수 한덕수 두 후보 간에 누가 더 단일화 후보로 적합하냐 이렇게 물어봤을 때 전체 유권자에서는 저희MBC조사를 기준으로 했을 때는 김문수 36%, 한덕수 33%로 사실 차이가 3%포인트니까 무의미한 정도입니다, 오차범위 내니까요. 원래는 한덕수 후보가 더 높았던 조사가 많았는데 요즘은 김문수 후보가 많은 조사도 가끔 나오고 있는 그런 상황인데◎ 진행자 > 많은 조사가 나옵니까?◎ 장슬기 > 네, 저희 조사가 그랬습니다.MBC조사가 그랬는데, 36% 33%인데 전체적으로 보면 김문수 후보랑 한덕수 후보가 비등비등하거나 이런데 국민의힘 층 혹은 보수층으로 가면 한덕수 후보가 김문수 후보보다 거의 더블로 2배 넘는 걸로 보입니다. 저희가 예를 들어서 대선 후보를 뽑는데 경쟁력이 있는 후보를 뽑는다 하면 전체에서 지지율이 높은 사람을 뽑아야 될지 아니면 국민의힘 지지층에서 지지율이 높은 사람을 뽑아야 될지 고민할 필요가 사실은 없잖아요. 지금 여론조사로 단일화한다고 하면 거기서는 아마 역선택 방지 조항을 넣을 가능성이 있어보이고, 그러면 결국에는 전체의 경쟁력과 그리고 국민의힘이 선호하는 후보자가 사맛디 아니하기 때문에 그런 부분도 갈등 요소가 되고 있는 것 같습니다.◎ 진행자 > 그렇군요. 그렇다면 두 분의 설명을 들어보면요. 그쪽을 지지하는 유권자들의 마음은 모르겠는데 현실적인 부분에서는 김문수 후보 쪽에 힘이 실릴 가능성이 훨씬 높은 거 아닙니까? 왜냐하면 명분과 실리를 다 장악하고 있는데, 경쟁력에 있어서는 큰 차이가 없다면. 그러면 김문수 후보 측에서 양보할 이유가 없지 않습니까? 명분을 다 가지고 있는 입장에서는.◎ 장슬기 > 시간도 김문수 후보의 편이기도 하지만 여론조사 흐름을 보면 한덕수 후보 같은 경우는 지난주와 이번 주가 크게 변화가 없거든요. 김문수 후보는 오히려 상승세입니다. 이걸 가지고 간다면 전체 유권자 대상으로 경쟁력 조사하자 하면 김문수 후보가 올라설 수도 있는 부분이 있는 거죠.◎ 진행자 > 여론조사를 하더라도 김문수 후보가 이길 수 있는 가능성까지 나오면◎ 장슬기 > 만약에 전체로 한다면.◎ 진행자 > 전체로 한다면.◎ 김봉신 > 맞습니다. 단일화는 문항 있지 않습니까? 여론조사의 문항 문구 협의만 몇 주가 걸리는 일입니다. 과연 근데 오늘 한 번 만났다고 해서 문구까지 전부 다 협의가 될 수 있을지 되지가 않죠. 그리고 만에 하나 한덕수 후보가 단일후보가 된다고 한다면 이번 국민의힘 경선에 참여한 나머지 후보들이 탈당 후 출마가 가능한, 족쇄가 풀려서 나갈 수가 있습니다. 홍준표라든지 한동훈 후보가 나가면 단일화를 또 해야 됩니다.◎ 진행자 > 지금 속보 들어왔는데 회동 특별한 합의 없이 마쳤다는 거 보면 한덕수 후보로서는 정말 최악의 상황으로 한 발 한 발 전진하는 것 같습니다. 두 분 말씀 감사합니다. 여기까지 듣겠습니다. 김봉신 메타보이스 부대표, 장슬기MBC기자였습니다.저작권자(c)MBC(www.imnews.com) 무단복제-재배포 금지"
      },
      {
        "title": "[속보]김문수-한덕수 단일화 담판 결렬…\"합의된 사안 없다\"",
        "date": "2025.05.07. 오후 7:56",
        "content": "국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화와 관련해 회동하고 있다. 류영주 기자김문수-한덕수 단일화 담판 결렬…\"합의된 사안 없다\"※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "[속보] 김문수·한덕수 단일화 담판 결렬 “합의된 사안 없다”",
        "date": "2025.05.07. 오후 7:37",
        "content": "국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. 연합뉴스[속보] 김문수·한덕수 단일화 담판 결렬 “합의된 사안 없다”"
      },
      {
        "title": "[속보]김문수-한덕수, 단일화 회담 1시간 15분만에 종료",
        "date": "2025.05.07. 오후 7:26",
        "content": "국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화와 관련해 회동하고 있다. 류영주 기자김문수-한덕수, 단일화 회담 1시간 15분만에 종료※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "[속보]김재원 \"권영세, 김문수 끌어내리려 선관위에 재선거 요구\"",
        "date": "2025.05.07. 오후 6:38",
        "content": "김문수 대선 후보 김재원 비서실장. 연합뉴스김재원 \"권영세, 김문수 끌어내리려 선관위에 재선거 요구\"※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "[속보]공수처, 대통령비서실·안보실 압수수색영장 집행중지",
        "date": "2025.05.07. 오후 6:34",
        "content": "윤석열 전 대통령이 연루된 해병대 채상병 순직 사건 외압 의혹을 수사하는 고위공직자범죄수사처 관계자들이 7일 서울 용산 대통령실 민원실을 들어가고 있다. 연합뉴스공수처, 대통령비서실·안보실 압수수색영장 집행중지※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "장예찬 \"김문수-한덕수, 합의 결렬 시 당 기능 '마비'..보수 역적된다\"",
        "date": "2025.05.07. 오후 6:30",
        "content": "[YTN라디오 신율의 뉴스정면승부]■ 방송 :FM94.5 (17:00~19:00)■ 방송일 : 2025년 5월 7일 (수)■ 진행 : 신율 명지대 정치외교학과 교수■ 대담 : 장예찬 전 국민의힘 최고위원, 박성민 전 더불어민주당 최고위원장예찬- 이재명 선거법 재판 연기? 사법부의 굴복... '유권무죄' 시대 열어- 국민의힘 내부에선 \"김문수에게 사기 당했다\"는 반응- 김문수, 주변에 정치 낭인들이 눈과 귀를 가린 상황- 상임고문단 단식 돌입… 보수 진영 최후의 호소- 김문수 측 가처분 신청은 과잉 반응… 오히려 코미디박성민- 이재명 선거법 재판 연기, 헌법에 따른 상식적 조치- 헌법 84조, 대통령 보호 취지 고려해야… 논란 이유 없어- 김문수-한덕수 단일화 안 될 듯... '을지문덕' 마케팅 허위 광고- 한덕수, 지나치게 나이브... 출마 원했으면 경선 참여했어야- 김문수, '절대반지 들고 튀는' 행보... 애초에 단일화 뜻 없었다* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기를 바랍니다.◆ 신율 : 신율의 뉴스 정면 승부 2부 시작하겠습니다. 오늘 2부 여의도 청년 정치인데요. 오늘도 두 분 나와 계십니다. 한 분씩 소개해 드리죠. 먼저 국민의힘 장예찬 전 최고위원이십니다. 안녕하세요.◇ 장예찬 : 네 안녕하세요 장예찬입니다.◆ 신율 : 더불어민주당 박성민 전 최고위원입니다. 어서 오십시오.■ 박성민 : 네 안녕하세요 박성민입니다.◆ 신율 : 6월 18일 그러니까 이재명 후보에 대한 공직선거법 위반 사건 파기환송심의 공판 기일이 원래 5월 15일이었는데 6월 18일로 연기가 됐어요. 어떻게 보십니까?◇ 장예찬 : 일단 서울고법이 이재명 후보와 민주당에게 굴복을 했다라고 말씀을 드려야 될 것 같고요. 대법원 확정 판결 파기 환송의 취지는 정치적 스케줄에 연연하지 말고 법원은 법과 원칙에 집중하자라는 것이었는데 서울 고법에서 내세운 의미는 선거 활동 기회 보장이고 공정성 논란이라고 하지만 이건 대선에 나갈 정도의 정치인이라면 사법부의 스케줄이나 법의 원칙도 그냥 고무줄처럼 늘려줄 수 있다라는 일종의 비겁한, 저는 법원의 굴복이라고밖에 표현을 못 하겠습니다. 이렇게 되면 다른 비슷한 이재명 후보처럼 재판을 받는 대선 후보가 앞으로 등장할지 모르겠지만 누가 되었든 대선에 출마하거나 아니면 서울시장에 출마해도 부산시장에 출마해도 국회의원 선거에 출마해도 이거 중요한 선거고 유권자 선택 받아야 되는데 법원이 왜 재판하느냐면서 정치인들의 정치 활동과 선거가 재판을 회피하고 법과 원칙을 어기는 하나의 변명거리로 사법부의 인증을 받은 셈이기 때문에 이 재판 어차피 하더라도 대선 전에 확정 판결이 나기는 조금 힘든 스케줄이었거든요. 그런데 서울고법이 아예 재판 일정을 대선 이후로 연기해 준 것은 대법원의 파기환송 취지도 거스르면서 우리 국민들이 보기에 과거에는 유전무죄라는 말이 있었잖아요. 이제는 유권 무죄구나 권력이 있으면 무죄가 되는 세상이구나라는 씁쓸한 어떤 교훈이라고 말하긴 그렇고 씁쓸한 세상사를 알려준 나쁜 잘못된 판결 같습니다.■ 박성민 : 근데 저는 상식적인 조치라고 생각해요. 왜냐하면 헌법상으로 지금 선거 운동 같은 경우에는 법률이 정하는 그 기간 내에 모두에게 공평하게 보장돼야 된다라는 점을 헌법에서 분명하게 설명을 하고 있고 지금 민주당에서 주장을 했던 것도 공식적으로 대선 후보로서 선거운동을 다녀야 하는 시기에 재판에 참석하거나 공판에 참석하게 되면서 유권자들을 만나게 되는 기회가 제약받는 거 그리고 사법부가 어떻게 보면 이 주권자의 시간을 침해하는 것 역시도 바람직한 현상은 아니기 때문에 그런 점에서 기일을 변경해 달라라고 요청을 한 거고 이번에 파기환송심 공직선거법 관련해서 파기환송심 기일도 연기가 됐고 보니까 대장동 재판 같은 경우에도 연기가 됐다라고 속보가 뜨고 있더라고요. 그러니까 저는 균등한 기회가 보장돼야 된다라는 헌법의 정신에 맞게 후보가 유권자들과 국민들을 만날 시간을 사법부가 보장해 주는 것이 마땅하다. 저는 상식적이고 지당한 조치다라는 생각이 듭니다.◆ 신율 : 네 고법 공보관이 말씀드린 거 잠깐 읽어드릴게요. 형사 7부 관련인데 1.대통령 후보인 피고인에게 균등한 선거 운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위하여 재판 기일을 대통령 선거일 후로 변경함. 2.파기환송심 재판부는 법원 내외부에 어떠한 영향이나 간섭을 받지 아니하고 오로지 헌법과 법률에 따라 독립하여 공정하게 재판한다는 자세를 견제해 왔고 앞으로도 마찬가지. 이 두 가지가 지금 법원의 입장임을 말씀을 드립니다. 근데 지금 민주당에서는 그 대통령 당선됐을 때에 이 모든 재판 절차 중단하는 법안 지금 오늘 법사위를 통과했잖아요. 어떻게 보세요?◇ 장예찬 : 두 가지 움직임이 동시에 진행되고 있습니다. 일단 재판 중단 법안이 통과되고 있는 과정이고요. 동시에 공직선거법 개정안 민주당에서 지침을 받아서 이재명 후보가 연관되어 있는 허위 사실 공표 관련해서 행위를 처벌한다는 조항을 아예 삭제한다. 이 두 가지 법안이 연달아 통과되면 재판은 대선 이후로 미루고 대선에서 승리하게 될 경우에 이재명 후보의 재판 자체를 없애버리는 법적 근거를 말소시켜서 이미 대법원에서 유죄라고 판결 받은 것 자체를 무효화 시켜버리는 움직임이 민주당에서 백주 대낮에 공공연하게 진행되고 있는 셈인데 제가 아까 유권무죄라는 말을 드리지 않았습니까? 이것이야말로 권력으로 있는 죄도 없는 죄로 바꾸겠다라는 이재명 후보와 민주당 측의 노골적인 의도라고 볼 수밖에 없고요. 이게 평상시라면 입법부가 나서서 사법부의 법적 근거라든가 오랜 시간 유지된 법적 처벌 조항을 바꾸는 것에 대한 비판 여론이 상당히 높아야 하는데 안타깝게도 보수 진영이 너무나 사분오열하고 있고 궤멸에 가까운 상태이다 보니 그냥 눈치 보지 않고 막 나가는 것 같아요. 그런데 이건 이재명 후보 개인의 문제가 아니라 우리나라 사법질서의 문제이기 때문에 대선을 앞두고도 민주당의 이런 이재명 무죄 만들기 법안 입법 폭주 등에 대해서는 국민의 심판과 견제의 처리가 필요하다고 생각합니다.■ 박성민 : 저는 지금 헌법 84조 관련해서 계속 국민의힘에서 문제를 삼은 거잖아요. 이재명 후보가 대통령이 된다라고 해도 진행 중이었던 재판은 그대로 가야 된다. 그러나 한편에서는 아니다. 이것은 기소뿐만 아니라 재판 역시도 포함이 되는 것이고 이 입법의 취지 자체가 내란죄와 외환죄를 제외하고는 대통령이 형사상의 소추를 받지 아니한다라는 것은 결국 어떤 법적인 분쟁이나 이런 절차들로부터 대통령을 분리해서 보호하겠다라는 입법의 취지가 있는 것이기 때문에 그 법 취지에 따라 보면 이런 게 하등 논란이 될 이유가 없다 이 두 가지가 맞붙고 있는 상황이거든요. 그렇기 때문에 민주당 입장에서는 상식적으로 봤을 때 대통령이 내란죄와 외환죄를 저지르지 않는 이상 형사상의 소추를 받지 아니한다라는 것은 이 모든 것들을 다 포함하고 포괄하는 것인데 이것이 왜 논쟁의 영역이 돼야 되는가에 대해서 납득하기가 어려운 것이고 당연한 것을 저는 법제화를 하게 만든 이 상황 자체가 저는 오히려 더 문제다라는 생각이 들어서 오히려 지금 대법원 조희대 대법원장이 저는 선거 개입을 했다라고 보는데 지금 대대적으로 사법부 포함해서 검찰도 그동안 해왔던 수사 방식을 보면 이른바 이재명 죽이기에 나섰던 것이다. 그렇기 때문에 국민이 부여해 주신 권력으로 민주당이 여러 대응을 하는 것을 두고 마치 이것을 부당한 일처럼 말씀을 하시는 것은 그동안 이재명 후보에게만 특정해서 이루어졌던 일들을 생각해 보시면 그리 이상한 일이 아니다라는 생각이 듭니다.◆ 신율 : 6시에 김문수 후보와 한덕수 예비 후보 두 사람이 만납니다. 그런데 전에 속보로 뜬 얘기가 뭐냐 하면 한덕수 예비후보 단일화 안 되면 후보 등록 안 하겠다 어떻게 보십니까? 그게 배수진이에요?◇ 장예찬 : 배수진을 쳤다고 봐야 되죠. 그럴 경우 만약 단일화 협상이 결렬되어서 김문수 후보가 오늘 한덕수 후보에게 그냥 양보해 달라 사퇴해 달라라는 주장을 고수하고 11일 이전에 여론 조사를 통한 단일화 일정이 나오지 않으면 한덕수 후보는 후보 등록 안 하겠다는 거잖아요. 그러면 자연스럽게 보수 진영 후보는 김문수 후보로 압축되겠지만 그걸 단일화 성공으로 보거나 뭔가 시너지 효과가 일어난다라고 보는 사람은 아무도 없겠죠. 아마 이게 결렬되는 순간 보수 진영 전체에서는 이번 대선 해보나 마나다. 가뜩이나 오늘 서울고법에 재판 연기 결정까지 나온 마당에 07년도 대선에서 이명박 대통령이 당시 정동영 후보를 이겼던 것 이상의 큰 격차로 질 수 있다라는 패배감이 보수 진영을 덮치게 될 겁니다. 그러면 김문수 후보 입장에서도 한덕수 후보와 단일화하면서 그 지지층을 떠안아야 되는데 이게 뭔가 단일화 결렬의 책임이 김문수 후보에게 있는 것처럼 비춰지면 앞으로 선거 운동하는 데 차질이 생기고 국민의힘 국회의원과 지도부부터 반발할 것이고요. 정상적인 선거 운동하는 게 불가능하거든요. 당의 의원들 현역 의원들이 들러붙지 않으면 원의 중심에 김문수 후보 캠프에서는 대선 캠페인을 진행할 수 있는 현실적 여건과 능력이 준비되어 있지 않습니다. 그건 어느 후보라도 마찬가지고요. 그래서 한덕수 후보는 배수진을 쳤고 김문수 후보 입장에서는 아마 이런 배수진이 나오지 않았다면 양보와 사퇴를 요구하면서 11일 이후로 시간을 한번 끌어보겠다는 계산이었을 텐데 고민이 더 깊어지게 되겠죠.◆ 신율 : 잠깐만요. 한 가지만 더. 진짜 단일화 그때까지 안 되면 한덕수 후보 등록 안 할까요?◇ 장예찬 : 저는 등록 안 한다고 봅니다. 공언한 이야기를 어떻게 엎을 수 있겠습니까? 그리고 등록을 안 할 수밖에 없는 게 한덕수 후보도 현재로서는 무소속이기 때문에 공당의 후보가 되지 않으면 본 후보로서의 선거 일정을 감당할 수가 없어요.◆ 신율 : 그리고 선거 비용도 문제겠죠?◇ 장예찬 : 그럼요. 그리고 시간이 많았으면 모르겠으나 바로 5월 1일부터 그냥 공식 선거운동 시작이잖아요.◆ 신율 : 다음 주 월요일이죠.◇ 장예찬 : 전국 다 돌아다녀야 돼요. 제가 지난 대선 해보지 않았습니까? 너무 정신없는 3주거든요. 그런데 그걸 어떤 당의 지원 없이 한다는 건 김문수 후보 한덕수 후보 두 사람에게 다 불가능한 일이기 때문에 보수 진영 입장에서는 누가 되느냐가 중요한 게 아니라 안 되는 쪽 지지자들도 납득할 수 있게끔 그리고 단일화라는 단어를 쓸 수 있게끔 두 사람이 만나서 서로 양보해라 마라 할 게 아니라 룰은 전적으로 한덕수 후보가 양보했으니 김문수 후보가 여론조사를 통한 단일화하자라는 당초의 약속을 오늘 지키고 합의를 이끌어내는 게 굉장히 중요한 분수령일 것 같고요. 만약 오늘 그 합의가 이루어지지 않으면 제가 예상하건데 국민의힘 비대위 사퇴하고 당 자체가 아마 기능 마비 상태로 가지 않을까 싶어요.■ 박성민 : 저는 단일화 안 될 것 같다고 생각이 들어요. 왜냐하면 오늘 두 분이 만난다고 했지만 만난 자리에서 어떤 단일화에 대한 구체적인 얘기가 오간다기보다 김문수 후보 측에서 나오는 얘기들을 보면 한덕수 후보에게 사퇴를 요구하는 그러니까 뒤로 물러서는 걸 요구하는 그런 주장들을 할 거라고 봤기 때문에 지금 상황에서 한덕수 후보가 배수의 진을 쳤다라고 해도 그게 무슨 의미가 있겠습니까? 그냥 한덕수 후보가 본인이 드롭하는 것에 대한 명분을 김문수 후보에게  떠넘기는 그 정도밖에 안 되는 거고 한덕수 후보가 나 단일화 안 되면 후보 등록 안 할 거야라고 한다고 해서 김문수 후보가 발을 동동 구를 거였으면 이렇게까지 상황이 안 왔겠죠. 그러니까 김문수 후보는 오히려 땡큐라고 할 겁니다. 그래서 저는 지금 시간은 계속 가고 있고 시간은 김문수 후보의 편이다라는 생각이 들고요. 그냥 지금 상황을 보면 김문수 후보는 분명하게 허위 과장 광고를 했다라고 생각을 하고요. 한덕수 후보는 지나치게 저는 나이브했다라고 생각을 합니다. 한덕수 후보가 정말 국민들 앞에 서서 본인이 후보로서 나설 생각이 있었다라고 한다면 권한대행이 내려놓고 출마하는 것도 말이 안 되지만 정말 하고 싶었다라고 한다면 미리 나와서 국민의힘에 들어가서 경선을 치렀어야 되는 게 맞죠. 그런데 국민의힘에서 이미 8명에서 4명, 4명에서 2명, 2명에서 1명 다 돈 내고 지금 홍준표 전 대구시장만 해도 돈 내놔라 이렇게 얘기하고 있는데 이런 절차가 다 있었음에도 국민의힘 지도부를 비롯해서 친윤 주류 의원들이 한덕수 후보의 편이니까 나에게 꽃가마가 그냥 하늘에서 떨어질 것이다 이렇게 생각하는 것 자체가 정말 국민들을 무시했고 그리고 김문수 후보를 너무 얕본 게 아닌가라는 생각도 들고요. 그런데 김문수 후보도 저는 잘한 건 없다라고 생각합니다. 본인이 을지문덕이라는 마케팅 한 거 아닙니까? 그런데 그래 놓고 와서 어떻게 보면 소비자들 입장에서는 단일화한다고 그래서 내가 찍어줬는데 알고 보니 다 허위 과장 광고였던 거예요. 나는 그런 적 없다 혹은 단일화를 안 할 건 아니지만 시점은 모르겠다 이런 거는 안 하겠다는 거기 때문에 이게 정말 만약에 상품이었으면 저는 제재를 크게 받았을 것이다라는 생각이 드는데 정치적으로 제재를 받겠죠.◆ 신율 : 지금 들어온 소식이 전 상당히 걱정이 되는데 국민의힘 상임고문단 분들이 단일화 될 때까지 당사에서 단식 농성을 벌이겠다 이런 소식이 있는데요. 이분들이 연세가 굉장히 높으신 분들입니다. 그런데 이분들이 만일 단식을 했다가 이거 무슨 일이 나면 이거요 아무것도 아닌 게 아니에요. 이거 엄청난 거거든요.◇ 장예찬 : 저 상임고문단에 제가 존경하는 저희 지역의 원로인 유흥수 전 의원이 계시는데◆ 신율 : 거기 그 명단이 김무성 전 대표, 신경식 전 의원, 신영균 전 의원, 유준상 전 의원, 유흥수 전 의원 등 이런 분들이 있어요.◇ 장예찬 : 그러니까 이분들이 대체로 80대 이상이시거든요. 저기서 막내이신 분들이 아마 70대 정도이실 거고. 저분들은 하루 이틀만 단식해도 건강에 정말 큰 위험이 있을 수 있어서 그만큼 지금 보수 진영에서 단일화라는 게 제가 앞서 말했지만 후보 둘 중에 하나가 포기하는 게 단일화가 아니에요. 그 단일화를 통해서 상대 후보의 지지층도 끌어 앉으면서 시너지 효과를 일으키는 게 단일화잖아요. 그러니까 엄밀히 말하면 국민의힘 경선에 참여했던 홍준표 후보나 한동훈 후보도 지금 단일화를 안 해주고 있는 셈이에요. 드롭하고 나서 한동훈 후보는 공동 선대위원장 거부하고 있고 홍준표 후보는 탈당하고 뭔가 계속 쓴소리만 하고 있고 그 지지층이 지금 화학적 결합이 되겠습니까? 안 돼요. 그런데 만약 한덕수 후보가 이렇게 등 떠밀려서 밀려가지고 선거 출마를 포기한다 그걸 어떻게 단일화라고 할 수 있습니까? 납득을 하려면 최소한 여론조사나 뭔가 아름다운 그림 같은 절차적 정당성이 필요하거든요. 근데 그게 그나마 지금 굉장히 어려운 대선의 유일한 희망으로 보이기 때문에 상임고문단의 원로분들께서 당사에서 단식을 한다라는 극약 처방까지 꺼낸 것이고요. 만약 오늘 6시에 회동에서 어떠한 성과 없이 대화를 하기로 했다, 다음에 다시 만난다 이런 이야기가 나오게 되면 그건 죄송하지만 김문수, 한덕수 두 분 다 보수 진영의 역적이 되는 겁니다. 그래서 어찌 되었건 기득권을 내려놓고 오늘의 만찬에서 11일 이전에 최소한의 여론조사를 통한 단일화 경선에 합의해야 된다. 내일 토론하고요. 모레 여론조사 돌리면 11일에 후보 등록할 수 있거든요. 그날 전당대회 전국위 열어서 후보 고시도 할 수 있고 그러니까 그러기 위해서는 오늘이 마지노선인 겁니다. 그리고 무엇보다 현역 의원들의 70%, 80%가 선거 운동 안 하겠다고 지금 나오고 있는 판이에요. 의원총회 분위기를 보면 단일화가 결렬될 시에 그럼 국민의 힘의 현역 국회의원 80%가 이번 선거 내 일 아니다라고 그냥 자기 지역구에서 들어 누워 버리면 대선 후보가 선거 운동 어떻게 할 겁니까? 누구랑 할 겁니까? 사람을 어떻게 모을 겁니까? 이거 지금 한 달짜리 당권 잡겠다고 내 체면을 살려주네 마네 내가 정당성이 있는 후보네 만회할 게 아니라 정치권에서 이런 비유 많이 쓰는데 외계인이 쳐들어오면 일본이랑도 손잡고 중국이랑도 손 잡아야 되잖아요. 그러니까 보수 진영 입장에서는 이재명 후보가 외계인 같은 막강한 침공군이거든요. 그러면 이것저것 안 가리고 지구방위대를 결성해야죠. 근데 이거는 기분 나쁘고 저거는 절차상 문제 있고 시간이 더 있다 25일까지 끌 수도 있다 막 이러는 거 저는 아 배가 불렀구나 아직까지 배가 덜 고프구나라는 인상 느껴져서 보수 진영과 국민을 위해서 방송 나가는 저도 방송하기가 싫어지는 심정인데 지지자들 마음은 오죽하겠습니까?■ 박성민 : 근데 지금 보면 국민의힘에서는 후보 교체도 거론됐다 이런 얘기가 있잖아요. 한덕수 대행과의 단일화가 안 된다라고 했을 때 김문수 후보를 교체할 수 있느냐 이런 것도 검토를 했다라고 하는데 지금 보면 이미 김문수 후보 측에서 벌써 이번 주에 국민의힘이 열겠다고 한 전국위원회와 전당대회 이거 가처분 신청했거든요.◆ 신율 : 그게 원외 김문수 후보 측 지지를 하는 원외 당협위원장들이 한 겁니다.■ 박성민 : 네 그러니까 어쨌든 김문수 후보를 지지하는 분들이 했다라는 거는 김문수 후보를 위해서 한 거고 결국 가처분 신청을 했다라는 거는 법정 공방으로 가는 거죠. 그러니까 국민의힘 안에서도 할 수 있는 게 없어지는 국면이 된 거죠. 그러니까 지금 보면 그래서 국민의힘에서도 엎드려서 계속 그냥 두 분 오늘 꼭 단일화 해 주십사 하는데 지금 배가 덜 고프다 이런 여러 가지 말씀을 장 최고께서 해 주셨지만 저는 냉정하게 보면 김문수 후보는 애초부터 단일화할 생각이 없었던 게 아닌가라는 생각이 들어요. 지금 절차가 문제고 후보를 대하는 태도에 존중이 없고 이런 거는 저는 다 부차적인 거라고 보고요. 정말 단일화를 할 의지가 있었다라고 한다면 단일화가 지금 시점에서 속도전이 가장 중요하다라는 거를 김문수 후보도 모르지 않을 거고요. 그런데 그럼에도 계속해서 일정 중단을 하고 서울로 올라와서 잠깐 연락이 끊기고 이런 모든 과정들이 저는 결국에는 김문수 후보는 단일화 할 생각이 애초부터 없었다, 애초부터 없었고 김문수 후보가 그것으로 마케팅을 해서 본 후보가 되는 것은 그의 전략이었다 이렇게 밖에 안 보입니다. 그래서 저는 지금 상황에서 여러 가지 주변에서 압박도 하고  의원들이 성토도 하고 해도 저는 김문수 후보 꿈쩍도 안 할 거다라는 생각이 들어요. 이거는 애초부터 김문수 후보는 본인에게 별의 순간이 왔다라고 생각을 하는 거고 이 별의 순간을 남에게 공짜로 무료 나눔해 줄 생각이 없다라는 겁니다. 그러니까 본인이 든 절대반지를 들고 튀는 거예요. 저는 이게 약간 옥새 들고 나르샤 예전에 김문성 전 대표가 옥새 이른바 직인을 찍어야 되는데 그때 잠수 타면서 없어졌었잖아요. 그 직인 찍을 수 있는 기회가 그러니까 그런 거랑 비슷한 거라고 봐요. 최대한 이 당에서 할 수 있는 것들은 점점 없어져 가는 형국이고 한덕수 후보는 주저앉히기 쉬운 상황이 됐고 김문수 후보가 만약에 오늘 만남에서 제대로 된 의견 표명 안 하고 만약에 칩거에 들어간다라고 하면 이것도 정말 권력 들고 튀는 그런 모양새인 거죠.◆ 신율 : 동의하세요? 김문수 후보가 원래 별로 생각이 없었던 것 같다?◇ 장예찬 : 지금 국민의힘 의원들 내부 분위기를 전해드리면 의총에서 나온 이야기들 속았다 사기당했다라는 격한 반응까지 나오고 있습니다. 만약 김문수 후보가 경선 초기부터 우리 자각몽을 설파하면서 당의 후보로 대선 치른다라는 입장을 명확히 했으면 지금의 보이는 태도들을 이해할 수 있어요. 그런데 그 어떤 후보보다 적극적으로 한덕수 후보와의 단일화를 내세웠고 을지문덕, 김덕수 이런 문구까지 김문수 후보 캠프에서 만들었고TV토론회에서도 경선 끝나자마자 한덕수 후보와 단일화 논의 착수하겠다에 본인이 직접 오라고 답변을 했거든요. 그랬었기 때문에 그 한덕수 후보와의 단일화 가능성을 염두에 두고 지지해 준 국민들과 당원들 국회의원들 입장에서는 속았다 배신감 느껴진다라는 반응이 나오는 것이고요. 이게 지금 당장은 전국적인 뉴스가 되고 주목도를 끌지만 이거 길게 가면 김문수라는 정치인은 거물급 정치인입니다. 도지사를 하고 노동 운동부터 보수 정당의 역사에까지 한 획을 그은 인물인데 그 마지막을 장식하는 선거에서 굉장한 오명을 뒤집어쓸 수도 있다. 죄송한 말씀이지만 지금 김문수 후보 주변에 중앙정치에서 밀려난 지 오래된 정치 낭인들이 너무 많이 보여요. 그리고 14대 국회의원하고 17대 국회의원하고 했던 분들이 나와가지고 김문수 측근이라고 입장을 대변하는 게 웬말입니까? 미래를 논의해야 되는 이 대선에 그런 분들의 어떤 정치적 재기 욕심이 김문수 후보의 눈과 귀를 가린 것은 아닌가 그 주변에 정치 낭인 측근들을 물리치고 사심 없고 대한민국만 생각한다고 했던 경선 때 김문수 후보 메시지 그걸 찾아가는 게 정치인 김문수에게 굉장히 중요한 시점일 것 같고 오늘 저녁이 그 분수령이 되겠죠.◆ 신율 : 분수령 어떻게 아까 안 된다 그랬죠? 안 될 것 같다고 그랬죠?■ 박성민 : 아니 될 거였으면 벌써 됐죠. 그러니까 국민의힘 지도부가 그렇게 읍소를 하고 의원총회를 밤새 하자느니 온갖 얘기가 다 나오고 있는데 지금 결국에 김문수 후보 측에서 내놨던 답은 나 일정 중단하겠다 그리고 당에서 지금 후보를 돕지 않는다 이렇게 얘기하는 거 아닙니까? 그리고 선거에 대한 지원을 당이 하고 있지 않다 그러니까 당에 대한 불만만 계속 쏟아내는 거거든요. 그런데 저는 이거 다 명분이고 핑계라고 보고요. 김문수 후보 측에서 단일화 생각이 있었으면 계속 국민의힘 측에서 접촉을 했을 때 그때 정확한 시한과 이런 것들을 명확히 해 줬어야 돼요. 근데 단일화를 안 하겠다고 한 적은 없다라는 입장만 되풀이했을 뿐이지 언제 어떻게 하겠다에 대해선 명확하게 답을 안 했어요 이거 안 한다는 거죠.◆ 신율 : 단식하고 그래도요? 그거 부담되지 않아요?■ 박성민 : 부담이 되겠습니다만 그럼에도 저는 비슷한 주장을 할 가능성이 높다라고 생각해요. 그러니까 이게 기본적으로 귀책사유를 누구한테 두느냐의 문제일 거잖아요. 각자의 입장을 설명할 때 그럼 김문수 후보는 뭐라고 하겠습니까? 단식하는 분들의 건강은 굉장히 염려되나 당에서 이런 식으로 공정하게 경선을 통해서 선출된 본 후보를 제대로 대우하지 않는다라고 한다면 나는 여기 임할 수 없다 그럼 누구 책임이에요? 김문수 후보는 김문수 본인의 책임이 아니라 당 책임이라고 얘기를 하는 거거든요. 그럼 당에서 무언가 답변을 내놔야 되는 겁니다. 그러니까 이런 식으로 빠져나가겠죠. 본인이 내가 잘못했습니다. 단식 멈추세요 이렇게 한다기보다는 아 너무 안타깝고 멈추길 바란다라고 말씀을 드리겠으면서도 그러면서도 아마 귀책사유는 나에게 있지 않다라는 점을 강조를 하겠죠.◆ 신율 : 지금 당원 대상으로 투표는 하고 있는 것 같더라고요. 9시까지 한다던데요. 찬반 여론조사 그거 단일화 그게 중요한 분수령이 될 수 있다고 보세요? 어떻게 보세요?◇ 장예찬 : 앞으로 당 지도부가 만약 단일화가 결렬되었을 때 어떤 조치를 해 나갈지는 모르겠습니다만 당원 투표에서 다수의 당원들이 과반이 넘는 득표로 단일화해야 한다라고 응답을 한다면 그게 어떤 절차적 그리고 정치적 명분이 될 수 있겠죠 그런데 벌써부터 전국 회의나 전당대회에 대해서 김문수 후보 측 원내 당협위원장들이 가처분 신청을 걸고 당의 어떤 행동에 대해서 정치적으로 반발하는 건 있을 수 있지만 법적으로 이렇게 재판으로 끌고 가는 건 과거 이준석 전 대표 때 보였던 모습 이후로는 잘 드러나지 않았던 이례적인 일이거든요. 이미 상처가 너무 깊어졌어요. 양측의 감정의 골도 많이 깊어졌고 이걸 풀 수 있는 유일한 사람은 김문수 한덕수 두 사람밖에 없습니다. 그 두 사람이 오늘 만찬 회동 마치고 손잡고 나오면서 같이 만세 번쩍해야 돼요. 그리고 누가 이기든 누가 단일 후보가 되든 3주 동안 거의 동고동락한다라는 생각으로 유세 현장을 같이 뛰어다녀야 돼요. 그러지 않고서는 이 감정의 골이 회복되기가 힘든 지경까지 와 있어서 여러모로 걱정이 많이 되는 밤이고요. 오늘이 어떻게 보면 과장해서 말하면 21대 대선의 향방을 미리 결정짓는 날일 수도 있겠다. 일단 이재명 후보 재판이 줄줄이 지금 다 연기되고 있거든요. 대장동 재판도 연기됐다는 소식이 방금 들어왔습니다. 6월 24일인가 정도로 거기에 뿐만이 아니라 보수 진영의 단일화를 통한 마지막 희망마저 오늘 이어질지 끊어질지가 결정이 나면 6월 3일 대선 조기에 결판나는 날이 될 수도 있고 단일화에 싹이 정말 힘겹게 오늘 맺으면 그래도 한번 해볼 만하다라는 보수 진영의 어떤 각오를 되새기게 만드는 날이 될 수도 있어서 오늘 저녁 6시에 만찬 회동이 그 어느 때보다 중요할 것 같습니다.■ 박성민 : 저는 언급해 주신 당원들 대상으로 여론 조사하고 이거 의미 없다고 봐요. 근데 수치상으로 보면 아마 예상하건대 기존에 나왔던 여러 여론조사들이 있었기 때문에 당원들 대상으로 조사하면 아마 단일화해야 된다라는 게 압도적으로 높을 거예요. 그런데 그거를 그게 어떤 압박의 수단이 되지 못한다라는 거죠. 왜냐하면 지금 김문수 후보 측에서는 벌써 언급해 주신 대로 법적으로 문제를 삼는 거거든요. 그러니까 이 조사가 유의미하게 다가오려면 이 조사가 처음부터 정당해야 되는 거 그런데 절차적으로 정당성이 없는 조사이기 때문에 받아들이기 어렵다라고 할 거고 심지어 무슨 표현까지 나왔냐면 이걸 열어서 김문수 후보를 끌어내리려고 한다라는 표현을 쓴단 말이에요. 본인도 후보를 끌어내리려고 한다라고 하고 있기 때문에 저는 당원들을 대상으로 여론조사를 하고 당 내에서 계속 의원들이 성명을 내고 압박을 하고 기자회견을 한다라고 해도 김문수 후보는 저는 그렇게 쉽게 꿈쩍하지는 않을 것 같다 그러니까 지금 버티기 작전이에요. 이렇게 하면 내가 결국에 본후보인데 내가 왜 그걸 쉽게 내줘야 되냐 이른바 배째기 전략에 들어간 거거든요. 그래서 저는 이거는 이렇게 버티면 답이 없다. 결국에 김문수 후보에게 모두가 백기투항하게 되지 않을까라는 생각이 듭니다.◆ 신율 : 근데 전국위원회 전당대회 물론 지금 가처분 신청 했다고는 하지만 그거 열어 가지고 끌어내리고 김문수 후보 측에서 주장하는 그게 가능할까요? 어떻게 보세요?◇ 장예찬 : 그건 후보 교체를 위한 전국위가 아니라 단일화 여론조사를 해서 만약에 한덕수 후보가 이기면 전국위와 전당대회를 열어야 한덕수 후보를 국민의힘 후보로 공시할 수가 있거든요. 그런데 그 전국위와 전당대회는 열기 전에 미리 소집 공고를 내야 돼요. 그러니까 단일화 여론조사에 따른 실무적 준비 차원일 뿐입니다. 이걸 김문수 후보 캠프 측도 모르지 않을 겁니다.■ 박성민 : 그리고 국민의힘 지도부가 설명을 여러 차례 했어요.◇ 장예찬 : 이걸 모르지 않을 거면서 이거는 후보 사퇴시키려는 것 아니냐라고 경황되게 나오는 건 굉장히 어떤 노예한 정치적 프레임이다. 정치적 실수다 왜냐하면 단일화에서 김문수 후보가 이길 수도 있지만 한덕수 후보가 이길 수도 있는데 이겼는데 전국이랑 전당대회를 못 열어서 후보 11일 마감 등록 넘겨버리면 그게 무슨 코미디입니까? 그러니까 후보 등록을 위한 전국 이와 전당대회인 거지 일방적 후보 교체를 위한 전국위와 전당대회는 아닙니다.■ 박성민 : 김문수 후보의 전략은 저는 확실했던 것 같아요. 그러니까 경선에서 본인이 최종  최후의 1인이 되려고 했다는 그 생각을 했을 때 이거는 김문수 후보의 독자적인 경쟁력으로는 불가능하다 심지어 한동훈 후보한테도 밀릴 수 있다 이런 판단을 했던 것 같고 그래서 그 경선 과정에서의 전략은 한덕수와의 단일화 이걸 전면에 내세우는 거다. 그래서 실제로 경선 후보들 중에서도 제일 먼저 단일화 얘기를 꺼냈던 사람이 김문수 후보였거든요. 실제로 그래서 비판도 많이 받았습니다. 왜냐하면 경선이 이제 막 레이스 올렸는데 무슨 국민의힘 대선 후보 되겠다는 사람이 벌써부터 단일화를 얘기하냐 이런 비판을 받고 경쟁력 약화되는 거 아니냐 여러 전망도 나왔지만 결국에 본인이 이겼잖아요. 그랬고 지금 본선으로 가는 이 상황에서는 가 전략이냐 시간 끄는 게 전략입니다. 어차피 이렇게 했을 때 무소속의 바깥에 있는 당 바깥에 있는 한덕수 후보가 본인에게서 이 후보직을 이른바 탈취해 갈 수 있는 어떤 정당성 자체가 없다라는 판단을 한 거고 버티면 결국 내 요구 사항 다 들어줄 수밖에 없고 결국 시간은 나의 편이다라는 판단이 끝났기 때문에 지금 상황에서 장최고도 말씀해 주셨지만 그 당에서 전국위 열고 이런 거 행정적이고 사무적인 절차라는 거 모르지 않을 거거든요. 근데 그거를  감정이 상했느니 후보를 대응을 제대로 대우를 안 해주느니 이런 문제로 끌고 가는 것 자체가 모든 게 다 핑계라는 거죠. 그래서 저는 앞서도 말씀드렸듯이 이거는 김문수 후보의 입장인 거예요. 주변 분들이 여러 가지 얘기를 하실 수 있죠. 이렇게 쉽게 내줘선 안 됩니다 할 수 있는데 후보 본인의 의지가 그들과 통하지 않는다면 이렇게까지 국면이 악화될 수가 없다라고 봅니다.◆ 신율 : 그런데 한덕수 예비 후보하고 이낙연 후보하고 만나서 어제인가요? 함께 개헌을 연결고리로 해서 협력한다 연대한다 이거는 어떻게 보세요? 이게 영향을 미칠 수 있을까요?◇ 장예찬 : 그런데 이 개헌 연대도 일단 국민의힘 단일화가 먼저 10일 이전에 마무리돼야 탄력을 받게 되는 거지 지금 한덕수 후보는 단일화 안 되면 본선 등록 안 한다고 하는데 그리고 이낙연 후보나 새미래 측도 현재 국민의힘과는 단일화를 논의 안 한다고 하잖아요. 그러면 서로 다른 두 집단의 연결고리 역할을 일단 지금 한덕수 후보가 하고 있는 셈이에요. 그러니까 이거는 하나의 정치적 가능성의 영역으로 살아 있는 불씨이긴 하지만 지금 당장 어떤 정치적 형국을 바꿀 만한 불꽃까지는 아닌 것 같거든요. 그래서 이게 불꽃이 될지 아니면 그냥 타다만 어떤 성향이 될지는 저도 모르겠습니다. 그러나 지금 정치 스케줄상 중요한 건 한덕수라는 카드가 11일 이후에도 살아 있느냐 마느냐 살아 있으면 이낙연 후보나 이번에 김종인 위원장을 예방했다고 하니까 더 진보 색채가 강한 분들과의 연대나 느슨한 어떤 공동체 구성 이런 것도 생각해 볼 수 있겠습니다만 지금으로써는 한덕수 후보 머릿속에도 일단 김문수 후보랑 어떻게 하느냐 마느냐가 중요하지 이건 조금 그 이후의 이야기로 밀릴 것 같네요.■ 박성민 : 그런 점에서 한덕수 후보가 굉장히 나이브해 보인다라는 거죠. 그러니까 한 문장으로 말씀드리면 떡 줄 사람은 생각도 안 하는데 혼자 계속 김칫국 마시고 있는 그런 모양새였거든요. 계속 기자회견하고 토론회 나가고 아니면 여러 인사들 만나고 다니고 중요할 수 있죠. 근데 그게 중요하고 유효하려면 본 후보가 돼야 되는 거거든요. 그런데 지금 계속 바깥에 있고 무소속 예비후보로서 그런 움직임을 보인다는 건 본인이 국민의힘 본 후보가 되겠다라는 계산 하에 움직이는 걸 텐데 지금 냉정하게 보면 한덕수 후보 본후보 될 수 있을까요? 저는 국민의힘 후보 못 된다고 봅니다. 결국에 드롭할 거라고 봐요.◆ 신율 : 지금 이준석 후보 문제도 있거든요. 이준석 후보는 끝까지 단일화 같은 걸 자기는 응할 생각이 없다라고 하는 모양인데 이준석 후보 같은 경우에는 어떻게 어떤 스탠스를 취할 거라고 보세요?◇ 장예찬 : 제가 얼마 전에 이준석 후보와 1대 1 대담 방송을 한 적이 있는데요. 그때 제가 가정적으로 만약 보수 후보와 이준석 후보의 득표 지지율을 합했을 때 이재명 후보를 이기는 상황이 오면 어떻게 할 것이냐 그러니까 이준석 후보가 그 질문에는 칼같이 자르지 않더라고요. 그건 행복한 고민이다, 근데 그 때가 아직 안 와서 미리 이야기하는 게 의미가 없다. 저는 약간 열어놨다고 느꼈거든요. 그런데 지금처럼 국민의힘과 보수 진영이 사분오열하고 단일화라는 쉬운 문턱조차 넘지 못해서 지지율이 상승하지 않는다면 그 반사 이익은 이준석 후보가 최대로 누리게 되겠죠. 보수 진영과 국민의힘에 실망한 사람들이 차마 이재명 후보 찍지 못해서 이번에는 어차피 선거는 글렀고 뭔가 다음 주자라도 키우자라는 마음으로 이준석 후보에게 표심이 옮겨갈 가능성이 적지 않거든요. 그래서 이준석 후보 측에서는 아마도 열렬하게 지금 김문수 후보를 응원하면서 그냥 한덕수 주저앉혀라 단일화 실패하고 김문수 후보가 11일까지 쭉 버텨가지고 국민의힘도 지도부 깨지고 비대위 사퇴하고 하는 걸 바라고 있겠죠. 그랬을 때 가장 이익을 볼 수 있는 후보가 이준석 후보니까 그래서 이준석 후보 역시도 지금 당장의 국면에서 단일화 논의에 섣불리 앉을 가능성은 제로이고요. 다만 선거 국면이 조금 진행되고 5월 마지막 주쯤 갔을 때 사전투표를 앞둔 상황에서 범보수 진영 후보의 지지율 합산이 이재명 후보에게 대등한 상황이 오게 되면 그때가 진짜 결정과 고민의 순간이 오게 되는 거지 지금은 이준석 후보는 고민할 필요 없이 그냥 앞만 보고 달리면 되죠.◆ 신율 : 알겠습니다. 오늘 두 분 말씀 여기까지 듣죠. 고맙습니다. 지금까지 국민의힘 장예찬 전 최고위원, 더불어민주당 박성민 전 최고위원 두 분과 함께 했습니다."
      },
      {
        "title": "[이슈플러스] 김문수·한덕수 회동...이재명 공판 연기 \"합당\"",
        "date": "2025.05.07. 오후 6:25",
        "content": "■ 진행 : 이여진 앵커, 장석원 앵커■ 출연 : 강전애 국민의힘 대변인, 이승훈 민주당 전략기획위 부위원장* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN뉴스PLUS] 명시해주시기 바랍니다.[앵커]대선까지 27일 남은 정국 상황, 이승훈 더불어민주당 전략기획위 부위원장, 강전애 국민의힘 대변인과 살펴보겠습니다. 어서 오세요. 이제 한 12분 정도 뒤면 김문수 후보 그리고 한덕수 예비후보가 만찬회동을 합니다. 어떤 얘기들이 오갈 것으로 보십니까?[강전애]일단 단일화 관련해서 그동안 감정적으로 쌓였던 부분들, 거기에 대해서 해소하는 시간이 먼저 있게 되지 않을까 생각합니다. 이번 경선 과정에 있어서 저희 당내 경선이 있었는데 한덕수 후보 같은 경우에는 경선에 참여하지 않았죠. 물론 그 시기에 미국과의 2+2 통상협의라든지 여러 가지 현안이 있었던 건 맞습니다마는 거기에 대해 본인이 당에 입당하지 않고 경선에 참여하지 않은 것에 대해서 직접적인 사과의 메시지라거나 이런 것들은 전혀 없었기 때문에 이러한 이야기들로 먼저 물꼬를 트게 되지 않을까 생각합니다.김문수 후보 같은 경우에는 경선과정에 있어서 다른 후보들도 결과적으로는 비슷한 이야기들이 나왔습니다마는 가장 한덕수 후보와의 단일화에 대해서 강하게 그리고 신속하게 추진할 것처럼 이야기를 해왔었기 때문에 지금 보이고 있는 모습들이 저희 당원들의 입장에서는 굉장히 의아해 보이는 것이 사실이거든요. 그렇다면 본인이 지금까지 이야기했던 것과 지금 달라 보이는 것에 대해서 이야기하는 이런 형태의 이야기들로 조금씩 감정은 해소할 것으로 보이고요. 오늘 저는 그래도 좀 좋은 결론이 나오지 않을까라고 생각을 합니다. 감정적인 부분들이 해소가 된다면 단일화에 대해서는 김문수 후보 측에서도 의견이 바뀐 것은 아니다라고 이야기한 부분들이 있고 그리고 지금 당원들께서도 많이 혼란스러워하시고 계신 가운데 이 상황으로 저희가 대선을 치를 수 없다는 것은 모두가 다 똑같이 공감하고 있는 상황이거든요. 모쪼록 좋은 결과가 나왔으면 하는 바람입니다.[앵커]오늘 안에 혹은 늦어지면 내일 새벽이라도 일치된 의견이 나올까, 어떻게 전망하십니까?[이승훈]저는 단일화가 쉽게 나올 수도 있을 것 같아요. 오늘 일단 김문수 후보가 상당히 시간을 끌면서 자신의 지지율을 회복하기 위해서 당을 압박하고 자신이 피해자인 것처럼 동정론을 유발하는 얘기들을 많이 했는데요. 한덕수 후보가 등록 안 하겠다는 거잖아요. 무소속 등록 안 하겠다. 그러면 11일이 마지노선이다. 김문수 후보 본인이 알아서 해라라고 이미 공을 던져버렸잖아요. 그러면 김문수 후보는 김문수로 당선된 게 아니잖아요. 김덕수로 당선됐기 때문에 당원들에게 보일 수 있는 게 없겠죠. 자신이 굉장히 어려운 위치에 처해 있고, 오늘 1:1로 단독으로 만나자고 하자는 건 개인적으로는 속내를 밝히고 싶었을 것 같아요. 그 속내가 뭔지는 모르겠어요. 당권 얘기가 나올 수도 있었겠지만 한덕수 후보가 나 미련 없다, 내려놓겠다, 알아서 해라라고 했기 때문에 오늘 단일화가 쉽게 오히려 될 수 있고, 김문수 후보도 더 이상 이걸 가지고 논쟁을 삼아서 끄는 건 향후 정치 행보에 엄청난 타격이 있을 것 같다는 생각이 듭니다.[앵커]오늘 6시 회동을 앞두고 4시 반에 한덕수 후보가 긴급 기자회견을 하지 않았습니까? 단일화가 불발되면 대선 본후보에 등록을 안 하겠다. 그러니까 11일까지는 무조건 단일화를 이뤄내겠다, 이런 배수의 진을 친 건가요?[강전애]어느 정도 예상은 됐던 상황입니다. 왜냐하면 무소속으로서 대선을 끝까지 완주한다는 것은 거의 불가능에 가깝거든요. 금전적인 부분에 있어서도 조직도 그렇고 마찬가지입니다. 한덕수 후보가 광주에 가서 발언을 좀 잘못했던 부분들이라든지 불필요해 보이는 워딩들이 있을 때가 있는데 이런 것들이 실상 스태프들이 옆에서 제대로 체크하지 못했던 부분들도 있다고 보입니다. 그리고 실질적으로는 지역을 갔을 때도 지역 맞춤형 공약이라든지 이런 이야기들을 해야 되는 상황인데 한덕수 후보가 그동안 국무총리로서 전국의 상황들을 알고는 있겠습니다마는 그것을 공약화한다는 것은 거의 불가능에 가깝거든요. 결국 그리고 지금 국민의힘 입장에서는 한덕수 후보를 만약에 돕게 된다면 이것 역시 김문수 후보가 그대로 있을 때는 해당행위에 해당할 수 있는 상황입니다.이런 것들을 보았을 때는 결과적으로 11일 이전에 단일화가 되지 않는다면 그 이후는 별 의미가 없다라는 것, 그리고 그 이후에도 하루 이틀 늦어지면 이것이 실제로는 결과적으로 불가능할 수도 있다라는 생각이 들기 때문에 한덕수 후보 입장에서는 오늘 만남 직전에 이렇게 강수를 둔 것이 아닌가 생각하고요. 김문수 후보의 경우에도 본인이 그동안에 했었던 이야기들, 경선 과정에서 김덕수, 을지문도 이런 이야기들이 말하자면 하나의 저는 공약이었다라고 생각을 합니다. 경선이 끝나자마자 전당대회가 끝나자마자 즉시 한덕수 후보를 만나서 단일화하겠다고 이야기했던 부분은 정치인은 말한 것에 대한 약속을 지켜야 된다고 생각하거든요. 지금 본인이 그런 약속을 지키지 못하는 정치인으로 비치면 본인도 정치인으로서 다음이 없을 수 있다라는 생각을 갖고 있을 것이기 때문에 오늘 단일화 과정에서는 서로 간에. 지금 이번에는 김문수 후보조차도 압박감을 느끼는 상태에서 만나게 되지 않을까 생각합니다.[앵커]김문수 후보 측에서 한덕수 예비후보 측에 사퇴 요구라든지 이런 변수는 없을까요?[이승훈]이미 한덕수 후보가 사퇴하겠다고 했잖아요. 만약에 단일화가 안 된다고 한다면. 그렇기 때문에 사퇴 요구는 할 수 있을 것 같고요. 오늘 저녁에 합의가 돼야지만이 내일TV토론하고 이틀간 여론조사하고 그래서 국민의힘 후보로 11일에 누군가가 등록할 수 있는 거거든요. 그래서 좋을 건 없습니다마는 오늘 아마 담판이 이루어질 것 같고, 김문수 후보가 김문수 후보로 당선이 됐다라고 한다면 김문수 후보는 당연히 시간을 끌고 국민의힘 후보로 등록하고 본인이 나갈 수 있을 것 같아요. 그런데 김덕수로 당선된 거잖아요. 그렇기 때문에 한덕수 후보가 나는 욕심 없는 사람이다. 이제 여기서 그만 멈춰도 된다라고 하고 있는데 그러면 김문수 후보는 욕심 있는 사람이잖아요. 그런데 문제는 그 욕심 부려서 당선 가능성이 없는데 한 1%, 2% 정도의 당선 가능성이 있었는데 한덕수 후보와의 단일화 가능성이 없어진다면 0%로 수렴하는 거거든요. 그러면 당원들이 어떻게 생각하겠습니까? 그런 측면에서는 오늘 단일화가 될 것 같은데, 다만 그 단일화 과정이 감동과 명분을 가지고 갔어야 되는데 전혀 그렇지 못했기 때문에 결국 단일화가 돼도 시너지효과를 바라보기는 상당히 어려운 상황이다라고 생각됩니다.[앵커]저희가 지금 잠시 뒤 한 5분 내로 회동이 이루어질 한덕수 후보, 김문수 후보의 회동 장소를 실시간으로 보여드리고 있습니다. 아직 도착은 하지 않은 것 같은데요. 벌써부터 많은 취재진들이 모여 있는 것을 확인할 수 있겠습니다.[앵커]서울 삼청동으로 알려져 있고요. 잠시 뒤에 김문수 후보, 한덕수 예비후보가 이곳에 나타날 것으로 보입니다.[앵커]지금 어떤 방식으로 단일화를 하느냐도 궁금한데요. 한덕수 후보는 지금 국민의힘에 일임하겠다, 전권을 주겠다고 했는데 어떤 방식으로 단일화가 될까요?[강전애]결과적으로는 여론조사를 할 수밖에 없겠죠. 한덕수 후보 측에서도 여론조사든TV토론 댄 다 열려 있다고 이야기하는데TV토론을 만약에 한다라고 해도 당원들께서 어떤 생각을 갖고 계실지 알 수 없는 부분이거든요. 그래서 결과적으로는 여론조사를 해야겠지만 그러면 그것이 당원들만을 대상으로 할 것이냐, 혹은 지난 경선과정에서 했던 것처럼 당원 50%, 그리고 역선택방지조항을 적용한 일반 국민 50% 이런 형태로 할 것이냐. 그리고 몇 명 정도의 샘플을 가지고 할 것이냐. 이런 디테일한 부분들도 있을 것인데 저는 이런 부분을 오늘 두 분의 회동 자리에서 나올 거라고 생각하지는 않고 오늘은 단일화 한다는 것에 대해서만 어느 정도 시간에 대한 부분들만 정리가 되면 실무진들이 이런 구체적인 것들에 대해서 논의하게 되지 않을까라고 생각합니다.[앵커]김문수 후보 캠프에서는 여론조사라든지 이런 것에 부정적인 의견을 표명하는 인사도 있었거든요. 다른 제안을 할 가능성은 없을까요?[이승훈]없을 것 같아요. 왜냐하면 한덕수 후보가 굳이 내란 정부의 실패한 국무총리라고 하는 딱지를 가지고서도 출마를 했잖아요. 그렇게 하지 않았어야 됐는데 출마까지 했는데 지금 가만히 그냥 자신이 사퇴하겠습니다? 이렇게 하는 것 자체가 전혀 그런 선택을 할 가능성은 없어 보이고요. 결국 어느 본인의 오늘 문구에 공정하고 합리적이라는 표현을 썼어요. 그런 것으로 해서 단일화 한다고 한다면 어떤 것이든 받아들이고 국민의힘에 그걸 맡겼다고 했기 때문에 아마도 당심 50%, 일반 여론조사 50%로 갈 것 같고요. 일반 여론조사는 역선택 방지조항이 붙을 것 같은데 그냥 당과 상관없는 여론조사를 하면 김문수 후보와 한덕수 후보 간의 차이가 크지 않기 때문에 어떤 후보가 될지 어려운 상황이 될 수도 있지만 국민의힘과 무당층을 기반으로 한 여론조사를 한 것들을 보면 한덕수 후보가 상당히 높은 표차로 이기고 있는 것들이 나왔었거든요. 그런 측면에서 한덕수 후보가 역선택방지조항만 들어간다고 한다면 어떤 방식이든 아마 받을 것으로 보여집니다.[앵커]지금 국민의힘은 김문수 후보의 반발에도 불구하고 전당원을 대상으로 오늘 단일화 찬반 여론조사를 하고 있지 않습니까? 이게 오전 9시부터 밤 9시까지 12시간 동안 진행된다면서요?[강전애]저도 조금 아까 전화를 받았는데요. 처음에 전화를 받으면 당원이신지 물어보고 당원이 맞다라고 하면 단일화 여부에 대한 찬반을 물어봅니다. 그리고 만약에 거기에서 단일화에 찬성한다라고 했을 때는 그러면 말하자면 11일 이전까지 해야 되는가. 아니면 그 이후도 괜찮은가, 이렇게 세 가지 질문으로 구성이 돼 있는ARS를 지금 돌리고 있는데. 여기에 대해서 사실상 김문수 후보 측에서 문제 제기를 하고 있었어요. 본인이 당무우선권을 가지고 있고 이런 여론조사도 지금 상황에서 맞지 않는다고 했지만 어쨌든 지도부에서는 돌리고 있는 상황입니다. 그 결과에 대해서는 즉시 발표한다거나 그렇지는 않고 상황을 봐서 발표하겠다고 이야기하고 있는데 만약에 오늘 단일화에 대해서 대체적으로 협의가 된다면 이 여론조사 결과가 저는 발표가 안 될 가능성도 있다고 생각합니다. 그런데 만약에 김문수 후보 측에서 계속적으로 단일화에 부정적인 이야기를 한다면 당의 지도부에 있어서는 지금 당원들의 의견을 물어본 거거든요.그러면 당원들께서 이렇게 생각하고 계신다라는 결과를 가지고 김문수 후보에 대한 압박 카드로써 쓸 수도 있지 않을까 생각합니다.[앵커]당 지도부는 지금 어떤 입장일까. 정회한 의원총회도 오늘 두 후보 회동이 끝난 다음에 다시 열겠다는 계획인데요. 어떻게 바라보고 있습니까?[강전애]지금 전체적으로 굉장히 난감한 상황이죠. 왜냐하면 김문수 후보가 어쨌든 저희 당의 후보는 맞는 것이고, 그런데 국민들께서 보시기에는 왜 국민의힘의 후보는 김문수인데 국민의힘의 지도부는 한덕수의 편을 들고 있는가, 이렇게 보실 수도 있는 거거든요. 전혀 그렇지 않다는 것에 대해서 먼저 말씀드리고 싶습니다. 다만 단일화에 대해서는 지금까지 계속적으로 이야기가 돼왔던 부분이고 앞서 제가 말씀드린 것처럼 한덕수 후보가 왜 본인이 경선과정에 들어오지 못했는지 진솔하게 말씀드리는 시간이 저는 먼저 있어야 된다고 생각해요. 그리고 단일화 룰에 있어서는 다만 한덕수 후보 측에서는 국민의힘에 모든 전권을 주었고 국민의힘 입장에서도 아마도 김문수 후보가 생각하는 방식으로 거의 따라갈 가능성이 높다고 생각하는데요.그렇다면 여기에 있어서 서로 간에 조율하는 역할을 해야 되는 거고 지금까지 어쨌든 이야기했던 부분과 다르게 운영되고 있는 부분에 있어서 ...  지금 한덕수 후보가 먼저 도착했습니다. 지금 6시에 회동을 하기로 했는데 지금 6시 조금 전에 지나갔거든요. 한덕수 후보가 먼저 도착한 것 같습니다. 회동 장소는 서울 삼청동 일대고요. 오늘 김문수 후보와 한덕수 예비후보가 만나서 과연 단일화 문제를 매듭지을지 관심이 쏠리는데요. 대변인님 계속해서 당 지도부 입장 마저 말씀해 주신다면요?[강전애]그래서 저희가 한덕수 후보에 대해서 응원을 하고 있다라거나 그쪽을 편을 들고 있다고 오해하시는 부분에 있어서는 전혀 그렇지 않다고 다시 한 번 정확히 말씀드리고요. 다만 단일화를 한다는 게 저희 경선 과정에서 거의 공식적으로, 제가 공약이 아니었느냐고 말씀드릴 정도로 이야기가 나왔기 때문에 이 투표를 했었던 당원들과 국민들에 대한 책임감으로 진행돼야 되는 부분들이 분명히 있다고 말씀드리고 싶습니다.[앵커]보통 저녁 약속을 하면 좀 일찍 와서 기다릴 법도 한데 지금 두 분 다 6시가 조금 지나서... 아직 김문수 후보는 도착을 안 했고요. 한덕수 후보 먼저 도착했거든요. 이것도 신경전이라고 볼 수 있을까요?[이승훈]신경전이라기보다는 한덕수 후보가 갑자기 얘기를 했잖아요. 나 등록 못 하면 안 나오겠다라고 했기 때문에 한덕수 후보는 자신에 대한 마음이 이미 정리된 거거든요. 그런데 김문수 후보는 지금 갑자기 뒤통수 맞은 것과 같아요. 자신이 욕심 부리는 사람이 된 거잖아요. 그렇기 때문에 오늘 나와서 무슨 얘기를 해야 될까에 대한 고민이 조금 바뀌었을 것 같고요. 오늘 보니까 전국위하고 전당대회 개최 중지가처분까지 김문수 후보 측에서 사실상 낸 거잖아요. 그러면 전국위라고 하는 것이 만약에 단일화를 통해서 한덕수 후보가 된다라고 한다면 이걸 추인하는 전당대회가 있어야 되는 거잖아요. 그리고 마치 김문수 후보를 단일화 안 한다고 한다면 김문수 후보를 바꿔버리는 것을 해야 되는 것인데 ... 지금 오늘 나오고 있네요.[앵커]김문수 후보도 지금 조금 전에 도착을 했습니다. 사뭇 여유로운 표정으로 오고 있고요. 취재진들에게 눈인사를 하면서 이렇게 고개인사를 하면서 들어오고 있습니다. 손을 흔들고 있고요. 앞서서 한덕수 예비후보는 별다른 얘기 없이 회동 장소에 들어가서 먼저 기다리고 있는 상황이고요. 김문수 후보는 어떤 얘기를 할지 궁금하네요. 김문수 후보도 다른 언급 없이 바로 약속 장소로 들어왔습니다. 한덕수 후보가 지금 일어서서 맞이하는 모습입니다. 김 후보 측에서 먼저 한 예비후보에게 만나자고 했는데요. 들어보죠.[한덕수]우리가 포즈를 취해줘야 되는데. 우리 후보님은 정치를 오래 하셨으니까 이런 거에 굉장히 익숙하시겠네요.[김문수]얼마나 고생이 많으십니까?[한덕수]정치 익숙하지 않은 사람이라서 요즘은 주로 언론들 많이 만나고 오늘은 외신기자들하고 한번 했습니다.[김문수]고생 많으십니다.[한덕수]정말 고생 많으셨습니다. 그래도 워낙 우리나라가 정말 대외 문제로도 어렵고 또 대내적으로도 이렇게 갈등 정말 이거 가지고는 안 되겠다 하는 생각이 강한 것 같아요.[앵커]조금 전 한덕수, 김문수 후보의 회동 장면 보셨습니다. 서로 양손을 맞잡으면서 카메라를 향해 웃어 보였고요. 덕담을 나누었습니다. 한덕수 후보가 정치가 익숙지 않아서 언론을 많이 만나고 있다. 그러자 김문수 후보가 고생이 많으십니다라면서 일단은 덕담으로 시작했는데 그 이후에 어떤 발언들이 오갈지가 참 궁금한데요. 지금 사실 경선 비용이 꽤 많이 들었잖아요, 김문수 후보가. 총 3억 원 들지 않았습니까?[강전애]기탁금만 3억 원이고 실제로는 활동비라든지 이런 것들로 훨씬 많은 비용들이 들어갔을 겁니다. 캠프 안에 있는 분들에 다 같이 교통비라든가 식비라든가 이런 것들을 부담해야 되는 부분들이 있고. 물론 후원금을 받은 부분들이 있겠습니다마는 어쨌든 돈을 넘어서서 본인의 모든 것을 던졌던 것 아니겠습니까? 말하자면 두 분이 다 국무회의의 구성원들이었는데 한덕수 국무총리 시절에 국무총리를 끝까지 했었던 것이고 권한대행 5월 4일까지 해서는 마지막까지 했었던 것인데 실상 김문수 후보 같은 경우에는 고용노동부 장관을 하다가 중간에 사퇴하고 나와서 뛰었던 것이거든요. 앞서 말씀드린 것처럼 결과적으로 오늘 모임의 대화의 물꼬는 한덕수 권한대행이 본인이 왜 경선에 뛰지 못했는지, 똑같은 상황이었는데 왜 고용노동부 장관은 중간에 사퇴하고 당에 들어와서 경선을 뛰었는데 국무총리는 하지 못했던 것인가. 2+2통상회의라든지 이런 것들에 대한 이유를 좀 더 소상하게 이야기하면서 감정을 추스르는 이런 대화가 시작되지 않을까라고 생각됩니다.[앵커]두 사람 오늘 만나기 전에 한덕수 예비후보는 긴급 기자회견을 열었고 김문수 후보는 경선을 함께했던 나경원, 안철수 의원을 만났거든요. 만난 의도도 있을 것 같은데 어떻게 분석하세요?[이승훈]일단 김문수 후보 같은 경우는 나경원, 안철수 후보들을 만나면서 힘을 받고 싶었을 것 같아요. 자신이 피해자라고 하는 인식. 그리고 이렇게 어렵게 후보들이 경선을 통해서 내가 됐는데 어떻게 한덕수 후보는 천 원 한 장 당비 안 냈고 아무것도 안 했는데 갑자기 들어오지? 이게 국민의힘으로서 공당이 맞나라고 하면서 자신의 존재감과 자신에 대한 동정론, 그리고 자신이 정통후보라고 하는 것을 강조하고 싶었을 것 같아요. 그런데 한덕수 후보도 만만치 않았네요. 먼저 등록 안 하겠다고 했기 때문에 나는 마음을 다 내려놨다라고 했거든요. 그런데 김문수 후보가 입장하는 모습이 밝아 보였고요. 좀 차분해 보였어요. 마음이 여유가 있어 보이는 것을 보면 그렇지, 어차피 지금 당선도 어려운 마당인데. 내가 여기서 더 싸운다라고 한다면 국민들께 고통만 주겠구나.더 이상 국민의힘이 싸우는 모습을 보여주면 안 되겠구나 하는 생각을 가지고 왔을 것 같아요. 그래서 오늘 오히려 손쉽게 단일화가 될 가능성이 있을 것 같고 제가 추측해봤을 때는 오늘 단일화의 전체적인 결정을 하고 그리고 실무진들이 단일화 방법에 대해서 논의하고 그리고 내일TV토론 하고 이틀간 여론조사를 해야지만 11일날 등록할 수 있거든요. 이 방식으로 갈 것 같다 이런 생각이 들고요. 이게 민주당이냐, 국민의힘 편이냐의 문제가 아니라 국민들이 더 이상 이분들 싸우는 걸 보기가 싫을 것 같아요. 그런 측면에서는 오늘 마무리를 하고 한 후보가 사퇴하든지 단일화를 하든 그런 담판을 지었으면 좋겠습니다.[앵커]그런가 하면 곧 미국으로 떠날 예정인 홍준표 전 시장은 김문수 후보 편을 들지 않았습니까? 용산과 당 지도부가 한덕수 후보 띄우기 공작을 벌였는데 그 음험한 공작을 역이용한 김문수 후보를 왜 비난하냐, 이렇게 비판하기도 했어요.[강전애]그렇죠. 본인이 당원도 탈퇴하고 그러면서 미국으로 떠나겠다고 이야기를 했습니다마는 그래도 할 얘기는 하고 가야겠다. 이렇게 하면서SNS에 글을 올린 바가 있습니다. 홍준표 전 시장다운 저는 태도라고 생각하는데. 문제는 그러한 글을 올리는 것이 저희 당이 통합해야 되는 부분들이 있거든요. 그리고 두 분의 후보도 감정적으로 쉽지 않은 상황에서 식사를 하겠다고 하면서 만난 것도 결과적으로는 대의를 위해서 만난 건데 홍준표 후보가 이렇게 이야기를 하는 것이 도움이 될까? 비슷한 상황으로 한동훈 후보 같은 경우에도 이렇게 될 거 몰랐느냐라는 형태로 라이브 방송을 한 것들이 남아 있습니다. 저는 최종후보가 누가 되든지간에 우리 처음에 8인의 후보가 다 같이 원팀으로서 똘똘 뭉쳐서 같이 하자라는 것들을 초반에 이미 서약했었거든요. 그것을 지금 지키고 있지 않은 모습이고, 함께하는 모습들이 반드시 필요하고 그렇게 돼야만 된다고 생각합니다.[앵커]이 변호사님은 오늘 의견이 합치될 것이다라고 전망해 주셨지만 혹시라도 의견이 모아지지 않는다면 그 이후에는 좀 더 자중지란이 올 것 같은데요.[이승훈]오늘 의견이 모아지지 않으면 실은 국민의힘 후보는 김문수 후보가 되는 거죠. 김문수 후보가 되는 건데 저는 개인적으로는 한덕수 후보도 이해가 안 되지만 김문수 후보가 왜 국민의힘의 1위 후보가 됐지라고 하는 것에 대한 의문이 있어요. 계엄에 대해서 서영교 의원이 반성하라, 사과하라고 했을 때 김문수 후보만 사과를 안 했거든요. 고개를 숙이지 않았거든요. 그것 때문에 국민의힘 지지자들이 열광한 측면이 있는 건 같아요. 그런데 헌법재판소에서 8:0으로 판결이 났고 그리고 윤석열 전 대통령은 탄핵이 됐고. 계엄을 잘했다고 할 수는 없잖아요. 그러면 최소한 국민의힘 후보가 계엄에 대해서 사과하지 않고 탄핵에 대해서도 결과적으로는 받아들이지 않는다고 한다면 이분이 대한민국의 대통령 후보로서 나올 수 있을까라고 하는 것 자체는 상상할 수 없거든요. 그런 측면에서는 김문수 후보가 저는 버티기 어려울 거다라고 보고요. 김문수 후보가 김덕수로 1위 된 거잖아요. 그렇다고 한다면 자신을 지지해 준 당원들에 대해서 이해해야죠. 그리고 단일화를 하는 게 맞지 않나라고 생각합니다.[강전애]김문수 후보가 만약에 오늘로 단일화를 정말로 못 하겠다라고 생각했으면 저는 오지 않았을 거라고 생각합니다. 왜냐하면 오늘ARS돌린 것에 대해서 김문수 후보가 문제제기를 했었다는 걸 저희가 앞에서 짚기는 했었는데 그러한 형태로 문제제기할 것들은 충분히 있는 상황이거든요. 그럼에도 불구하고 오늘 결국 약속했던 식사자리에 나온 것은 본인이 마음을 정리한 것이 아닌가라고 생각합니다.[앵커]만약에 한덕수 후보로 단일화가 된다면 김문수 후보가 선거비용에 쓴 돈을 국민의힘 내에서 돌려준다든가 그런 방안이 있습니까?[강전애]그게 저희가 전당대회를 치렀잖아요. 전당대회가 기존에 당에서 가지고 있는 비용들뿐만 아니라 후보들이 내는 기탁금을 가지고 예산을 짜서 전당대회를 하게 되거든요. 그런데 이런 것들이 비용을 반환할 수 있는지 규정은 저는 제가 지난 전당대회 때, 당대표 전당대회 때 선거관리위원이었는데 그런 규정을 제가 보지는 못했던 기억이 있습니다마는 어쨌든 지금은 굉장히 독특한 상황이잖아요. 본인은 당내 경선을 통해서 여기까지 왔는데 갑작스럽게 외부의, 무소속이었던 후보가 저희 당의 후보가 된다는 건 그리고 또 이 과정에 있어서 지도부가 개입하고 있었던 문제들. 오늘ARS의 결론이 어떻게 나올지는 모르겠습니다마는 당원들께서 만약에 압도적으로 단일화에 찬성했다라는 것들이 나온다면 이런 것들을 근거로 하는 예산 집행은 가능하지 않을까라고 생각합니다.[앵커]오늘 단일화 부분에 대한 합의 정도에 따라서 김문수 후보 캠프에 있는 김재원 비서실장 등 강경한 발언을 했던 인물들이 조금 톤다운을 할 가능성도 있겠네요?[이승훈]당연히 톤다운 할 거예요. 왜 그러냐 하면 김문수 후보가 지금 바로 여론조사 경선한다면 안 될 거라는 것을 본인들이 너무 잘 알거든요. 그래서 굉장히 강한 메시지를 주면서 김문수 후보에 대한 동정론이라든가 국민의힘 후보는 김문수다. 이런 것들을 띄워서 지지율을 제고하려고 했을 거예요. 그래서 일응 지지율이 오르기는 했죠. 그런데 역선택방지조항을 빼면 아무래도 한덕수 후보가 될 가능성이 아주 높죠. 그렇지만 한덕수 후보와 계속해서 단일화를 미룰 수는 없잖아요. 그렇기 때문에 아마도 오늘 마지노선이라고 생각하고 온 것 같고. 홍준표 후보 같은 경우는 기분 나쁘겠죠. 내가 3억을 냈는데 왜 용산의 그림자, 윤석열 전 대통령의 그림자가 이걸 좌지우지하고 당이 개입해서 이렇게 한덕수 후보를 밀어주느냐에 대해서는 상당히 기분 나쁠 것 같은데 아마 후원금을 받았을 거예요. 그래서 공식적인 비용들은 후원금으로 처리할 수 있기 때문에 한동훈 후보는 29억을 11시간 만에 모았다고 하는데 김문수 후보도 한 3억 원 모으지 않았을까요? 저는 그렇게 생각하는데요. 김문수 후보 쪽에서 후원금 액수를 발표하지 않는 것들은 그만큼 지지세가 낮다는 걸 보여주지 않기 위한 것이기 때문에 이해는 됩니다마는 그래도 3억은 모으지 않았을까요?[앵커]지금 국민의힘은 또 내일과 모레 전국위원회, 그리고 토요일과 일요일에는 전당대회를 소집했는데 김문수 후보를 지지하는 당협위원장들이 전당대회 개최금지 가처분 신청을 했어요.[강전애]그런데 이건 저는 변호사로서 봤을 때는 각하 사유가 되지 않을까라고 생각합니다. 만약에 김문수 후보 본인이 가처분신청했으면 모르겠습니다마는 지금 지지하시는 원외 당협위원장이 여덟 분이 가처분신청을 한 거거든요. 그러면 이분들의 자기관련성이라는 것 자체가 이분들에게 어떠한 피해가 있는 것인가. 말하자면 본인들이 당원들이 정당하게 뽑은 대권후보가 아닌 다른 사람이 나가는 것에 대해서 당원으로서의 권리가 침해되었다, 이런 이야기를 하실 것 같은데 그런데 만약에 후보가 변경된다고 했을 때는 지금 오늘 돌리는ARF,그리고 가장 중요한 건 두 분이 오늘 단일화에 합의를 하느냐 이런 것들이거든요. 전당대회와 관련해서도 김문수 후보 캠프 측에서는 이것이 후보 교체를 위한 것이 아니냐라고 이야기하고 있지만 지금 당에서는 공식적으로 말씀드리는 건 혹시 있을지 모르는 단일화 과정에서 한덕수 후보로 결론이 났을 때는 전당대회를 통해서 정리하는 과정이 필요하기 때문에 한 것이라고 이야기하고 있거든요. 그러면 이런 것은 저는 가처분 신청을 했다라는 것은 이분들이 김문수 후보를 그만큼 지지하고 있다라는 것을 보여주고 싶은 것이지, 실질적으로 어떠한 법원의 판결을 구한다거나 그런 것은 아닐 것 같다라고 생각합니다.[앵커]김재원 비서실장이 당 지도부의 후보 교체 움직임에 대해서 비판하기도 했었는데 윤희숙 여의도연구원장이 실제로 후보 교체론에 대해서 언급하기도 했어요. 당무우선권이 있는 그 후보에 대해서 당 지도부가 교체를 할 수 있는 그런 사안인지. 상대당에서 볼 때는 어떻게 보십니까?[이승훈]황당한 거죠. 김문수 후보가 마치 윤석열 전 대통령의 그림자처럼 1위 후보가 되고. 이것도 이상하고. 또 본인이 1위 후보가 되면 한덕수 후보와 단일화하겠다라고 하면서 가장 큰 가슴을 열어준 분인데 갑자기 마치 안 할 것처럼 하는 것도 좀 이해가 안 되죠. 그래서 국민의힘 지지자들 입장에서 보면 황당할 것 같아요. 그렇지만 결국에는 저는 그래요. 국민의힘에서 항상 이재명 후보를 비난하면서 말이 바뀐 사람이다, 말이 바뀐 사람이다라고 하는데 이게 바뀐 거예요. 김덕수 후보로 당선이 됐으면 같이 나누어야 되는 거죠. 그래서 단일화를 해야 되는 것이 맞는 것이고. 다만 명분 입장에서 보면 국정 실패의 책임의 2인자였던 한덕수 후보에게 국민의힘 경선에도 나오지 않은 사람에게 부전승을 인정해 줄 것인가. 이것 자체는 정말 황당하고 저도 이해할 수 없는 부분이지만 그럼에도 불구하고 김문수 후보가 받아들여 온 거잖아요. 한때는 이걸 즐겼잖아요. 홍준표 후보도 낙마되고 한동훈 후보도 낙마된 게 자신의 이름을 김덕수라고 했기 때문이잖아요. 그런 측면에서는 김문수 후보가 이렇게 하는 행동도 좀 이해하기 어렵다고 생각되고요. 결국에는 시끄러운 것, 너무 혼란스러워 것. 이것들을 국민의힘에서 정리를 했으면 좋겠다. 너무 국민들이 보기에는 굉장히 불편하다라고 생각됩니다.[앵커]앞서서 김재원 비서실장 얘기해줬는데. 그제 그런 얘기하지 않았습니까? 본선에서 투표용지에 한덕수 후보의 이름이 없을 것이다, 이렇게 얘기를 했는데 혹시 이재명 후보가 파기환송된 이후에 김문수 후보가 조금 더 본선 경쟁력이 있다, 이렇게 생각한 거였을까요?[강전애]그런 언론의 보도들도 있습니다마는 저는 근본적으로 그것이 문제라고 생각하지는 않습니다. 본인의 당선 가능성이 높아졌기 때문에 마음을 바꿔 먹었다라기보다는 저는 이번 단일화 과정에 있어서 말하자면 전당대회에서 후보가 선출된 날, 그날 저녁에 저희 지도부에서 찾아갔던 거고 3일 안에는 단일화를 마무리해야 되는 것이냐. 이야기를 들었을 때부터 김문수 후보와 캠프 측에서는 굉장히 감정적으로 불쾌했었다는 거잖아요. 그런데 그 이후에도 김문수 후보 측에서는 단일화에 대해서는 마음이 바뀐 것은 아니다. 다만 시간을 좀 더 가졌으면 좋겠다는 형태로 이야기를 했었던 것이고. 오늘 그 시간이 온 것이 아닌가라고 생각합니다. 김재원 비서실장이 방송에 나와서 말씀하신 것처럼 투표용지에 한덕수라는 이름이 없을 것이다라는 둥, 혹은 강성의 이야기들을 한 것이 있는데. 이것은 보통 선거나 단일화 같은 것을 앞두고 있을 때 후보 본인은 이런 이야기를 하지 않고 후보의 측근들이 이런 이야기를 하면서 약간 분위기를 몰아가는 것들이 있거든요. 그런 과정에서 있었던 것이다라고 생각합니다.[앵커]한덕수 예비후보는 이낙연 전 총리와 만나기도 했는데 누가 후보가 되느냐에 따라서 빅텐트로 사람들이 더 잘 모이게 될 것인가. 한덕수 후보가 유리할까요? 아니면 김문수 후보가 유리할까요?[이승훈]아무래도 빅텐트로 모이기에는 한덕수 후보가 더 유리하겠죠. 그리고 그걸 알기 때문에 아마 단일화 여론조사를 한다면 한덕수 후보가 될 거예요. 한덕수 후보가 준비가 안 됐고 김문수 후보도 준비가 안 됐습니다마는 일단은 거부감 측면에서 또 호남이라는 측면에서는 아무래도 좀 더 중도층을 조금이나마 흡수할 수 있을 것 같아요. 그런데 이 단일화가 큰 효과를 발휘하기 힘든 게, 원칙적으로 따지면 탄핵에 찬성한 사람, 탄핵에 반대한 사람. 예를 들어서 한동훈과 누군가 단일화를 된다라고 한다면 그 확장의 폭이 좀 더 넓을 것 같은데 두 분 다 탄핵에 반대하는 것 같은 느낌의 사람들이잖아요. 그리고 다 지지층이 보수, 국민의힘에 한정되어 있기 때문에 단일화를 한다 할지라도 중도층을 끌어들이는 데는 한계가 있다. 다만 그럼에도 불구하고 조금이라도 더 누가 끌어들일 것이냐라고 한다면 한덕수 후보가 더 가능성이 있고요. 또 한덕수 후보는 벌써 이낙연 전 대표를 만나는데 물론 이낙연 전 대표가 민주당 탈당해서 나와 있고 이미...[앵커]죄송합니다. 김문수 후보 측에서 얘기합니다. 지금 김문수 후보 측 비서실장 김재원 전 의원의 이야기를 들으셨는데 지금 납득하기 어려운 소식을 들었다. 오늘 만찬회동이 결렬될 것으로 본 권영세 비대위원장이 선관위를 오늘 저녁에 다시 열라는 거예요. 이게 무슨 뜻입니까?[강전애]그러게요. 지금 김재원 비서실장 측에서 일방적으로 이야기하고 있는 것이고 아직까지 팩트체크가 된 건 아닌 것으로 보이는데요. 지금 하고 있는 이야기는 권영세 비대위원장이 어떻게 보면 이번 전당대회 최종후보 선출로서 마무리가 된 것으로 보이는 선거관리위원회 위원장이었던 황우여 위원장에 연락을 해서 오늘 담판은 결렬될 것이 뻔하게 선관위를 다시 열고 추후에 절차를 진행하라는 이야기를 본인이 들었다. 그리고 정확하다라고 이야기를 한 것으로 보이거든요. 여기에 대해서는 아마도 저희 지도부에서 곧 입장이 나오게 되지 않을까라고 생각을 합니다.그리고 지금 이 이야기를 아마 저희가 식당 앞으로 보이는데, 김문수 측 비서실장이 언론에 저런 인터뷰를 했다면 김문수 후보 같은 경우에는 계속적으로 저 이야기를 나눌 필요가 없다라고 판단할 가능성이 저는 높다고 생각하거든요. 그러면 우리가 조금 아까 이야기했던 대로 훈훈하게 마무리가 되기보다는 김문수 측에서 회담을 더 이상 하지 않겠다고 하고서 나올 가능성도 있지 않을까라고 생각됩니다. [앵커] 이게 법적으로는 가능한 이야기입니까?[강전애]지금 저도 잘 이해가 되지 않는 부분들이 있어서 이것은 일단 당에서 나오는 공식입장을 확인해야 될 것으로 보입니다.[앵커]김문수 후보 측은 당 지도부를 향해서 꾸준히 단일화에 개입하지 말라 이렇게 경고했고. 오늘 의원총회에 대해서도 김문수 후보를 위한 압박용 아니냐 이런 비판을 해 왔었는데 계속해서 이런 이슈가 나오는 것은 어떻게 보고 계세요?[이승훈]그러니까 지금 굉장히 예민해진 것 같아요. 자기들은 보기 좋게 단일화를 해서 뭔가 시너지효과를 가지려고 했는데 김문수 후보가 당초 약속과 달리 나 몰라라하면서 이제 도망가는 형국으로 되다 보니까 아마도 만약에 대비책을 세우는 것 같아요. 예를 들어서 선거관리위원회도 당의 후보가 임명되면 할 필요가 없는 거죠. 그런데 왜 전당대회를 해놨지라고 했잖아요. 이 전당대회는 한덕수 후보와 김문수 후보가 단일화를 해서 만약에 한덕수 후보로 결정된다라고 한다면 추인하는 절차가 필요할 것 같아요. 그런데 오늘 결렬될 것이라는 전제에서 선거관리위원회를 다시 열겠다라고 하는 것은 전당대회에서 오늘 한 여론조사 결과를 가지고 단일화를 원하는데 김문수 후보가 이를 거부하고 있기 때문에 후보를 낙마시켜버리겠다고 하는 예상까지도 복안으로 가지고 있다라고 생각되고. 두 가지 카드를 다 가지고 오늘 저울질하면서 단일화 오늘 협상 결과를 지켜볼 것 같은데요. 오늘 김재원 의원의 저 얘기는 그냥 자신의 주장인 것 같고요. 들어가신 분들이 단일화를 어떻게 할지는 지켜봐야 될 것 같습니다.[앵커]아무래도 국민의힘 지도부에서 입장표명이 있어야 될 것으로 보이고 그게 나오면 저희가 바로 또 속보로 전해 드리겠습니다. 오늘 또 큰 속보였는데 이재명 민주당 대선후보의 공직선거법 위반 혐의 파기환송심 첫 공판기일이 연기됐습니다, 대선 이후로요.[강전애]그렇죠. 5월 15일로 잡혀있었는데 6월 18일로 연기가 됐습니다. 그런데 이것이 이재명 대표 측에서 기일 연기 신청을 하고 한 30~40분 뒤에 바로 결정이 나왔거든요. 이것은 법원에서도 기다리고 있었던 것이 아닌가라고 생각을 합니다. 그런데 이 부분은 좀 아쉬운 게, 같은 재판부에서 이렇게 기일 변경을 한 거예요. 처음에 5월 11일로 지정했을 때는 신속한 재판을 하겠다는 의지가 꽤 있었던 것으로 보이는데요. 그런데 법조계에서 항상 말씀드렸듯이 어차피 6월 3일 전까지는 확정이 되기는 어렵습니다. 이미 대법원에서 유죄 취지로 파기환송을 했고 그러면 이번 파기환송심 고등법원에서는 양형에 대해서만 정하면 되는데 그렇다고 해도 그게 마무리가 되는 것이 아니라 이재명 대표 입장에서는 재상고라는 절차를 거쳐서 다시 대법원으로 올라가야 되는데 그게 상고기한 7일그리고 상고이유서 제출기한 20일 이렇게 있어서 6월 3일 전에는 마무리가 되지 않는다는 것을 모두 알고 있는 상황이었거든요.그럼에도 불구하고 지금 파기환송심을 담당한 서울고등법원에서는 적어도 선거일 전에, 조기대선 전에 양형에 대해서 우리 국민들께 말씀드리는 것이 맞다고 판단하지 않았나 생각하는데 지금 민주당의 폭주라는 것이 대법원장뿐만 아니라 파기환송 의견을 냈였던 10명의 대법관 모두을 탄핵하겠다는 이야기를 계속하고 있고. 심지어 지금 고등법원 판사들에 대해서 아직 첫 번째 공판기일이 열리지도 않았는데 혹시라도 이재명 대표가 그날 출석을 안 했을 때 다음 날 바로 선고해버린다든가 이럴 가능성이 있기 때문에 선제적으로 탄핵을 해야 된다. 이런 삼권분립에 대한 기본적인 이해도 없는 이야기들이 계속 나오고 있는 상황이거든요. 이런 상황에서 법원 입장에서는 어차피 이게 확정이 되지는 않은 상황이니까 이것을 조금 더 여유 있게 하겠다는 것 아닌가. 그런데 말씀은 제가 여유 있게라고 말씀드리지만 결국에는 민주당의 폭주에 법원이 굴복한 것이 아닌가라고 생각합니다.[앵커]대장동 재판도 대선 뒤로 연기됐잖아요. 다른 형사재판 5개도 다 대선 뒤로 밀릴 가능성이 있을까요?[이승훈]거의 100%라고 생각합니다. 굳이 민주당이라든가 지지자들을 압박하지 않더라도 선거운동 기간에는 날짜를 잡으면 안 됐어요. 이미 연기를 했어야 되는 건데 대법원에서 너무 강력한 메시지를 냈잖아요. 정치적으로 편향된 메시지를 냈고 전원합의체에 회부되고 3일 만에 10:2 유죄 판결을 결정한다는 것 자체가 국민들의 마음을 흔들 수가 없어요. 이건 대법원이 정말 잘못한 겁니다. 헌법재판소가 8:0이라고 하는 탄핵 결정을 하면서도 얼마나 많은 시간을 가졌습니까? 그건 보수에게도 진보에게도 생각할 시간과 또 재판관들 서로에게도 생각할 시간, 숙고의 시간을 가졌던 건데 3일 만에 민주당의 유력 대선주자를 유죄 판결을 내려버린다라고 하는 것 자체가 정말 국민 소구력이 없어요.그렇기 때문에 대법원이 권위가 상당히 실추된 상태에서 국민들이 너무 불안했죠. 상고이유서 제출 기일 20일이 있는데 이것도 인정 안 해 주면 어떻게 하느냐라든가. 또 5월 15일날 재판하고 그다음 날 선고하면 어떻게 하느냐. 굉장히 불안해했거든요. 그럼에도 불구하고 민주당 지도부는 탄핵하라고 하는 강성 지지층의 얘기에도 불구하고 그래서는 안 된다. 우리가 시간을 가져야 한다. 일단 연기신청하자. 그래서 받아주지 않는다고 한다면 그때 결정해도 된다고 하는 결정을 지도부가 내린 거고, 그걸 현명하게 내렸기 때문에 서울고법의 담당 부장판사도 당연히 대선기간 동안에는 국민들이 선택할 수 있는 참정권의 시간이고 후보자는 선거운동을 할 수 있는 시간이기 때문에 재판을 선거일 이후로 미루는 것이 낫다라고 판정한 거고요. 굉장히 상식적인 판결을 한 거고. 사법부가 다시 권위를 회복할 수 있는 결정을 한 거다라고 생각됩니다.[앵커]사실 대선 전에 파기환송심 결과가 나오면 대법관을 탄핵한다고 했는데 그것도 영향이 있을까요?[강전애]지금 그런데 민주당 입장에서는 대법관에 대해서는 탄핵 카드를 계속 가지고 있을 것으로 보입니다. 왜냐하면 파기환송심에서 기일을 변경한 것이기 때문에 민주당 입장에서는 대법원에서 전원합의체로 회부된 지 며칠 되지 않아서 6만 페이지를 어떻게 읽었냐, 이런 이야기를 하면서 이런 것들이 위헌, 위법하다. 본인의 직무를 제대로 이행하지 않았다고 이야기를 하고 있기 때문에 이 상황에서 갑작스럽게 대법원장 그리고 대법관들의 탄핵카드를 하지 않겠다라고 하면 또 강성지지층 입장에서는 왜 이런 식으로 나오느냐라고 문제제기할 것이 뻔하거든요. 지금 14일에 대법원장의 청문회를 한다고 하는데 아마 그날 답변을 보고 거기에 있어서 뭔가 본인들이 문제가 될 것 같다고 포인트가 들어가는 부분들이 있으면 그때 다시 강성드라이브를 걸게 되지 않을까라고 생각합니다.[앵커]헌법 84조 또 얘기가 나오고 있는데 대통령 당선시에 형사재판을 정지하도록 하는 형사소송법 개정안이 법사위를 통과했잖아요. 관련된 법 계속해서 개정하고 발의하고 할 예정인가요?[이승훈]원칙적으로 따지면 법을 개정 안 하고 84조에는 재직 중에는 소추하지 아니한다는 거잖아요. 만약에 헌법에 기소하지 아니한다라고 했으면 기소만 못하는 거지 재판은 할 수 있거든요. 그러면 당연히 다수설 그리고 헌법재판소에서도 재판하라고 할 거예요. 그런데 소추하지 아니한다라고 했고 이 소추라고 하는 건 형사소송법에 기소와 진행이라고 돼 있어요. 그런데 진행은 뭐겠습니까? 기소하면 재판 진행인 거잖아요. 이게 중단돼야 되는 게 맞는 거고. 대통령 선거 국민들이 뽑아서 예를 들어서 55%의 지지율로 이재명 후보가 됐어요.그런데 한 달 있다가 당선 무효시켜서 대통령을 다시 뽑는다는 게 상식적으로 이해가 안 되잖아요. 그렇기 때문에 미국의 트럼프도 미국 국민들도 84조 같은 규정 자체가 없음에도 불구하고 국민들이 선택한 대통령이기 때문에 대통령으로서 인정해 주고 검찰은 모든 기소를 취하하고 그리고 미국을 위해서 미국을 운영하라라고 국민들은 했거든요. 그런 측면에서 84조 논란 여부를 떠나서 차기 대통령으로 결정되면 이제는 국민들이 분열하지 않고 단합되게 민생경제를 살리는 데, 외교를 살리는 데 더 집중하는 게 맞지 않나 싶습니다.[앵커]법무부 장관 출신인 한동훈 전 국민의힘 대표가 법원이 이재명 민주당의 겁박에 굴욕적인 기일 변경을 했다. 그러면서 지금 오늘 법사위를 통과한 개정안에 대해서 위헌인 법을 만들어서 재판을 멈출 수는 있을지 몰라도 해서 위헌이라고 했는데 이게 그러면 헌법소원이 제기될 수 있는 겁니까?[강전애]이게 일단은 이재명 대표 개인에 대해서는 어떻게든 유죄 판단을 받지 못하게 하겠다, 이재명특별법을 만들겠다는 게 아닌가. 우리 국민들께서는 그렇게 받아들일 수밖에 없는 것이죠. 이 사건 같은 경우에는 어차피 아까 얘기했었던 5월 11일에 파기환송심 재판이 6월 18일로 미뤄졌잖아요. 6월 18일 무렵이 되면 이재명 대표가 만약에 대통령이 된다고 하면 그때 어차피 헌법소원, 혹은 권한쟁의심판 청구가 들어갈 겁니다. 본인이 대통령이 됐기 때문에 헌법 84에 의해서 나는 재판을 받으면 안 되는데 왜 나는 공판기일에 피고인으로 출석을 해야 되는가? 이것이 대통령의 권한을 침해한다. 이러한 이유를 들 건데. 그러면 헌법재판소에서 여기에 대한 결정이 나올 때까지 민주당 입장에서는 차분히 기다리면 돼요. 그런데 지금 형사소송법 개정안을 발의하고 진행하겠다는 건 헌법재판소에서 이재명 대표 그리고 민주당 역시 434억 원을 토해내야 되는 상황이기 때문에 이재명 대표와 민주당에게 유리한 해석이 나오지 않을 것이라는 것이 예상되기 때문에 저는 이러한 법안을 발의하고 있다라고 생각을 하거든요. 결과적으로는 이재명 방탄을 위한 것이고 헌법재판소마저도 무력화시키는, 삼권분립의 원칙, 그리고 우리나라 사법제도를 무력화시키는 이런 법안을 입법 폭주를 하고 있다. 이건 입법쿠데타라고 생각합니다.[앵커]이재명 후보가 만약에 대통령 당선된다면 6월 18일 공판은 어떻게 되는 겁니까?[이승훈]일단 재판중지법이 올라갔잖아요. 대통령이 되면 이게 통과될 거예요. 그러면 사법부는 재판을 할 수 없어요. 그러면 이걸 가지고 위헌법률심판이라든가 권한쟁의심판 등을 통해서 헌법재판소로 가져갈 겁니다. 그런데 헌법재판소는 이 법률에 대해서 합헌 결정을 할 거예요. 헌법 84조의 취지가 대통령은 내란죄, 외환죄를 제외하고는 재직 중 소추하지 아니한다이고 또 국민들이 선택했는데 아무런 특별하게 재직 중에 죄를 별도로 범하지 않았는데 이걸 재판중지법이 위헌이라고 판단하는 것은 저는 불가능하다고 생각하고요. 항상 순리대로 풀어나가는 것이 맞는 것 같습니다.[앵커]아까 이재명 후보에 대한 방탄이다, 입법폭주라고 말씀하셨는데. 중도층에서는 어느 정도 표심에 영향을 미칠 것이라고 보십니까?[강전애]저는 개인적으로 이재명 대표 개인의 사법리스크보다 지금 민주당이 보여주고 있는 모습들, 형사소송법 개정안으로서 대통령이 됐을 때 모든 사건의 진행을 멈추게 한다든지 즉 공직선거법에 있어서도 허위사실공표 부분에 해위라는 것을 삭제하겠다고 이야기하고 있거든요. 앞서 이야기했었던 대법원장과 대법관들, 또 고등법원 판사들까지도 탄핵의 대상으로서 거론을 하고 있고 최근에 최상목 경제부총리에 대해서도 탄핵 시도를 했었는데 결국에는 본인이 사퇴를 하면서 진행되지 않았습니다. 이런 것들도 헌법기관인 국무회의를 무력화시키려는 거거든요. 민주당의 이러한 폭주들이 오히려 이재명 대표의 개인적인 사법리스크보다도 중도층들께서 보시기에는 더 악영향이 있을 것 같다, 저는 개인적으로 그렇게 생각합니다.[앵커]이재명 후보는 오늘 공판연기 소식이 들려오자 헌법정신에 따른 합당한 결정이다. 국민 주권행사를 방해하지 않는 게 중요하다. 여전히 사법부를 신뢰하지만 언제나 그렇듯 모든 구성원이 균질하지 않다. 이게 무슨 의미일까요?[이승훈]그러니까 그렇잖아요. 판사는 법과 양심에 따라서 재판해야 되는 거거든요. 그런데 법이라고 하는 것은 바뀌지 않죠. 양심이 다 다른 건데 이번에 대법원 판결을 보면 3일 만에 윤석열 전 대통령이 임명한 대법관들은 다 유죄 판결을 냈거든요, 10명 정도가. 그러면 이게 양심에 따른 판결이 맞는 건지, 아니면 대법원이 이재명 후보를 대한민국의 대통령으로 인정하지 못하겠다라고 하는 정치편향된 의사를 표현한 건지라고 봤을 때는 너무 정치적 편향이었기 때문에 대법원이 권위를 잃었다는 측면에서는 재판중지법을 만든다 할지라도 국민들의 역풍이 불기 어렵죠. 왜? 대법원이 먼저 정치 편향적인 행동을 했고 민주당의 유력대선후보를 제거하려고 하는 시도를 했기 때문에 역풍이 불기는 어렵다고 보고요. 민주당도 마찬가지입니다. 서울고법이 연기했기 때문에 굳이 탄핵을 할 필요가 없었거든요. 그래서 법과 절차에 따라서 가고 법원이 너무 말도 안 되는 정치적 편향적인 행동을 했을 때는 그에 상응한 조치를 해도 늦지 않는다. 그리고 그걸 지도부가 결정했다고 생각됩니다.[앵커]이재명 후보가 또 이런 얘기를 했어요. 사법부의 독립을 지켜내고 또 앞으로 이런 일이 발생하지 않게 경계를 삼는 일이 반드시 필요하다. 앞뒤가 맞는 말입니까?[강전애]그러니까요. 이재명 대표를 방탄하기 위해서 사법부를 무력화하겠다는 게 지금 민주당이 제출하고 있는 법안들의 내용인데 이재명 대표는 전혀 엉뚱한 이야기를 하고 있는 것이죠. 심지어 본인을 조봉암, 김대중에 비유를 하면서 여러 가지 이야기들을 하고 있는데. 이런 모습들이 우리 국민들의 눈에 어떻게 비칠 것인지 다시 한번 깊이 있게 생각을 해야 되지 않나 봅니다. 시기적으로 왜 지금 조기대선을 앞두고 판결이 나왔느냐를 생각해보면 633원칙에 따라서 이미 1년 정도면 판단이 나왔어야 됐는데 2년 반 정도 걸렸어요. 1심이 2년 2개월이 걸렸기 때문입니다. 그래서 우연히도 지금 조기대선을 앞두고 판단이 나온 것인데 원래대로 633원칙이 지켜졌다면 이재명 대표는 진즉에 피선거권이 박탈된 사람이었어야 되거든요. 결국 대법원 입장에서는 2년 2개월이 걸려서 판단을 했었던 1심의 판단이 2심의 판단보다 더 맞다라고 판단을 한 것인데 지금 여기에 대해서 그런 이야기는 하지 않고 왜 전원합의체로 가서 6만 페이지 이것을 어떻게 할 수 있었느냐, 이런 호도되는 이야기들을 하는 건 전혀 우리 국민들께 받아들여질 수 없을 것이라고 생각합니다.[이승훈]우리 변호사님의 말씀이 맞는 것 같잖아요. 그런데 우리 사회가 참 너무 후퇴한 게, 검찰이 이재명 후보만 수사하고 김건희 여사나 윤석열 전 대통령에 대한 수사를 하지 않기 때문에 권위를 잃어버린 거예요. 그런데 그게 너무 오랜 기간이 됐잖아요. 그만큼 권위를 잃었기 때문에 무슨 말을 해도 잘 믿지 않는다. 윤석열 전 대통령도 마찬가지고요. 대법원도 이번에 충분한 심사숙고할 생각을 가지고 선고를 했다고 한다면 이재명 후보에 대한 판결이 정당하다라고 했을 거예요. 그런데 너무나도 조급하고 급하게, 마치 이재명 후보를 대통령으로 인정하지 않겠다고 하는 정치 편향적 의사가 드러나 버렸기 때문에 국민들이 이 판결이 잘못됐다고 보는 겁니다. 그래서 저는 차기 정부가 되면 권위가 살아나야 됩니다. 권위가 없는 정부는 아무것도 할 수가 없어요. 그래서 권위에 걸맞은 사법부, 권위에 걸맞는 행정부, 그리고 검찰 이렇게 됐으면 좋겠다 이런 생각이 듭니다.[앵커]오늘 말씀 여기에서 줄이겠습니다. 지금까지 이승훈 더불어민주당 전략기획위 부위원장, 강전애 국민의힘 대변인이었습니다. 고맙습니다※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "세계 놀라게 한 '트럼프 피격 사진'… 퓰리처 선택은 달랐다",
        "date": "2025.05.07. 오후 6:20",
        "content": "'성조기 배경 트럼프'AP사진 대신NYT수상퓰리처상 15개 부문 중 4개가 트럼프 관련 보도미국 최고 권위의 보도상인 퓰리처상 2025년 수상자로 도널드 트럼프 미국 대통령과 관련된 보도를 한 언론인들이 다수 선정됐다.퓰리처상 선정위원회(위원회)는 5일(현지 시간) 제109회 퓰리처상 수상자를 발표하며 ‘언론 속보’ 부문 ‘사진’ 수상자로 지난해 7월 펜실베니아주 버틀러 유세장에서 발생한 트럼프 대통령의 피격 사건을 취재한 뉴욕타임스(NYT) 더그 밀스 기자를 선정했다. 그는 트럼프의 머리 옆을 스쳐 지나가는 탄환의 흔적을 프레임 안에 선명하게 담은 사진을 찍었다. 언론 속보 ‘기사’ 수상자로는 같은 사건을 보도한 워싱턴포스트(WP) 취재팀을 선택했다.109회 퓰리처상 언론속보 사진 부문 수상자로 선정된 더그 밀스 뉴욕타임스 기자의 사진이 포함된 퓰리처상 홈페이지 화면.위원회는 더그 밀스 기자에 대해 “트럼프 당시 후보가 연설하는 동안 허공을 가르는 총알까지 포착해냈다”, “총격과 궤적이 정확히 프레임 안에 잡힌 자체가 기적에 가깝다”고 평했다.WP에 대해선 “전통적인 경찰 보도와 시청각 포렌식을 결합한 상세한 스토리텔링과 날카로운 분석이 돋보이는 긴급하고 통찰력 있는 보도”라고 평가했다.당시 성조기를 배경으로 귀에 피를 흘리며 “싸우자”고 외친 트럼프 대통령의 모습을 담아 화제가 됐던 에반 부치AP기자의 사진은 최종 후보에 오르지 못했다. 이에 대해 동아일보는 사진기자들의 코너 <청계천 옆 사진관> 7일자 보도에서 “대중의 인식과 심사 기준 사이에 존재하는 이 괴리는, 보도사진의 ‘좋고 나쁨’이 단순한 미학적 요소나 극적 연출만으로 결정되지 않는다는 점을 보여준다”며 “판단은 뉴스의 시의성, 기술적 완성도, 사회적 영향력, 그리고 무엇보다 정치적 맥락에 의해 좌우된다”고 적기도 했다.이어 “트럼프를 ‘불굴의 영웅’처럼 묘사한 이미지는 퓰리처상 심사위원들에게 정치적 부담으로 작용했을 가능성이 있다. (중략) 퓰리처상 결과가 보도사진이 때로는 단순한 기록이 아니라 ‘정치적 언어’가 된다는 사실을 보여준 것이 아닐까”라고 덧붙였다.언론 부문 총 15개 상 가운데 4개가 트럼프 대통령과 직간접적으로 연관된 보도였다. ‘만화·삽화’ 부문 수상자 앤 텔네이스가 대표적이다. 그는WP의 만평 작가였으나 사주인 제프 베이조스 아마존 창업자를 비롯한 빅테크 거물들이 트럼프 대통령 동상 앞에 절을 하고 돈을 바치는 만평을 그렸다가 게재를 거부당하자 올해 1월 사직했다. 위원회는 “권력자와 기관에 대해 능숙한 솜씨와 창의력, 17년간 재직한 뉴스 조직을 떠나는 두려움 없는 태도로 비판했다”는 심사평을 남겼다.2024년 7월15일자 동아일보 1면. 당시 화제가 된 에반 부치AP기자의 사진이 포함됐다.‘국내 보도’ 부문 수상자인 월스트리트 저널(WSJ) 취재팀도 간접적으로 트럼프 대통령과 연관된 보도를 했다. 이들은 트럼프 대통령의 최측근이며 최근 정보효율부(DOGE) 수장직을 떠나겠다고 밝힌 일론 머스크 테슬라 최고경영자의 정치 성향이 변모한 과정과 약물 오남용 의혹, 블라디미르 푸틴 대통령과의 사적 대화를 추적했다.트럼프 관련 보도 외에 대상 격에 해당하는 ‘공공 서비스’ 부문에서 수상은 탐사 전문 비영리 매체 프로퍼블리카에 돌아가며 2년 연속 영예를 안겼다. 매체는 엄격한 낙태법이 적용되는 미국 보수 성향 주에서 의사들의 늑장 대처로 사망한 산모들의 사례를 파헤쳤다. 그 외 ‘기획보도’ 부문에선 펜타닐 유통 문제를 다룬 로이터통신, ‘국제보도’ 부문에선 수단 내전 분석 보도의NYT등이 수상자에 이름을 올렸다. 언론사별로는NYT가 4개, 뉴요커가 3개,WP가 2개 등의 수상작을 냈다.퓰리처상은 1917년 제정된 미국 최고 권위의 보도상이다. 언론부문 15개, 예술부문 8개 부문으로 나누어 시상한다. 공공 서비스 부문 수상자에겐 금메달이, 나머지 수상자에겐 1만5000달러가 수여된다."
      },
      {
        "title": "[속보]'허위사실 공표' 선거법 개정안 민주 주도로 행안위 통과",
        "date": "2025.05.07. 오후 5:46",
        "content": "7일 국회 행정안전위원회 전체회의에서 공직선거법 개정안이 상정되고 있다. 연합뉴스'허위사실 공표' 선거법 개정안 민주 주도로 행안위 통과※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "[속보]체코전력공사 \"'원전 본계약 제동' 법원 결정에 항소할 것\"",
        "date": "2025.05.07. 오후 5:38",
        "content": "체코의 신규 원전 예정부지인 두코바니 전경. 연합뉴스체코전력공사 \"'원전 본계약 제동' 법원 결정에 항소할 것\"※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "[속보]이재명 대장동 재판도 대선 뒤로…6월 24일로 기일 변경",
        "date": "2025.05.07. 오후 5:37",
        "content": "더불어민주당 이재명 대선 후보. 연합뉴스이재명 대장동 재판도 대선 뒤로…6월 24일로 기일 변경※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      }
    ]
  ],
  "김수현": [
    [
      {
        "title": "고 김새론 유족, 아동복지법 위반 고소...김수현 측 \"근거 조작돼\"",
        "date": "2025.05.07. 오후 7:56",
        "content": "[앵커]고(故) 김새론 씨의 유족이 배우 김수현 씨를 아동복지법 위반 혐의 등으로 고소했습니다.김새론 씨가 생전에 지인에게 했던 말이 담긴 녹취 파일이 근거로 제시됐는데, 김수현 씨 측은 조작된 음성이라고 반박했습니다.송재인 기자입니다.[기자]배우 김수현 씨가 직접 나서 미성년자와 연애를 공개 부인한 지 한 달여 만에, 고 김새론 씨 유족 측이 유튜버와 함께 기자회견을 열었습니다.유튜버는 기자회견에서 김새론 씨가 숨지기 한 달 전쯤, 미국에서 만난 지인에게 했던 말이라며 육성 녹취록을 공개했는데,그 안에는 김새론 씨가 중학생 때부터 배우 김수현 씨와 교제했고, 성적 관계를 맺은 것도 그때부터였다고 말하는 내용이 포함됐습니다.유족 측은 이를 근거로 김수현 씨를 아동복지법 위반과 무고 혐의로 경찰에 고소했다고 밝혔습니다.최근 들어 이번 사건 대응을 삼가왔지만, 김새론 씨 동의 아래 대화를 녹음했던 지인이 '사이버레커'들에게 시달리는 걸 넘어, 최근엔 피습까지 당하게 되면서, 음성 공개에 동의한 거로 전해졌습니다.[부지석 / 고 김새론 유족 측 법률대리인 : 과거 사생활이 폭로되는 부분이라 유족 측도 당연히 이런 부분에서 비난받고 있기 때문에 많은 고민을 했지만, 자신을 도와주려는 사람이 이렇게 피습되는 상황에서 (부득이하게 동의했습니다)….]이에 김수현 씨 소속사 측은 즉각 입장을 내고 인공지능 등으로 조작된 녹취라고 반박했습니다.앞서 소속사 측에도 김수현 씨에게 유리한 녹취가 있다며 사기꾼이 접근했는데, 자신의 요구가 통하지 않자 이번 기자회견을 연 유튜버를 통해 녹취를 공개한 거라고 주장했습니다.회견에서 '피습 사진'이라고 제시된 것도 인터넷 검색으로 바로 찾을 수 있는 것들이라며, 유튜버에 대한 추가 고소·고발을 예고했습니다.YTN송재인입니다.촬영기자; 이현오디자인; 지경윤※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "“중2때부터 성적학대” vs “조작된 녹취파일”",
        "date": "2025.05.07. 오후 7:10",
        "content": "故김새론측, 제보 근거로 김수현 아동복지법 위반 고소김수현측 “제보자, 과거에도 녹취 조작” 맞고소 예고김수현(왼쪽), 故 김새론 ⓒ뉴스1DB배우 고(故) 김새론 씨가 생전 한 지인과 나눈 것으로 추정되는 통화 녹취록이 공개되면서, 김수현과의 미성년자 시절 교제 및 성적 학대 의혹이 다시 불거졌다. 그러나 김수현 측은 “해당 녹취는AI로 조작된 완전한 가짜”라며 강력히 반발하고 나섰다.7일 서울 강남구 삼성동에서 열린 기자회견에서 김새론 유족 측과 유튜브 채널 가로세로연구소(가세연)는 “김수현을 아동복지법 위반 및 무고죄로 고소했다”고 밝혔다.이들은 “김수현이 김새론이 중학교 2학년이던 겨울방학 시절부터 성희롱 및 음란한 행위를 시키는 등 성적 학대 행위를 했다”고 주장하며, 김새론이 생전에 한 제보자와 나눈 통화 녹취 내용을 공개했다. 그는 김새론과 10년간 알고 지낸 사이로 알려졌다.제보자가 조심스럽게 성관계 여부를 묻자, 김새론은 “중학교 2학년 때 했다”며 “지금 생각하면 이것도 당했다고 해야 하나. 이거 아는 사람 얼마 안 되는데 다들 나한테 미쳤다고 한다. 왜 가만히 냅두냐고 했다”고 답했다.김새론 유족 측 법률대리인은 “김새론은 당시 김수현과의 성관계를 거부하지 않았다고 하더라도, 미성년자였기 때문에 스스로를 보호할 수 없는 나이로 여겨진다. 이것은 명백한 아동 학대”라고 주장했다.그러나 김수현 소속사 골드메달리스트와 법률대리인 엘케이비앤파트너스는 같은 날 공식 입장문을 통해 “해당 녹취는AI등을 통해 조작된 위조 파일”이라며 정면으로 반박했다.김수현 측은 “가세연이 ‘제보자’라고 주장하는 사람은 사기꾼”이라며 “골드메달리스트에도 접근해 ‘김수현에게 유리한 발언을 한 녹취 파일이 있다’고 한 바 있다. 그는 돈을 요구하며 김새론의 음성이 녹음된 녹취 파일 중 일부를 보내왔는데, 조작된 것이었다. 이에 어떠한 요구도 수용하지 않았다”고 밝혔다.이어 “녹취 파일 전달자는 김새론과 어떠한 접점도 가질 수 없는 인물로서 소속사에 사기 행위가 통하지 않자 가세연과 공모해 김새론 녹취 파일을 공개한 것”이라고 했다. 또한 “현재 해당 녹취 파일에 대한 기술적 검증을 진행하고 있으며 검증 결과가 나오는 대로 즉시 공유하겠다”고 덧붙였다.김수현 측은 “이번 기자회견은 가세연이 궁지에 몰리자 김수현에게 사이버 테러를 가하기 위해 벌인 또 하나의 조작”이라며 “경악을 금치 못하고 있다”고 밝혔다.마지막으로 “이번 가세연의 기자회견과 관련하여 스토킹처벌법위반, 정보통신망이용촉진및정보보호등에관한법률위반(명예훼손)으로 즉시 고소·고발할 예정”이라고 덧붙였다."
      },
      {
        "title": "“중2부터 교제” 김새론 녹취…“AI로 위조한 것”",
        "date": "2025.05.07. 오후 6:29",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00배우 김수현과 고 김새론의 미성년 시절 교제 의혹이 추가 증거 공개로 새 국면을 맞고 있습니다.고 김새론 유족 측 부지석 변호사는 오늘 기자회견을 열고, 김새론이 김수현과 중2 때부터 대학생 때까지 사귀었다고 제보자에게 털어놓는 녹취를 공개했습니다.부 변호사는 해당 제보자가 지난달 30일 괴한들에게 습격을 당해 다쳤다고 주장했습니다.이에 대해 김수현 소속사는 \"허위사실 유포에 심각한 우려를 표한다\"며 해당 녹취는AI등을 통해 위조한 것이라고 주장했습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "故김새론 유족 측, 배우 김수현 고소…김수현 측 “AI 위조”",
        "date": "2025.05.07. 오후 6:13",
        "content": "故 김새론 씨 유족 측 부지석 변호사가 오늘 오후 서울 강남구에서 열린 배우 김수현 씨 관련 기자회견에서 고소장을 공개하고 있다. 사진 출처: 뉴시스故 김새론 씨 유족 측이 배우 김수현 씨를 아동복지법 위반과 무고 혐의로 고소했습니다.유족 측 법률대리인인 부지석 변호사는 오늘 오후 서울 강남구에서 기자회견을 열고 김수현 씨를 아동복지법 위반과 무고 혐의로 서울경찰청에 고소했다고 밝혔습니다.오늘 유족 측은 기자회견에서 김새론 씨의 생전 대화 내용이라면서 녹취를 공개했습니다. 녹취에는 유족 측이 김새론 씨라고 주장하는 여성이 \"중학교 때부터 사귀다가 대학가고 헤어졌다\"는 취지로 말하는 음성이 담겨 있습니다. 대화 상대방인 제보자는 음성대역 처리돼 공개됐습니다.김수현 씨 소속사인 골드메달리스트는 입장문을 내고 \"해당 녹취 파일은 완전히 위조된 것으로 인공지능을 통해 만들어진 것으로 파악하고 있다\"고 반박했습니다. \"AI등 을 이용한 신종 범죄이자 위조된 증거를 바탕으로 김수현 배우의 인격을 말살하려는 중대한 범죄행위\"라면서 \"이번 기자회견과 관련해 스토킹처벌법 위반, 명예훼손으로 즉시 고소, 고발할 예정\"이라고 밝혔습니다."
      },
      {
        "title": "[오늘의 arte] arteTV핫클립 : 탐닉의 정원",
        "date": "2025.05.07. 오후 6:12",
        "content": "한경arteTV음악이있는갤러리에서 심미적 조형이 돋보이는 조각 및 설치작품을 제작하는 조각가 김병호의 개인전 ‘탐닉의 정원’을 보여준다. 우거진 숲을 다듬어 인공 정원을 가꾸듯 기계 문명 특유의 조형적 가치를 탐닉하며 문명 사회의 질서정연함 속에서 구현 가능한 기하학적 미감을 탐구한다.● 티켓 이벤트 : 서울시향 드뷔시와 라벨‘2025 서울시향 드뷔시와 라벨’이 5월 16일 서울 예술의전당 콘서트홀에서 열린다. 휴 울프가 지휘하고 바이올리니스트 알레나 바예바가 협연하며 천치강의 ‘오행’ 등을 선보인다. 오는 11일까지 아르떼 사이트에서 신청하면 된다. 5명을 뽑아 S석을 두 장씩 증정한다. 당첨자 발표는 12일.arte.co.kr에서 각종 이벤트에 응모할 수 있습니다.꼭 읽어야 할 칼럼● 시애틀의 치훌리 가든시애틀의 ‘치훌리 가든 앤드 글라스’는 유리로 만든 꽃과 해초, 그림자와 빛이 흐르는 천장, 바다와 정원을 담은 조각들로 가득한 유리의 세계다. 치훌리는 자연과 사람, 공간의 기억을 유리에 담아내며 색과 구조, 감각의 경계를 확장했다. ‘빛이 머무는 공간’이라는 치훌리의 철학을 걷듯이 체험하게 한다.- 칼럼니스트 최영식의 ‘찾아가는 예술 공간’● 잠을 위한 음악바흐의 ‘골트베르크 변주곡’은 피아니스트의 예술성과 기교를 모두 요구하는 고난도 레퍼토리다. 하지만 본래는 불면증에 시달리던 의뢰인의 숙면을 돕기 위해 만들었다. 강한 반복성으로 취침을 유도하는 작품에 의뢰인은 매우 흡족해했고, 금화와 금잔을 선물하는 등 파격적인 대우를 했다.- 김수현 기자의 ‘3분 클래식’꼭 봐야 할 공연·전시● 음악 - 양성원의 첼로와 50년콘체르토 마라톤 프로젝트 ‘양성원의 첼로와 50년’이 오는 27일 서울 예술의전당 콘서트홀에서 열린다. 윌슨 응 지휘로 엘가의 ‘첼로 협주곡 e단조’ 등을 선보인다.● 뮤지컬 - 매디슨 카운티의 다리‘매디슨 카운티의 다리’가 7월 13일까지 서울 광림아트센터BBCH홀에서 공연한다. 주부인 프란체스카와 사진작가 로버트 킨케이드의 짧지만 운명적인 만남을 그린다.● 전시 - 초현실주의와 한국근대미술‘초현실주의와 한국근대미술’이 7월 6일까지 서울 국립현대미술관 덕수궁에서 열린다. 근대미술가 중 숨겨져 있던 김욱규 김종남 김종하 신영헌 김영환 박광호를 소개한다."
      },
      {
        "title": "유튜버 이진호, 가세연 주장 반박… “김새론 녹취록 AI로 조작”",
        "date": "2025.05.07. 오후 6:11",
        "content": "유튜버 이진호가 7일 오후 서울 강남구 스페이스쉐어에서 고(故) 김새론 유족 측 변호인과 가로세로연구소가 진행한 기자회견을 반박하는 기자회견을 하고 있다. /뉴스1유튜버 이진호가 김새론 유족 측과 유튜브 채널 가로세로연구소(이하 가세연) 김세의 대표가 공개한 녹취록에 대해 “인공지능(AI)을 통해 조작된 것”이라고 반박했다. 또 해당 녹취록 제보자는 ‘뉴저지 사기꾼’이라며 김수현 측에도 거액을 요구했다고 주장했다.이진호는 7일 강남구 삼성동 모처에서 진행된 기자회견에서 “김세의가 폭로하겠다고 나선 이 사건의 중심에는 ‘뉴저지 사기꾼’이라는 사람이 있다. 보이스 피싱 등의 방식으로 돈을 뜯어내는 사기꾼”이라고 말했다. 앞서 김새론 유족 측은 이날 공개한 김새론 녹취록을 넘긴 해당 제보자가 현재 피습을 당했다고 주장했다.그러면서 이진호는 “이 사람은 지난 4월 5일 케빈 오라는 이름으로 제게 제보를 해왔다. 추후 확인한 결과 칼이라는 다른 이름도 썼다”며 김수현과 관련해 제보하고 싶다고 먼저 접근해 왔다고 전했다.이어 “(그는)엔터업계에 종사하던 사람으로 미국에 거주하고 있다”며 “지난해 11월 김새론씨를 우연히 뉴저지 한인 포차에서 만나 연락처를 주고받았고, 올해 1월 12~13일쯤 김새론씨로부터 4500달러를 빌려달라는 연락을 받고 스타벅스에서 만나 차용증을 쓰는 대신 음성 녹음을 했다”고 설명했다.이 과정에서 이진호는 고(故) 김새론이 배우 김수현과 성인 이후에 만났고 김수현을 ‘좋은 오빠’라고 말한 내용이 분명히 담겼다고 주장했다. 그는 “지난달 6일 뉴저지 사기꾼과 한 차례 더 통화했고, 16일에 그가 보낸 김새론씨 녹취 파일을 확보했다. 김새론씨 목소리와 똑같았다. 그 지인들 역시 김새론씨 목소리라고 판단할 정도”라며 “김세의 대표가 지난달 13~14일쯤 미국까지 건너가 뉴저지 사기꾼을 만나려고 했다는 내용이었다”고 했다.또 해당 제보자가 전달한 음성·영상 파일이 조작됐다는 감정 보고서도 공개했다. 이진호는 “해당 녹취는AI를 통해 만들어진 음성을 토대로, 제삼(3)자 즉 뉴저지 사기꾼이 추가로 본인 목소리와 노이즈를 더해 만들어졌다는 분석을 받았다”며 “이 제보자는 저뿐 아니라 김수현 측에도 접촉을 시도해 거액을 요구했다. 김수현 측도 녹취 자료를 확인한 뒤 무시했다는 사실을 확인했다”고 했다.이어 “뉴저지 사기꾼은 김수현 측이 보낸 인물로 피습을 당했다고 주장하고 있다. 본인이 피습 당한 사진도 보내왔다”며 “구글에서 손쉽게 검색으로 찾을 수 있는 자료였다”고 반박했다.앞서 이날 김새론 유족 법률대리인인 부지석 법무법인 부유 대표변호사와 김세의 대표는 기자회견을 열고 김새론이 올해 1월 10일 미국 뉴저지의 한 스타벅스에서 지인과 1시간 넘게 나눈 녹취록 일부를 공개했다. 김새론이 사망하기 한 달여 전이다.해당 녹취록에는 김새론이 김수현과 중학교 때부터 사귀었고, 중학교 2학년 때 성관계를 했다는 내용이 담겨 있었다. 이에 부 변호사는 “유족 측은 김수현을 상대로 아동복지법 위반 및 무고죄로 고소장을 접수했다”며 “제보자가 흉기 피습을 당해 생명을 잃을 뻔한 위험에 처해 수사도 의뢰했다”고 했다."
      },
      {
        "title": "故김새론 유족 '중학교 때 성관계' 주장…김수현 측 \"AI로 조작\" (종합)",
        "date": "2025.05.07. 오후 6:09",
        "content": "배우 고(故) 김새론 유족이 7일 배우 김수현을 '아동복지법 위반' 혐의 등으로 고소한 가운데, 김수현 측이 이날 공개된 고인의 녹취가 '인공지능(AI)으로 조작됐다'고 반박해 진위를 둘러싼 논란이 계속될 전망이다.배우 고(故) 김새론(오른쪽)의 유족이 7일 배우 김수현을 '아동복지법 위반' 혐의 등으로 고소했다.[사진=아이뉴스24DB,김새론 인스타그램]이날 고인의 유족 측 법률대리인 부지석 법무법인 부유 변호사는 김세의 가로세로연구소(가세연) 대표와 함께 기자회견을 열고 김수현을 아동복지법 위반 혐의와 무고죄 혐의로 기소했다고 밝혔다.이날 유족 측은 고인이 지난 1월께 미국 뉴저지주에 거주한다는 지인(제보자) A씨와 통화한 내용이 담긴 녹취를 공개하며 김수현이 고인의 미성년자 시절 교제한 것이 맞는다고 주장했다.고인은 녹취에서 '걔(김수현)랑 사귄 거 맞냐'는 A씨의 질문에 \"중학교 때 사귀었다가 대학교 들어간 후 조금 있다가 헤어졌다\"고 밝혔으며, 성관계 관련 질문에 \"처음 (성관계를) 한 것이 중학교 2학년 겨울방학 때였다\"고 답했다.부지석 변호사는 \"아동복지법 제17조 제2호는 '아동에게 음란한 행위를 시키거나 이를 매개하는 행위 또는 아동을 대상으로 하는 성희롱 등의 성적 학대 행위를 한 자를 처벌'하고 있다\"며 \"유족 측은 김수현이 故 김새론 양이 미성년자인 중학교 2학년 겨울방학 때부터 故 김새론 양에게 음란한 행위를 시키거나 성희롱 등 성적 학대를 했음을 확인해 고소를 진행했다\"고 설명했다.배우 고(故) 김새론 유족 측이 7일 배우 김수현을 아동복지법 위반 혐의로 고소했다고 밝히며 고인이 지난 1월 한 제보자에게 '미성년자 시절 김수현과 성관계를 했다'고 주장하는 내용이 담긴 녹취록을 공개했다. 사진은 유튜브 채널 '가로세로연구소' 영상 캡처. [사진=유튜브 '가로세로연구소']아울러 유족 측은 녹취록을 제공한 제보자 A씨가 김수현 소속사 골드메달리스트에게 거액을 대가로 회유를 받았으며, 이후 미국 현지에서 조선족, 한국인 괴한에게 피습을 당했다고 주장했다.한편 유족 측으로부터 명예훼손 혐의 등으로 고발당한 유튜버 이진호(연예뒤통령 이진호)는 가세연과 갈등 중인 유튜버 '장사의 신(은현장)'과 함께 기자회견을 열고 이날 공개된 고인의 녹취가AI로 조작됐다고 주장했다.이진호는 \"(A씨는) '뉴저지 사기꾼'이라고 불리는, 과거 보이스피싱 전력이 있는 사람\"이라며 A씨가 과거 김새론을 만날 당시 대화 내용을 '딥러닝'으로 학습시키는 등의 방법을 사용해 녹취를 조작했다고 설명했다. 아울러 A씨의 피습 주장 역시 구글 검색을 통해 재활용된 사진을 사용했다며 역시 허위라고 강조했다.7일 서울 강남구 한 공유오피스에서 故 김새론 유족의 법률대리인인 부지석 변호사가 김수현에 대한 고소장을 보여주고 있다. [사진=연합뉴스]김수현 소속사 골드메달리스트 측 역시 이날 입장을 내고 녹취가AI로 조작됐다고 주장했다.소속사는 \"녹취파일 전달자는 故 김새론 배우와 어떠한 접점도 가질 수 없는 인물로서, 골드메달리스트에 대한 사기가 통하지 않자 가세연과 공모해 위조된 녹취 파일을 공개한 것\"이라며 녹취에 대한 기술적 검증을 진행해 결과가 나오는 대로 공개하겠다고 밝혔다.故 김새론 유족들은 지난 2월 고인의 사망 이후 김수현이 과거 고인의 미성년자 시절 교제했다는 주장을 펴고 있다. 김수현 측은 유족과 가세연을 상대로 명예훼손 혐의 형사 고소와 손해배상 청구 소송을 제기한 상태다."
      }
    ]
  ],
  "비트버니 퀴즈 5월 7일": [
    []
  ],
  "김성령 나이": [
    [
      {
        "title": "[데일리 헬스] '58세' 김성령 \"58㎏·66사이즈 유지, 탈모 걱정돼 '이 음식' 챙겨 먹어\"",
        "date": "2025.05.04. 오전 5:11",
        "content": "ⓒMBC'전지적 참견 시점' 갈무리[데일리안 = 유정선 기자] 배우 김성령이 남다른 탈모 관리법을 공개했다.3일 오후 방송된MBC'전지적 참견 시점'에는 미스코리아 출신 배우 김성령이 출연했다. 이날MC전현무는 김성령에 대해 \"5년 전에 '전참시'에서 만났는데 그때보다 더 젊어졌다. 김성령은 이영자와 동갑내기 친구\"라고 소개했다.이영자 역시 김성령의 동안 외모에 감탄을 보냈다. 이영자는 \"5년 전에 44사이즈이지 않았냐, 사이즈 물어봐도 되냐\"고 물었고, 이에 김성령은 \"그때는 55였고 지금은 66 됐다\"고 대답했다. 이날 공개된 김성령의 몸무게는 58㎏이었다. 김성령은 처음에는 소리를 질렀지만 이내 \"건강하다, 살찌니까 주름이 없어졌다\"고 말하며 긍정적인 면모를 보였다.김성령은 최근 고민되는 것이 있다며 다름 아닌 '탈모'를 고백했다. 그는 \"나이가 드니 (정수리) 여기가 빠진다\"며 탈모 관리법을 소개했다. 김성령은 기상한 뒤 공복에 유산균을 먹고 마누카 꿀, 견과류를 듬뿍 넣은 두유을 마시는 아침 루틴을 공개했다. 그러면서 탈모 관리 기계로 두피를 마사지하며 \"이런 기계 사는 걸 좋아한다\"고 말해 웃음을 자아냈다.한편 탈모는 정상적인 모발 성장 주기가 흐트러지면서 머리카락이 비정상적으로 빠지는 현상을 말한다. 탈모의 원인은 유전적 요인, 호르몬 불균형, 스트레스, 외부 환경 등이 꼽힌다.머리카락이 빠지는 부위와 모양에 따라 M자탈모, 정수리 탈모, 원형 탈모 등 그 종류가 다양하다. 여성의 경우 폐경 이후 호르몬 변화로 인해 탈모가 진행되기도 하는데, 초기부터 적극적인 관리와 치료를 병행해야 진행을 막을 수 있다.두유 속 콩은 혈당 지수가 낮고, 필수 지방산인 리놀렌산과 이소플라본 성분이 풍부해 탈모 예방에 효능이 있다. 콩의 안토시아닌은 발모 효과가 있는데, 특히 검은콩에 많이 함유되어 있다. 검은콩을 두유로 먹게 되면 두피의 혈액순환을 원활하게 하고, 검은콩의 단백질과 비타민, 미네랄이 모발을 건강하게 한다.머리카락은 단백질로 이루어져 있으므로, 식물성 단백질이 풍부한 견과류를 섭취해도 도움이 된다. 호두, 잣 같은 견과류에 포함된 아연과 비타민E는 탈모의 직접적인 원인인 모낭 내 탈락 반응을 억제하고, 혈류 개선에도 기여할 수 있다.김성령이 아침마다 먹는 유산균은 영양분 흡수를 돕고 면역 시스템을 강화하는 역할을 한다. 기상 직후 공복에 섭취하는 게 효과적인데, 위산의 양이 가장 적은 기상 직후에 유산균을 먹으면 살아있는 균의 생존율을 높일 수 있다. 식사 30분~1시간 전에 물과 함께 섭취하는 것이 가장 좋다."
      }
    ]
  ],
  "이재명": [
    [
      {
        "title": "법원행정처장 \"판결 이유로 용퇴 요구하는 건 사법부 독립 침해\"",
        "date": "2025.05.07. 오후 8:18",
        "content": "천대엽 법원행정처장(대법관)은 더불어민주당이 이재명 대선 후보의 공직선거법 사건 상고심 선고와 관련해 조희대 대법원장의 사퇴를 요구하는 것이 사법부 독립을 침해할 소지가 있다고 밝혔습니다.천 처장은 오늘(7일) 오후 국회 법제사법위원회에 출석해 민주당 박지원 의원의 관련 질의에 \"대법원장이든, 대법관이든, 일선 법관이든 어떤 이유로도 판결을 갖고 신상의 용퇴라든지 이런 부분이 이뤄지거나 요구가 이뤄져서는 사법부 독립에 심대한 침해가 된다\"고 말했습니다.천 처장은 \"판결에 대해 역사적인, 또 정치적인 여러 가지 추궁을 하는 것은 얼마든지 가능하겠다\"면서도 개별 법관의 신변 문제로 연결 짓는 것은 부적절하다는 입장을 밝혔습니다.천 처장은 \"개별적인 판결에 당부당(옳고 그름)이 있더라도 사법부 독립을 과거 어두웠던 시절에도 지켜왔고, 앞으로도 지키기 위해서는 그런 부분에 대해 조금 존중이 필요하지 않나, 이런 생각을 말씀드릴 수밖에 없다\"고 했습니다.민주당 의원들이 이 후보 사건의 선고를 대법원이 이례적으로 서둘렀다고 지적하자 천 처장은 \"판사는 판결을 피할 수가 없다. 판결을 피하는 순간 판사가 아니기 때문\"이라며 선거운동 기간에 판결할지, 선거운동 전에 판결할지에 관해 대법관들의 판단이 있었던 것으로 추측한다고 설명했습니다.다만, 천 대법관은 실제 대법관들의 의중은 알지 못한다고 전제했습니다.법원은 오늘 이 후보의 공직선거법 위반 혐의 사건과 대장동·위례·백현동·성남FC사건의 공판을 대선 이후로 미뤘습니다.천 처장은 이와 관련해 \"각 재판부의 기일 변경 결정에 대해 저희가 존중해야 한다는 점, 남은 재판부의 어떤 결정도 저희가 존중해야 한다는 것을 말씀드릴 수 있겠다\"고 말했습니다.천 처장은 민주당에서 요구하는 대법관들의 '사건 검토 기록' 공개와 관련해서는 \"합의 과정의 일환으로서 공개할 수 없다는 것이 원칙\"이라며 \"법관의 자율적, 독립적인 재판을 보장하기 위해 곤란하다\"고 밝혔습니다.민주당 김용민 의원이 '한덕수 전 국무총리가 대법원 선고 결과를 미리 알았던 것 아니냐'고 질의하자 천 처장은 \"있을 수 없는 일이고 금시초문\"이라고 답했습니다.민주당 소속 정청래 법사위원장이 조 대법원장의 사퇴 요구까지 거론되는 현 상황에 대해 \"자초한 것 아니냐\"고 묻자 천 처장은 \"그렇지 않다고 생각한다\"고 말했습니다."
      },
      {
        "title": "이재명 6월 18일 재판 가능할까…'형소법 개정안' 변수?",
        "date": "2025.05.07. 오후 8:17",
        "content": "<앵커>이 내용은 백운 기자와 더 짚어보도록 하겠습니다.Q.다음 달 18일 재판은 가능할까?[백운 기자 : 대선 결과에 따라 상황이 좀 달라집니다. 우선 이재명 후보가 낙선한다면 피고인 조사 절차를 소환 절차를 거쳐서 새로 지정된 기일에 파기환송심 재판이 시작될 가능성이 큽니다. 하지만 이 후보가 대선에서 이기면 정치권에서 계속 화두가 되고 있는 헌법 84조, 즉 대통령의 불소추 특권을 어디까지로 해석할 것이냐를 재판부가 판단해야 합니다. 재판부가 소출한 기소뿐 아니라 이후 재판까지 포함하는 것으로 보고 기일 추정이라는 형식으로 재판을 미루는 것도 가능합니다. 반면 재판부가 이 후보가 대통령에 당선해도 재판할 수 있다고 판단해 기일을 진행할 수도 있습니다. 이 경우 이 후보 측은 권한쟁의심판 청구 등을 통해 헌법 84조 위반 여부를 헌법재판소에 판단해달라고 요구할 가능성이 큽니다. 이 경우 헌재 판단이 나오기 전까지 재판은 정지됩니다.]Q.형사소송법 개정안 변수 되나?[백운 기자 : 민주당 주도로 피고인이 대통령에 당선할 경우 임기 동안은 공판 절차를 정지하도록 하는 형사소송법 개정안이 오늘(7일) 국회 법사위를 통과했습니다. 이 후보가 대통령에 당선되고 이 개정안이 본회의를 통과해 시행되면 파기환송심 재판부는 법률에 따라 일단 재판 진행을 정지하고, 대장동 재판 등도 재임 중에는 멈추게 될 것으로 보입니다. 다만 재판부가 민주당이 주도한 이 법 조항이 헌법에 위배되는지 판단을 구할 필요가 있다, 이렇게 보면 헌재의 위헌법률심판 제청을 할 수 있고 이 경우도 헌재가 최종 판단을 내리게 됩니다.]Q.다른 재판은 어떻게 되나?[백운 기자 : 이 후보는 선거법 파기환송심 외에도 재판을 4개 더 받고 있습니다. 일단 수원지법에서 진행되고 있는 대북 송금 의혹, 그리고 경기도 법인카드 유용 의혹 등 2개 재판은 피고인 출석 의무가 없는 공판 준비기일 단계라 선거 전에는 변수가 안 될 것으로 보입니다. 반면 서울중앙지법에서 진행하는 대장동 의혹 사건 1심과 서울고법의 위증교사 혐의 사건 항소심은 공판기일이 선거운동 기간에 잡혀 있었고요. 오늘 이 후보 측은 두 재판부의 기일 변경 신청서를 제출했습니다. 대장동 사건 재판부가 오늘 오후 대선 이후로 기일을 연기했는데 위증교사 사건 재판부까지 이 후보 측 요구를 받아들인다면 공식 선거운동 기간에 이 후보가 피고인 출석 요구를 받는 일은 없어집니다.](영상취재 : 김승태, 영상편집 : 원형희, 디자인 : 최양욱)"
      },
      {
        "title": "민주, 형소법·선거법 개정안 단독 처리…국힘 \"이재명 면죄법\" 반발(종합)",
        "date": "2025.05.07. 오후 8:17",
        "content": "민주, '대통령 당선 시 재판 정지' 의결…허위사실공표죄도 축소국힘 \"무도한 깡패집단…차라리 '이재명 유죄 금지법' 제정하라\"[서울=뉴시스] 권창회 기자 =7일 서울 여의도 국회에서 열린 법제사법위원회 전체회의에서 국민의힘 의원들이 퇴장한 가운데 정청래 법사위원장이 의사봉을 두드리고 있다. 2025.05.07.kch0523@newsis.com[서울=뉴시스] 김지은 기자 = 더불어민주당은 7일 대통령 당선 시 진행 중인 형사 재판을 정지시키는 내용의 형사소송법 개정안과 상 허위사실공표죄 대상을 축소하는 공직선거법 개정안을 국회 상임위원회에서 단독 처리했다.국민의힘은 \"이재명 면죄입법을 강행했다\"며 강하게 반발했다.민주당은 이날 국회 법제사법위원회 법안심사소위원회와 전체회의를 연이어 열어 대통령 당선 시 진행 중인 형사재판을 정지하도록 하는 내용의 형사소송법 개정안을 단독으로 처리했다.김용민 의원이 대표 발의한 개정안은 형사소송법 제306조에 '피고인이 대통령 선거에 당선되면 당선된 날부터 임기종료 시까지 공판절차를 정지한다'는 내용을 신설하는 것을 골자로 한다. 법 시행 당시 대통령에도 해당 조항이 적용되도록 했다.또 피고인이 대선 후보자로 등록한 경우 개표 종료 시까지 공판 절차를 정지하는 규정이 포함됐다. 내란 또는 외환의 죄를 범한 경우는 공판절차 정지 대상에서 제외하도록 했다.민주당은 이재명 후보가 대통령에 당선될 경우 불거질 수 있는 불소추특권 논란을 사전에 차단하기 위해 개정안을 마련했다.헌법 84조는 \"대통령이 내란 또는 외환의 죄를 범한 경우를 제외하고는 재직 중 형사상의 소추를 받지 않는다\"고 돼 있지만 이미 기소돼 재판 중일 경우에 대해선 명확한 해석도, 전례도 없다. 이 후보와 민주당은 소추에 재판도 포함된다는 입장이지만 법조계에선 \"소추는 검찰 기소까지만 해당한다\"는 의견도 있다.국민의힘은 법안 상정 당시부터 이 개정안이 사실상 \"이재명 후보를 위한 법안\"이라며 반발하며 퇴장했다.유상범 국민의힘 의원은 회의장을 나와 \"민주당이 정치적 이유로 일방적 상정한 '이재명 재판 중단법' 등에 충분한 토의를 요구했지만 민주당이 표결을 강행해 참여하지 않고 퇴장했다\"고 말했다.이어 \"민주당이 대선을 위해 이 법안들을 일방 통과시키는 것으로 저희는 판단한다\"며 \"대한민국 법치주의의 앞날에 깊은 우려를 표한다\"고 비판했다.민주당은 또 이날 오후 국회 행정안전위원회를 열고 선거법 개정안을 직권상정한 뒤 의결했다. 국민의힘 의원들은 \"이재명 후보 방탄용\"이라고 반발하며 전원 표결에 불참했다.개정안은 민주당 소속 신정훈 행안위원장이 발의한 안으로, 허위사실 공표 구성요건에서 '행위'라는 용어를 빼는 것을 주요 내용으로 한다.이는 이 후보가 받고 있는 혐의의 근거가 되는 규정을 삭제한 것이다. 대법원은 이 후보 공직선거법 상고심에서 '행위에 관한 허위사실 공표'라며 유죄 취지로 파기환송했다.현행 공직선거법 250조 1항은 선거 당선을 목적으로 연설·방송·신문·통신 등의 방법으로 후보자, 후보자의 배우자 또는 직계존비속이나 형제자매의 출생지·가족관계·직업·경력·재산·행위 등에 관한 허위사실 공표를 금지하고 있다.개정안이 본회의를 통과해 공포되면 해당 내용이 삭제돼 이 후보는 면소(법 조항 폐지로 처벌할 수 없음) 판결을 받을 수 있게 된다.국민의힘 간사인 서범수 의원은 \"이 후보 면죄법인데 토론도, 전문위원 검토도 없다\"고 따졌다. 판사 출신의 같은 당 주호영 의원은 \"온갖 거짓말을 다 처벌할 수 없게 되는 무법 선거운동을 만들려는 것인가\"라고 반문했다.권성동 원내대표 이날 국회에서 열린 의원총회에서 \"이러한 무도한 집단이 깡패집단이지 정당이라고 할 수 있느냐\"라며 \"차라리 '이재명 유죄 금지법'을 제정하라\"고 일갈했다.그는 \"왜 애꿎은 허위사실공표죄만 개정하느냐\"라며 \"이참에 위증교사죄도 폐지하라. 대장동·백현동 관련 죄도 폐지해서 (이 후보를) 무죄로 만들라\"고 했다．"
      },
      {
        "title": "金-韓 담판 결렬··· 국민의힘 ‘내전’ 상태로",
        "date": "2025.05.07. 오후 8:17",
        "content": "김문수-한덕수 단일화 담판 결렬국힘, 단일화 무산시 플랜 B 검토 중여론조사로 강제 단일화···후보 교체 가능성국힘, 당원대상 단일화 조사 강행권성동, “시간 없어··· 반드시 단일화”김문수 측 전국위·전당대회 금지 가처분 신청나경원, “국힘은 공당··· 당헌당규상 후보교체 불가”국힘 지지층선 金 31% 韓 65%…민주 지지층선 金 45% 韓 19%국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. <연합뉴스>7일 김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보의 단일화를 위한 회동이 결렬되면서 국민의힘은 사실상 ‘내전’에 돌입했다.권영세·권성동 지도부는 당무우선권을 가진 대선 후보가 중단을 요청했던 당원 대상 ‘단일화 조사’를 강행했다. 김 후보측은 이날 전국위원회와 전당대회 개최를 중단해달라며 법원에 가처분 신청을 했다. 당 지도부는 단일화 무산에 대비해 강제로 후보를 교체 방안까지 검토하고 있는 것으로 확인됐다.김 후보와 한 예비후보가 이날 오후 직접 만나 단일화를 위한 담판을 벌였지만 예상대로 아무런 결론을 내지 못했다.이날 회동은 서울 종로구의 한 식당에서 1시간15분 가량 진행됐다. 담판이 결렬된 후 김문수 후보는 기자들과 만나 “(한 예비후보가) 당이 하자는 대로 하겠다는 말만 반복 했고, 의미 있는 진척은 없었다. 안타깝게 생각한다”고 했다.그는 이어 “다시 만날 필요가 있지 않겠냐고 물으니 만날 필요도 없다면서 당에 일임했고, 낮에 한 기자회견 내용이 전부라고 했다”면서 “11일까지 (단일화) 안하면 (후보)등록 안한다. 무소속 출마할 생각도 없다고 했다”고 전했다.단일화를 압박하는 당 지도부에 대한 성토도 이어졌다. 그는 “전혀 후보 등록할 생각이 없는 분을 누가 끌어냈나, 어떻게 후보 간에 만나서 대화하고 근접시킬 기회를 다 막아놓고 이렇게 하는 사람이 누구냐는 점에 대해 매우 안타깝고 유감스럽게 생각한다”고 강하게 비판했다.한 후보 캠프의 이정현 대변인도 “특별하게 합의된 사안은 없다”고 밝혔다. 이 대변인은 ‘단일화 시한에 이견이 있었나’라는 질문에 “그런 내용 자체가 없었던 것 같다”고 답했다.이제 공은 다시 지도부로 넘어간 것으로 보인다. 국민의힘은 이날 당원들을 상대로 ‘단일화 필요성’과 ‘단일화 시기’를 묻는 여론조사를 실시했다. 김 후보 측이 전날 밤 늦게 당무우선권을 거론하며 “불필요한 여론조사는 당의 화합을 해치는 행위로 즉각 중단해야 한다”는 입장을 냈지만 당 지도부가 밀어붙인 것이다.이날 오전에도 국민의힘은 의원총회를 열고 단일화를 주제로 난상토론을 벌였다. 김 후보는 참석하지 않았다. 비공개 전환에 앞서 권성동 원내대표는 “대선에서 패배하고 대통령 재의요구권이란 최후의 장치마저 잃어버린다면 이재명 독재는 막을 길이 전혀 없게 된다”면서 “더는 시간이 없다 오늘 반드시 단일화 일정을 확정해야 한다”고 강조했다. 이어 “단일화는 김문수 후보가 국민과 한 약속이고, 단일화 논란이 장기화 될수록 실망과 피로만 가중시킨다”고 했다.당 지도부는 후보 교체를 밀어부칠 계획을 검토하고 있는 것으로 확인됐다. 복수의 중진 의원에 따르면 김 후보와 한 예비후보의 회동 이후로도 단일화가 진행되지 않으면 8일부터 여론조사를 통해 강제로 단일화를 진행하고 후보를 교체하기 위한 ‘플랜B’를 가동할 계획인 것으로 알려졌다.그러나 ‘플랜B’가 당헌당규상 가능한 것이냐는 논란이 벌어질 전망이다. 당 지도부 측에서는 국민의힘 당헌 74조의2에 따라 대통령 후보자 선출과 관련해 ‘상당한 이유’가 있을 때는 대통령후보자선거관리위원회가 심의하고 비상대책위원회의 의결로 후보 교체를 결정할 수 있다는 입장이다. 반면 나경원 의원은 “당헌당규상 후보 교체는 불가능하다”면서 “전당대회를 통해 선출된 후보를 마음대로 교체하는 것은 공당의 모습이 아니다”라고 비판했다.이날 김 후보를 지지하는 국민의힘 원외 당협위원장들은 당 지도부가 공고한 8~9일 전국위원회와 10~11일 전당대회 소집을 중단해달라는 가처분을 법원에 신청했다. 이들은 “절차적 정당성과 민주주의 원칙을 명백히 훼손하며 무리하게 소집된 전국위원회 및 전당대회의 개최를 즉각 중단해 달라는 가처분을 법원에 신청했다”고 밝혔다.법원이 가처분 신청을 받아들일 경우 국민의힘은 해당 전국위와 전당대회를 개최할 수 없다. 국민의힘은 김 후보가 한덕수 무소속 대선 예비후보와 단일화 경선을 실시해 한 후보로 당 후보가 교체될 경우를 대비해 전국위와 전당대회 소집 공고를 해놓은 것이라고 설명한 바 있다.김 후보 측 박계동 전 의원은 “당이 후보를 배제하고 전국위원회, 전당대회를 개최한다고 하니 후보로 인정하지 않는다는 말이 나온 것이지, (김 후보가) 단일화를 하지 않겠다는 것이 아니었다”며 “김 후보와 한덕수 후보가 사전에 의견을 주고 받고 있었다. 그동안 어느 정도 공감대를 형성했기 때문에 오늘 회동을 한 것”이라고 설명했다. 이와 관련 김 후보 측이 전날 새미래민주당 상임고문인 이낙연 전 국무총리에게 후보 단일화를 위한 ‘원샷 경선’ 가능성을 타진했다가 거절 당한 것으로 알려졌다. 김 후보를 주축으로 한 빅텐트를 꾸리려 시도했으나 불발된 것이다.한편 한국갤럽이 뉴스1 의뢰로 지난 4~5일 1007명을 대상으로 조사해 7일 발표한 결과에 따르면 후보 단일화 선호도는 김 후보가 38%, 한 후보 37%로 오차 범위 내에서 접전을 벌이는 것으로 나타났다. 지지 정당별로 봤을 땐 선호도가 엇갈렸다. 국민의힘 지지자들 사이에서는 김문수 후보 31%, 한덕수 후보 65%로 나타났지만 더불어민주당 지지자는 김 후보 45%, 한 후보 19%로 결과가 갈렸다. 자세한 내용은 중앙여론조사심의위원회 홈페이지를 참조하면 된다."
      },
      {
        "title": "이재명 파기환송심 대선 뒤로 연기…양당 엇갈리는 셈법",
        "date": "2025.05.07. 오후 8:14",
        "content": "오는 15일에서 6월 18일로…재판부 \"선거운동 기회 보장\"국힘 단일화 진통 속 민주 독주하나…사법리스크는 여전더불어민주당 이재명 대선 후보가 7일 전북 익산시 대한노인회 익산시지회에서 열린 노인회 간담회에서 인사말을 하고 있다. 연합뉴스조기 대선의 최대 쟁점이었던 이재명 더불어민주당 대선 후보의 공직선거법 위반 혐의 사건 파기환송심 첫 공판이 선거 이후인 6월 18일로 연기됐다. 이에 따라 이 후보는 공직선거 출마 자격 박탈 우려를 잠재웠지만, 대법원의 '유죄 취지' 판결 꼬리표가 여전하다는 점은 변수다.이 후보의 사법리스크를 고리로 공세를 이어온 국민의힘은 당 내홍을 더욱 빠른 시일 내 매듭지어야 하는 처지에 놓였다.서울고법 형사7부(이재권 부장판사)는 7일 \"대통령 후보인 피고인에게 균등한 선거운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해 재판기일을 대통령 선거일 후로 변경한다\"고 밝혔다.당초 재판부는 지난 2일 사건을 배당받고서 오는 15일을 첫 공판기일로 정했다. 앞서 대법원이 이례적 속도전을 벌여 이 후보 사건을 유죄 취지로 판단한 데 이어 서울고법도 빠르게 첫 공판기일을 지정한 것이다.이후 민주당을 중심으로 사법부를 향한 압박 수위가 높아지고, 이 후보 측도 이날 '후보자의 균등한 선거운동 기회'를 보장한 헌법 제116조와 '대선 후보자의 선거운동 기간 중 체포·구속 금지'를 규정한 공직선거법 제11조를 사유로 제시하며 재판부에 기일변경 신청서를 냈다.재판부가 공판기일 변경 사유로 '균등한 선거운동의 기회'를 언급한 것은 이 후보 측 요청에 일리가 있다고 판단한 것으로 보인다.이에 이 후보는 대선 후보 자격 박탈이라는 최악의 시나리오를 떨치며 선거에 임할 수 있게 됐다. 당 지지층 일각에서 나온 백업 후보 등 '플랜B'까지 가정되던 상황을 비춰보면 상당 부분 부담을 해소한 셈이다.다만 대법원의 유죄 취지 판결이 유효한 데다 '맞춤형 입법' 비판까지 일고 있어 대선 과정에서 상대 후보로부터 네거티브 등 압박 수단으로 쓰이는 것은 불가피할 것으로 관측된다.이 후보는 이날 충남 청양·예산을 마지막으로 '골목골목 경청투어 국토종주편' 일정을 마무리했다. 오는 9일에는 경남·경북 지역을 찾아 민생 행보를 이어갈 예정이다.이 후보는 이날 전북 전주에서 기자들과 만나 \"(공판 연기는) 헌법정신에 따른 합당한 결정\"이라며 \"국민이 현실적으로 주권을 행사하는 중요한 시기이므로 국민의 주권 행사에 방해가 되지 않도록 하는 게 매우 중요하다\"고 강조했다.국민의힘 권성동 원내대표를 비롯한 의원들이 7일 서울 여의도 국회에서 열린 의원총회에서 더불어민주당 주도의 '대통령 당선시 재판정지' 형사소송법 개정안에 대한 국회 법제사법위원회 의결에 반대하며 \"이재명 면죄 입법 반대\" 구호를 외치고 있다. 연합뉴스이 후보의 후보 박탈 가능성을 엿보던 국민의힘은 당혹스러운 표정을 감추지 못하고 있다. 당 대선 주자로 선출된 김문수 후보와 무소속 한덕수 예비후보 간 단일화를 놓고 진통이 이어지는 상황에서 반사 이익을 얻을 기회를 잃었기 때문이다.관건은 국민의힘이 오는 10-11일 대선 후보자 등록일 전까지 극적 단일화를 이뤄 돌파구를 찾을 수 있을 지다. 후보 단일화가 성사되면 본격적인 대선 체제에 집중할 수 있는 만큼, 그간 표출됐던 갈등도 '정권 재창출'이라는 일념 하에 수면 밑으로 내려가지 않겠냐는 기대감이 나온다.국민의힘은 일단 이 후보의 사법 리스크을 알리는 여론전을 계속 펼쳐나가는 전략으로 대응할 전망이다.권성동 원내대표는 이날 국회에서 열린 의원총회에서 \"이재명 2심 파기환송심 재판부는 압력에 밀려 공판기일을 한 달 연기했다. 참으로 유감스럽고 개탄스러운 결정이 아닐 수가 없다\"며 \"우리가 대선에서 패배하고 대통령 재의요구권이라는 최후의 브레이크장치마저 잃어버린다면 이재명 독재는 막을 길이 전혀 없다\"고 지적했다."
      },
      {
        "title": "김문수-한덕수 단일화 회동 빈손 종료…\"합의된 사안 없어\"(종합)",
        "date": "2025.05.07. 오후 8:13",
        "content": "단일화 논의 1시간 20분만 종료한덕수 측 \"특별히 합의된 사항 없어\"김문수 \"논의에 의미 있는 진척 없다\"[서울=뉴시스] 고승민 기자 = 한덕수 무소속 대선 후보가 7일 서울 종로구 한 식당에서 김문수 국민의힘 대선 후보와 단일화 관련 회동을 마치고 이동하고 있다. (공동취재) 2025.05.07.photo@newsis.com[서울=뉴시스]하지현 한재혁 기자 = 김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보가 7일 후보 단일화 논의를 위해 만났지만, 별다른 성과를 내지 못하고 회동이 종료됐다.한덕수 후보 캠프 이정현 대변인은 이날 오후 서울 종로구의 한 식당에서 김 후보와 한 후보의 회동을 마친 뒤 기자들과 만나 \"특별하게 합의된 사항이 없다\"며 \"한 후보가 아까 입장 발표를 하셨던 내용과 똑같다\"고 밝혔다.한 후보는 앞서 김 후보와의 회동을 앞두고 \"단일화가 이루어지지 않으면 대선 본 후보 등록을 하지 않겠다\"고 밝힌 바 있다.이 대변인은 단일화 시한 등을 놓고 후보 간에 이견이 있었던 것인지 묻자 \"그런 내용 자체가 없었다\"며 \"한 후보는 일관되게 당이 단일화에 대해 결정해주면 따르겠다는 말씀을 했는데, 합의된 게 따로 없다는 말씀을 하셨다\"고 전했다.김 후보로부터 사퇴 요구를 받은 것인지 묻는 질문에는 \"그런 구체적인 이야기는 후보께 듣지 못했지만, 그런 식으로 구체적인 이야기가 된 것 같지도 않다\"고 지적했다.두 후보가 다시 만날 계획을 두고도 \"(대선 후보 등록 기간인) 11일까지 (단일화 논의를 하기로) 이야기했으니, 그사이에 어떤 접촉이 있을지 모르겠다\"면서도 \"오늘은 결과가 없고, 다시 만나자는 이야기도 오늘 없었다\"고 밝혔다.김문수 후보도 이날 회동을 마친 뒤 기자들과 만나 \"제 나름대로 생각하는 단일화 방안을 말씀드렸는데, 한 후보께서는 '아까의 기자회견에서 조금도 보태거나 진척할 길이 없다, 모든 건 당에 맡겼다'는 말씀을 반복적으로 하셨다\"며 \"(논의에) 의미 있는 진척이 없었다. 안타깝게 생각한다\"고 말했다.이어 \"이재명 더불어민주당 후보가 집권하게 되면 어떤 불행한 일이 있을 것인지에 대한 우려를 함께 나눴다\"며 \"11일이 지나면 자동으로 단일화가 되는 것이냐고 물으니 '그렇다, 11일까지 진전이 없으면 (후보) 등록을 안 하겠다'고 했다\"고 설명했다.그러면서 \"(대선) 후보 등록을 할 생각도 없는 분을 누가 끌어냈느냐, 어떻게 후보 간에 서로 만나고 대화할 기회를 다 막아놓느냐\"라며 \"매우 안타깝고 유감스럽게 생각한다\"고 밝혔다.김문수 후보 캠프 조용술 대변인은 이날 오후 진행되는 당 의원총회에 김 후보가 참석할지 여부를 두고도 \"현재까지 계획은 없다\"고 일축했다. 이어 \"김 후보에게 적법한 절차로 선출된 당무 우선권이 있다\"며 \"(당에서 실시한 단일화 찬반 조사는) 지시 불이행\"이라고 강조했다.김 후보가 경선 과정에서 단일화를 약속했다는 지적에는 \"김 후보가 한 번이라도 단일화를 안 한 적이 있는지 되묻고 싶다\"며 \"김 후보는 한결같이 단일화하겠다고 했다. 당에서 진척이 안 되니 직접 주도하겠다고 한 것\"이라고 반발했다.[서울=뉴시스] 고승민 기자 = 김문수 국민의힘 대선 후보가 7일 서울 종로구 한 식당에서 한덕수 무소속 대선 후보와 단일화 관련 회동을 마치고 브리핑을 하고 있다. (공동취재) 2025.05.07.photo@newsis.com"
      },
      {
        "title": "의대생 1916명 제적 처분 직전에 수업 복귀... 1만명 유급",
        "date": "2025.05.07. 오후 8:12",
        "content": "교육부가 7일 전국 40개 의대의 유급 현황 조사를 마감하며 의대생 약 1만명의 집단 유급이 확정됐다.교육부는 이날 자정까지 각 의대로부터 유급·제적 대상자 명단 등을 제출받았다. 교육부와 각 대학은 이날 명단에 오른 학생의 유급을 번복할 일은 결코 없다는 입장이다. 교육부는 유급 현황을 취합해 이르면 오는 9일 의대생 전체 유급 규모를 공개할 예정이다.의대생 수업 복귀율은 지난달 17일 기준 25.9%였다. 당초 교육부와 각 대학은 지난달 30일을 기준으로 유급을 확정하려 했으나 일부 의대는 공문 제출일인 이날까지 학생들이 복귀할 수 있도록 문을 열어뒀다. 이날 일부 학생들이 추가로 돌아오며 최종 복귀율은 30% 이상이 될 것으로 예측됐다. 이날 전체 의대생 1만9760명 중 1만여 명의 집단 유급이 사실상 확정된 것이다.이번에 유급된 학생은 앞으로 여러 불이익을 받는다. 대부분 의대가 2~4회 유급 시 제적한다는 규정을 가지고 있어 내년까지 유급되면 제적되는 학생이 상당수 생길 수 있다. 유급된 학생은 등록금도 돌려받지 못한다. 특히 내년엔 24·25·26학번 학생 1만명이 동시에 수업을 듣는 ‘트리플링’ 문제가 벌어지는데, 각 의대는 26학번에 수강 우선 신청권을 준다는 계획이다. 이번에 유급된 24·25학번은 앞으로 수업을 제때 듣지 못하며 졸업도 늦어질 가능성이 크다.우려했던 대규모 ‘집단 제적’은 이날 벌어지지 않았다. ‘한 달 이상 무단결석 시 제적한다’는 규정을 둔 순천향대·인제대·을지대·건양대·차의과대 등은 이달 초 미복귀 학생 총 1916명에게 제적 예정 통보를 했다. 그런데 이들 학생 상당수가 제적 처분이 확정되는 7일 수업에 복귀하며 제적을 면했다.정부의 강경한 입장에도 의대생 상당수가 수업을 거부하는 것은 대선 이후 차기 정부와 협상할 수 있다고 생각하기 때문으로 알려졌다. 하지만 민주당 이재명 대선 후보와 김문수 국민의힘 대선 후보 모두 전날 소셜미디어를 통해 의대생 복귀를 촉구했다. 그러자 의대생 모임인 대한의과대학·의학전문대학원학생협회(의대협)는 7일 “의료 개악은 끝나지 않았다”며 계속 투쟁하겠다는 성명서를 발표했다.한편 정부는 사직 전공의들의 5월 복귀를 허용하는 방안을 적극 검토하는 것으로 전해졌다. 전공의들은 수련 공백 기간이 3개월을 넘으면 전문의 시험에 응시할 수 없다. 올해 수련이 3월에 시작됐기 때문에 이달까지 복귀하지 않으면 내년 전문의 시험에 응시할 수 없다. 이에 추가로 이달 중 전공의를 추가 모집해 복귀할 수 있게 한다는 것이다."
      },
      {
        "title": "속도 내다 기일 변경 급선회…'오락가락' 혼란 키운 법원",
        "date": "2025.05.07. 오후 8:12",
        "content": "<앵커>파기환송심을 원래 다음 주 목요일로 잡았던 재판부는 닷새 만에 그 결정을 뒤집었습니다. 처음에는 대법원처럼 이 사건을 신속하게 처리하는 모양새를 보이다가, 이재명 후보 측에서 날짜를 바꿔달라는 신청서를 받아들인 뒤에 재판을 미루면서 논란도 일고 있습니다. 공정한 재판을 위해서라고 했지만, 사법부가 스스로 혼란을 더 키우고 신뢰도를 훼손했다는 지적도 나오고 있습니다.이 내용은 한성희 기자가 짚어봤습니다.<기자>대법원에서 파기환송된 이재명 후보 선거법 위반 사건을 돌려받은 서울고등법원은, 상고심 선고 하루 만인 지난 2일 재판부를 배당하고 첫 기일을 오는 15일로 잡았습니다.또, 당일 소환장을 이 후보에게 우편 발송하면서, 동시에 두 법원의 집행관에게 직접 전달까지 요청했습니다.이에 따라 대법원의 이례적인 신속 판결에 이어 파기환송심 재판부도 심리를 빠르게 진행할 수도 있다는 전망이 나왔습니다.그런데 연휴 직후인 오늘(7일) 오전 이 후보 측이 낸 기일변경신청서가 전산상에 반영된 지 약 40분 만에, 재판부는 대선 이후인 6월 18일로 기일을 재지정했습니다.연휴 기간을 빼면 사실상 심리를 본격적으로 시작하기도 전에 기일 변경이 이뤄진 겁니다.대법원의 이례적 신속 심리 이후, 파기환송심 역시 같은 기조를 이어갈 듯 모양새를 취하다가 급선회한 인상을 준 셈입니다.상고심 판결을 둘러싸고 정치권에서 사법부의 정치 개입 논란이 계속 이어졌고, 법원 내부망에 대법원장 책임론 공방이 오가는 것도 기일 변경에 영향을 줬을 것이라는 분석도 나왔습니다.법원은 피고인 요청이 없는 상황에서 재판부가 대선 이후로 첫 기일을 잡는 것이 오히려 정치적인 오해를 부를 수 있다고 판단한 것으로 전해졌습니다.재판 시작과 함께 심리에 속도를 내던 파기환송심 재판부가 일주일도 안 돼 정반대 모습을 보이면서 혼란을 키웠단 지적이 나오고 있습니다.(영상취재 : 김승태, 영상편집 : 최혜란)"
      },
      {
        "title": "이재명 파기환송심 대선 후로 연기…\"선거운동 기회 보장\"",
        "date": "2025.05.07. 오후 8:11",
        "content": "【 앵커멘트 】이재명 더불어민주당 대선 후보의 공직선거법 위반 사건 파기환송심 재판이 대통령 선거 이후에 열리게 됐습니다.재판부가 이 후보 측의 기일변경 신청을 받아들여 이 사건의 재판을 대선 후인 다음 달 18일로 미루겠다고 밝혔기 때문입니다.재판부는 \"대통령 후보의 균등한 선거운동 기회를 보장하고, 재판의 공정성 논란을 없애기 위해 기일을 변경했다\"고 설명했습니다.대선에 미칠 파장도 적잖을 것으로 보입니다.첫 소식, 현지호 기자입니다.【 기자 】유죄 취지로 파기환송된 이재명 더불어민주당 대선 후보의 공직선거법 위반 사건 첫 공판기일이 제21대 대통령 선거 이후로 미뤄졌습니다.서울고등법원 형사7부는 이 후보 사건의 파기환송심 첫 공판기일을 기존 이번 달 15일에서 다음 달 18일로 변경했다고 밝혔습니다.재판부는 \"대통령 후보인 피고인에게 균등한 선거운동의 기회를 보장하고, 재판의 공정성 논란을 없애기 위해 재판 기일을 변경한다\"고 설명했습니다.이 후보 측 변호인단에서 오늘(7일) 오전 기일 변경을 신청했는데, 재판부가 곧바로 이 신청을 받아들였습니다.재판부는 \"법원 안팎의 어떤 영향이나 간섭을 받지 않고 오직 헌법과 법률에 따라 독립적으로 공정하게 재판한다는 자세를 견지해 왔다\"며 \"앞으로도 마찬가지\"라고 덧붙여 설명했습니다.이 후보의 공직선거법 위반 사건은 앞서 1심 유죄, 2심에서 무죄가 선고됐지만, 대법원은 지난 1일 사건을 유죄 취지로 파기환송했습니다.▶ 스탠딩 : 현지호 / 기자- \"대법원 선고 바로 다음 날 재판부 배당이 이뤄지고 파기환송심 첫 공판기일까지 잡혔지만, 일주일 만에 재판은 대선 이후로 미뤄지게 됐습니다.MBN뉴스 현지호입니다.\"영상취재: 한영광 기자영상편집: 김민지그래픽: 김정연"
      },
      {
        "title": "[뉴스하이킥] 김봉신 \"'6.3대선, 다자대결서 50% 넘는 당선자 나올 수 있어\"",
        "date": "2025.05.07. 오후 8:10",
        "content": "<김봉신 메타보이스 부대표>- 김문수-한덕수 지지자 구성비 비슷.. 단일화 시너지 기대 어려워- '어대명' 더 굳어질 수도.. 인물론·대세론 측면서 이재명으로 갈 가능성- 국힘 경선 이후 국힘-민주당 지지율 비슷.. 대법선고로 민주당 결집- 김문수-한덕수 단일화 우려하는 지지층 많아.. 역컨벤션 효과 나올 수도<장슬기MBC기자>- 김문수-한덕수, 격차 줄고 있어.. 한동훈 지지 표 유보로 돌아선 듯- 정권교체론-이재명 지지율 비슷, 더 높게 나오려면 뚫을 계기 있어야- 김문수-한덕수 지지율 비슷.. 국힘 지지층에선 한덕수가 2배 높아- 여론조사 흐름 상으로도 시간은 김문수 편* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.■ 프로그램 : 권순표의 뉴스하이킥 (MBC라디오 표준FM95.9Mhz/ 평일저녁 6시5분~8시)■ 출연자 : 김봉신 메타보이스 부대표, 장슬기MBC기자◎ 진행자 > 예고해 드린 대로 대선D-27일, 4주도 남지 않았는데요. 대선 및 대선 후보와 관련된 여론조사가 쏟아지고 있습니다. 김봉신 메타보이스 부대표 어서 오십시오.◎ 김봉신 > 안녕하십니까.◎ 진행자 > 장슬기MBC보도국 데이터 전문기자 어서 오십시오.◎ 장슬기 > 안녕하세요.◎ 진행자 > 두 분과 각종 여론조사를 토대로 대선 민심 짚어보겠습니다. 이 여론조사 결과는요. 장슬기 기자가 설명 좀 해주시죠.◎ 장슬기 > 먼저 저희MBC가 한 여론조사 먼저 설명을 드리자면 5월 4일에 실시했고요. 국민의힘 경선이 끝난 이후에 실시한 첫 전화면접 여론조사였습니다.MBC가 코리아리서치에 의뢰해서 전화면접으로 실시했는데 차기 대선주자 적합도, 누가 가장 차기 대선 대통령으로 적합하냐라고 물어봤을 때 이재명 후보 46%, 한덕수 후보 19%, 김문수 후보 12%, 이준석 후보 4% 순이었습니다. 그런데 이재명, 한덕수, 김문수 세 후보 모두 다 지지율이 올랐거든요. 특히 한덕수 후보 같은 경우는 9%포인트 일주일 전보다 올랐고요. 김문수 후보는 6%포인트 올라서 12%포인트를 기록했습니다. 그런데 놀라운 건 유보층도 증가를 했어요. 유보층도 증가를 했어요. 유보층도 약간이지만 15%에서 18%로 증가를 했는데 결국 이건 뭐냐, 한동훈 전 예비후보를 지지했던 혹은 안철수 전 예비후보를 지지했던 표가 어디 가지 못하고 유보층으로 간 겁니다.◎ 진행자 > 그 표가 어디를 선택을 못했군요.◎ 장슬기 > 못한 거죠.◎ 진행자 > 중요한 건 민주당 쪽으로 안 간 건 이해하는데 당내에서도 어디 가지 않았군요. 그 표가.◎ 장슬기 > 못간 거죠. 왜냐하면 탄핵과 계엄에 대한 생각이 아예 다른 후보들이기 때문에 못 움직인 걸로 유보층으로 남은 걸로 보입니다.◎ 진행자 > 국민의힘의 어떤 답답한 상황을 대변하는 것 같은데요. 다른 조사는 어떻습니까?◎ 김봉신 >JTBC가 메타보이스하고 서던포스트에 의뢰해서 조사를 했습니다. 5월 4~5일 진행을 했는데요. 가상번호를 활용한 전화면접 조사입니다. 더 자세한 사항은 중앙선거여론조사 심의위원회 홈페이지를 참조하시면 됩니다. 차기 대권주자 관련해서 가상대결을 물었을 때 이것도 역시 마찬가지로 국민의힘 경선이 끝난 후에 조사가 진행이 됐는데요. 그러고 나서 대법원에서 유죄취지의 파기환송이 있었지 않겠습니까? 그 후인데도 이재명 48%, 김문수 28%, 이준석 8% 이 정도입니다. 사실은 이재명 대표 같은 경우는 김문수 28%에서 48%니까 20%포인트 정도 우세를 보이고요. 한덕수 후보가 등장을 하는 경우에는 아주 미세하게 달라지는데 이재명은 바뀌는 게 없습니다. 48%, 그리고 한덕수는 31%로 김문수보다는 3%포인트 정도 더 나오는 정도입니다. 이준석은 역시 8% 정도 나와서 사실은 굉장히 큰 변화는 없다라는 것이고요. 대법원의 유죄판결 후에도 굉장히 견조한 흐름을 이재명 대표가 유지하고 있는데 여기서 또 재미있는 것은 중도 성향이신 분들 중에서만 따지면 50%가 넘어요. 이재명 대표도 54% 나옵니다. 적극 투표 의향자 중에서만 봤을 때도 마찬가지로 50%가 넘습니다. 53~54% 나오니까 이 정도를 본다면 양강 대결에서 50%, 그러니까 과반을 달성한 전직 대통령 당선자가 박근혜 전 대통령이었었는데 2012년에 그런데 다자대결에서는 과반 넘는 당선자가 없었습니다. 그런데 지금과 같은 흐름이라면 다자구도에서 과반을 넘는 당선자가 나올 수도 있겠다.◎ 진행자 > 최초군요. 만약 나온다면.◎ 김봉신 > 만약에 나온다면.◎ 진행자 > 아까 말씀하신 것 중에 들어오던 것이 이재명 후보에 대한 지지율은 변동이 없는데 한덕수 후보가 될 경우에는 약간 더 높다는 말씀은 당내 표가 좀 더 한덕수 후보에게 집중된다 이렇게 해석할 수 있는 건가요?◎ 김봉신 > 예, 두 가지로 보셔야 될 텐데요. 김문수 후보 같은 경우에는 당내 경선을 거치면서 눌려 있었죠. 당내에서 좋고 싫어하는 그런 감정들이 반영이 돼서 그동안은 눌려 있다가 튀어 올라왔습니다. 김문수 후보 같은 경우에는 20% 초반대였다가 지금 20% 후반대 내지 30%에 와닿았는데 그러면 한덕수 후보는 지금 무소속인데 미세하지만 더 높게 나오느냐, 이렇게 보시면 사실은 국민의힘 지지하시는 분들께서는 이재명이라는 거물하고 경쟁하려면 좀 더 중량감이 센 사람이 돼야 된다라는 것이죠. 전 총리가 나와줘야지, 전 장관보다는 전 총리가 이 정도 거물이 나와서 경쟁해주는 것이 좋겠다라는 의미에서 조금 더 지지세를 모은다고 할 수 있는데, 오차범위 이내입니다.◎ 진행자 > 큰 의미가 없군요.◎ 김봉신 > 경선 끝나고 오차범위 이내라서 사실 김문수 입장에서도 나도 약하지 않아라고 이야기할 법합니다.◎ 장슬기 > 그런 추세가 김문수, 그리고 한덕수 두 후보자의 경쟁력 혹은 적합도 차이가 계속 줄어들고 있는 게 눈에 보이는데요. 저희가 여론M이라는 사이트에서 여론조사를 진행했는데◎ 진행자 > 추세조사를 진행하시죠?◎ 장슬기 > 맞습니다. 지난 10월부터 어제까지 267개의 여론조사를 베이지안 상태 공간 모형 분석을 통해서 추정하고 있는데요. 양자대결로 간단하게 보시면 이재명 김문수 양자대결을 보시면 김문수 후보가 사실은 1월 이후로 약간 계속 하락세를 보이고 있었거든요. 그런데 전당대회가 한창이던 시점에 바닥을 찍고 다시 약간 올라왔어요. 그러면서 두 후보자 간의 차이가 20%포인트 이내로 줄어드는 모습을 보일 수 있는데 한덕수 후보가 출마 선언 이전에는 유일하게 20% 안쪽에 있는 차이를 보이는 후보였다가 이제는 김문수 후보도 20%포인트 차이 안쪽으로 들어온 그런 흐름을 볼 수 있는데 그런 걸 보면 김문수 후보나 그리고 한덕수 후보를 지지하는 사람들이 사실은 다 거기서 거기다. 근데 못 넘는 선이 있는 것 같다. 약간 넘지 못하는 선이 있는 것 같다라는 그런 흐름이 보여지고 있습니다.◎ 진행자 > 거기서 거기인데요. 김문수 후보가 상대적으로 경선 끝나고 솟아오르는 이유는 뭐라고 해석되나요?◎ 장슬기 > 사실은 김문수 한덕수로 나눠졌던 표심이 어떻게 될지 모르지만 단일화 얘기가 나오다 보니까 사실 두 후보자를 지지하는 사람들 간에 예를 들어서 이재명 김문수 이렇게 물어봤을 때 김문수 후보를 지지한다고 응답한 사람이 이재명 한덕수 이렇게 물어봤을 때 한덕수 후보를 지지한다고 이야기를 하는 부분이 거의 100% 그렇게 가거든요. 그렇기 때문에 사실 큰 차이가 보이지 않는 거는 이제 경선이 끝났기 때문이다라고 볼 수 있을 것 같습니다.◎ 진행자 > 아까 김봉신 부대표도 말씀하셨지만 국민의힘, 보수 쪽 지지자들은 별다른 차별성을 아주 미세한 차이 말고는 느끼지 못한다.◎ 김봉신 > 맞습니다. 그리고 더 나아가서는 김문수 후보를 지지하시는 분들이라든지 한덕수 후보를 지지하시는 분들의 구성비가 되게 비슷합니다. 고령이신 분들 중심으로 되어 있고요. 청년으로 갈수록 그 비율이 줄어드는 현상이 아주 비슷하게 나타나고 있는데요. 그렇게 따지면 두 분 후보를 지지하는 분들의 구성비가 같다는 건 이걸 합쳤을 때 굉장히 시너지를 얻는다든지 단일화로 인한 컨벤션 효과가 폭발적으로 일어난다든지 하지 않겠구나라는 것이죠. 어차피 장슬기 기자님 말씀 잘 주셨는데 이분을 지지하시는 분이 이분을 지지하시니까 사실은 1+1이 2에 수렴하기보다는 1에 수렴할 수 있다는 거죠.◎ 진행자 > 두 분 말씀하신 그거대로라면 국민의힘에서는 과격하게 후보를 바꾸려는 움직임을 보이고 있는데 그게 사실은 명분도 없고 실리도 없다는 뜻으로 해석될 수도 있는 거 아닌가요? 지금으로 봐서는.◎ 장슬기 > 지금 그래프로 봐서는, 데이터로 봐서는 그런데 사실은 이것보다 더 정확한 그래프가 이번 대선을 어떤 성격으로 인식하고 있느냐 이 그래프거든요. 이번 대선이 정권교체를 위한 선거냐 아니면 정권연장을 위한 선거냐라고 했을 때 저희가 이것도 계속 추세를 추정해보고 있는데 정권연장은 30% 중반대에서 계속 머물고 있고요. 정권교체는 50% 초반대입니다. 그런데 반대로 생각을 해보면 약간 어떤 득표의 한계가 될 수 있는 거죠. 정권을 연장해야 된다고 생각하시는 분들은 30% 중반대니까 여기 이상의 득표를 하기가 사실은 어려운 상황이라고 보여지는 거죠. 어떤 후보가 나온다고 하더라도.◎ 진행자 > 아까 장슬기 기자 설명하신 것 중에 눈길을 끄는 거 하나는요. 한동훈을 지지했던 그 표는 지금 갈 데가 없어서 유보로 돌아섰다는데 그 표들이 투표를 포기하는 상황도 충분히 가능하겠군요. 지금 추정하기에는.◎ 장슬기 > 투표를 포기하거나 아니면 제3의 후보자에게 저항식의 투표를 하거나 나는 도저히 국민의힘은 못 찍겠다, 다른 후보자로 가겠다.◎ 진행자 > 아까 그 표가 이준석 후보에게 간다는 흐름이 있습니까, 그건 없습니까, 잡히지는 않나요?◎ 장슬기 > 이준석 후보 같은 경우는 꾸준히 증가하고 있긴 하지만 아직 높은 수준은 아니어서 어떻게 움직였는지는 명확하지 않습니다.◎ 진행자 > 한동훈 후보를 지지했던 표가 방황하고 있다. 아직은 분명히.◎ 장슬기 > 홍준표 후보를 지지했던, 2030 남성들의 지지가 많았잖아요. 홍준표 전 후보에 대해서도. 홍준표 전 후보가 가지고 있던 일부 표도 어딘가로 움직였을 텐데 국민의힘으로 가신 분들도 있겠지만 제가 청년의 꿈이라는 사이트를 들어가 봤었는데 나는 이준석을 지지하겠다 이런 글들도 상당히 많이 올라오더라고요. 여기저기 나눠졌을 것 같은 그런 느낌이 들기는 합니다.◎ 진행자 > 한동훈 후보와 홍준표 후보를 지지했던 표는 지금 김문수와 한덕수 쪽으로 쉽게 가지 않는군요.◎ 장슬기 > 홍준표 후보까지는 모르겠지만 안철수 혹은 한동훈 후보를◎ 진행자 > 거의 가지 않는다 이런 분석이군요.◎ 장슬기 > 네, 가기 어려울 가능성이 높겠죠.◎ 진행자 > 완전히 지향하는 바가 다르다. 그 유권자들은, 이렇게 볼 수 있겠군요.◎ 장슬기 > 그렇죠. 아까 1+1이 2가 아니라고 말씀하셨는데 딱 그 모양새인 거죠.◎ 진행자 > 그러면 이 여론조사의 흐름으로 봤을 때는 말입니다. 안 그래도 어대명 어대명 하는데 이 추세는 점점 더 강화될까요, 어떻습니까?◎ 김봉신 > 강화될 가능성이 높습니다. 장슬기 기자님이 잘 설명해 주신 정권교체론이 50% 초반대로 형성이 된다 이런 말씀주셨지 않습니까? 사실 당 지지도 같은 경우에는 기초 체력이라고 한다면 경기를 할 때에 후보 지지도 같은 경우에는 실질적으로 그날의 경기력이라고 보겠고요. 정권교체냐 아니면 정권연장이냐 아니면 다른 류의 개혁 추진이냐 이런 류의 프레임들은 그날의 날씨라든지 운동장 상황 아니겠습니까? 그런데 지금에 있어서 확장 가능성으로 따지면 사실은 이재명 후보가 확장 가능은 더 하죠. 왜냐하면 지금 결과가 이재명 후보는 50% 가까이 얻고 있는데 실제로 교체론은 그것보다 더 높으니 갈 수 있는 확장할 만한 여지가 더 있어 보이는 것이죠. 그렇게 따지면 어대명 인식이라는 게 앞으로 굉장히 커지면 커질 가능성이 있다. 또 다른 측면에서는 이미 후보를 결정하신 분들이 한 40% 됩니다. 일주일을 앞두고 결정하시는 분들, 다시 말씀드려서 임박 결정자들도 한 40% 되는데요. 이분들이 관심 있는 건 인물론 하고 대세론입니다. 지금 인물론하고 대세론은 역시 이재명 후보 쪽으로 기울고 있다라는 평가이기 때문에 사실 임박 결정하시는 분들이 나중에 어느 쪽으로 갈지는 좀 봐야 되겠지만 지금의 가능성으로 따지면 단일화를 한다고 해서 보수 후보 쪽으로 쏠릴 가능성보다는 이재명 후보 쪽으로 갈 가능성도 없지 않아 크다 이렇게 분석이 됩니다.◎ 진행자 > 지금도 약간 차이가 큰데 더 벌어질 가능성이 좀 더 그쪽에 무게를 두는 말씀 같은데요. 장슬기 기자도 동의하세요?◎ 장슬기 > 저는 100% 동의하지 않는 게 정권교체론도 50% 초반대라고 말씀을 드렸었잖아요. 이재명 후보가 나오고 있는 지지율이 50% 초반대란 말이에요. 최대치로 나왔을 때. 그렇기 때문에 여기서 더 뚫고 올라가려면 이걸 넘는 무언가가 있어야 되는데 사실 5월 1일에 대법 선고가 나오면서 고등법원에서 공판기일을 미루면서 정리가 되긴 했지만 대법판결이 나오면서 사실 이재명 후보에게 아예 타격이 없었다고 얘기하기는 조금 어려울 수도 있을 것 같아요. 데이터상으로 보기엔. 물론 전체적인 흐름에는 사실 이재명 후보의 지지 지율이 빠지거나 크게 떨어지거나 이런 거는 눈에 보이지는 않습니다. 그런데 이게 중도층, 그리고 진보층 이렇게 층위를 내려가서 보면 중도층 같은 경우는 살짝 아주 미미한 하락세가 살짝 눈에 띄기는 해요. 근데 전반적으로 봤을 때는 왜 하락세가 없느냐, 이거는 결국에는 지지층이 더 크게 결집했다 이렇게 볼 수 있는 거거든요. 중도층 같은 경우는 서서히 빠질 수 있는 가능성이 제로는 아니기 때문에 이 마음을 민주당에서 어떻게 잡느냐 이걸 어떻게 수습하느냐 이런 부분을 계속 주의해서 봐야 될 것 같습니다.◎ 김봉신 > 비슷한 흐름인데요. 흐름을 한번 짚어보고 싶습니다. 대법원의 유죄 파기환송과 관련해서요. 그전만 하더라도 지난주죠. 지난주 5월 1일에 국민의힘의 경선이 있었습니다. 국민의힘 이렇게 큰 정당이 경선을 하게 되면 전반적으로 여론조사에서 당 지지도가 올라갑니다. 지난주에ARS조사 몇몇을 보시면 당 지지도가 민주당하고 국힘이 붙었습니다. 거의 똑같아졌죠. 이 정도 되면 국민의힘 입장에서는 해볼 만하다. 당 지지도, 기초체력을 회복했다. 이제는 후보 쪽으로 지지세를 옮겨가는 일만 남은 것이죠. 그러면 계단식으로 한 번 경선에서 올라가고 그 다음에 단일화해서 올라가고 그 다음에 나중에 이준석 후보를 한번 흡수해보는 이런 것도 생각해 볼 만했는데요. 그러고 나서 바로 터진 대법의 유죄 파기환송으로 인해서 첫 번째는 민주당 지지자들이 방금 말씀해주신 것처럼 결집을 했습니다. 결집하는 과정에서 두 번째는 경선 컨벤션이 계속 이루어지지 않고 이번에 저희가 소개해 드리는 전화면접 조사에서는 당 지지도가 국민의힘이 오히려 빠졌습니다. 이렇게 짧은 시간 동안 경선 컨벤션이 거품이 확 빠지는 경우는 없어요. 이건 재미있는 현상인데 제 생각엔 한덕수라는 존재로 인해서 경선이 흥행이 안 됐다. 국민의힘이.◎ 진행자 > 그렇게 해석하시는군요.◎ 김봉신 > 두 번째 대법 판결로 인해서 실제로는 희석이 되는 겁니다. 희석이 돼서 오히려 지금 보시면 국민의힘을 지지하시는 분들이 여론조사상 약간 아까 유보로 빠진다고 하셨는데 유보로 빠지는 흐름이 나타납니다. 거기에서 지금 나타나고 있는 김문수 한덕수 두 분의 단일화와 관련된 관리의 미숙이죠. 관리의 미숙이 나타나는 과정관리가 완전히 잘 안 되고 있는 과정에서 본다면 단일화 컨벤션으로 다시 올려서 계단식으로 올라가지 못할 것이다. 살짝 당 지지도는 올라갔지만 후보 지지도는 그대로 밑바닥에, 밑바닥까지는 아니죠. 한 30%정도에서 머무르는 그런 흐름이 유지될 거다라고 전망해 볼 수 있겠습니다.◎ 진행자 > 김봉신 부대표 말씀을 바탕으로 추측해보면요. 그렇다면 지금 이 단일화 과정은 없느니 못하다, 계속 시끄러우면요. 그렇게도 해석할 수 있는 거 아닌가요? 어떻습니까. 어차피 추정인데요. 매끄럽게 뭐가 진행되는 것이 아니고 컨벤션 효과를 잡아먹으면서 둘이 이렇게 가면 안 하는 것만 못할 수도 있는 결과가 나올 수도 있다 이런 가능성도 있습니까?◎ 김봉신 > 예, 그렇습니다. 제가 봤을 때는 굉장히 매끄럽고 그리고 굉장히 축하받는 행복한 그러한 단일화가 될 수 있으면 모르는데 지금은 이미 그 과정을 넘어섰습니다. 내홍을 넘어서서 이렇게 가다가는 실력 행사 들어가는 거 아닌가 어깨 싸움 되는 거 아닌가 이러한 우려 섞인 시선으로 보고 계시는 유권자 분들이 상당히 많습니다. 그 과정으로 됐을 때에는 컨벤션 효과라기보다는 역컨벤션이 더 나타날 가능성도 없지 않아 있다, 이렇게 볼 수 있겠습니다.◎ 장슬기 > 한 가지 더 우려되는 점은 뭐냐면 지금 전체적으로 봤을 때는 김문수 한덕수 두 후보 간에 누가 더 단일화 후보로 적합하냐 이렇게 물어봤을 때 전체 유권자에서는 저희MBC조사를 기준으로 했을 때는 김문수 36%, 한덕수 33%로 사실 차이가 3%포인트니까 무의미한 정도입니다, 오차범위 내니까요. 원래는 한덕수 후보가 더 높았던 조사가 많았는데 요즘은 김문수 후보가 많은 조사도 가끔 나오고 있는 그런 상황인데◎ 진행자 > 많은 조사가 나옵니까?◎ 장슬기 > 네, 저희 조사가 그랬습니다.MBC조사가 그랬는데, 36% 33%인데 전체적으로 보면 김문수 후보랑 한덕수 후보가 비등비등하거나 이런데 국민의힘 층 혹은 보수층으로 가면 한덕수 후보가 김문수 후보보다 거의 더블로 2배 넘는 걸로 보입니다. 저희가 예를 들어서 대선 후보를 뽑는데 경쟁력이 있는 후보를 뽑는다 하면 전체에서 지지율이 높은 사람을 뽑아야 될지 아니면 국민의힘 지지층에서 지지율이 높은 사람을 뽑아야 될지 고민할 필요가 사실은 없잖아요. 지금 여론조사로 단일화한다고 하면 거기서는 아마 역선택 방지 조항을 넣을 가능성이 있어보이고, 그러면 결국에는 전체의 경쟁력과 그리고 국민의힘이 선호하는 후보자가 사맛디 아니하기 때문에 그런 부분도 갈등 요소가 되고 있는 것 같습니다.◎ 진행자 > 그렇군요. 그렇다면 두 분의 설명을 들어보면요. 그쪽을 지지하는 유권자들의 마음은 모르겠는데 현실적인 부분에서는 김문수 후보 쪽에 힘이 실릴 가능성이 훨씬 높은 거 아닙니까? 왜냐하면 명분과 실리를 다 장악하고 있는데, 경쟁력에 있어서는 큰 차이가 없다면. 그러면 김문수 후보 측에서 양보할 이유가 없지 않습니까? 명분을 다 가지고 있는 입장에서는.◎ 장슬기 > 시간도 김문수 후보의 편이기도 하지만 여론조사 흐름을 보면 한덕수 후보 같은 경우는 지난주와 이번 주가 크게 변화가 없거든요. 김문수 후보는 오히려 상승세입니다. 이걸 가지고 간다면 전체 유권자 대상으로 경쟁력 조사하자 하면 김문수 후보가 올라설 수도 있는 부분이 있는 거죠.◎ 진행자 > 여론조사를 하더라도 김문수 후보가 이길 수 있는 가능성까지 나오면◎ 장슬기 > 만약에 전체로 한다면.◎ 진행자 > 전체로 한다면.◎ 김봉신 > 맞습니다. 단일화는 문항 있지 않습니까? 여론조사의 문항 문구 협의만 몇 주가 걸리는 일입니다. 과연 근데 오늘 한 번 만났다고 해서 문구까지 전부 다 협의가 될 수 있을지 되지가 않죠. 그리고 만에 하나 한덕수 후보가 단일후보가 된다고 한다면 이번 국민의힘 경선에 참여한 나머지 후보들이 탈당 후 출마가 가능한, 족쇄가 풀려서 나갈 수가 있습니다. 홍준표라든지 한동훈 후보가 나가면 단일화를 또 해야 됩니다.◎ 진행자 > 지금 속보 들어왔는데 회동 특별한 합의 없이 마쳤다는 거 보면 한덕수 후보로서는 정말 최악의 상황으로 한 발 한 발 전진하는 것 같습니다. 두 분 말씀 감사합니다. 여기까지 듣겠습니다. 김봉신 메타보이스 부대표, 장슬기MBC기자였습니다.저작권자(c)MBC(www.imnews.com) 무단복제-재배포 금지"
      },
      {
        "title": "이재명, 충남서 \"잘사는 나라, 문제 없는 나라를 함께 만들자\"",
        "date": "2025.05.07. 오후 8:10",
        "content": "7일 이재명 더불어민주당 대선 후보가 청양축협 하나로마트 앞과 청양시장을 돌며 당원과 지지자, 주민들에게 지지를 호소하고 있다. 박대항 기자'골목골목 경청투어:국토종주편'에 나선 더불어민주당 이재명 대선후보가 7일 청양·예산을 방문해 지역주민들에게 지지를 호소했다.이 후보는 이날 청양재래시장에서 주민들에게 \"잘사는 나라, 편안하고 문제가 없는 나라를 함께 만들어 나가자\"고 말했다.또 공직선거법 위반 혐의 사건 파기환송심을 맡은 서울고법 재판부가 오는 15일 예정됐던 첫 공판을 대선 이후인 오는 6월 18일로 연기한 것을 인식한 듯 \"지금은 국민주권을 실행하는 시기다\"며 \"법원이 헌법정신에 따라 합당한 결정을 했다고 본다\"고 말했다.한편 현장에서는 찬반 이슈가 첨예한 지천댐 반대 주민들의 집회가 진행됐지만 이 후보는 구체적인 언급은 하지 않았다.이 후보는 이어 예산시장을 방문했다. 이 후보는 \"예산군민 여러분, 이래저래 걱정이 많아도 풀리는 길이 있는 것이고 어려움도 다 이겨나갈 것\"이라며 \"모든 것이 다 순조롭게 풀려서 6월 3일부터는 새로운 희망의 세상이 시작될 것이다 같이 꼭 만들어가자\"고 말했다.7일 이재명 더불어민주당 대선 후보가 청양축협 하나로마트 앞과 청양시장을 돌며 당원과 지지자, 주민들에게 지지를 호소하고 있다.박대항 기자이재명 더불어민주당 대선후보가 7일 예산재래시장 골목투어에서 한 지지자가 내민 본인의 자서전 '결국 국민이 합니다' 책에 사인을 하고 있다. 김인규 기자"
      },
      {
        "title": "조희대발 사법파동 터지나…“전국대표법관회의 소집 논의 중”",
        "date": "2025.05.07. 오후 8:10",
        "content": "이재명 더불어민주당 대선 후보가 7일 전북 임실군 임실시장에서 시민 및 지지자들에게 인사를 하고 있다. 연합뉴스이재명 더불어민주당 대통령 후보의 파기환송심 재판부가 공판 일정을 대선 이후로 미루면서 한발 물러섰지만, 대법원 전원합의체의 무리한 상고심 진행으로 촉발된 사법부발 후폭풍은 계속되고 있다. 조희대 대법원장 사퇴 요구 등이 이어지면서 전국 판사들의 회의체인 전국법관대표회의는 소집 여부 검토에 들어갔다.7일 이 후보 공직선거법 위반 사건의 파기환송심 재판부인 서울고법 형사7부(재판장 이재권)가 오는 15일로 지정했던 공판기일을 다음달 18일로 미룬 건 법원 안팎의 비판 여론도 그 배경으로 추정된다. 서울고법 형사7부는 대법원 전원합의체의 이 후보 파기환송 판결 다음날인 지난 2일 곧바로 공판기일을 지정했고, 소송서류 전달을 위한 우편송달 절차를 생략한 채 곧바로 집행관 송달을 결정했다. 대법원의 ‘이 후보 신속 재판’ 기조에 따라 초고속 속도를 유지한 것이었다. 예정대로라면 소송서류를 지참한 법원 집행관은 국회 의원실이나 이 후보 유세 현장을 찾아 소송서류를 전달해야 했으나 파기환송심 재판부는 이 후보의 공판기일 변경 신청을 받아들이는 형식으로 재판 연기를 결정했다.재판부의 ‘한발 후퇴’ 배경에는 ‘사법부가 대선에 개입하려 한다’는 민주당이나 시민사회의 반발뿐만 아니라 법원 내부의 비판도 작용한 것으로 보인다. 법원 내부 통신망(코트넷)에는 대법원의 파기환송 결정 이튿날인 지난 2일부터 “대법원의 ‘이례성’은 결국 정치적으로 편향되었다는 비판을 초래할 수 있는 것이고, 이러한 비판 자체가 법원의 신뢰와 권위를 잠식하게 될 것”(김도균 부산지법 부장판사), “과거에는 디제이(DJ) 정치자금 수사와 같이 선거철이 되면 진행 중이던 수사나 재판도 오해를 피하기 위해 중단했다”(송경근 청주지법 부장판사)며 대법원을 비판하는 글이 올라왔다. 연휴가 끝난 7일 오전에도 조희대 대법원장이 ‘이재명 재판 속도전’을 주도하고 다수의 대법관들이 이에 동조하면서 사법부의 정치적 중립성을 의심받는 상황이 됐다는 비판이 이어졌다. 김주옥 서울중앙지법 부장판사는 “대법원이 후보자에 대해 유죄 판결을 한다고 해서 다수의 유권자들이 지지를 철회할 거라고 믿는 것은 오판이고 오만”이라며 “독선과 과대망상에 빠져 안이한 상황인식으로 승산 없는 싸움에 나선 대법원장과 이에 동조한 대법관들의 처신이 정말 실망스럽다”고 적었다. 노행남 부산지법 동부지원 부장판사는 과거 노동법률사무소에서 일하던 시절 해고 노동자로 만났던 이숙연 대법관과의 인연을 언급하며 “회사의 부당한 해고조치에 맞서 홀로 싸우던 20대의 그 사람은 지금 어디에 있냐”며 “이러고도 당신이 대법관입니까? 지연된 정의는 정의가 아니라니…”라고 했다. 지난 1일 대법원 상고심에서 “지연된 정의는 정의가 아니다”라는 보충의견을 낸 이 대법관을 강도 높게 비판한 것이다. 반면 남준우 의정부지법 부장판사는 “결론의 당부를 떠나 판결에 참여한 대법원장님과 대법관님들의 고뇌에 찬 판결에 존중과 경의를 표한다”며 “법관의 재판 진행, 판결의 결론에 따른 유불리에 따라 법관에 대한 탄핵, 국정조차, 청문회 등을 언급하는 것 자체에 대해 단호히 반대하고 깊은 우려를 표한다”는 반박성 글을 올리기도 했다. 수도권의 한 부장판사는 이날 한겨레와 한 통화에서 “판사들이 다른 판사의 재판에 왈가왈부하는 것은 금기시 되는 일이지만 이번 사건은 중대한 결론을 번갯불에 콩 볶듯이 낸 것에 대해 밖에서 보기에 사법부의 정치적 중립성에 오해를 받을 수 있다는 위기의식이 판사들에게 있었던 것 같다”고 설명했다.‘이재명 재판 속도전’을 계기로 조희대 대법원장 사퇴 요구가 나오면서 전국법관대표회의가 소집돼 이 문제를 논의할지 관심이 쏠린다. 각급 법원의 대표 판사들이 모이는 전국법관대표회의는 사법행정과 법관 독립 등에 대한 의견을 표명하는 회의체다. 1980~1990년대엔 사법부 독립을 위해 소장 판사들이 모여 집단적인 목소리를 내면서 김용철·김덕주 대법원장이 물러나는 사법파동으로 이어지기도 했다. 전국법관대표회의 의장인 김예영 서울남부지법 부장판사는 이날 법원 내부 통신망에 “임시회 개최 여부 및 안건에 대해서는 전국법관대표회의 단톡방에서, 의장 소집권한을 행사할지 여부에 대해서는 운영위원회에서 각각 논의 중”이라고 밝혔다."
      },
      {
        "title": "대장동 재판도 대선 뒤로 연기...헌법 84조 논란 가열",
        "date": "2025.05.07. 오후 8:10",
        "content": "[앵커]이재명 후보의 공직선거법 위반 사건과 대장동 재판이 모두 6월 대선 이후로 미뤄졌습니다.이 후보는 출석이 필요한 모든 재판에 대해 기일변경을 신청했는데, 헌법 84조 논란은 더 가열되고 있습니다.권준수 기자가 보도합니다.[기자]민주당 이재명 대선 후보가 받는 재판은 모두 합해 5개입니다.대법원에서 파기환송된 공직선거법 위반 사건과 대장동 개발비리 사건, 그리고 위증교사 항소심 등입니다.애초 공판기일과 준비기일이 모두 공식 선거운동 기간 안에 잡혀있었습니다.이 가운데 이 후보는 출석 의무가 있는 재판은 모두 기일변경을 신청했습니다.진행 중인 재판을 대선 뒤로 미뤄야 한다는 뜻으로 해석됩니다.선거법 사건 파기환송과 대장동 사건 재판은 대선 뒤로 미뤄졌지만, 위증교사 항소심도 기일이 조정될지는 현재로써 미지수입니다.각 사건을 맡은 재판부가 독립적으로 판단을 내리기 때문입니다.대통령의 불소추 특권을 규정한 '헌법 84조'를 둘러싼 논란은 더 가열되는 모습입니다.민주당은 대통령 당선 시 재판을 정지하도록 하는 형사소송법 추진에 박차를 가하고 있는데, 이에 법무부는 공식적으로 반대 의견을 냈습니다.법무부는 의견서를 통해 대통령직이 자칫 범죄의 도피처로 전락할 수 있다면서, 대통령에게 부여한 특권은 최대한 제한적으로 해석해야 한다고 강조했습니다.선거법 사건 파기환송심이 대선 뒤로 미뤄지며 큰 변수는 사라졌지만, 유력 대선 주자인 이 후보의 형사재판을 둘러싼 논란은 당분간 계속될 전망입니다.YTN권준수입니다.촬영기자; 최성훈영상편집; 고창영디자인; 전휘린※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "고법, 기일변경 신청 1시간 만에 바로 수용…李 파기환송심 대선 이후로",
        "date": "2025.05.07. 오후 8:10",
        "content": "민심을 청취하는 ‘경청 투어’에 나선 이재명 더불어민주당 대선후보가 7일 전북 익산시 인북로 대한노인회 익산지회에서 열린 임원 간담회에서 물을 마시고 있다. 2025.05.07. 뉴시스더불어민주당 이재명 대선후보의 공직선거법 위반 사건 파기환송심을 심리 중인 서울고법 형사7부(부장판사 이재권)가 15일로 정했던 첫 공판기일을 연기한 것은 6·3 대선이 임박한 상황에서 불거질 수 있는 ‘선거 개입’ 논란을 피하겠다는 취지로 풀이된다. 재판부는 연기 이유를 “대통령 후보인 피고인에게 균등한 선거운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해”라고 밝혔다. 12일부터 선거운동이 시작되는 만큼 재판 진행 자체가 선거 판세에 영향을 줄 가능성을 재판부가 고려한 결정이란 분석이 법조계에서 나왔다.● 法, “균등한 선거운동 기회 보장”대법원이 1일 이 후보 사건을 유죄 취지로 파기환송하자 재판부는 2일 사건을 배당받고 바로 첫 공판을 15일로 지정했다. 곧이어 재판부가 소환장 송달까지 시도하자 민주당에선 대선 전 판결이 나올 수도 있다는 위기감이 돌았다. 연휴 등으로 송달은 7일까지 이뤄지지 않았고, 이 후보 측은 이날 오전 공판기일 변경신청서를 냈다.재판부는 약 1시간 만에 신청을 받아들여 다음 달 18일로 첫 재판을 변경했다. 법조계에선 이 후보 측 신청에 합리적인 이유가 있다고 재판부가 판단한 것이란 분석이 나온다. 이 후보 측은 ‘균등한 선거운동 기회’를 보장한 헌법 116조와 ‘대선 후보자의 선거운동 기간 중 체포·구속 금지’를 규정한 공직선거법 11조를 사유로 제시한 것으로 알려졌는데, 재판부는 ‘균등한 선거운동 기회 보장’ 주장에 공감한 것으로 전해졌다. 수도권 고법의 한 부장판사는 “공직선거법이 ‘선거범 재판을 다른 재판에 우선해 신속히 해야 한다’는 강행규정을 둔 만큼 일단 신속하게 진행해야 한다는 생각을 먼저 했을 것”이라며 “다만 후보 등록 이후 재판 절차를 진행하는 것은 부담이 됐던 것 같다”고 말했다.법조계 일각에선 “민주당의 법관 탄핵 등 압박에 법원이 굴복한 것 아니냐”는 비판도 나왔다. 한 법조계 관계자는 “연기 요청을 받아들일 거였다면, 공판기일을 서둘러 잡고 소환장을 보낼 이유도 없었던 것”이라고 했다. 재판부는 이 같은 논란을 의식한 듯 “법원 내·외부의 어떠한 영향이나 간섭을 받지 아니하고 오로지 헌법과 법률에 따라 독립하여 공정하게 재판한다는 자세를 견지해 왔고 앞으로도 마찬가지”라는 입장을 밝혔다. 대법원 반응에도 이목이 쏠렸지만, 대법원 관계자는 “각 재판부가 독립하여 판단한 것인 만큼 이에 대해 별도로 언급하는 것은 적절치 않다”고만 했다.● 대장동 재판도 6월 24일로 연기이 후보 측은 13일과 20일 각각 공판이 예정된 대장동·백현동·성남FC·위례 사건 1심 재판부와 위증교사 사건 2심 재판부에도 공판기일 변경신청서를 냈고, 대장동 등 사건을 심리하는 서울중앙지법 형사합의33부(부장판사 이진관)도 다음 달 24일로 재판을 연기했다. 이 후보가 1심에서 무죄를 선고받은 위증교사 재판도 연기될 가능성이 작지 않다.민주당과 국민의힘 반응은 엇갈렸다. 이 후보는 “법원이 헌법 정신에 따라 당연히 해야 할 합당한 결정을 했다”고 했다. 이 후보는 7일 전북 전주에서 기자들과 만나 “지금은 국민주권을 실현하는 시기”라며 이 같이 말했다. 민주당도 공식 입장을 내고 “국민 주권의 원칙에 맞는 당연한 결정”이라고 밝혔다. 반면 국민의힘 신동욱 수석대변인은 논평을 통해 “재판부 결정에 유감을 표한다”라며 “민주당의 사법부 겁박에 중심을 잃은 것은 아닌지 의구심을 감추기 어렵다”고 했다.● 현직 부장판사, 대법원장 사퇴 요구법원 내부에선 이 후보에 대한 대법원 판결을 두고 갑론을박이 이어졌다. 서울중앙지법 김주옥 부장판사는 이날 법원 내부망에 글을 올려 “개별 사건의 절차와 결론에 대하여 (조희대) 대법원장이 이토록 적극적으로 개입한 전례가 있느냐”며 “사법부의 정치적 중립성에 대한 해명할 수 없는 의심에 대해 대법원장은 책임져야 한다. 사과하고 사퇴해야 한다”고 주장했다. 노행남 부산지법 동부지원 부장판사는 “정녕 그 피고인(이 후보)의 몇 년 전 발언이, 평화로운 대한민국에 계엄령을 선포하여 온 국민을 공포에 떨게 한 전직 대통령의 행위보다 악랄한 것이냐”고 적었다. 반면 의정부지법 남준우 부장판사는 “결론의 당부(當否·옳고 그름)를 떠나 판결에 참여한 대법원장님과 대법관님들의 고뇌에 찬 판결에 존중과 경의를 표한다”는 글을 올렸다."
      },
      {
        "title": "허영 의원, 이재명 후보 직속 기후위기대응위원회 공동위원장 활동",
        "date": "2025.05.07. 오후 8:08",
        "content": "더불어민주당 허영(춘천갑) 국회의원이 7일 출범한 제21대 대통령선거 ‘진짜 대한민국’ 선거대책위원회 이재명 후보 직속 기후위기대응위원회 공동위원장으로 활동한다.상임공동위원장은 위성곤 의원과 위진 전 ㈜GS풍력 사업본부장이 맡는다. 공동위원장단으로는 허영 의원을 비롯해 국회의원 26명과 박태현 강원대 교수, 류종성 환경운동연합 바다위원장, 이정윤 원자력안전과미래 대표 등이 함께한다.기후위는 이날 국회에서 열린 출범식에서 기후위기 대응을 위해 탄소중립 달성과 탈탄소 기후경제로의 전환이 필수적이라며, 이를 위해서는 이재명 후보로의 압도적 정권교체가 유일한 방법이라고 역설했다.강금실 진짜 대한민국 선대위 총괄선대위원장은 이날 출범식에서 “에너지 전환과 기후 산업 육성, 더 나아가 국민 한 사람 한 사람이 일상 속에서 실천할 수 있는 섬세한 공약을 마련해주길 기대하고 협력하겠다”고 했다."
      },
      {
        "title": "국민의힘 \"재판 연기, 압력 결과\"…\"히틀러보다 더 악독\"",
        "date": "2025.05.07. 오후 8:08",
        "content": "<앵커>국민의힘은 압력에 밀려서 재판부가 날짜를 바꿨다며, 유감스럽고 개탄스럽다는 반응을 보였습니다. 국민의힘 권성동 원내대표는 이 후보가 히틀러보다 더 악독하다며 차라리 이재명 유죄 금지법을 만들라고 비판했습니다.국민의힘 반응은 김기태 기자가 전하겠습니다.<기자>국민의힘은 \"사법부가 민주당의 겁박에 중심을 잃은 것은 아닌지 의구심을 감추기 어렵다\"고, 이재명 민주당 대선 후보에 대한 서울고등법원의 재판 기일 연기를 즉각 성토했습니다.\"정치 압력의 결과\"라거나 \"유감스럽고 개탄스럽다\"는 반응도 이어졌습니다.국민의힘은 의원총회에서 민주당과 사법부를 싸잡아 규탄했습니다.[사법 파괴, 대선 문란 이재명은 사퇴하라! (사퇴하라! 사퇴하라! 사퇴하라!)]민주당이 '대통령 재판 중지법'으로 불리는 형사소송법 개정안을 국회 법제사법위에서 처리하려 하자, 국민의힘 의원들은 일제히 회의장에서 퇴장하기도 했습니다.[곽규택/국민의힘 의원 : 정청래 위원장, 역사에 부끄러운 줄 아세요.][정청래/국회 법제사법위원장 : 잘 나가세요.][임이자/국민의힘 의원 : 권력이 무한할 것 같습니까? 민주당 국회의원 여러분들 똑바로 하십시오!]국민의힘 권성동 원내대표는 국회가 이재명 후보를 위한 면죄부 발급 도구로 전락했다며 격앙된 반응을 보였습니다.[권성동/국민의힘 원내대표 : 민주당에 제안합니다. 차라리 이재명 유죄 금지법을 제정하십시오. 신성불가침의 존재이니 무조건 무죄다라고 쓰십시오.]권 원내대표는 \"이 후보가 전두환보다 더 나쁘고, 히틀러보다 더 악독하다\"고 힐난하기도 했습니다.민주당이 오늘(7일), 국회 행정안전위원회에서 공직선거법상 허위사실공표죄의 구성 요건을 고치는 선거법 개정안을 처리한 데 대해서도, 국민의힘은 \"선거를 거짓과 왜곡이 난무하는 각축장으로 만들겠다는 것\"이라고 날을 세웠습니다.(영상취재 : 김용우, 영상편집 : 유미라)"
      },
      {
        "title": "시민단체, '더민초' 등 민주당 의원 75명 내란선동 혐의 고발",
        "date": "2025.05.07. 오후 8:07",
        "content": "7일 시민단체 서민민생대책위원회는 더불어민주당 박찬대 원내대표와 민주당 초선 모임 더민초 소속 의원 등 75명을 내란선동 등 혐의로 서울경찰청에 고발했다.서민위는 고발장에서 \"이재명 후보에 대한 대법원의 공직선거법 위반 유죄 취지 파기환송에 대해 박 원내대표 등이 '사법 쿠데타' '속전속결 졸석 재판' 등 부적절한 표현을 했다\"고 주장했다.또 \"이는 공정한 재판과 법률 적용을 부정한 것\"이라며 \"법치국가의 근간을 흔드는 일\"이라고 지적했다.서민위는 \"철저한 수사와 무관용 원칙에 따른 엄정한 처벌이 반드시 필요하다\"고 강조했다."
      },
      {
        "title": "[속보] 김문수-한덕수 단일화 담판 결렬…\"합의된 사항 없다\"",
        "date": "2025.05.07. 오후 8:06",
        "content": "무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 국민의힘 김문수 대선 후보와 후보 단일화 관련 회동을 마친 뒤 떠나고 있다. 국민의힘 김 후보와 무소속 한 예비후보는 후보 단일화 논의를 이날 위해 만났지만, 합의된 사항 없이 끝났다. 연합뉴스국민의힘 김문수 대선 후보가 7일 서울 종로구의 한 식당에서 무소속 한덕수 대선 예비후보와 후보 단일화 관련 회동을 마친 뒤 브리핑을 하고 있다. 국민의힘 김 후보와 무소속 한 예비후보는 후보 단일화 논의를 이날 위해 만났지만, 합의된 사항 없이 끝났다. 연합뉴스국민의힘 김문수 대선 후보와 무소속 한덕수 예비후보가 7일 대선 후보 단일화 논의를 위해 회동했지만, 합의된 사항 없이 끝났다.김 후보는 이날 오후 서울 종로구 한 식당에서 한 후보와 회동을 마친 후 기자들과 만나 \"단일화 방안에 대해 얘기했지만 한 후보가 '모든 것은 당에 다 맡겼다'며 확고하고 반복적인 얘기만 하다가 진척없이 끝났다\"고 말했다. 두 후보는 이날 오후 6시께부터 만나 배석자 없이 1시간 15분가량 회담을 진행했다.그는 \"한 후보가 이날 오후 6시에 회동을 갖고 얘기하려던 단일화 방안에 대해 4시30분에 긴급 회견을 갖고 다 얘기했다\"며 \"당에 모두 일임했고 더 말할 뜻도 없고 변경될 것도 없다고 말했다\"고 전했다.이어 \"다시 만나려 했지만 만날 필요도 없다고 일축해 회담을 진전없이 마쳤다\"고 덧붙였다.다만 김 후보는 \"개인적으로 좋은 관계로 서로 덕담이나 나눴으며, 주로 정치에 몸담았던 김문수와 공직에 몸담았던 한덕수에 대한 다양한 얘기만 나눴다\"고 밝혔다.또 \"이재명 후보가 집권하면 불행할 일에 대한 우려를 함께 나눴으며, 서로 걱정한 것이 공통된 내용\"이라고 말했다.김 후보는 \"이 일은 누가 했는지, 전혀 후보등록할 생각이 없는 사람을 어떻게 끌어들였는지, 서로 대화할 수 있는 상황을 막아놓은 것이 누구인지 매우 안타깞다\"고 전했다.한덕수 후보측도 이날 진행된 회동 직후 기자들과 만나 \"특별히 합의된 사항은 없다\"며 \"한 전 총리가 밝힌 입장과 같다. 당이 단일화 입장을 정하면 그 결정에 따르고 그 결과에 승복하겠다\"고 말했다.앞서 한덕수 후보는 이날 오후 4시 40분에 기자회견을 열고 \"단일화가 이뤄지지 않으면 대선 본후보 등록을 하지 않겠다\"고 밝혔다.그는 \"단일화 절차와 세부조건을 모두 국민의힘에 일임했다\"며 \"대선후보 등록 마감일인 11일까지 단일화가 안되면 후보등록을 하지 않겠다\"고 전했다."
      },
      {
        "title": "[사설] 빈손으로 끝난 金·韓 단일화 담판… 역사의 죄인 되려는 건가",
        "date": "2025.05.07. 오후 8:06",
        "content": "국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. [연합뉴스]국민의힘 김문수 대선 후보와 무소속 한덕수 예비후보 간 후보 단일화 담판이 결국 빈손으로 끝났다. 두 사람은 대선 후보 단일화 논의를 위해 7일 오후 6시께부터 서울 종로구 한 식당에서 배석자 없이 회동했지만 합의에 이르지 못했다. 회동 종료 뒤 한 후보 측 이정현 대변인은 \"특별히 합의된 사항은 없다\"고 했으며, 김 후보는 \"의미 있는 진척이 없었다\"고 밝혔다.두 사람은 75분 가량 진행된 이날 회동에서 단일화의 원칙이나 방안 등 어느 하나 의견 일치를 보지 못했다. 김 후보는 \"만찬을 하면서 제 나름대로 생각한 단일화 방안에 대해 말씀을 드렸는데 한 후보는 '(회동 직전) 긴급 기자회견에서 밝힌 입장 그대로다. (단일화와 관련해) 모든 것은 당에 다 맡겼다'는 말씀을 확고하고 반복적으로 해주셔서 진척이 없었다\"고 했다. 김 후보는 \"11일이 지나면 (한 후보가) 대선 후보 등록을 하지 않겠다 해서 '그러면 11일 지나면 자동으로 단일화되는 거냐'했더니 그렇다고 답했다\"며 \"11일까지 다른 진전이 없으면 등록을 하지 않겠다. 무소속으로 출마할 생각도 없다는 취지로 말씀하셨다\"고 전했다. 이에 앞서 한 후보는 여의도 대선캠프에서 가진 기자회견에서  \"정치적인 줄다리기는, 하는 사람만 신나고 보는 국민은 고통스럽다\"며 \"단일화가 이뤄지지 않으면, 대선 본후보 등록을 하지 않겠다\"고 말했다. 그러면서 \"단일화의 세부 조건에 아무런 관심이 없다\"며 \"단일화 절차는 국민의 힘이 알아서 정하면 된다. 아무런 조건 없이 응하겠다. 이것이 저의 원칙\"이라고 설명했다.김 후보는 회담 후 약식 기자회견에서 국민의힘 지도부에 대한 강한 반감을 드러냈다. 그는 \"이렇게 후보 등록할 생각 없는 분을 누가 끌어냈느냐\"며 \"후보 간 만나서 서로 대화하고 (생각을) 근접시킬 수 있는 기회를 완전히 다 막아놓고 이렇게 하는 사람 누구냐. 매우 안타깝고 유감으로 생각한다\"고 목소리를 높였다. 두 사람은 재회동 날짜조차 잡지 않았다. 이에 따라 대선 후보 등록 시한인 오는 11일 전에 단일화가 이뤄지긴 현재로선 힘들 것으로 보인다. 김 후보 측은 투표용지 인쇄가 시작되는 오는 25일 전까지 단일화를 성사시켜도 된다는 입장이다. 김·한 두 사람이 각자 후보 등록을 하고 레이스를 벌이다가 투표용지 인쇄 전 한 사람이 사퇴하는 식으로 후보 단일화를 하자는 것이다.이날 더불어민주당은 5개의 재판을 받고 있는 이재명 대선 후보의 사법 방탄을 위해 이 후보가 대통령에 당선될 경우 재판을 정지시킬 수 있는 형사소송법 개정안을 국회 법사위 소위에서 통과시켰다. 또 행안위에선 공직선거법 250조 허위사실공표 구성 요건 중 '행위'라는 용어를 삭제하는 것을 골자로 하는 개정안을 단독 처리했다. 이렇게 되면 대법원이 지난 1일 유죄 취지로 파기환송한 이 후보의 '골프장 발언' 및 '백현동 발언'은 무죄가 된다. 이렇게 거야(巨野)는 사법질서를 파괴할 정도로 폭주하고 있는데 김 후보와 한 후보 간 빈손 담판은 민주당의 독재에 반대하는 국민들을 실망시키고 있다. 두 사람의 단일화는 이재명 후보의 헌정질서 파괴를 막자는 데서 출발했다. 그렇다면 초심으로 돌아가 오로지 누가 이 후보에 맞설 최선의 후보인지를 기준으로 희생과 공조가 필요하다. 김 후보와 한 후보는 역사의 죄인이 되려는 건가. 민주주의와 대한민국의 미래를 걱정하는 국민들을 결코 실망시켜선 안된다."
      },
      {
        "title": "'사법리스크' 해소 이재명, 전북·충남서 '민생행보' 박차(종합)",
        "date": "2025.05.07. 오후 8:05",
        "content": "민주 '텃밭' 호남서 농어촌 기본소득…전주서'K-콘텐츠' 강조李 재판부 판단에 \"합당 결정…국민 주권 행사 방해 말아야\"이재명 더불어민주당 대통령 후보가 2차 골목골목 경청투어 마지막 날인 7일 오후 전북 익산시 대한노인회 익산지회에서 간담회에 참석하기 전 시민들을 향해 인사하고 있다. 2025.5.7/뉴스1 ⓒNews1 안은나 기자(서울·예산·청양=뉴스1) 한병찬 임세원 기자 = 이재명 더불어민주당 대선 후보는 7일 전북과 충남을 찾아 지역 주민과 만나는 '경청 투어'를 이어갔다. 대권가도에서 가장 큰 걸림돌로 꼽혔던 '사법 리스크'를 해소한 이 후보는 민생 행보에 박차를 가하며 유권자 마음 잡기에 집중했다.이 후보는 이날 전북 진안·임실을 시작으로 전주·익산, 충남 청양·예산을 돌며 지역민의 목소리를 듣고 민생을 강조했다.이 후보는 민주당 텃밭인 호남에서 '농어촌 기본소득'을 띄우며 민심 잡기에 공을 들였다. 그는 \"재량 예산을 늘려서 지역화폐를 대량 발행하고 농어촌 기본소득을 지급하면 농촌 인구가 늘어나지 않겠나\"라며 \"농어촌 기본소득 어렵지 않다\"고 말했다.익산에서는 대한노인회 익산지회 임원들을 만나 '노인 일자리'와 '노인 연금' 등에 신경 쓰겠다고 약속했다. 그는 \"노인 복지도 확대돼야 하고 노인 빈곤율이 제일 문제라서 각별히 신경 써야 할 것 같다\"며 민주당의 약한 고리로 꼽히는 노년층 표심에 집중했다.이 후보는 전주에서는 영화 '국제시장' '해운대' 윤제균 감독과 드라마 '더 글로리' '도깨비'를 집필한 김은숙 작가 등 콘텐츠 산업 관계자들을 만나 국내 콘텐츠 산업의 현실을 살폈다.그는 \"최근 영화관이 문을 닫고 플랫폼은 외국으로 전환됐다\"며 \"정부가 역할을 해야 하는데 작가 역량 육성이 제일 크지 않을까\"라고 말했다. 문화 역량 확대와 인재 육성을 위해 '작가학교' 신설 등도 거론했다.충남 청양과 예산에서는 시장과 상가를 돌며 민심에 귀 기울였다. 이 후보는 청양에서 \"지난해 12월 국민의 힘으로 내란도 이겨냈다\"며 \"6월 3일은 새로운 나라, 희망 세상의 출발점이 될 것\"이라고 목소리를 높였다.한편 서울고등법원 형사7부(이재권 부장판사)는 이날 이 후보의 파기환송심 첫 공판기일을 당초 15일에서 대선 이후인 6월 18일로 연기했다.이 후보는 전주에서K-콘텐츠 산업 진흥 간담회를 마친 뒤 재판부의 판단에 \"당연히 해야 할 합당한 결정\"이라며 \"국민이 현실적으로 주권을 행사하는 중요한 시기이기 때문에 국민의 주권 행사에 방해가 되지 않도록 하는 게 매우 중요하다\"고 말했다."
      }
    ]
  ],
  "단일화": [
    [
      {
        "title": "단일화 첫 협상 성과없이 빈 손으로 끝나",
        "date": "2025.05.07. 오후 8:19",
        "content": "5월 7일, 서울 종로구의 한 식당에서 만난 김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보(오른쪽).photo뉴시스김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보 간의 단일화 첫 협상이 성과없이 종료됐다.두 후보는 7일, 오후 6시께 서울 종로구의 한 식당에서 1시간 20분간 마주 앉았으나 단일화와 관련해 별다른 결론을 이끌어 내지 못했다. 김문수 후보는 회동을 마친 뒤 \"조금도 보태거나 더 진척할 것이 없다\"며 \"의미있는 진척이 없었다\"고 말했다.한덕수 후보 측 이정현 대변인도 \"합의된 것이 없다\"고 말을 아꼈다.이날 첫 만남이 별다른 성과 없이 끝나면서 두 후보는 오는 5월 11일 대선 후보 등록 마감날까지 신경전을 이어갈 모양새다. 권영세 비상대책위원장 등 당 지도부의 김문수 후보를 향한 압박도 한층 더 거세질 것으로 보인다.앞서한덕수 후보는 \"단일화가 안되면 본후보 등록을 하지 않겠다\"는 입장을 밝힌 바 있다.※주간조선 온라인 기사입니다."
      },
      {
        "title": "김문수·한덕수 단일화 협상, '마침내' 만났으나 소득 없이 끝나",
        "date": "2025.05.07. 오후 8:18",
        "content": "김문수, \"韓, '당에 맡겼다' 반복…의미 있는 진척 없어\"한덕수 측도 \"특별히 합의된 사항 없다\"후보 등록 시한 '데드라인' 11일 코 앞에…국힘 '전운'국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. 연합뉴스김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보가 7일 단일화를 위해 처음으로 협상 테이블에 앉았으나 소득을 얻지 못했다. 한덕수 후보는 이날 단일화와 관련, '당에 일임하겠다'는 뜻을 거듭 밝힌 것으로 전해졌다.한 후보는 후보 등록 시한(11일)까지 국민의힘 후보와 단일화하지 못할 경우 무소속 상태로 후보 등록은 하지 않겠다는 입장도 분명히 했다. '두 후보 간의 단일화 후 대선 후보 등록을 하겠다'는 로드맵을 세운 국민의힘 지도부가 남은 기간 어떤 수습 방안을 내놓을지 이목이 집중된다.김문수 후보와 한덕수 후보는 이날 서울 종로구 한 식당에서 후보 단일화와 관련한 회동을 했으나 진전된 결과를 내지 못했다. 회동 후 김문수 후보는 기자들에게 \"본인은 당이 하자는 대로 하겠다는 말을 계속 하셨다\"며 \"의미 있는 진척이 없었다. 안타깝게 생각한다\"고 했다.회동에 앞서 한덕수 후보는 기자회견을 열고 단일화 협상과 관련해 '당에 일임하겠다','단일화 무산 시 본후보 등록을 하지 않겠다'는 등 입장을 밝혔다.김 후보와의 협상에서도 이 같은 뜻을 되풀이 했다는 것이다. 김 후보는 \"전혀 후보 등록 생각도 없는 분을 누가 끌어냈느냐\"면서 \"매우 유감스럽게 생각한다\"는 발언도 더했다.이들은 향후 다시 만나 협상할 일정에 대해서도 정하지 못한 채 회동을 마쳤다. 한덕수 후보 측도 \"특별하게 합의된 사안은 없다. 당 입장이 정해지면 응하고 결과에 승복할 것\"이라고 했다.우여곡절 끝에 이뤄진 단일화 협상이 소득 없이 끝나자 김문수 후보와 국민의힘 지도부 사이의 내홍이 봉합될지 여부에 관심이 쏠린다. 한 후보는 사실상 당 지도부에 단일화 협상의 공을 넘긴 상태다.김 후보 측은 경선 승리 이후 당 지도부가 자신을 대선 후보로 인정해주지 않고 한 후보와의 조속한 단일화를 종용한다는 등 이유로 당 지도부와 날카로운 신경전을 벌이고 있다.당 지도부 역시 김 후보 반대 속에도 이날 단일화 찬반 여론조사를 강행하는 등 '실력 행사'를 하고 있다. 국민의힘은 당헌·당규를 개정하고 대선 후보를 새로 선출할 수 있는 전국위원회 및 전당대회 소집 공고도 해둔 상태다.경우에 따라서는 당이 후보 교체에 나서고 김 후보가 이에 맞서 소송전을 벌이는 극한 갈등이 벌어질 수도 있다는 얘기다."
      },
      {
        "title": "金-韓 담판 결렬··· 국민의힘 ‘내전’ 상태로",
        "date": "2025.05.07. 오후 8:17",
        "content": "김문수-한덕수 단일화 담판 결렬국힘, 단일화 무산시 플랜 B 검토 중여론조사로 강제 단일화···후보 교체 가능성국힘, 당원대상 단일화 조사 강행권성동, “시간 없어··· 반드시 단일화”김문수 측 전국위·전당대회 금지 가처분 신청나경원, “국힘은 공당··· 당헌당규상 후보교체 불가”국힘 지지층선 金 31% 韓 65%…민주 지지층선 金 45% 韓 19%국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. <연합뉴스>7일 김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보의 단일화를 위한 회동이 결렬되면서 국민의힘은 사실상 ‘내전’에 돌입했다.권영세·권성동 지도부는 당무우선권을 가진 대선 후보가 중단을 요청했던 당원 대상 ‘단일화 조사’를 강행했다. 김 후보측은 이날 전국위원회와 전당대회 개최를 중단해달라며 법원에 가처분 신청을 했다. 당 지도부는 단일화 무산에 대비해 강제로 후보를 교체 방안까지 검토하고 있는 것으로 확인됐다.김 후보와 한 예비후보가 이날 오후 직접 만나 단일화를 위한 담판을 벌였지만 예상대로 아무런 결론을 내지 못했다.이날 회동은 서울 종로구의 한 식당에서 1시간15분 가량 진행됐다. 담판이 결렬된 후 김문수 후보는 기자들과 만나 “(한 예비후보가) 당이 하자는 대로 하겠다는 말만 반복 했고, 의미 있는 진척은 없었다. 안타깝게 생각한다”고 했다.그는 이어 “다시 만날 필요가 있지 않겠냐고 물으니 만날 필요도 없다면서 당에 일임했고, 낮에 한 기자회견 내용이 전부라고 했다”면서 “11일까지 (단일화) 안하면 (후보)등록 안한다. 무소속 출마할 생각도 없다고 했다”고 전했다.단일화를 압박하는 당 지도부에 대한 성토도 이어졌다. 그는 “전혀 후보 등록할 생각이 없는 분을 누가 끌어냈나, 어떻게 후보 간에 만나서 대화하고 근접시킬 기회를 다 막아놓고 이렇게 하는 사람이 누구냐는 점에 대해 매우 안타깝고 유감스럽게 생각한다”고 강하게 비판했다.한 후보 캠프의 이정현 대변인도 “특별하게 합의된 사안은 없다”고 밝혔다. 이 대변인은 ‘단일화 시한에 이견이 있었나’라는 질문에 “그런 내용 자체가 없었던 것 같다”고 답했다.이제 공은 다시 지도부로 넘어간 것으로 보인다. 국민의힘은 이날 당원들을 상대로 ‘단일화 필요성’과 ‘단일화 시기’를 묻는 여론조사를 실시했다. 김 후보 측이 전날 밤 늦게 당무우선권을 거론하며 “불필요한 여론조사는 당의 화합을 해치는 행위로 즉각 중단해야 한다”는 입장을 냈지만 당 지도부가 밀어붙인 것이다.이날 오전에도 국민의힘은 의원총회를 열고 단일화를 주제로 난상토론을 벌였다. 김 후보는 참석하지 않았다. 비공개 전환에 앞서 권성동 원내대표는 “대선에서 패배하고 대통령 재의요구권이란 최후의 장치마저 잃어버린다면 이재명 독재는 막을 길이 전혀 없게 된다”면서 “더는 시간이 없다 오늘 반드시 단일화 일정을 확정해야 한다”고 강조했다. 이어 “단일화는 김문수 후보가 국민과 한 약속이고, 단일화 논란이 장기화 될수록 실망과 피로만 가중시킨다”고 했다.당 지도부는 후보 교체를 밀어부칠 계획을 검토하고 있는 것으로 확인됐다. 복수의 중진 의원에 따르면 김 후보와 한 예비후보의 회동 이후로도 단일화가 진행되지 않으면 8일부터 여론조사를 통해 강제로 단일화를 진행하고 후보를 교체하기 위한 ‘플랜B’를 가동할 계획인 것으로 알려졌다.그러나 ‘플랜B’가 당헌당규상 가능한 것이냐는 논란이 벌어질 전망이다. 당 지도부 측에서는 국민의힘 당헌 74조의2에 따라 대통령 후보자 선출과 관련해 ‘상당한 이유’가 있을 때는 대통령후보자선거관리위원회가 심의하고 비상대책위원회의 의결로 후보 교체를 결정할 수 있다는 입장이다. 반면 나경원 의원은 “당헌당규상 후보 교체는 불가능하다”면서 “전당대회를 통해 선출된 후보를 마음대로 교체하는 것은 공당의 모습이 아니다”라고 비판했다.이날 김 후보를 지지하는 국민의힘 원외 당협위원장들은 당 지도부가 공고한 8~9일 전국위원회와 10~11일 전당대회 소집을 중단해달라는 가처분을 법원에 신청했다. 이들은 “절차적 정당성과 민주주의 원칙을 명백히 훼손하며 무리하게 소집된 전국위원회 및 전당대회의 개최를 즉각 중단해 달라는 가처분을 법원에 신청했다”고 밝혔다.법원이 가처분 신청을 받아들일 경우 국민의힘은 해당 전국위와 전당대회를 개최할 수 없다. 국민의힘은 김 후보가 한덕수 무소속 대선 예비후보와 단일화 경선을 실시해 한 후보로 당 후보가 교체될 경우를 대비해 전국위와 전당대회 소집 공고를 해놓은 것이라고 설명한 바 있다.김 후보 측 박계동 전 의원은 “당이 후보를 배제하고 전국위원회, 전당대회를 개최한다고 하니 후보로 인정하지 않는다는 말이 나온 것이지, (김 후보가) 단일화를 하지 않겠다는 것이 아니었다”며 “김 후보와 한덕수 후보가 사전에 의견을 주고 받고 있었다. 그동안 어느 정도 공감대를 형성했기 때문에 오늘 회동을 한 것”이라고 설명했다. 이와 관련 김 후보 측이 전날 새미래민주당 상임고문인 이낙연 전 국무총리에게 후보 단일화를 위한 ‘원샷 경선’ 가능성을 타진했다가 거절 당한 것으로 알려졌다. 김 후보를 주축으로 한 빅텐트를 꾸리려 시도했으나 불발된 것이다.한편 한국갤럽이 뉴스1 의뢰로 지난 4~5일 1007명을 대상으로 조사해 7일 발표한 결과에 따르면 후보 단일화 선호도는 김 후보가 38%, 한 후보 37%로 오차 범위 내에서 접전을 벌이는 것으로 나타났다. 지지 정당별로 봤을 땐 선호도가 엇갈렸다. 국민의힘 지지자들 사이에서는 김문수 후보 31%, 한덕수 후보 65%로 나타났지만 더불어민주당 지지자는 김 후보 45%, 한 후보 19%로 결과가 갈렸다. 자세한 내용은 중앙여론조사심의위원회 홈페이지를 참조하면 된다."
      },
      {
        "title": "한덕수 배수진 쳤지만...75분 내내 담판은 겉돌았다",
        "date": "2025.05.07. 오후 8:17",
        "content": "조율없이 만난 金·韓 각자 입장만 되풀이김 후보 측,  회담 시작 전 결렬 가능성 알려한 후보 측 “시간 촉박한 가운데 아쉬운 결과”국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. <연합뉴스>김문수 국민의힘 대선후보와 한덕수 무소속 예비후보 간 일대일 담판은 75분 내내 겉돌았던 것으로 전해졌다. 사전 조율없이 후보 두 사람이 직접 만나 각자의 주장만을 반복한 것으로 보인다. 정확한 대화 내용은 아직 알려지지 않았으나 김 후보는 11일까지 단일화를 완료하기 어렵다며 25일까지 시간을 늦추자고 제안하고, 한 후보는 조기 완료를 거듭 주장한 것으로 파악된다.한 후보는 회동 직전에 기자회견을 열고 단일화기 실패하면 불출마하겠다며 배수진까지 쳤지만 일단 소득없이 물러났다. 국민의힘 지도부만 바라보는 처지가 된 것이다. 김문수 캠프 측은 회동이 시작되자 기습적으로 지도부가 이미 결렬을 예상했다는 주장을 내놓으며 시작부터 분위기가 얼어붙었다.한덕수 캠프 관계자에 따르면 한 후보가 ‘배수진’을 치기로 결심한 시점은 전날 국민의힘 지도부와 김 후보 간 ‘술래잡기’가 벌어지는 과정을 목도한 뒤였다고 한다.김 후보는 지난 6일 대구 유세 일정을 소화하던 중 국민의힘 권영세 비상대책위원장·권성동 원내대표가 자신을 만나기 위해 대구로 향하자 원래 1박2일이었던 일정을 중단하고 서울행 열차에 몸을 실었다. 이 소식을 접한 권 비대위원장과 권 원내대표도 대전에서 내려 다시 서울로 올라왔다.한 후보 역시 김 후보를 좇아 대구로 향하려 했지만 이를 취소한 바 있다. 그는 이런 모습을 보고 주변에 “내가 나쁜 정치문화를 없애려고 출마했는데 줄다리기 같은 걸 하겠나. 난 그런 정치문화 답습할 생각 없다”고 말한 것으로 알려졌다.한 후보는 이날 정오를 지난 시점에서 캠프 관계자들에게 직접 긴급 기자회견을 하겠다는 의사를 전달했다. 그의 결정에 캠프 관계자들도 놀랐다는 후문이다.한 후보는 이날 김 후보와 만나기 1시간30분 전 캠프 사무실에서 직접 기자회견을 갖고 “단일화가 이뤄지지 않으면 대선 본후보 등록을 하지 않겠다”며 “투표용지 인쇄 직전까지 국민을 괴롭힐 생각이 전혀 없다”고 선언했다.이어 결연한 표정으로 이날 오후 6시께 서울 종로구의 한 한식당으로 입장했다. 그러나 김 후보 비서실장을 맡고 있는 김재원 전 의원이 나서 결렬 가능성을 미리 끌어올렸다.김 전 의원은 김 후보가 입장한 뒤 밖으로 나와 “권영세 비상대책위원장이 황우여 국민의힘 선거관리위원장을 찾아가 ‘김 후보와 한 후보의 단일화 회담이 결렬될 것’이라며 내일부터 다시 후보 선거 절차를 진행해 달라고 요구했다고 한다”고 의혹을 제기했다.김 전 의원은 이어 “그게 사실이라면 당이 무엇을 하고 있는지, 당이 원하는 대통령 선거의 모습은 어떤 건지 묻지 않을 수 없다”고 목소리를 높였다.이런 분위기가 반영된듯 김 후보와 한 후보 간 만남도 시종 ‘수박 겉핥기’로 진행됐다. 실제로 이날 만남에서 단일화 시한이나 방식 등 핵심 사안에 대한 공감대는 전혀 형성되지 못한 것으로 전해졌다. 한 후보 측이 적극적으로 협상에 임하려 했던 반면 김 후보 측은 사실상 조기 단일화에 동의하지 않으며 평행선을 달렸다는 얘기다.한덕수 캠프 관계자는 “단일화는 단순히 두 사람 간의 문제가 아니라 당원과 국민이 원하는 것”이라며 “시간이 촉박한 상황인데 매우 아쉬운 결과”라고 말했다.한편 한 후보는 이날 1호 공약으로 부총리급 ‘인공지능(AI)혁신전략부’를 신설하겠다고 이날 밝혔다. 부처별로 흩어져 있는AI,과학기술, 연구개발(R&D), 산업진흥 기능 등을 한데 모아 혁신 ‘컨트롤타워’를 만들겠다는 구상이다.윤기찬 한덕수캠프 정책대변인은 이날 공약을 발표하며 “AI기능을 체계적으로 통합해 경제성장과 일자리 창출을 견인하고 주요 5개국(G5) 기술 강국으로 거듭나는 데 앞장서겠다”고 말했다. 이와 함께 부처 장관이 ‘AI부총리’를 겸임하게 하겠다고도 했다."
      },
      {
        "title": "\"합의된 사안 없다\" 빈손으로 끝난 김문수-한덕수 단일화 회동 [TF사진관]",
        "date": "2025.05.07. 오후 8:16",
        "content": "한덕수 무소속 대선 예비후보(왼쪽)와 김문수 국민의힘 대선후보가 7일 오후 서울 종로구의 한 식당에서 대선 후보 단일화 관련 회동을 마친 후 식당에서 나오고 있다. /박헌우 기자한덕수 무소속 대선 예비후보(왼쪽)와 김문수 국민의힘 대선후보가 7일 오후 서울 종로구의 한 식당에서 대선 후보 단일화 관련 회동을 마친 후 식당에서 나오고 있다.이날 김문수 국민의힘 후보와 한덕수 무소속 예비후보의 '단일화 회동'은 소득 없이 마무리 됐다.한 후보 측은 회동을 마친 후 \"특별하게 합의된 사안은 없고 회동에 앞선 입장 발표에서와 똑같다\"며 \"오늘은 결과가 없고 다시 만나자고 했던 얘기도 없었다\"고 밝혔다.이어 김 후보는 취재진에 \"한 후보께서 '모든 것은 당에 다 맡겼다. 당이 하자는 대로 하겠다'는 말씀을 확고하고 반복적으로 했다\"며 \"의미 있는 진척이 없었고 안타깝게 생각한다\"고 밝혔다.회동에 앞서 한 후보는 회동에 앞서 기자회견에서 \"단일화가 이루어지지 않으면 대선 후보 등록을 하지 않겠다\"고 밝혔다.사진영상기획부발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "金·韓 단일화 담판 ‘빈손’(종합)",
        "date": "2025.05.07. 오후 8:16",
        "content": "6·3 대선D-26- 다시 만날 약속도 없어 성사 난항- 김문수, 전대 중단 가처분 신청- 한덕수 “단일화 안 되면 불출마”국민의힘 김문수 대선 후보와 무소속 한덕수 예비후보가 7일 단일화 회동을 했지만 아무런 성과 없이 끝났다. 특히 양측이 다시 만날 일정도 잡지 못하면서 주말 후보 등록일 이전 단일화 성사는커녕 시도도 물 건너간 것이 아니냐는 관측이 나온다.국민의힘 김문수 대선 후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하기 전 악수하고 있다. 1시간15분가량의 회동이 끝나고 김 후보는 “의미 있는 진척이 없었다”고 밝혔고, 한 후보는 입장 표명 없이 곧바로 자리를 떴다. 연합뉴스김 후보와 한 예비후보는 이날 서울 종로구의 한 식당에서 단일화 논의에 나섰다. 1시간 15분가량 이어진 회동이 끝난 뒤 한 예비후보는 취재진의 질문을 받지 않고 자리를 떴다. 김 후보는 “의미 있는 진척이 없었다”며 직접 회동 결과를 설명했다. 그는 “나름대로 생각하는 단일화 방안에 대해 말씀드렸는데 한 전 총리는 11일까지 진전이 없으면 등록을 안 하겠다, 당에서 하자는 대로 하겠다는 말씀을 반복했다. (한 전 총리에게) 다시 만날 필요가 있지 않겠냐(고 했으나) 만날 필요가 더 있겠느냐, 본인은 당에 다 일임했고, 긴급 기자회견문 내용이 전부라고 했다”고 덧붙였다. 김 후보는 “기자회견 내용이 전부고, 변경될 것도 없다고 하시니 대화가 어려웠다”며 “후보 등록할 생각 없는 분을 누가 끌어냈냐”고 말했다.한 후보 측 이정현 대변인은 “(한 후보는) 당에서 단일화 입장을 정해 달라, 그렇게 입장이 정해지게 되면 그 입장에 응할 것이고, 그 결과에 승복할 것이라고 말했다”며 “두 분이 다시 만나자고 얘기한 것도 없었던 것으로 안다”고 설명했다.앞서 김 후보를 지지하는 원외 당협위원장 8명은 이날 서울남부지법에 당 전국위원회와 전당대회 개최 중단을 요구하는 가처분 신청을 냈다. 앞서 국민의힘 지도부는 단일화 가능성을 염두에 두고 전국위를 8일 또는 9일, 전당대회를 10일 또는 11일 소집한다는 공고를 냈다. 김 후보는 한 후보와 담판에 앞서 경선 경쟁 주자였던 안철수 나경원 의원과도 회동하면서 ‘경선을 통해 선출된 정당한 후보’라는 이미지를 부각했다.한덕수 후보도 이날 회동에 앞서 기자회견을 열고 “단일화가 이뤄지지 않으면 본후보 등록을 하지 않겠다”면서 “이미 단일화 방식의 모든 결정을 국민의힘에 일임했다. 결정하고, 바로 실행하면 된다. 저에게 물을 것도 없다”고 밝혔다."
      },
      {
        "title": "[사설] 국민의힘 ‘단일화’ 난장판, 대선에 관심이 있기는 하나",
        "date": "2025.05.07. 오후 8:16",
        "content": "국민의힘 김문수 대선후보(오른쪽)와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. 연합뉴스21대 대통령 선거 후보 등록 마감일이 7일 현재 나흘 앞으로 다가왔지만, 국민의힘은 아직도 누가 ‘진짜’ 후보인지를 놓고 내분을 벌이고 있다. 당 지도부는 세차례 경선을 거쳐 선출된 김문수 대통령 후보를 향해 ‘후보 교체’ 으름장을 놓는 등 비상식적인 일이 벌어지고 있다. 이에 김 후보는 단일화 압박이 부당하다며 항전 태세를 갖추고, 한덕수 전 대통령 권한대행은 ‘단일화가 이뤄지지 않으면 대선 후보 등록을 않겠다’고 선언했다. 조기 대선의 책임과 국정 운영 비전은 찾을 수가 없고, 오로지 기득권 싸움에만 골몰하는 모습이다.김 후보와 한 전 대행은 이날 저녁 1시간15분 동안 만나 후보 단일화 의제를 논의했으나 합의점을 찾지 못했다. 이 자리에서 한 전 대행은 단일화 방안은 당에 일임했다는 기존 입장을 반복했다고 김 후보는 전했다. 추가 회동 계획도 없다고 한다. 한 전 대행이 당에 책임을 떠넘기면서, 당 지도부와 김 후보의 갈등은 더욱 격화될 전망이다.당 지도부는 이날 전 당원 대상 단일화 찬반 여론조사를 벌이며, 이를 김 후보 압박용으로 활용하겠다는 뜻을 노골적으로 내비쳤다. 후보 등록 마감일인 11일을 넘기지 않겠다는 것이다. 한 전 대행도 무소속으로 출마하진 않겠다고 했다. 무소속 등록 시 막대한 비용을 감당할 수도 없을뿐더러, 동시에 자신을 위해 싸워주는 국민의힘 지도부를 향한 압박이기도 하다.대선을 27일 앞두고 원내 2당에서 벌어지는 이전투구는 국민의 시선은 전혀 아랑곳 않는 ‘그들만의 전쟁’이다. 정당이 대선 후보를 뽑자마자, 당 바깥 무소속 후보와의 단일화를 압박하는 것은 우리 정당사에 없었던 일이다. 그렇다면, 애초에 함께 경선에 나서야 했다. 막무가내식 지도부의 압박도 기상천외하지만, 김 후보가 경선 때는 ‘단일화에 적극 나서겠다’고 해서 표를 얻어 당선된 것도 숨길 수 없는 사실이다.각종 여론조사에서 일반 국민에겐 두 후보의 선호도 차이도 크지 않다. 무엇보다 윤석열 전 대통령의 파면으로 치러지는 선거인데도, 윤 전 대통령을 배출한 국민의힘에선 이에 대한 어떠한 반성도, 미래에 대한 청사진도 찾아볼 수 없다. ‘내란 정권’의 고용노동부 장관과 국무총리가 서로 대선 후보가 되겠다며 아귀다툼을 벌이는 장면을 국민들이 언제까지 지켜봐야 하는가. 정작 표를 줄 국민들 시선은 신경도 쓰지 않는 듯하다. 애초에 이 난장판의 목적이 ‘대선’이 아닌 ‘당권’이기에 그런 것인가."
      },
      {
        "title": "‘쌍권’ 퇴짜 놓은 김문수, 나경원·안철수 찾아 우군 확보 나서",
        "date": "2025.05.07. 오후 8:14",
        "content": "국힘 단일화 평행선 갈등김 캠프 찾아간 지도부 또 헛걸음권성동 “로드맵 확정 지어 달라”일각선 지도부 전략 부재 지적도김, 전날엔 홍준표와 30여분 통화나 “당헌 어긋난 후보 교체 안 돼”안 “공식 후보가 타임테이블 내야”김문수(왼쪽) 국민의힘 대선 후보가 7일 안철수 의원을 만나 두 손을 잡고 기념촬영을 하고 있다. 김 후보는 이날 대선 경선 경쟁 주자였던 안 의원과 나경원 의원을 연달아 만났다. 연합뉴스김문수 국민의힘 대선 후보에게 한덕수 전 국무총리와의 단일화를 11일까지 끝내라고 최후통첩한 국민의힘 지도부가 7일에도 사흘 연속 의원총회를 열고 김 후보 압박을 이어 갔다. 전날 김 후보가 중단을 요구한 당원 여론조사도 강행했다. 국민의힘 내부에서는 ‘쌍권’(권영세 비상대책위원장·권성동 원내대표) 지도부의 정치력에 대한 의구심도 확산됐다.김 후보는 이날 오후 2시 30분 국회에서 열린 의총에 참석하지 않았다. 권성동 원내대표는 이날 박수민·서지영 원내대변인을 김 후보 캠프로 보내 참석을 요구했으나 약속 없이 캠프를 방문해 김 후보 측 관계자들과 만남조차 성사되지 않았다.권 원내대표는 의총에서 “승리를 위한 단일화는 우리의 후보인 김 후보가 한 국민과의 약속”이라며 “단일화 논란이 장기화할수록 실망감과 피로감을 가중시킬 뿐”이라고 말했다. 또 “이제 더는 시간이 없다”며 신속한 로드맵 확정을 요구했다.김 후보는 전날 입장문에서 단일화는 후보가 주도하겠다며 지도부는 손을 떼라고 요구했다. 지도부의 일방적인 단일화 요구를 일축해 온 김 후보는 의총 참석 시기도 직접 정하겠다는 입장이다.김 후보는 이날 한 전 총리와의 회동을 앞두고 앞서 경선에서 경쟁했던 나경원·안철수 의원을 각각 만났다. 홍준표 전 대구시장과는 전날 30여분 통화한 것으로 전해진다. 함께 경선을 치렀던 경쟁자이자 차기 당권 주자인 지도자급 인사들인 만큼 김 후보가 이들을 우군으로 확보하고자 공을 들이고 있는 것이다.나 의원은 국회에서 기자들과 만나 “김 후보와 1시간가량 대화했다”며 “단일화는 전당대회 절차를 거쳐 당선된 후보가 주도해야 한다. 후보께서 대승적으로 양보하고 구체적 로드맵을 제시해 달라고 요청드렸다”고 전했다.나 의원은 특히 “당헌·당규에 어긋나는 방법으로 후보자를 교체한다는 것은 공당으로서의 모습이 될 수 없다는 점을 다시 지적한다”고 밝혔다. 또 “우리가 너무 후보를 압박하기보다는 후보가 결단하되 그러나 후보의 희생과 헌신하에서 새로운 합의를 이뤄 국민적 열망을 담아야 한다”고 강조했다.안 의원은 김 후보와의 만남에 대해 “우리 당 경선에서 선출된 공식적인 후보이기에 후보님 본인께서 생각하시는 단일화에 대한 타임 테이블을 제시하면 어떻겠느냐고 제안드렸다”고 말했다.쌍권 지도부의 전략이 정교하지 못하다는 의원들 불만도 커지고 있다. 실제 전날 단일화 논의 의총에는 소속 의원 절반만 참석하는 등 반발 기류가 확산하는 분위기다. 한 초선 의원은 “전략이라는 게 있는 건지 의문”이라며 “이런 식으로 어떻게 대선을 치른다는 것이냐”고 말했다. 한 재선 의원은 “단일화 필요성에는 다들 공감해도 의원 30% 정도는 방법이 잘못됐다는 분위기”라고 전했다.양측의 벼랑 끝 전술도 심화하고 있다. 전직 당대표와 국회의장 등 70대 이상 고령의 원로로 구성된 국민의힘 상임고문단은 서울 여의도 당사 앞에서 ‘단일화 촉구 단식’에 돌입했다. 김무성 전 대표는 통화에서 “반드시 단일화가 돼야 한다”며 “우리가 할 수 있는 유일한 방법이 단식”이라고 말했다. 상임고문단에서 막내급인 74세 김 전 대표와 83세 유준상 상임고문이 단식을 단행했다. 97세인 신영균 고문은 현장을 함께 지키기로 했다."
      },
      {
        "title": "[속보] 김문수·한덕수 단일화 논의 결렬…“진척 없었다”",
        "date": "2025.05.07. 오후 8:14",
        "content": "김문수 국민의힘 대선 후보가 7일 서울 종로구의 한 식당에서 한덕수 무소속 대선 예비후보와 후보 단일화 관련 회동을 마친 뒤 브리핑을 하고 있다.  연합뉴스김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보가 7일 후보 단일화 논의를 위해 회동했지만, 합의된 사항 없이 빈손으로 끝났다.두 후보는 이날 오후 6시쯤부터 서울 종로구 한 식당에서 배석자 없이 1시간 15분가량 회동했다. 회동 종료 뒤 한 후보 측 이정현 대변인은 “특별히 합의된 사항은 없다”며 “우리는 단일화라는 원칙, 정치를 바꿔서 경제를 살리겠다는 목표에 변함이 없다”고 말했다.회동을 마친 김 후보도 “의미 있는 진척은 없었다. 안타깝게 생각한다”며 “한덕수 후보와 만찬을 하면서 제 나름대로 생각한 단일화 방안에 대해 말씀을 드렸는데 한 후보는 ‘(회동 직전) 긴급기자회견에서 밝힌 입장 그대로다. (단일화와 관련해) 모든 것은 당에 다 맡겼다’는 말씀을 확고하고 반복적으로 해주셔서 진척이 없었다”고 설명했다.두 후보는 다음 만남에 대해서도 별도의 약속을 하지 않은 것으로 알려졌다."
      },
      {
        "title": "이재명 파기환송심 대선 뒤로 연기…양당 엇갈리는 셈법",
        "date": "2025.05.07. 오후 8:14",
        "content": "오는 15일에서 6월 18일로…재판부 \"선거운동 기회 보장\"국힘 단일화 진통 속 민주 독주하나…사법리스크는 여전더불어민주당 이재명 대선 후보가 7일 전북 익산시 대한노인회 익산시지회에서 열린 노인회 간담회에서 인사말을 하고 있다. 연합뉴스조기 대선의 최대 쟁점이었던 이재명 더불어민주당 대선 후보의 공직선거법 위반 혐의 사건 파기환송심 첫 공판이 선거 이후인 6월 18일로 연기됐다. 이에 따라 이 후보는 공직선거 출마 자격 박탈 우려를 잠재웠지만, 대법원의 '유죄 취지' 판결 꼬리표가 여전하다는 점은 변수다.이 후보의 사법리스크를 고리로 공세를 이어온 국민의힘은 당 내홍을 더욱 빠른 시일 내 매듭지어야 하는 처지에 놓였다.서울고법 형사7부(이재권 부장판사)는 7일 \"대통령 후보인 피고인에게 균등한 선거운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해 재판기일을 대통령 선거일 후로 변경한다\"고 밝혔다.당초 재판부는 지난 2일 사건을 배당받고서 오는 15일을 첫 공판기일로 정했다. 앞서 대법원이 이례적 속도전을 벌여 이 후보 사건을 유죄 취지로 판단한 데 이어 서울고법도 빠르게 첫 공판기일을 지정한 것이다.이후 민주당을 중심으로 사법부를 향한 압박 수위가 높아지고, 이 후보 측도 이날 '후보자의 균등한 선거운동 기회'를 보장한 헌법 제116조와 '대선 후보자의 선거운동 기간 중 체포·구속 금지'를 규정한 공직선거법 제11조를 사유로 제시하며 재판부에 기일변경 신청서를 냈다.재판부가 공판기일 변경 사유로 '균등한 선거운동의 기회'를 언급한 것은 이 후보 측 요청에 일리가 있다고 판단한 것으로 보인다.이에 이 후보는 대선 후보 자격 박탈이라는 최악의 시나리오를 떨치며 선거에 임할 수 있게 됐다. 당 지지층 일각에서 나온 백업 후보 등 '플랜B'까지 가정되던 상황을 비춰보면 상당 부분 부담을 해소한 셈이다.다만 대법원의 유죄 취지 판결이 유효한 데다 '맞춤형 입법' 비판까지 일고 있어 대선 과정에서 상대 후보로부터 네거티브 등 압박 수단으로 쓰이는 것은 불가피할 것으로 관측된다.이 후보는 이날 충남 청양·예산을 마지막으로 '골목골목 경청투어 국토종주편' 일정을 마무리했다. 오는 9일에는 경남·경북 지역을 찾아 민생 행보를 이어갈 예정이다.이 후보는 이날 전북 전주에서 기자들과 만나 \"(공판 연기는) 헌법정신에 따른 합당한 결정\"이라며 \"국민이 현실적으로 주권을 행사하는 중요한 시기이므로 국민의 주권 행사에 방해가 되지 않도록 하는 게 매우 중요하다\"고 강조했다.국민의힘 권성동 원내대표를 비롯한 의원들이 7일 서울 여의도 국회에서 열린 의원총회에서 더불어민주당 주도의 '대통령 당선시 재판정지' 형사소송법 개정안에 대한 국회 법제사법위원회 의결에 반대하며 \"이재명 면죄 입법 반대\" 구호를 외치고 있다. 연합뉴스이 후보의 후보 박탈 가능성을 엿보던 국민의힘은 당혹스러운 표정을 감추지 못하고 있다. 당 대선 주자로 선출된 김문수 후보와 무소속 한덕수 예비후보 간 단일화를 놓고 진통이 이어지는 상황에서 반사 이익을 얻을 기회를 잃었기 때문이다.관건은 국민의힘이 오는 10-11일 대선 후보자 등록일 전까지 극적 단일화를 이뤄 돌파구를 찾을 수 있을 지다. 후보 단일화가 성사되면 본격적인 대선 체제에 집중할 수 있는 만큼, 그간 표출됐던 갈등도 '정권 재창출'이라는 일념 하에 수면 밑으로 내려가지 않겠냐는 기대감이 나온다.국민의힘은 일단 이 후보의 사법 리스크을 알리는 여론전을 계속 펼쳐나가는 전략으로 대응할 전망이다.권성동 원내대표는 이날 국회에서 열린 의원총회에서 \"이재명 2심 파기환송심 재판부는 압력에 밀려 공판기일을 한 달 연기했다. 참으로 유감스럽고 개탄스러운 결정이 아닐 수가 없다\"며 \"우리가 대선에서 패배하고 대통령 재의요구권이라는 최후의 브레이크장치마저 잃어버린다면 이재명 독재는 막을 길이 전혀 없다\"고 지적했다."
      },
      {
        "title": "김문수-한덕수 단일화 회동 빈손 종료…\"합의된 사안 없어\"(종합)",
        "date": "2025.05.07. 오후 8:13",
        "content": "단일화 논의 1시간 20분만 종료한덕수 측 \"특별히 합의된 사항 없어\"김문수 \"논의에 의미 있는 진척 없다\"[서울=뉴시스] 고승민 기자 = 한덕수 무소속 대선 후보가 7일 서울 종로구 한 식당에서 김문수 국민의힘 대선 후보와 단일화 관련 회동을 마치고 이동하고 있다. (공동취재) 2025.05.07.photo@newsis.com[서울=뉴시스]하지현 한재혁 기자 = 김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보가 7일 후보 단일화 논의를 위해 만났지만, 별다른 성과를 내지 못하고 회동이 종료됐다.한덕수 후보 캠프 이정현 대변인은 이날 오후 서울 종로구의 한 식당에서 김 후보와 한 후보의 회동을 마친 뒤 기자들과 만나 \"특별하게 합의된 사항이 없다\"며 \"한 후보가 아까 입장 발표를 하셨던 내용과 똑같다\"고 밝혔다.한 후보는 앞서 김 후보와의 회동을 앞두고 \"단일화가 이루어지지 않으면 대선 본 후보 등록을 하지 않겠다\"고 밝힌 바 있다.이 대변인은 단일화 시한 등을 놓고 후보 간에 이견이 있었던 것인지 묻자 \"그런 내용 자체가 없었다\"며 \"한 후보는 일관되게 당이 단일화에 대해 결정해주면 따르겠다는 말씀을 했는데, 합의된 게 따로 없다는 말씀을 하셨다\"고 전했다.김 후보로부터 사퇴 요구를 받은 것인지 묻는 질문에는 \"그런 구체적인 이야기는 후보께 듣지 못했지만, 그런 식으로 구체적인 이야기가 된 것 같지도 않다\"고 지적했다.두 후보가 다시 만날 계획을 두고도 \"(대선 후보 등록 기간인) 11일까지 (단일화 논의를 하기로) 이야기했으니, 그사이에 어떤 접촉이 있을지 모르겠다\"면서도 \"오늘은 결과가 없고, 다시 만나자는 이야기도 오늘 없었다\"고 밝혔다.김문수 후보도 이날 회동을 마친 뒤 기자들과 만나 \"제 나름대로 생각하는 단일화 방안을 말씀드렸는데, 한 후보께서는 '아까의 기자회견에서 조금도 보태거나 진척할 길이 없다, 모든 건 당에 맡겼다'는 말씀을 반복적으로 하셨다\"며 \"(논의에) 의미 있는 진척이 없었다. 안타깝게 생각한다\"고 말했다.이어 \"이재명 더불어민주당 후보가 집권하게 되면 어떤 불행한 일이 있을 것인지에 대한 우려를 함께 나눴다\"며 \"11일이 지나면 자동으로 단일화가 되는 것이냐고 물으니 '그렇다, 11일까지 진전이 없으면 (후보) 등록을 안 하겠다'고 했다\"고 설명했다.그러면서 \"(대선) 후보 등록을 할 생각도 없는 분을 누가 끌어냈느냐, 어떻게 후보 간에 서로 만나고 대화할 기회를 다 막아놓느냐\"라며 \"매우 안타깝고 유감스럽게 생각한다\"고 밝혔다.김문수 후보 캠프 조용술 대변인은 이날 오후 진행되는 당 의원총회에 김 후보가 참석할지 여부를 두고도 \"현재까지 계획은 없다\"고 일축했다. 이어 \"김 후보에게 적법한 절차로 선출된 당무 우선권이 있다\"며 \"(당에서 실시한 단일화 찬반 조사는) 지시 불이행\"이라고 강조했다.김 후보가 경선 과정에서 단일화를 약속했다는 지적에는 \"김 후보가 한 번이라도 단일화를 안 한 적이 있는지 되묻고 싶다\"며 \"김 후보는 한결같이 단일화하겠다고 했다. 당에서 진척이 안 되니 직접 주도하겠다고 한 것\"이라고 반발했다.[서울=뉴시스] 고승민 기자 = 김문수 국민의힘 대선 후보가 7일 서울 종로구 한 식당에서 한덕수 무소속 대선 후보와 단일화 관련 회동을 마치고 브리핑을 하고 있다. (공동취재) 2025.05.07.photo@newsis.com"
      },
      {
        "title": "金·韓 단일화 담판 결렬…김문수 “의미 있는 진척 없었다”",
        "date": "2025.05.07. 오후 8:13",
        "content": "75분 동안 회동, 합의사항 없어金 “韓을 누가 대선판 이끌었나”김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보가 7일 오후 서울 종로구의 한 식당에서 단일화 관련 회동을 하기 전 악수하고 있다. [김호영 기자]김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보의 단일화 담판이 7일 결렬됐다. 대선이 27일 남았지만, 대선 후보를 둘러싼 국민의힘 내부 잡음은 대선 후보 등록일인 11일까지 쉬이 잦아들지 않을 것으로 보인다. 이날 국민의힘 지도부는 단일화 찬반을 묻는 당원 설문조사를 강행하며 김 후보에 대한 단일화 압박을 이어갔지만, 두 후보가 더 이상의 회동은 없을 것이라 밝혀 단일화는 일단 여의치 않는 모양새다.김 후보와 한 후보는 이날 오후 서울 종로구 한 식당에서 단일화를 위한 회동을 75분 동안 가졌지만, 합의 사항 없이 끝났다. 회동 종료 뒤 한 후보 측 이정현 대변인은 “특별히 합의된 사항은 없다”고 밝혔다. 김 후보 역시 “의미 있는 진척이 없었다”고 말했다.한 후보는 이날 담판에 앞서 긴급 기자회견을 열어 “단일화가 이뤄지지 않으면 대선 후보 등록을 하지 않을 것”이라고 단일화를 촉구하는 ‘배수의 진’을 쳤다. 그러나 이런 입장조차 김 후보와의 입장차를 좁히긴 쉽지 않았던 것으로 보인다. 김 후보는 “(한 후보는) 무소속으로 출마할 생각 없다고 했다”며 “후보 등록할 생각도 없는 분을 누가 (대선판으로) 끌어냈나”고 말했다. 그러면서 “본인이 무소속으로 출마할 생각도 없고, 당에서 해주는 것 외에 등록 자체에 대한 계획, 준비도 되지 않았다”고 덧붙였다.이런 가운데 국민의힘 지도부는 단일화 추진의 입장을 이날도 이어갔다. 국민의힘은 이날 하루 동안 전체 당원을 상대로 단일화 ‘필요성’과 ‘시기’를 묻는ARS조사를 실시했다. 김 후보가 전날 밤 당원 조사를 중단해 달라고 공개 요구했으나 국민의힘 지도부가 수용하지 않은 셈이다. 중앙선거관리위원회 후보자 등록이 끝나는 오는 11일 이전에 단일화를 관철하겠다는 의지를 보인 것이다.권성동 국민의힘 원내대표는 “승리를 위한 단일화는 김 후보가 국민과 한 약속”이라며 “논란이 장기화될수록 실망감과 피로감만 가중시킬 뿐이니 반드시 단일화를 확정해야 한다”고 주장했다."
      },
      {
        "title": "국민의 지도부-김 후보…단일화 놓고 사사건건 충돌",
        "date": "2025.05.07. 오후 8:11",
        "content": "김, 당원 여론조사 중지 요청에 지도부 거절당 의총참석 요청에 金측 \"일정상 어려워\" 불참김·한 단일화 회동 합의도출 실패…추가 회동 약속도 없어국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하기 전 악수하고 있다. 사진=연합뉴스국민의힘 지도부가 김문수 대선후보에게 무소속 한덕수 예비후보와 단일화를 압박하자 김 후보가 반발하면서 양측의 갈등이 고조되면서 양측이 사사건건 충돌하고 있다.김 후보는 지도부를 향해 단일화에 개입하지 말고, 7일 당원을 대상으로 실시하기로 한 '후보 단일화 찬반'에 대한 여론조사에 대해 \"불필요한 여론조사는 당의 화합을 해치는 행위로 즉각 중단해야 한다\"고 경고했다.그러나 권성동 원내대표는 \"당원들의 뜻이 어디 있는지 확인하는 것은 당 운영에 필요하다\"며 김 후보측 요구를 거절하고, 여론조사를 진행시켰다.권 원내대표가 김 후보를 압박하기 위해 7일 오후에 의원총회를 소집하고 김 후보측에 의총 참석을 요청했다.그러나 김재원 후보 비서실장은 \"후보가 여러 일정이 있어서 시간을 빼기 어려울 것 같다\"며 불참하는 등 양측의 골이 깊어지고 있다.권 원내대표는 이날 열린 의총에서 \"승리를 위한 통합, 승리를 위한 단일화는 우리의 후보이신 김문수 후보께서 국민과 하신 약속\"이라며 \"단일화 논란이 더 장기화 될수록 실망감과 피로감만 가중시킬 뿐이다. 이제 더는 시간이 없다. 오늘 반드시 단일화를 확정해야 한다\"고 김 후보를 압박했다.이어 \"김문수 후보께서는 대선 후보 경선 과정에서 여러 차례 한덕수 후보와의 단일화를 신속하게 추진하시겠다고 약속하셨다\"며 \"나라와 국민을 위한 당원들의 뜻을 받들고, 국민과의 약속을 지키기 위해 오늘 두 분께서 단일화 로드맵을 확정 지어 주실 것을, 간곡히, 간곡히 엎드려 부탁 드린다\"고 말했다.당 지도부는 '김·한 회동'에서 '11일 단일화 타임라인' 합의에 실패하면 후보 등록 전 단일화가 결렬된 것으로 보고 있다.김 후보측과 당 지도부는 단일화 협상의 주도권과 당무우선권을 놓고 여론전도 치열하다.신동욱 수석대변인은 이날YTN라디오에서 \"경선 과정에서 '단일화해서 모든 세력이 힘을 합쳐야 한다'는 것에 공감이 있었다\"며 \"무슨 문서를 쓰지 않았을 뿐이지, 각서를 쓴 것이나 다름없는 신뢰를 기반으로 경선을 치른 것\"이라고 말했다.신 수석대변인은 김 후보가 주장하는 당무우선권에 대해서도 \"우선권이 있다고 하더라도 결국 선거를 치르는 것은 당\"이라며 \"당무 우선권이라는 것이 당의 일에 대해서 내 마음대로 할 수 있다는 것은 아니라고 보고 있다\"고 강조했다.반면 김재원 후보 비서실장은MBC라디오에서 \"당에서 후보를 (대선) 후보로 인정하지 않고 오히려 (후보직를) 끄집어 내리려고 한다는 의혹을 받기에 충분한 행위들을 반복하고 있다\"고 비판했다.이어 \"대통령 후보의 지시·감독을 받아야 할 당 지도부가 대통령 후보를 압박하고 나서는 상황에 대해서는 도저히 받아들일 수 없다\"고 말했다.한편 김 후보와 한 예비후보는 이날 저녁 6시에 만나 1시간15분간 회동을 했으나, 단일화 관련해 양측의 합의 도출에는 실패했다.한 후보측 이정현 대변인은 회담 후에 \"단일화 관련해 추가 회동을 약속하지 않았다\"며 \"오후에 발표한 것처럼 모든 일정을 당에 맡기겠다\"고 말했다.회담 후 김 후보는 \"한덕수 후보와 만찬을 같이하며 생각하는 단일화 방안에 대해 말했다\"며 \"한덕수 후보는 '오후에 긴급 기자회견한 내용 그대로 보테거나 진척된 것은 없다'고 말했다\"고 전했다.김 후보는 \"(한 후보가)당에 맡기겠다,당이 하자는데로 하겠다만 반복했다. 의미있는 진척이 없었다. 의미있는 진척을 하려 했으나, 긴급 기자회견 내용만 언급해 변경될 것도 없었다\"고 말했다."
      },
      {
        "title": "대선 단일화 '빈손' 회동…김문수·한덕수, 끝내 접점 못 찾아",
        "date": "2025.05.07. 오후 8:11",
        "content": "후보 등록 시한 앞두고 만났지만 입장 차만 확인◆…국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. [사진=연합뉴스]대선 후보 단일화를 위한 김문수 국민의힘 후보와 한덕수 무소속 후보의 회동이 별다른 성과 없이 끝났다. 두 사람은 후보 등록 마감일을 앞두고 만남을 가졌지만 의견차만 재확인하며 각자의 입장을 되풀이했다.7일 정치권에 따르면 김 후보와 한 후보는 이날 오후 서울 종로구의 한 식당에서 약 1시간 15분 동안 회동을 가졌다. 단일화를 주제로 논의가 진행됐지만 합의된 내용은 전혀 없었다. 회동 직후 한 후보 측 이정현 대변인은 기자들에게 \"발표할 내용이 없다\"며 \"특별한 합의 없이 끝났다\"고 밝혔다.이 대변인은 \"한 후보는 단일화에 대해 당이 입장을 정하면 그에 따르겠다는 뜻을 분명히 했다\"며 \"당의 판단에 승복하겠다는 입장을 유지하고 있다\"고 말했다. 이날 한 후보는 회동에 앞서 \"국민을 혼란스럽게 할 생각이 전혀 없다\"며 \"단일화가 이뤄지지 않으면 후보 등록을 하지 않겠다\"고 밝힌 바 있다.회동이 진행되기 전 오후 4시30분 한 후보는 긴급 기자회견을 열고 같은 내용을 발표했다. 김 후보는 회동 후 기자들과 만나 \"의미 있는 진척이 없었던 점이 매우 아쉽다\"며 \"예정된 회동 시각은 오후 6시였는데 한 후보가 미리 긴급 기자회견을 통해 모든 입장을 밝힌 상황이라 대화 자체가 어려웠다\"고 설명했다.김 후보는 \"한 후보는 모든 것을 당에 맡기겠다고만 반복했다\"며 \"11일까지 단일화가 이뤄지지 않으면 후보 등록을 하지 않겠다는 것이 결국 자동 단일화로 연결된다는 말이냐고 물었더니 '그렇다'고 답했다\"고 말했다.또 \"무소속 출마 의지도 없고 후보 등록 준비도 하지 않겠다는 사람이 왜 등판했는지 의문\"이라며 \"후보 간 대화 자체를 차단한 태도는 매우 유감\"이라고 밝혔다.한편, 회동을 마친 뒤 한 후보는 별다른 발언 없이 식당을 먼저 떠났다."
      },
      {
        "title": "김문수-한덕수 단일화 회동 결국 빈손..\"의미 있는 진척 없어\"",
        "date": "2025.05.07. 오후 8:10",
        "content": "金 \"대화 어려웠어..후보 등록 할 생각 없는 분 누가 끌어냈나\"韓측 \"합의된 것 따로 없어..당에 일임한다는 입장 그대로\"김문수 국민의힘 대선 후보가 7일 서울 종로구 한 식당에서 한덕수 무소속 대선 후보와 단일화 관련 회동을 마치고 브리핑을 하고 있다. (공동취재) 뉴시스[파이낸셜뉴스] 김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보의 단일화 회동이 7일 빈손으로 끝났다. 한 후보는 후보 등록 마감일인 11일까지 단일화가 성사되지 못할 시 후보 등록을 하지 않겠다고 공언했지만 나흘을 남기고도 유의미한 합의점을 찾지 못했다.김 후보는 이날 서울 종로구 한 식당에서 한 후보와의 만찬 회동을 마친 뒤 기자들과 만나 \"나름대로 생각하는 단일화 방안을 말씀 드렸는데 한 후보께서 '모든 것을 당에 맡기겠다','당이 하자는 대로 하겠다'는 말씀을 확고하고 반복적으로 하셔서 의미 있는 진척이 없었다\"고 밝혔다.두 후보 간의 추후 회동 일정도 예정돼 있지 않다고 밝혔다. 김 후보는 \"긴급 기자회견에서 한 내용이 전부여서 더 변경될 것이 없다 그래서 대화가 어려웠다\"며 \"(한 후보에게) '다시 만날 필요가 있지 않겠느냐'고 했는데 '만날 필요가 더 있겠나'며 당에 일임하고 아까 회견이 전부였다고 했다\"고 말했다.김 후보는 한 후보의 대선 출마에 대해서 불편한 심기를 드러냈다. 김 후보는 \"후보 등록을 할 생각이 없는 분을 누가 끌어냈느냐, 후보 간 만나서 서로 대화하고 근접할 수 있는 기회를 완전히 다 막아 놓은 사람이 누구냐는 점에서 매우 안타깝고 유감스럽다\"고 했다.김 후보 측 조용술 대변인은 '한 후보 측에 사퇴 요구를 했나'는 질문에 \"그렇진 않다\"고 답했다. 오후 10시로 예정된 국민의힘 의원총회에 참석하거나, 당 지도부와 만날 계획도 \"현재로썬 계획이 없다\"고 말했다.김 후보 측은 한 후보가 단일화 일정 등에 대해 '당에 일임하겠다'고 한 것과 관련해 단일화 주도권이 지도부가 아닌 김 후보에게 있다는 것을 명확히 했다. 조 대변인은 \"분명히 말할 것은 당무우선권은 적벌 절차에 의해 선출된 김 후보에 있고 김 후보가 당 대표 위와 같은 권한을 행사하게 된다\"며 \"당 입장은 김 후보에 있다\"고 강조했다.'당 일각에서 단일화 약속을 어긴다며 배신자라는 비판이 나온다'는 것에 대해 조 대변인은 \"김 후보가 단 한 번이라도 단일화에 대해 안하겠다고 말한 적 있냐고 되묻고 싶다. 한결같이 단일화 하겠다며 추진단을 구성해달라고 입장을 밝혔다\"며 \"잘못된 프레임을 특정 후보에게 특정 이유로 씌운 것 아닌가\"라고 지적했다.한 후보 측인 이정현 대변인도 김 후보의 발언에 앞서 \"한 후보께 여쭤봤더니 합의된 것이 따로 없다고 이야기하셨다\"며 \"(당에 일임하겠다는) 입장을 발표한 그대로 간다고 말씀하셨다\"고 밝혔다."
      },
      {
        "title": "[포토] 김문수와 단일화 회동 마친 한덕수...'빈손 회동'",
        "date": "2025.05.07. 오후 8:10",
        "content": "한덕수 무소속 대선 예비후보가 7일 서울 종로구의 한 식당에서 김문수 국민의힘 대선후보와 후보 단일화 관련 회동을 마친 후 식당을 나서고 있다."
      },
      {
        "title": "'빈손' 단일화 회동… 한덕수 \"원칙 고수\" vs 김문수 \"대화 안돼\"",
        "date": "2025.05.07. 오후 8:10",
        "content": "입장 차이만 확인… 실질적 조치 없어김문수 국민의힘 대선 후보와 한덕수 무소속 대선 후보가 7일 서울 종로구의 한 식당에서 단일화 관련 회동을 하고 있다. /사진=공동취재7일 저녁 김문수 국민의힘 대선 후보와 한덕수 무소속 대선 후보가 서울 종로에서 비공개 만찬 회동을 가졌지만 단일화 논의는 진전을 이루지 못한 채 종료됐다. 김 후보는 직접 \"단일화를 위한 열린 방안을 제시했으나 한 후보는 기존 입장만 반복했다\"며 사실상 '빈손 회동'이었음을 인정했다.이정현 한 후보 캠프 대변인은 회동 직후 기자들과 만나 \"이날 회동은 단일화 관련 구체 논의보다는 원론적 입장 확인에 그쳤다\"며 \"한 후보는 이미 '당이 결정하면 따르고 그 결과에 승복한다'는 입장을 반복해 밝혔다\"고 설명했다. 이어 \"모든 결정은 당에 위임했다는 원칙 아래 더 이상의 진전은 없었다\"고 밝혔다.그러면서 \"한 후보는 회동에서 무리한 조건을 제시하거나 상대를 압박하지 않았으며 인간적인 덕담과 정치 우려를 나누는 자리였다\"고 덧붙였다.김 후보도 회동 성과가 없었다고 인정했다. 그는 \"여러 방안을 열어두고 준비해갔지만 한 후보께서는 오후 4시30분 발표한 입장을 고수했고 추가 논의는 없었다\"며 \"이런 상황을 만든 사람이 누구인지 묻지 않을 수 없다\"고 비판했다. 그러면서 \"한 후보와 인간적인 관계는 좋고 대화도 편했지만 정작 필요한 얘기는 안 하더라\"며 \"오는 11일까지 후보 등록을 하지 않겠다는 한 후보의 입장은 들었지만 단일화를 위한 실질적 조치로 이어지지는 않았다\"고 덧붙였다.조용술 김 후보 캠프 대변인은 \"김 후보는 단 한 번도 단일화를 거부한 적 없으며 오히려 진척이 없자 직접 한 후보에게 전화와 문자로 의사를 전달했다\"며 \"당에서 결정만 해주면 따르겠다는 입장을 일관되게 유지해왔다\"고 강조했다. 조 대변인은 \"당무 우선권은 정식 후보인 김 후보에게 있다\"며 \"설문조사 결과를 당에서 강행한다면 이는 지시 불이행\"이라고 지적했다.국민의힘 내 단일화 논의는 오는 11일 후보 등록 마감 시한을 앞두고 여전히 평행선을 달리고 있다. 각 후보가 '당이 결정하면 따르겠다'는 입장을 보이고 있지만 정작 당의 주체를 둘러싼 해석은 엇갈리고 있다. 단일화 국면의 향배는 향후 당의 공식 입장과 추가 회동 여부에 달려 있을 것으로 관측된다."
      },
      {
        "title": "김문수-한덕수 '단일화 담판' 종료...\"합의 사항 없어\"",
        "date": "2025.05.07. 오후 8:10",
        "content": "[앵커]국민의힘 김문수 대선 후보와 무소속 한덕수 예비후보가 1대 1로 만나 후보 단일화 문제를 논의했지만, 별다른 합의 없이 종료됐습니다.그간 김 후보가 신속한 단일화 요구에 거리를 두며 당 지도부와 갈등을 빚어온 가운데 단일화 시점과 방식 등 구체적 합의가 이뤄질지 주목됐지만, 진전을 이루지 못한 건데요.취재기자 연결합니다.박광렬 기자! 자세한 내용 전해주시죠.[기자]네, 김문수 후보와 한덕수 후보의 단일화 관련 담판, 조금 전인 오후 7시 20분쯤 끝났습니다.오후 6시쯤 시작됐으니 1시간 20여 분 정도 진행된 건데요.한덕수 후보가 먼저 별다른 입장 표명 없이 회동 장소를 떠났고 대신 한 후보 측 이정현 대변인이 기자들 앞에 섰습니다.특별하게 합의된 사항이 없다 라고 결과를 전했는데요.대선 후보등록 마감일인 오는 11일 이전 단일화를 할지, 또 여론조사 여부 등과 같은 세부 내용에 의견 일치를 이룬 부분이 없다는 겁니다.추가 회동 날짜를 잡았느냐는 질문에도 현재로는 계획이 없다고 설명했습니다.뒤이어 모습을 드러낸 김문수 후보 역시 개인적으로 한 후보와 좋은 관계인 만큼 덕담 등은 있었지만, 단일화 관련 의미 있는 진척은 없었다고 설명했습니다.김 후보는 비공개 회동에서 자신 나름의 단일화 방안을 제안했지만, 한 후보가 단일화 관련 사안은 당에 모두 일임했단 입장을 되풀이하면서 평행선을 달렸단 취지의 주장을 폈습니다.이번 만남은 어제(6일) 김 후보가 단일화 관련 더 이상의 불필요한 논쟁은 없어야 한다며 제안해 성사됐습니다.시점과 방식 등 구체적 합의에 이를 수 있을지 관심이었는데요, 회동의 키는 김문수 후보가 쥐고 있단 게 대체적인 관측이었습니다.김 후보는 11일까지 단일화 논의를 마무리해달라는 당 지도부의 요구에 불쾌감을 드러내며 어제 대선 후보로서의 일정을 전격 중단했습니다.오늘 의원총회도 참석하지 않았습니다.단일화 주도권은 당 후보인 자신에게 있다고 맞선 건데요.관련해 한덕수 후보는 오늘 회동 직전 기자회견을 열어 단일화가 이뤄지지 않으면 대선 본후보 등록을 하지 않겠다고 사실상 '배수진'을 쳤습니다.TV토론과 여론조사 등 단일화 세부 방식은 무엇이든 응하고 승복하겠다며 김문수 후보 측의 빠른 단일화 합의를 압박했는데요.권성동 원내대표 역시 의원총회에서 김 후보는 대선 경선 과정에서 여러 차례 한덕수 후보와의 단일화를 신속하게 추진하겠다고 약속했다며 반드시 단일화를 확정해야 한다고 강조했습니다.또 권영세 비상대책위원장은 11일까지 단일화가 이뤄지지 않으면 사퇴하겠다고 공언한 바 있습니다.오늘 단일화 관련 합의를 이루지 못하면서 김 후보를 향한 당내 압박은 더 거세질 거란 관측이 나옵니다.국민의힘은 오늘 전 당원을 대상으로 김문수·한덕수 단일화 관련 찬반과 함께 선호하는 단일화 시점을 물었는데요.두 후보가 단일화 관련 합의에 이르지 못한 만큼 결과가 취합되는 대로 공개할 가능성이 커졌단 전망이 지배적입니다.얼마나 많은 당원이 참여했는지, 또 어느 정도나 단일화에 찬성했고, 후보 등록 전 단일화에 공감했는지가 변수인데요.당 지도부와 의원들은 심야 의원총회를 통해 단일화 관련 의견을 논의하고, 추가 대응책을 모색할 거로 보입니다.지금까지 국회에서YTN박광렬입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "金韓 첫 회동 '빈손' 결렬…‘단일화 카오스’ 빠진 국민의힘(종합)",
        "date": "2025.05.07. 오후 8:10",
        "content": "金지지 당협위원장 “전당대회 개최 금지 가처분”김문수 측 “경쟁력 검증 안된 韓…단일화 상정 어려워”마음급한 국힘, 사흘 연속 의총…“오늘 중 확정해달라”한덕수 “단일화 이뤄지지 않으면 불출마”…배수의 진[이데일리 조용석 박민 박종화 기자] 제21대 대통령선거 후보 등록 마감일(11일)이 나흘 앞으로 다가온 가운데 김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보간 단일화 협상이 갈수록 꼬이고 있다. 국민의힘 지도부는 사흘 연속 의원총회를 소집해 단일화를 압박하고 있으나, 김 후보 측은 단일화 전당대회 개최를 금지하는 가처분 신청을 하는 등 더 강하게 반발하고 있다. 두 후보는 이날 오후 6시 첫 단일화 회동을 했으나 소득없이 헤어졌다.김문수 국민의힘 대선 후보(오른쪽)와 한덕수 무소속 대선 후보가 7일 서울 종로구 한 음식점에서 단일화 관련 논의를 위해 회동을 하고 있다.(사진=이데일리 방인권 기자)국민의힘 김문수 대선 후보를 지지하는 이인제 전 의원 등 전직 국회의원들이 7일 서울 여의도 후보 캠프에서 원칙에 따른 공정한 단일화 과정을 요구하고 있다. (사진 = 연합뉴스)金 지지 당협위원장 “전당대회 개최 금지 가처분”7일 정치권에 따르면, 김문수 후보를 지지하는 원외 당협위원장 8명은 이날 서울남부지법에 오는 국민의힘 전국위원회 및 전당대회 개최를 금지해달라는 가처분 신청을 접수했다. 앞서 국민의힘 지도부는 김문수-한덕수 후보 단일화 위한 전국위를 8~11일 중, 전당대회는 10~11일 중 개최하겠다고 공고한 바 있다.가처분 신청을 한 당협위원장들은 이날 성명을 통해 “최근 언론보도를 종합하면, 국민의힘 현 집행부는 당헌 제74조에 명시된 김문수 후보의 당무우선권을 무시하고, 외부 인사인 한덕수 후보와의 후보 단일화를 강력하게 압박하고 있다”며 “김 후보가 후보직을 양보하도록 분위기를 조성하고 있는 것”이라고 했다.이어 “최근 국민의힘 지도부가 전국위원회 및 전당대회를 무리하게 소집, 김문수 후보의 민주적 정당성을 훼손하고 후보 지위까지 위협하는 행태가 드러났다”며 “이는 당의 민주적 운영 원칙과 절차를 심각하게 위반하는 처사로서 결코 묵과할 수 없다”고도 부연했다.개최금지 가처분은 김 후보 측이 직접 신청하지는 않았으나, 신청인에 이름을 올린 당협위원장과 김 후보 측이 충분한 교감 끝에 결정한 것으로 보인다. 당협위원장들은 이날 오후 서울 여의도 김문수 캠프 사무실에서 기자회견을 열고 가처분 신청 사실을 언론에 알렸다. 김 후보 측이 국민의힘의 단일화 압박에 응하지 않겠다는 의지를 표현한 것으로도 해석된다.이날 송영선·이인제 등 국민의힘 출신 전직 국회의원 209명도 김 후보 캠프에서 기자회견을 열고 “당 지도부는 김 후보가 3일 공식적으로 국민의힘의 대통령 후보가 된 분이라는 사실을 명심하고 반드시 그에 상응하는 예우와 권한도 인정해 줄 것을 요구한다”며 김 후보에게 힘을 더했다.김 후보 측은 단일화 의지는 변함이 없다면서도 한 후보에 대한 공세를 이어가고 있다. 김재원 김문수 후보 비서실장은 이날 라디오 인터뷰에서 한 후보를 겨냥 “경쟁력이 전혀 검증되지 않은 후보와 1대1로 단일화를 하는 것은 정상적인 정치 과정에서는 상정하기 어려운 일”이라며 ”당에서 (김문수)후보를 인정하지 않고 끌어내리려고 한다는 의혹을 받기에 충분한 행위가 반복되고 있다”고 반발했다.국민의힘 권성동 원내대표가 7일 서울 여의도 국회에서 열린 의원총회에서 대선 후보 단일화에 대해 “오늘 두 분이 단일화 로드맵을 확정 지어 줄 것을 간곡히, 간곡히 엎드려 부탁드린다”고 말한 뒤 허리를 깊이 숙여 인사하고 있다.  (사진 = 연합뉴스)한덕수 “단일화 이뤄지지 않으면 불출마”…첫 단일화 회동 ‘빈손’ 결렬반면 마음이 급한 국민의힘은 이날 오후에도 의원총회를 열고 김문수-한덕수 단일화를 진행하기 위한 논의를 진행했다. 국민의힘은 지난 5일부터 이날까지 사흘 연속 단일화 관련 의원총회를 개최했다.김 후보 측은 이날 의원총회도 참석해달라는 요청에 대해 “후보가 여러 일정이 있어서 시간을 빼기 어려울 것 같다”며 불참 의사를 밝혔다.권성동 국민의힘 원내대표는 이날 의원총회에서 “오늘 두 분이 단일화 로드맵을 확정 지어 줄 것을 간곡히 엎드려 부탁드린다”며 “이제 더는 시간이 없다. 반드시 오늘 안에 단일화를 확정지어야 한다”고 당부했다.다만 국민의힘은 이날 모든 당원을 대상으로 단일화 찬반과 시기를 묻는 여론조사를 예정대로 실시했다. 국민의힘 지도부는 여론조사 결과를 토대로 김 후보 측에 단일화를 압박할 것으로 예상된다.무소속 한덕수 대통령선거 예비후보가 7일 서울 영등포구 선거캠프 사무실에서 열린 기자회견을 마친 후 나서고 있다.(사진 = 연합뉴스)한 후보는 이날 김문수 후보와의 회동을 앞두고 기자회견을 열고 “단일화가 이루어지지 않으면 대선 본후보 등록을 하지 않겠다”고 배수의 진을 쳤다. 그는 단일화 조건에 대해서는 “세부조건에 아무런 관심이 없다. 전혀 없다”며 “단일화 절차, 국민의힘이 알아서 정하시면 된다. 아무런 조건 없이 응하겠다”고도 했다.두 후보는 이날 오후 6시 서울 종로구 한 음식점에서 만나 1시간15분간 단일화 회동을 했으나 합의된 사안 없이 헤어졌다. 김 후보는 “한 후보가 ‘모든 것은 당에 다 맡겼다’라는 말만 반복했다”며 “어떤 진척도 없었다”고 했다. 양측은 추후 만남 일정도 잡지 않았다.전문가들은 11일 전 두 후보의 단일화는 사실상 어려울 것으로 전망하고 있다. 엄경영 시대정신연구소장은 “김문수 후보가 대선 후보로 당선된 후 계속 세력이 커지는 상황이기 때문에 11일 전 단일화는 쉽지 않다”며 “현재로서는 두 후보간 회동에서도 의미있는 결과가 도출되기는 어려울 것”이라고 예상했다.당 일각에서는 양측이 후보 등록 전 단일화에 실패할 경우 대선 후보를 교체하는 ‘플랜B’시나리오도 거론된다. ‘상당한 사유가 있는 경우 비대위 의결로 후보를 교체할 수 있다’는 취지의 당헌상 특례규정(74조 2)을 활용할 수 있다는 전망이다."
      }
    ]
  ],
  "김성령나이": [
    [
      {
        "title": "[데일리 헬스] '58세' 김성령 \"58㎏·66사이즈 유지, 탈모 걱정돼 '이 음식' 챙겨 먹어\"",
        "date": "2025.05.04. 오전 5:11",
        "content": "ⓒMBC'전지적 참견 시점' 갈무리[데일리안 = 유정선 기자] 배우 김성령이 남다른 탈모 관리법을 공개했다.3일 오후 방송된MBC'전지적 참견 시점'에는 미스코리아 출신 배우 김성령이 출연했다. 이날MC전현무는 김성령에 대해 \"5년 전에 '전참시'에서 만났는데 그때보다 더 젊어졌다. 김성령은 이영자와 동갑내기 친구\"라고 소개했다.이영자 역시 김성령의 동안 외모에 감탄을 보냈다. 이영자는 \"5년 전에 44사이즈이지 않았냐, 사이즈 물어봐도 되냐\"고 물었고, 이에 김성령은 \"그때는 55였고 지금은 66 됐다\"고 대답했다. 이날 공개된 김성령의 몸무게는 58㎏이었다. 김성령은 처음에는 소리를 질렀지만 이내 \"건강하다, 살찌니까 주름이 없어졌다\"고 말하며 긍정적인 면모를 보였다.김성령은 최근 고민되는 것이 있다며 다름 아닌 '탈모'를 고백했다. 그는 \"나이가 드니 (정수리) 여기가 빠진다\"며 탈모 관리법을 소개했다. 김성령은 기상한 뒤 공복에 유산균을 먹고 마누카 꿀, 견과류를 듬뿍 넣은 두유을 마시는 아침 루틴을 공개했다. 그러면서 탈모 관리 기계로 두피를 마사지하며 \"이런 기계 사는 걸 좋아한다\"고 말해 웃음을 자아냈다.한편 탈모는 정상적인 모발 성장 주기가 흐트러지면서 머리카락이 비정상적으로 빠지는 현상을 말한다. 탈모의 원인은 유전적 요인, 호르몬 불균형, 스트레스, 외부 환경 등이 꼽힌다.머리카락이 빠지는 부위와 모양에 따라 M자탈모, 정수리 탈모, 원형 탈모 등 그 종류가 다양하다. 여성의 경우 폐경 이후 호르몬 변화로 인해 탈모가 진행되기도 하는데, 초기부터 적극적인 관리와 치료를 병행해야 진행을 막을 수 있다.두유 속 콩은 혈당 지수가 낮고, 필수 지방산인 리놀렌산과 이소플라본 성분이 풍부해 탈모 예방에 효능이 있다. 콩의 안토시아닌은 발모 효과가 있는데, 특히 검은콩에 많이 함유되어 있다. 검은콩을 두유로 먹게 되면 두피의 혈액순환을 원활하게 하고, 검은콩의 단백질과 비타민, 미네랄이 모발을 건강하게 한다.머리카락은 단백질로 이루어져 있으므로, 식물성 단백질이 풍부한 견과류를 섭취해도 도움이 된다. 호두, 잣 같은 견과류에 포함된 아연과 비타민E는 탈모의 직접적인 원인인 모낭 내 탈락 반응을 억제하고, 혈류 개선에도 기여할 수 있다.김성령이 아침마다 먹는 유산균은 영양분 흡수를 돕고 면역 시스템을 강화하는 역할을 한다. 기상 직후 공복에 섭취하는 게 효과적인데, 위산의 양이 가장 적은 기상 직후에 유산균을 먹으면 살아있는 균의 생존율을 높일 수 있다. 식사 30분~1시간 전에 물과 함께 섭취하는 것이 가장 좋다."
      }
    ]
  ],
  "김성령 키": [
    [
      {
        "title": "[핫클릭] 대중음악단체들 \"뉴진스 탬퍼링 사태로 K팝 위기\" 外",
        "date": "2025.02.19. 오후 12:30",
        "content": "오늘 가장 핫한 소식을 알아보는 <핫클릭>시간입니다▶제주서 '전설의 심해어' 183㎝ 초대형 돗돔 잡혀'전설의 심해어'로 불리는 대형 돗돔이 제주해역에서잡혀 화제입니다.지난 16일 제주 A낚시업체 선장 B씨는 참돔 조업을 하던 중 대형 돗돔을 낚아 올렸습니다.당시 경매사가 측정한 해당 돗돔은 몸길이 183㎝, 무게 약 140㎏으로 웬만한 성인 키보다 큽니다.이 돗돔은 제주시 우도와 구좌읍 행원리 사이 해역에서 1시간 넘는 사투 끝에 잡힌 것으로 알려졌습니다.돗돔은 '전설의 심해어'로 불리며 수심 400∼500m 이상 되는 바위가 많은 깊은 바다에서 서식하는 것으로 알려졌습니다.잡힌 돗돔은 타 지역 상인에게 판매됐지만 판매가는 알려지지 않았습니다.▶연예인 사진 도용 사기 극성…김성령 \"법적 대응\"배우 김성령이 자신의 사진을 무단 도용하며 사기 행위에 악용한 사례에 대해 법적 대응을 예고했습니다.소속사FN엔터테인먼트는 \"최근 온·오프라인에서 김성령의 사진이 무단 도용되어 투자 유치목적의 사기행위에 악용되는 사례를 다수 확인했다\"라며 \"김성령과 소속사는 전혀 관련이 없다\"라고 전했습니다.이어 \"소속 아티스트의 권익 보호를 위해 저작권법에 따라 법적 조치를 취할 예정\"이라고 밝혔습니다.최근엔 가수 임영웅의 사진을 도용해 사기 행각을 벌인 업체가 경찰 수사를 받고 있고, 송은이, 유재석 등 많은 연예인들이 투자 사기에 무단 도용돼 피해를 겪고 있습니다.▶대중음악단체들 \"뉴진스 탬퍼링 사태로 K팝 위기\"우리나라 대중음악 관련 단체가 그룹NJZ(엔제이지) 등을 비판하면서 멤버 빼내기 등 '탬퍼링' 근절을 위해 국회와 정부가 나서야 한다고 주장했습니다.한국연예매니지먼트연합 등 5개 단체는 오늘(19일) 성명에서 민희진 전 어도어 대표와NJZ의 독자 활동을 거론하며 \"여론전과 일방적 선언으로 사안을 해결하려는 시도가 번지고 있다\"라고 주장했습니다.이어 이는 \"K팝 산업 자체를 위기에 빠뜨리는 상황\"이라고 지적했습니다.이들은 탬퍼링 방지의 핵심이 '전속계약의 성실한 이행'이라고 강조하며 이를 위한 제도적 지원책이 필요하다고 덧붙였습니다.▶대가야 정치 중심지 고령군 5번째 '고도'로 지정5∼6세기 가야 북부 지역을 통합하면서 성장한 대가야의 흔적이 남아있는 경북 고령군이 고도로 지정됐습니다.국가유산청은 '고도 보존 및 육성에 관한 특별법' 시행령을 일부 개정해 고령 대가야를 신규 고도로 지정했다고 밝혔습니다.고도는 과거 우리 민족의 정치·문화 중심지로서 역사상 중요한 의미를 지닌 지역을 의미합니다.현재 우리나라엔 경주와 부여, 공주, 익산과 함께 이번 고령까지 모두 5곳이 고도로 지정돼 관리되고 있습니다.  지금까지 핫클릭!!!!연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "[영상] “‘아파트의 부활’ 전혀 상상 못 한 일… 로제에 감사하다”",
        "date": "2024.11.17. 오전 9:01",
        "content": "[특집 | 로제 ‘아파트’ 열풍] 역주행 ‘아파트’ 원조 가수 윤수일 인터뷰●  불편한 관심 받고 자란 다문화 1세대●  가수는 갑갑하던 인생의 탈출구이자 서광●  ‘아파트’는 연인과 이별한 친구 얘기 듣고 만든 자작곡●  꽃 받고 미스코리아 된 고현정·장윤정·김성령●  이주일 주목받게 한 ‘타잔과 충돌’ 사고●  ‘무엇이든 쉽게 포기하지 말자’가 좌우명●  한가빈 등 트로트 후배 후원하며 창작 병행‘신동아’ 인터뷰를 위해 부산에서 상경한 윤수일. [이상윤]화려한 패턴의 재킷에 버건디 선글라스를 착용한 남자가 성큼 걸어왔다. 칠순의 나이를 목전에 둔 가수 윤수일(69)이다. 그는 걸 그룹 블랙핑크와 미국 팝가수 브루노 마스의 듀엣곡 ‘아파트(APT.)’가 일으킨 세계적 돌풍의 수혜자로 꼽힌다. 그가 1982년 발표한 동명의 히트곡 ‘아파트’가 차트에서 덩달아 역주행했기 때문이다. ‘신동아’와 만나기 위해 부산에서 상경한 윤수일은 감회를 묻자 특유의 경상도 억양으로 이렇게 말문을 열었다.‌“전혀 상상하지 못했던 일이 벌어지고 있어요. 로제 양이 동명의 곡으로 전 세계에서 사랑받는 걸 보니 선배로서 축하하고, 또 제 노래까지 역주행하는 상황을 겪다 보니 감사의 마음을 갖고 있습니다.”‌‘아파트’ 역주행 덕에 여기저기서 섭외가 많이 들어올 것 같아요.‌“인터뷰와 공연 요청이 많이 들어옵니다. ‘아파트’ 역주행이 코로나(신종 코로나바이러스 감염증) 팬데믹 이후 저조했던 활동을 만회할 기폭제가 돼 준 셈이죠.”‌‘아파트’가 5분 만에 만든 자작곡이라죠? 탄생 비화가 궁금합니다.‌“그 노래가 탄생한 1980년대 초반, 우리나라에 아파트 문화가 정착하기 시작했어요. 주택가에 아파트 단지가 생겨나면서 아파트에 살고 싶은 로망이 싹트던 때였어요. 그래서 평소에 아파트라는 제목으로 노래를 만들고 싶다는 생각을 갖고 있었는데 군대 갔던 친구가 돌아와 하소연했어요. 애인이 자기한테 말도 없이 이민을 가버렸는데 자기는 그것도 모르고 그녀가 살던 아파트 초인종을 눌러댔고 아무 대답도 들을 수 없었다고요. 그 얘기가 ‘아파트’라는 노래를 만들고자 했던 제 잠재의식을 깨웠죠.”시대 초월한 띵곡(명곡) ‘아파트’의 전설수려한 외모와 짱짱한 노래 실력으로 1980년대 전성기를 구가한 윤수일의 한창 때 모습. [온라인 커뮤니티 캡쳐]‘아파트’로 폭발적 인기를 끌었어요. 그런 반응을 예감했나요.‌“그건 신의 영역 아니겠습니까? 음악을 창작할 때는 항상 제가 가진 역량을 충분히 쏟아붓는 데 최선을 다할 뿐입니다.”‌이 노래는 소절 사이사이에 ‘으쌰라으쌰’라는 추임새를 넣어 응원곡으로도 큰 사랑을 받아왔다. 그 덕에 그의 히트곡 가운데서도 국민연금처럼 꾸준한 저작권료를 안기는 효자곡이다.‌야구나 축구 경기장에서 응원곡으로 인기를 끄는 이유가 뭘까요.‌“본질적으로 신나는 곡은 아닌데 노래하다 보면 힘이 나고 용기가 생긴다는 사람이 많아요. 록을 기반으로 한 역동적 리듬이 힘이 떨어졌다 싶을 때 분위기를 반전시키는 원동력이 아닌가 싶어요”‌그는 1982년 발표한 아파트뿐만 아니라 숱한 히트곡을 남겼다. 데뷔곡 ‘사랑만은 않겠어요’(1977), ‘제2의 고향’(1981), ‘아름다워’(1984), ‘환상의 섬’(1985), ‘황홀한 고백’(1986)이 좋은 예다. 이 가운데 안치행이 만든 ‘사랑만은 않겠어요’만 빼고 나머지가 모두 그의 자작곡이라는 점도 놀랍다.‌작사, 작곡을 전문적으로 배웠나요.‌“전공한 건 아니에요. 학창 시절부터 학우들과 그룹사운드를 결성했을 정도로 어릴 때부터 음악에 심취해 있었어요. 그렇다 보니 데뷔한 후 창작에 대한 열망이 커져 싱어송라이터의 길을 걸어왔죠.”‌그동안 발표한 자작곡 중 특별한 애착이 가는 노래를 꼽는다면?‌“일일이 열거하긴 어려워요. 앨범을 25장쯤 발표해 자작곡이 300여 곡 되거든요. 그중엔 참 고마운 곡도 있지만 애정을 쏟았음에도 대중적으로 꽃을 피우지 못한 곡이 더 많아요. 취향을 저격해 마니아를 형성한 노래도 다수 있고요. ‘도시의 천사’가 대표적이에요. 가방 하나 둘러메고 성공을 위해 도시로 가는 젊은이를 그린 노래예요.”‌가수를 꿈꾼 건 언제부터인가요.‌“10대 청소년기에 음악을 접하면서 비틀스의 영향을 많이 받았어요. 한국에서 태어나고 자랐기 때문에 김치, 된장찌개를 좋아하는DNA도 있고요. 그때부터 팝에 가요나 트로트를 접목한 새로운 형태의 음악을 만들고 싶다는 생각을 갖고 있었습니다.”‌그룹을 결성하기 전 야구부에 몸담은 적도 있던데요.‌“학창 시절 ‘야구선수의 길로 가볼까?’하고 생각한 적이 있어요. 마침 교내 야구부가 생겨 들어갔는데 1년 만에 해체돼 ‘내 길이 아니구나’ 싶어 마음을 접었습니다.”외로운 소년과 음악의 상호작용1955년 울산에서 태어난 윤수일은 다문화 1세대다. 아버지는 주한미군 공군 비행사였던 백인계 미국인 칼 브라울 어게스트 대위, 어머니는 한국인 지복희 씨다. 그의 친부는 임신 중이던 지 씨를 데리러 오겠다는 말을 남기고 미국으로 돌아갔으나 그가 태어나기도 전 사고로 사망했다. 윤수일은 지 씨가 재혼한 후 새아버지의 성을 따 지은 이름이다. 친부의 영향으로 이국적 외모를 타고난 그는 온 동네의 불편한 관심에서 자유로울 수 없었다.‌소년 윤수일은 어떤 아이였나요.‌“소외감을 굉장히 많이 느꼈고 외로움을 많이 탔어요. 그러다 보니 비뚤어지고 탕아 같은 기질을 보이기도 했지만 자라면서 불편한 시선을 극복하고 사회에 적응하는 방법을 터득했죠. 무엇보다 음악이 갑갑하던 인생에 탈출구가 돼줬어요.”‌음악에 자전적 이야기를 녹여냈나요.‌“맞습니다. ‘아파트’와 ‘아름다워’는 물론이고 직접 만들지 않은 ‘사랑만은 않겠어요’에도 제 이야기가 녹아 있어요. ‘사랑만을 안 하겠다’는 테마 자체가 저와 어머니 스토리예요. 어머니가 혈혈단신으로 저를 키우면서 겪은 애환 때문에 다시는 사랑하지 않겠다는 생각을 갖고 있었거든요.“‌1980년대 미스코리아선발대회에서 본인이 장미꽃을 건넨 사람이 진(眞) 아니면 선(善)에 당선됐어요. 장윤정, 김성령, 고현정 씨가 대표적이죠. 그 바람에 당시 ‘윤수일에게 꽃을 받아야 당선된다’는 속설이 생겨나기도 했어요. 당선을 예감하고 꽃을 준 건가요.‌“우연의 일치일 뿐이에요. 제가 한창 활동할 때는 시대를 풍미하던 분들이 전부 아담 사이즈였어요. 제 키는 177cm로 다른 가수들에 비해 큰 편이었고요. 그렇다 보니 미스코리아선발대회에 나온 미녀들과 함께 서 있으면 키가 나름대로 잘 맞았어요. 그런 이유로 연출가들이 초대 가수로 저를 섭외했는데 신기하게도 ‘아름다워’를 부르며 장미꽃을 건네준 이들이 진·선·미에 들어 저까지 주목받은 ‘추억’이 있습니다.”‌코미디계의 대부였던 고(故) 이주일 씨와도 특별한 인연이 있다고 들었어요.‌“이주일 선생이 언더그라운드에서 인기가 많았는데 무명의 세월이 참 길었어요. 그러다가 방송에 도전장을 냈어요. 방송에 나가면 반드시 큰 코미디언 스타가 될 거라 믿고 있었는데 마침 좋은 프로그램에 함께 나가게 됐어요. 제가 타잔 역을 맡고 이 선생은 행인으로 출연했죠. 그런데 제가 타잔으로 분장하고 밧줄을 타고 내려오는 과정에서 이 선생이 저와 부딪혀 물웅덩이에 풍덩 빠지며 폭소를 자아냈어요. 순간 포착이 아주 대단한 분이거든요. 그때부터 이 선생이 큰 인기를 끌기 시작했어요. 그 인연으로 함께 공연도 많이 했어요.”‌한창 잘나갈 때 라이벌로 여긴 가수가 있나요.‌“방송사가 연말에 주는 10대 가수상을 10년 정도 꾸준히 받았어요. 이은하, 혜은이, 전영록, 김수철, 구창모, 조용필 씨와 한 시대를 풍미한 셈이죠. 그런 가수들에게 라이벌 의식이 없지는 않았지만 서로 경쟁하면서 음악적 발전을 도모하는 동반자 같은 관계였어요. 선의의 경쟁을 한 거죠.”배우에 도전해 볼걸그는 50년 가까이 가수로 살면서 비교적 순탄한 길을 걸어왔다. 이런 그의 인생에도 슬럼프가 있었다. 2002년 다단계 사건에 연루돼 벌금 500만 원 형을 선고받고 활동을 잠정 중단한 것이다. 2008년 항소심에서 그는 최종 무죄판결을 받았지만 그사이 체중이 10kg이나 줄고 머리털이 다 빠지는 후유증을 겪은 것으로 전해진다.‌당시 마음고생이 심했다죠?‌“네트워크 사업이 나쁜 일은 아닌데 불순한 의도를 가지고 잘못된 방식으로 운영하는 사람들 때문에 인식이 안 좋아졌죠. 네트워크 사업으로 성공한 다국적회사가 꽤 있습니다. 그런 회사를 만들고 싶었는데 평생 음악만 하다 보니 경영에 맹점이 있어 사업을 계속할 수 없는 상황이었죠. 마음고생을 하긴 했지만 인생의 한 과정으로 여깁니다. 다른 사업을 했더라도 힘든 시간이 있었을 거라고 생각해요.”‌힘든 시간을 견디게 해준 보약 같은 좌우명이 있나요.‌“무슨 일이든 ‘쉽게 포기하지 않는 사람이 되자. 매사에 최선을 다하자’는 생각을 늘 가슴에 새깁니다. 그것이 제 삶의 목표입니다.”‌살면서 가장 보람 있었던 일과 후회되는 일이 뭔가요.‌“제가 데뷔하자마자 어머니가 암으로 투병하셨어요. 그런 어머니에게 제가 가수로서 히트곡을 내고 성공하는 모습을 보여드리고 세상을 떠나실 때까지 어머니를 잘 모신 일이 가장 보람됩니다. 좀 후회스러운 것은 젊은 날 배우로 데뷔할 기회가 정말 많았는데 그런 제의를 다 뿌리친 일입니다. 지금 생각하면 아쉬워요. 제가 가진 개성을 충분히 더 발휘할 수 있는 기회를 음악에만 몰두하겠다는 고지식한 판단으로 저버려서요.”‌코로나19 팬데믹 이후 활동이 뜸했습니다. 어떻게 지내셨나요.‌“창작 활동을 하면서 후배들을 후원했어요. 지금도 두 가지를 병행하고 있고요. 트로트 경연 프로그램에서 결선에 진출하지 못했지만 실력이 뛰어난 한가빈, 장보윤 같은 가수요.”‌그는 후배들에게 “지금은 노래와 춤 실력만으론 안 된다. 예능 감각을 키워야 한다. 표정과 정신 관리도 중요하다”고 조언한다.‌세월이 느껴지지 않을 만큼 정말 건강해 보입니다. 비결이 뭔가요.‌“평소 운동을 즐기고, 크게 나쁜 짓이나 건강에 해로운 일을 안 합니다. 꾸준한 음악 창작 활동도 건강에 도움이 됐을 거라 생각합니다.”‌본인에게 가수란 어떤 의미인가요.‌“인생의 탈출구이자 서광이지요. 다문화 1세대여서 심한 편견과 문제가 많은 사회에서 성장해 외톨이로 지냈습니다. 군대에도 갈 수 없었고, 공무원이 될 수도 없었어요. 선택지가 별로 없던 제게 가수라는 직업은 행운 그 자체입니다.”‌히트곡이 워낙 많아 공연을 열면 늘 성황을 이루는 걸로 압니다. 50년 가까이 희로애락을 함께한 팬들을 위해 공연이나 앨범을 선보일 계획이 있는지요.‌“이르면 내년 1~2월에 지금 준비하는 정규앨범이 나올 겁니다. 까다로운 기준으로 엄선해 10곡 넘게 담을 거예요. 음반이 나오는 시기에 맞춰 전국 투어 공연을 펼칠 계획입니다.”‌‘록뽕(록 음악+트로트)’이란 말을 탄생시켰고 시티팝의 창시자로 불립니다. 앞으로 어떤 가수로 기억되고 싶은가요.‌“한국적이면서도 세계적인 음악을 꾸준히 창작하는 가수로 남고 싶어요. 힘닿는 데까지, 건강이 허락하는 날까지 그런 가수가 되려는 다짐을 저버리지 않겠습니다.”"
      }
    ]
  ]
}