{
  "런닝맨 결방": [
    [
      {
        "title": "",
        "date": "2025.02.09. 오후 4:28",
        "content": "MBC 예능프로그램 ‘복면가왕’이 9일 아시안 게임 여파로 결방한다.이날 MBC는 공식 홈페이지를 통해 “‘복면가왕’이 ‘2025 하얼빈 동계아시안게임’ 편성으로 결방된다”고 밝혔다.MBC는 이날 오후 5시 40분부터 ‘2025 하얼빈 동계아시안게임’ 대한민국과 일본의 컬링 여자 예선 2차전 경기를 생중계할 예정이다.한편 ‘복면가왕’과 비슷한 시간대에 방영되는 KBS2 ‘사장님 귀는 당나귀 귀’, ‘1박 2일’, SBS ‘런닝맨’은 예정대로 방송될 계획이다.2025 하얼빈 동계 아시안게임은 중국 하얼빈에서 지난 7일부터 8일간 열린다.유지희 기자 yjhh@edaily.co.kr"
      },
      {
        "title": "",
        "date": "2025.02.09. 오후 4:21",
        "content": "‘복면가왕’. 사진lMBC‘복면가왕’이 오늘(9일) 아시안게임 여파로 결방한다.MBC 측은 9일 공식 홈페이지를 통해 “오늘 ‘복면가왕’은 ‘2025 하얼빈 동계아시안게임’ 편성으로 결방된다”면서 ”시청에 착오 없으시길 바라며, 시청자 여러분들의 많은 이해 부탁드린다“고 밝혔다.MBC 편성표에 따르면 이날 오후 5시 40분부터 ‘2025 하얼빈 동계아시안게임’ 대한민국과 일본의 컬링 여자 예선 2차전 경기가 생중계된다. 이에 따라 매주 일요일 오후 6시 5분 방송되던 ‘복면가왕’은 결방된다.다만 비슷한 시간대 방송되는 KBS2 ‘사장님 귀는 당나귀 귀’, ‘1박 2일’, SBS ‘런닝맨’ 등은 정상 방송된다.[이다겸 스타투데이 기자]"
      },
      {
        "title": "",
        "date": "2025.02.09. 오후 2:50",
        "content": "MBC 제공[뉴스엔 김명미 기자] MBC '복면가왕'이 결방된다.MBC 측은 2월 9일 공식 홈페이지를 통해 \"오늘(9일) '복면가왕'은 '2025 하얼빈 동계아시안게임' 편성으로 결방된다\"고 알렸다.이어 \"시청에 착오 없으시길 바라며, 시청자 여러분들의 많은 이해 부탁드린다\"고 당부했다.MBC 편성표에 따르면 이날 오후 5시 40분부터 '2025 하얼빈 동계아시안게임' 컬링 여자예선 대한민국 대 일본 경기가 생중계된다.비슷한 시간대 방송되는 KBS 2TV '사장님 귀는 당나귀 귀' '1박2일 시즌4' SBS '런닝맨'은 정상적으로 전파를 탈 예정이다."
      },
      {
        "title": "",
        "date": "2025.02.09. 오전 11:21",
        "content": "[OSEN=장우영 기자] ‘복면가왕’이 결방한다.9일 MBC ‘복면가왕’ 측은 “이날 방송 예정이었던 ‘복면가왕’은 ‘2025 하얼빈 동계아시안게임’ 편성으로 결방됩니다”라고 밝혔다.이어 “시청자 여러분의 양해 부탁드립니다. 감사합니다”라고 전했다.‘2025 하얼빈 동계 아시안 게임’은 지난 7일 중국 하얼빈에서 개최됐다. 대한민국 대표팀은 지난 8일 펼쳐진 쇼트트랙 5개 종목에서 금메달 4개, 은메달 2개, 동메달 3개를 쓸어 담았다.MBC가 ‘복면가왕’ 결방을 결정하고 ‘2025 하얼빈 동계 아시안 게임’ 중계를 펼치는 가운데 KBS2 ‘사장님 귀는 당나귀 귀’, ‘1박 2일 시즌4’, SBS ‘런닝맨’ 등은 결방 없이 정상 방송 될 예정이다. /elnino8919@osen.co.kr"
      },
      {
        "title": "",
        "date": "2025.01.31. 오전 10:47",
        "content": "'2024 MBC 연예대상'에서 대상을 받은 전현무. 사진 제공=MBC[스포츠조선 정빛 기자] 최장 9일에 이르는 황금연휴지만, 마음껏 즐길 수만은 없었던 상황이었다. 이 어수선한 분위기 속, '예능인들의 뒤늦은 축제'가 이틀 연이어 안방을 찾았다. 재미와 웃음을 책임졌던 예능가의 대잔치는 이번에도 국민들의 근심을 달랠 수 있었을까.지난해 연말 제주항공 여객기 참사로 결방했던 '2024 MBC 방송연예대상', '2024 SBS 연예대상', '2024 MBC 가요대제전'이 설 연휴 기간에 방송됐다. 국가적 비극으로 2024년에 완성하지 못했던 연말 행사를 설 연휴에 뒤늦게 전개한 것이다.시청률 수치만 놓고 보면, '2024 MBC 방송연예대상'이 웃은 분위기다. 세 프로그램 중에서 가장 먼저 방송된 '2024 MBC 방송연예대상'은 4.7%(이하 닐슨코리아 제공, 전국 기준), 다음날 전파를 탄 '2024 SBS 연예대상'은 3.7%를 기록했다. 시상식은 아니지만 지상파 연말 프로그램이라는 점에서 함께 거론되는 '2024 MBC 가요대제전'은 29일 1.8%, 30일 1.4%에 그쳤다.사진 제공=MBC, SBS세 프로그램의 편성 일시나 동시간대 경쟁 프로그램 등이 다르기 때문에 단순 비교는 무리일 수 있지만, '2024 MBC 방송연예대상'이 '2024 SBS 연예대상'보다 무려 1%나 높은 시청률로 선방한 것은 눈여겨볼 만하다.두 프로그램 모두 전년도 최고의 예능인을 가리는 포맷으로, 녹화 방송이 아닌 생방송으로 진행했기 때문이다. 또 편성 일자만 하루 차이났을 뿐, 방송 시간도 비슷했다.'2024 MBC 방송연예대상'은 28일 오후 8시 20분부터 익일 오전 0시 20분까지 방송됐고, 전현무 윤은혜 이장우가 진행했다. 이날 대상 트로피는 전현무 품으로 향했고, 시청자들이 선택한 프로그램상은 '나 혼자 산다'였다.'2024 SBS 연예대상'은 29일 오후 8시 20분부터 익일 오전 0시 20분까지 방송됐고, 전현무 이현이 장도연이 MC 마이크를 잡았다. 대상은 유재석이 차지했고, 시청자가 뽑은 최고 인기 프로그램상은 '런닝맨'에게 돌아갔다.'2024 MBC 방송연예대상' 진행자 윤은혜, 전현무, 이장우(왼쪽부터). 사진 제공=MBC그런가 하면, 일각에서는 '2024 MBC 방송연예대상'이 시청률은 '2024 SBS 연예대상'을 이겼지만, 여러모로 아쉬웠다는 반응도 많다. 그도 그럴 것이, '2024 MBC 방송연예대상'은 역대 MBC 방송연예대상 중 최저 시청률을 기록한 터다. 설 연휴 기간에 방영됐다는 점을 고려한다 해도, 당시 동시간대 프로그램 중 MBN '현역가왕2'이 시청률 10%로 더 우위에 섰기에 마냥 만족할 결과는 아니라는 것이다.또 대상 전현무, 프로그램상 '나 혼자 산다' 등 굵직한 수상 결과에 대해서는 모두가 수긍하는 모양새지만, 예능인이 아닌 배우들이 대부분 상을 가져가 의아함을 샀다. 이날 최강희, 구성환, 이장우, 최다니엘, 주우재, 유태오, 김석훈, 이이경 등 많은 배우가 트로피의 주인이 됐다. 물론 고정프로그램에서 꾸준히 활동해 수상해도 마땅하다 의견도 있지만, 몇 명은 시즌제 프로그램에 짤막하게 출연하거나 단순 게스트 출연에도 수상까지 이어졌다며 대다수가 갸우뚱하고 있다.'2024 MBC 방송연예대상'이 추억의 MBC 예능 주역들을 시상자로 초대했다. '오늘은 좋은 날' 이홍렬과 이경실(위 왼쪽부터), '구해줘 홈즈' 양세형과 '우정의 무대' 이상용(아래 왼쪽부터). 사진 제공=MBCMBC 대표 예능 프로그램인 '무한도전'이 찬밥 신세가 된 것도 시청자들의 불만을 산 부분이다. 이날 '2024 MBC 방송연예대상'은 'MBC 방송연예대상' 30년을 맞아 그간의 MBC 예능을 돌이키는 콘셉트로 꾸며져, '진짜 사나이', '스타의 친구를 소개합니다', '세바퀴', '오늘은 좋은 날-울 엄마, 허리케인 블루', '논스톱' 시리즈, '우리 결혼했어요', 'god의 육아일기', 시트콤 '하이킥' 시리즈, '목표달성 토요일-스타 서바이벌 동거동락', '나는 가수다', '무릎팍도사' 등이 MBC 인기 예능들이 거론됐다.여기에 해당 프로그램들의 주역들도 시상자로 출격, 반가움을 샀다. 그러나 MBC 레전드를 넘어, 한국 예능 방송사에서도 가장 큰 변곡점으로 통하는 '무한도전'이 전혀 언급되지 않아, 궁금증을 키우고 있다. 더군다나 올해는 '무한도전'은 첫 방송된지 20주년으로, 더 의미 있는 해를 맞았다. 시청자들의 볼멘소리가 더 커진 이유다.'2024 SBS 연예대상'에서 영예의 대상을 받은 유재석. 사진 제공=SBS'2024 SBS 연예대상' 평가도 좋지 않다. '2024 MBC 방송연예대상'에 시청률 밀린 것에 이어, 역대 SBS 연예대상 중에서도 최저치를 기록했다. 동시간대 방송된 MBC 시사교양 프로그램 '손석희의 질문들'이 8.6%, KBS1 설 특선 영화 '파묘'가 8.2%, TV조선 예능 '미스쓰리랑'이 4.9%라는 것도 따져본다면, 더더욱 뼈아프다.아울러 공동 수상, 일회성 수상 부문 신설 등도 지적받고 있다. '2024 SBS 연예대상'은 신인상에서 이름만 바꾼 격의 '라이징 스타상'을 함께 묶어 시상하는가 하면, 굿파트너상, 굿패밀리상, 베스트 케미상, 베스트 플레이어상, ESG상 등 일회성 수상 부문들이 신설됐기 때문이다.'2024 MBC 방송연예대상'과 '2024  SBS 연예대상' 모두 시의성 있게 한 해를 마무리하지 못했다는 점에서 안타까움이 남지만, '위기는 기회'라는 말이 있듯 '설 연휴 특수'를 누릴 수도 있었다. 하지만 주요 성적 기준이 되는 시청률 면이나, 시상식 자체에 대한 반응 등을 보면, 결국 뜻밖의 대규모 참사만큼이나 씁쓸하게 마무리된 분위기다.'2024 SBS 연예대상' MC 장도연, 전현무, 이현이(왼쪽부터). 사진 제공=SBS"
      },
      {
        "title": "",
        "date": "2025.01.30. 오전 8:00",
        "content": "2024 SBS 연예대상(MHN스포츠 정승민 기자) '2024 SBS 연예대상'이 대상 후보를 향한 무례한 질문부터 자잘한 상 남발, '런닝맨' 홀대 논란까지 다수 시청자들의 혹평을 받은 가운데, 유재석이 대상 수상으로 유의미한 기록을 썼다.지난 29일 오후 '2024 SBS 연예대상'이 개최됐다. 이날 MC는 전현무, 이현이, 장도연이 맡았다.앞서 '2024 SBS 연예대상'은 사상 초유로 마지막 날인 12월 31일 개최될 예정이었으나, 지난해 12월 29일 발생한 무안국제공항 제주항공 여객기 참사로 국가애도기간이 선포됨에 따라 결방 결정을 내렸다. 그러나 '2024 SBS 연예대상'은 설 연휴 개최를 결정했고, 설날 당일 생방송으로 다시 한번 사상 최초 기록을 이어갔다.'2024 SBS 연예대상' 후보로는 유재석, 전현무, 신동엽, 이상민, 서장훈, 이현이, 김종국이 이름을 올렸다. 이중 영예의 대상은 '런닝맨'과 '틈만 나면,'을 통해 활약한 유재석이 거머쥐었다. 유재석은 이번 대상으로 첫 수상 후 20년 만에 20번째 대상 수상을 달성해 의미를 더했다.먼저 유재석은 \"가족들과 사랑하는 지호, 나은이, 사랑하는 경은 씨에게 감사드린다. 런닝맨과 틈만 나면 제작진에게도 감사드리고, 함께하고 있는 연석이와 런닝맨 멤버들, 새로 합류해 큰 웃음 주는 예은이, 간간이 함께해주는 강훈이까지 여러 출연자들과 게스트에게 진심으로 감사드린다\"고 동료들에게 공을 돌렸다.이어 유재석은 \"제가 처음으로 대상을 받은 게 2005년이더라. 이 상을 받음으로써 20번째 대상을 받게 됐는데, 이런 날이 오리라고는 당연히 생각하지 못했다. 2005년에 대상을 받았으니 20년 만에 20번째 대상이라는 게 저에게는 큰 의미가 있을 것 같다\"며 \"올 한 해 국내 최장수 런닝맨을 응원해 주셔서, 틈만 나면도 많은 사랑을 받아서 여기까지 올 수 있었다. 제가 일요일 버라이어티 프로그램을 2004년부터 시작해 X맨, 패밀리가 떴다, 런닝맨까지 약 22년 정도 방송했다. 많은 분이 함께해주셨기에 가능한 일이었던 것 같다\"고 남다른 감회를 밝히기도 했다.또한 유재석은 \"점점 예능 환경은 더 척박해지고 있고, 방송사 사정도 예전만큼 넉넉하지 않은 상황에서 최선의 노력을 해주시는 방송계 종사자 여러분, 동료 선후배분들에게 진심으로 올 한 해 고생 많았다는 이야기를 해주고 싶다. 무엇보다 2025년 최선을 다해서 많은 동료들과 더 많은 웃음을 드리기 위해 노력하겠다. 새해 복 많이 받으시길 바란다\"고 소감을 마무리하더니, 상을 들어올리며 \"제가 해냈다\"고 당당하게 외쳐 좌중의 박수를 자아냈다.방송 시작부터 실시간 시청자 투표로 결정된 최고 인기 프로그램상은 국내 최장수 버라이어티 예능으로 우뚝 선 '런닝맨'의 몫으로 돌아갔다.최형인 PD는 \"올해도 큰 상 주셔서 감사드린다. 올해로 16년 차를 맞은 최장수 예능을 변함없이 사랑해 주신 시청자분들 감사드린다. 매주 노력하고 열심히 치열하게 싸우는 멤버들과 제작진, 스태프 여러분께 이 상을 돌리고 싶다\"고 밝혔다.이어 유재석은 \"런닝맨을 아껴주신 시청자 여러분께 감사드린다. 저희도 가끔 이야기하지만 국내 최장수 버라이어티가 됐다. 차로 따지면 클래식카가 된 건데, 똑같은 차지만 더 많은 기름과 정비가 필요하다. 그만큼의 노력을 해낸 제작진과 멤버들에게 고맙다. 앞으로도 열심히 달리겠다\"고 덧붙였다.최고 시청률 프로그램상은 굴지의 시청률과 함께 화제성을 보여주는 '미운 우리 새끼'가 차지했다. '미운 우리 새끼'는 최근 KBS 주말 드라마도 힘겹게 사수하고 있는 10%대 시청률을 지키면서 부동의 인기를 보여주고 있다.최우수상과 우수상 등 주요 시상 부문은 '미운 우리 새끼' '신발 벗고 돌싱포맨' '골 때리는 그녀들' '동상이몽2-너는 내 운명' '정글밥' 출연자가 휩쓸었다.생애 한 번뿐인 신인상은 새롭게 예능계에 입문해 '2024 SBS 연예대상'에 처음 참석한 배우 유연석과 진선규가 거머쥐었다. 다만 올해 '런닝맨'에서 임대 멤버로 활약한 강훈을 비롯해 최근 정식 멤버로 합류한 지예은은 신인상 후보에 들지 못했고, 라이징 스타상을 수상했다.이렇듯 '2024 SBS 연예대상'은 유재석의 첫 연예대상 수상 후 20년이 흘러 국민 MC로 우뚝 선 현재, 20번째 대상을 안겨줬다는 점에서 의의를 더했다.그러나 '2024 SBS 연예대상'을 둘러싼 시청자들의 반응은 냉혹하다. 대상 후보 7인을 향해 무례한 질문을 이어가거나 주요 부문 시상 전까지 자잘한 상을 남발해 지루함을 안겼다는 것. 여기에 국내 최장수 버라이어티 프로그램이자 SBS 간판 프로그램인 '런닝맨'을 홀대했다는 지적도 이어지고 있다.방송 중 대상 후보 7인과는 간단한 인터뷰를 가졌는데, 서장훈에게는 돌연 소리를 지를 수 있냐고 묻더니 그의 샤우팅을 듣고 인터뷰가 종료됐다. 서장훈은 \"이대로 인터뷰가 끝난 거냐\"고 당혹스러워하기도 했다. 또한 이현이 남편 홍성기 씨에게는 부인의 대상을 위해 무슨 상관인지 모를 대기업 퇴사를 결정할 수 있는지 묻기도 했다.이상민에게는 돌연 핑크빛 기류가 흐르는 상대가 없냐는 물음이 있었는데, 결국 아니라는 대답을 냈다. 그러나 방송 예상 편성 종료 시간이 촉박한 상황이었기에 시간을 끌었다는 지적이 이어졌다.무례한 질문에 이어 자잘한 시상도 혹평 중 하나였다. 신설된 '굿파트너상' '굿패밀리상' 등 시상의 의미를 알 수 없는 부문에 이어 '골 때리는 그녀들'을 한정한 '베스트 플레이어상'으로 스포츠 시상식을 방불케하는 행보도 이어갔다.이런 탓에 주요 부문 시상도 늦어졌다. '2024 SBS 연예대상' 뒤로 30일 오전 0시 20분에 편성된 다음 프로그램이 예정돼 있었으나, 시작 후 3시간 30분 가량이 흐른 29일 오후 11시 50분쯤이 돼서야 주요 부문인 우수상 시상이 진행됐다. 결국 이후로는 촉박한 진행이 이어졌고, 예상 시간을 훌쩍 넘긴 30일 0시 50분에서야 시상식이 막을 내렸다.끝으로 SBS 간판 프로그램인 '런닝맨'을 홀대했다는 지적도 이어졌다. 지석진, 양세찬을 비롯해 최근 정식 멤버로 합류한 지예은, 임대 멤버로 활약한 강훈까지 다수 멤버가 두드러졌으나, 이들은 신인상, 우수상, 최우수상 등 주요 부문 후보에도 오르지 못했다.이하 '2024 SBS 연예대상' 수상자(작) 명단▲ 대상=유재석(런닝맨, 틈만 나면,)▲ 최고 인기 프로그램상='런닝맨'▲ 최고 시청률 프로그램상='미운 우리 새끼'▲ 프로듀서상=이상민(미운 우리 새끼, 신발 벗고 돌싱포맨)▲ 최우수상(남자)=김승수(미운 우리 새끼), 류수영(정글밥)▲ 최우수상(여자)=정혜인(골 때리는 그녀들)▲ 우수상(남자)=최진혁(미운 우리 새끼), 조우종(동상이몽2-너는 내 운명)▲ 우수상(여자)=유이(정글밥)▲ 신인상(토크-리얼리티)=유연석(틈만 나면,)▲ 신인상(쇼-버라이어티)=진선규(더 매직스타)▲ 라이징스타상=지예은(런닝맨), 강훈(런닝맨)▲ 라디오 DJ상=봉태규(아름다운 이 아침, 봉태규입니다), 정엽(그대의 밤, 정엽입니다)▲ 방송 작가상=임채윤(손대면 핫플 동네멋집)▲ 2024 SBS 아들딸상=이상민(미운 우리 새끼, 신발 벗고 돌싱포맨), 이현이(골 때리는 그녀들, 동상이몽2-너는 내 운명)▲ 베스트 케미상=신기루, 이국주, 박나래, 풍자(덩치 서바이벌-먹찌빠)▲ 베스트 플레이어상(올해의 루키)=박지안(골 때리는 그녀들)▲ 베스트 플레이어상(올해의 MVP)=허경희(골 때리는 그녀들)▲ 신스틸러상=송지효(런닝맨)▲ ESG상='손대면 핫플-동네멋집'▲ 베스트 커플상=김민재-최유라(동상이몽2-너는 내 운명)▲ 베스트 엔터테이너상=임원희(신발 벗고 돌싱포맨, 미운 우리 새끼)▲ 숏클립 최다 뷰상=김종국(런닝맨, 미운 우리 새끼)▲ 핫이슈상=유호진(더 매직스타)▲ 굿파트너상=김종국-이동건-허경환-김희철(미운 우리 새끼)▲ 굿패밀리상='동상이몽2-너는 내 운명'▲ 명예사원상=김준호(미운 우리 새끼, 신발 벗고 돌싱포맨)▲ 특별상=이영표(골 때리는 그녀들)사진=2024 SBS 연예대상 캡처"
      },
      {
        "title": "",
        "date": "2025.01.30. 오전 1:10",
        "content": "2024 SBS 연예대상(MHN스포츠 정승민 기자) '2024 SBS 연예대상' 대상이 유재석의 품으로 향한 가운데, 유재석이 '20-20' 기록을 달성해 의미를 더했다.지난 29일 오후 '2024 SBS 연예대상'이 개최됐다. 이날 MC는 전현무, 이현이, 장도연이 맡았다.앞서 '2024 SBS 연예대상'은 사상 초유로 마지막 날인 12월 31일 개최될 예정이었으나, 지난해 12월 29일 발생한 무안국제공항 제주항공 여객기 참사가 발생하며 국가애도기간이 선포됨에 따라 결방 결정을 내렸다.그러나 '2024 SBS 연예대상'은 설 연휴 개최를 결정했고, 설날 당일 생방송으로 다시 한번 사상 최초 기록을 이어갔다.이날 '2024 SBS 연예대상' 후보로는 유재석, 전현무, 신동엽, 이상민, 서장훈, 이현이, 김종국이 이름을 올렸다. 이중 영예의 대상은 '런닝맨'과 '틈만 나면,'을 통해 활약한 유재석이 거머쥐었다.먼저 유재석은 \"가족들과 사랑하는 지호, 나은이, 사랑하는 경은 씨에게 감사드린다. 런닝맨과 틈만 나면 제작진에게도 감사드리고, 함께하고 있는 연석이와 런닝맨 멤버들, 새로 합류해 큰 웃음 주는 예은이, 간간이 함께해주는 강훈이까지 여러 출연자들과 게스트에게 진심으로 감사드린다\"고 동료들에게 공을 돌렸다.이어 유재석은 \"제가 처음으로 대상을 받은 게 2005년이더라. 이 상을 받음으로써 20번째 대상을 받게 됐는데, 이런 날이 오리라고는 당연히 생각하지 못했다. 2005년에 대상을 받았으니 20년 만에 20번째 대상이라는 게 저에게는 큰 의미가 있을 것 같다\"며 \"올 한 해 국내 최장수 런닝맨을 응원해 주셔서, 틈만 나면도 많은 사랑을 받아서 여기까지 올 수 있었다. 제가 일요일 버라이어티 프로그램을 2004년부터 시작해 X맨, 패밀리가 떴다, 런닝맨까지 약 22년 정도 방송했다. 많은 분이 함께해주셨기에 가능한 일이었던 것 같다\"고 남다른 감회를 밝히기도 했다.또한 유재석은 \"점점 예능 환경은 더 척박해지고 있고, 방송사 사정도 예전만큼 넉넉하지 않은 상황에서 최선의 노력을 해주시는 방송계 종사자 여러분, 동료 선후배분들에게 진심으로 올 한 해 고생 많았다는 이야기를 해주고 싶다. 무엇보다 2025년 최선을 다해서 많은 동료들과 더 많은 웃음을 드리기 위해 노력하겠다. 새해 복 많이 받으시길 바란다\"고 소감을 마무리하더니, 상을 들어올리며 \"제가 해냈다\"고 당당하게 외쳐 좌중의 박수를 자아냈다.사진=2024 SBS 연예대상 캡처"
      },
      {
        "title": "",
        "date": "2025.01.30. 오전 12:40",
        "content": "2024 SBS 연예대상(MHN스포츠 정승민 기자) '런닝맨'이 '2024 SBS 연예대상' 주요 부문에서 미약한 활약을 보여주고 있는 가운데, '런닝맨'이 최고 인기 프로그램으로 우뚝 서며 변함없는 인기를 입증했다.지난 29일 오후 '2024 SBS 연예대상'이 개최됐다. 이날 MC는 전현무, 이현이, 장도연이 맡았다.앞서 '2024 SBS 연예대상'은 사상 초유로 마지막 날인 12월 31일 개최될 예정이었으나, 지난해 12월 29일 발생한 무안국제공항 제주항공 여객기 참사가 발생하며 국가애도기간이 선포됨에 따라 결방 결정을 내렸다.그러나 '2024 SBS 연예대상'은 설 연휴 개최를 결정했고, 설날 당일 생방송으로 다시 한번 사상 최초 기록을 이어간다.이날 '2024 SBS 연예대상' 후보로는 유재석, 전현무, 신동엽, 이상민, 서장훈, 이현이, 김종국이 이름을 올렸다.방송 시작부터 실시간 시청자 투표로 결정된 최고 인기 프로그램상은 국내 최장수 버라이어티 예능으로 우뚝 선 '런닝맨'의 몫으로 돌아갔다.'2024 SBS 연예대상' 우수상, 최우수상 모두 '동상이몽2-너는 내 운명' '미운 우리 새끼' '골 때리는 그녀들' '정글밥' 출연자로 가득했던 가운데, 올해 활약상이 두드러졌던 양세찬, 지예은, 지석진 등 '런닝맨' 출연자는 한 명도 찾아볼 수 없었다.비록 '런닝맨'이 라이징스타상, 신스틸러상, 숏클립 최다 뷰상 기록을 추가했지만, 주요 부문에서 '런닝맨'이 별다른 활약을 보이지 못한 상황에서 인기를 입증한 지표라 의미를 더했다.먼저 최형인 PD는 \"올해도 큰 상 주셔서 감사드린다. 올해로 16년 차를 맞은 최장수 예능을 변함없이 사랑해 주신 시청자분들 감사드린다. 매주 노력하고 열심히 치열하게 싸우는 멤버들과 제작진, 스태프 여러분께 이 상을 돌리고 싶다\"고 밝혔다.이어 유재석은 \"런닝맨을 아껴주신 시청자 여러분께 감사드린다. 저희도 가끔 이야기하지만 국내 최장수 버라이어티가 됐다. 차로 따지면 클래식카가 된 건데, 똑같은 차지만 더 많은 기름과 정비가 필요하다. 그만큼의 노력을 해낸 제작진과 멤버들에게 고맙다. 앞으로도 열심히 달리겠다\"고 덧붙였다.사진='2024 SBS 연예대상' 캡처"
      },
      {
        "title": "",
        "date": "2025.01.29. 오후 9:30",
        "content": "2024 SBS 연예대상(MHN스포츠 정승민 기자) '런닝맨' 강훈과 지예은이 '2024 SBS 연예대상'에서 라이징 스타로 우뚝 섰다.29일 오후 '2024 SBS 연예대상'이 개최됐다. 이날 MC는 전현무, 이현이, 장도연이 맡았다.앞서 '2024 SBS 연예대상'은 사상 초유로 마지막 날인 12월 31일 개최될 예정이었으나, 지난해 12월 29일 발생한 무안국제공항 제주항공 여객기 참사가 발생하며 국가애도기간이 선포됨에 따라 결방 결정을 내렸다.그러나 '2024 SBS 연예대상'은 설 연휴 개최를 결정했고, 설날 당일 생방송으로 다시 한번 사상 최초 기록을 이어간다.이날 '2024 SBS 연예대상' 후보로는 유재석, 전현무, 신동엽, 이상민, 서장훈, 이현이, 김종국이 이름을 올렸다.신인상에 이어 시상한 라이징 스타상은 '런닝맨' 임대 멤버로 활약한 강훈과 최근 정식 멤버로 합류한 지예은이 수상했다.먼저 강훈은 \"제가 상을 받을 줄 몰랐다. 런닝맨을 이끌고 계신 모든 PD, 작가님들 감사드린다. 석진이 형, 종국이 형, 하하 형, 세찬이 형, 지효 누나, 예은이 모두 고생 많았다고 말해주고 싶다\"며 \"어떤 예능을 보며 가족, 친구들과 여행하기도 하고 추격전을 하기도 하고, 런닝맨을 보고 친구들과 이름표를 뜯고 놀았던 기억이 있는데, 런닝맨 출연은 제게 정말 꿈 같은 일이었다. 내일 어머니 생신이신데, 생신 축하드린다\"고 남다른 감회를 밝혔다.이어 지예은은 \"이 자리에 있는 게 너무 감사한 일이다. 런닝맨 출연이 꿈이었는데, 계속 불러주셔서 너무 감사드리고, 마침내 꿈을 이루게 됐다. 재석 선배님과 석진 선배님, 종국, 하하 선배님, 세찬 오빠 지효 누나까지 저를 예뻐해 주셔서 너무 감사드리고 제작진분들도 너무 감사드린다. 더 웃음 드릴 수 있는 라이징 스타 지예은이 되도록 노력하겠다\"고 눈물 속에도 꿋꿋이 소감을 전해 웃음을 안겼다.사진=2024 SBS 연예대상 캡처"
      },
      {
        "title": "",
        "date": "2025.01.26. 오전 7:00",
        "content": "‘2024 MBC 방송연예대상’ 포스터와 ‘2024 SBS 연예대상’ 티저.제주항공 여객기 참사 여파로 결방됐던 ‘2024 MBC 방송연예대상’과 ‘2024 SBS 연예대상’이 사상 최초로 2025년 설 연휴에 방송된다. MBC와 SBS가 모두 유력한 대상 후보로 전현무와 유재석을 선정하고 있어, 두 사람 중 누가 대상의 영예를 안을지 관심이 쏠린다.작가 전현무가 13일 오후 서울 중구 순화동 KG타워 갤러리선에서 열린 전현무 작가의 첫 개인전 '현무전 ; ALL OF MOO' 오프닝 리셉션에 참석해 인사말을 하고 있다. 국민 MC로 오랜 시간 대중과 소통해 온 전현무는 최근 예술활동으로 주목받으며 ‘무스키아’(전현무+바스키아)란 애칭을 얻었다. 이번 전시에서는 그동안 방송을 통해 공개된 회화 작품과 미공개 신작 등 19점이 공개된다. 전시회는 오는 13일부터 내달 4일까지 진행한다. 서병수 기자 qudtn@edaily.co.kr /2024.12.13/먼저 ‘2024 MBC 방송연예대상’이 오는 28일 오후 8시 20분 생방송으로 SBS보다 하루 먼저 개최된다. MBC는 연예대상 후보를 공식적으로 발표하지 않았으나, 유력 대상 후보로는 전현무가 손꼽힌다. 전현무는 장수 예능인 ‘나 혼자 산다’, ‘전지적 참견 시점’을 안정적으로 이끌었을 뿐 아니라 ‘송스틸러’, ‘이유 있는 건축’, ‘선을 넘는 클래스’ 등 다수의 신규 예능 프로그램에도 출연해 활약했다. 지난달 29일 공개된 ‘2024 MBC 방송연예대상’ 2차 티저에서는 시민들은 대상 후보로 전현무와 유재석을 외치는 모습이 담겨 사실상 2파전이 아니냐는 추측이 제기됐다. 다만 유재석은 올해 MBC에서 ‘놀면 뭐하니?’에만 출연했기에, 다양한 프로그램에 출연해 활약을 보여준 전현무가 수상이 더 유력하다는 분석이다.‘2024 MBC 방송연예대상’ MC는 전현무가 이장우, 베이비복스 출신 윤은혜와 같이 맡는다. 당초 지난달 29일로 예정된 ‘2024 MBC 방송연예대상’에서는 혜리가 MC를 맡을 예정이었으나 오는 28일로 방송 스케줄이 변동되면서 윤은혜로 MC가 변경됐다. 베이비복스는 지난달 20일 열린 KBS ‘가요대축제’에서 14년 만에 완전체로 무대를 꾸며 화제를 모았는데, 특히 윤은혜는 ‘방부제 미모’로 많은 관심을 얻었다. 윤은혜가 MC로서 전현무, 이장우와 어떤 케미를 보여줄지도 관전 포인트다.‘2024 SBS 연예대상’ 포스터.‘2024 MBC 방송연예대상’과 같은 이유로 일정이 미뤄진 ‘2024 SBS 연예대상’은 설 당일인 29일 오후 8시 20분 생방송된다. MC로는 전현무, 장도연, 이현이 활약할 예정이다. SBS는 유재석, 전현무, 신동엽, 이상민, 서장훈, 이현이, 김종국 총 7명을 대상 후보로 선정했다. ‘2024 SBS 연예대상’도 유재석과 전현무가 대상 후보로서 치열한 각축전을 벌일 것으로 예상된다.방송인 유재석이 29일 오후 서울 마포구 상암 MBC에서 열린 '2023 MBC 방송연예대상' 레드카펫 행사에 참석해 포즈를 취하고 있다. '2023 MBC 방송연예대상'은 덱스, 전현무, 이세영의 진행으로 이뤄지며, 이날 오후 8시 30분 MBC에서 시청 가능하다. 서병수 기자 qudtn@edaily.co.kr /2023.12.29/유재석은 지난해 4월 23일 첫 방송된 ‘틈만 나면,’을 시즌제 예능 프로그램으로 안착시킨 장본인이다. 지난 21일 자체 최고 시청률 3.7%로 종영하며 호응을 얻은 ‘틈만 나면,’은 최근 시즌3까지 확정돼 고정 예능으로서 입지를 확고히 했다. 또 유재석은 올해 15주년을 맞는 ‘런닝맨’도 메인 MC로 안정적으로 이끌어가고 있기에 가장 유력한 대상 후보로 꼽힌다.전현무는 SBS에서 신규 예능인 ‘강심장VS’, ‘더 매직스타’ 등에 출연해 안정적인 진행 실력을 선보였으며, ‘와! 진짜? 세상에 이런일이’에서 다양한 세대의 눈높이에 맞춰 공감대를 형성하고 있다.유재석과 전현무는 한국갤럽이 조사한 2024년을 빛낸 방송인 1,2위를 차지할 만큼 지난해 맹활약을 펼쳤다. 하루 차이로 개최되는 MBC와 SBS 연예 대상에서 두 사람 중 과연 누가 대상의 영예를 안을지 귀추가 주목된다.이수진 기자 sujin06@edaily.co.kr"
      },
      {
        "title": "추억의 드라마부터 음악경연까지…TV 속 콘텐츠 잔치",
        "date": "2025.01.24. 오전 12:06",
        "content": "모래시계OTT진입 중장년 시청자 확보트롯대잔치 등 특집 음악 프로그램 다채여객기 참사 결방 연예대상 잇따라 방송금메달리스트 양궁 전설 한자리 눈길김혜수 주연 신작 정의 구현 등 호평오징어게임 밀어낸 '엑스오, 키티' 주목설 연휴오랜 시간 집에 있다면TV를 추천한다. 다른 날에는 보기 어려운 특집 공연 프로그램부터 전통적으로 사랑받아 온 스포츠 콘텐츠와 추억의 옛 드라마까지… 골라보는 재미가 가득한 설연휴TV프로그램들과OTT방영 작품 등을 소개한다.■\"나 지금 떨고 있니\"…OTT로 만나는 추억의 드라마최근 추억의K-드라마가 넷플릭스를 비롯한 국내외 주요 온라인동영상서비스(OTT) 플랫폼에 탑승하면서 국내 시청자들 사이에서 '역주행' 바람이 불고 있다. 특히SBS는 최근 넷플릭스와 협업해 올해 30주년을 맞은 '모래시계'부터 '스토브리그','펜트하우스' 등 추억의 인기 드라마를 제공하고 있다.특히 '모래시계'의OTT진입은 중장년층 시청자 확보와 새로운 세대 진입 등 두 마리 토끼를 잡고 있다. 30년 전의 최민수, 박상원, 고현정의 모습이 당시의 감성을 더하고 있으며 \"이렇게 하면 널 가질 수 있을 거라고 생각했어\" 등의 명대사가 여전히 회자되고 있다.SBS의 이번 넷플릭스 협업으로 '런닝맨','그것이 알고 싶다','꼬리에 꼬리를 무는 이야기' 등 예능, 시사, 교양 프로그램도 볼 수 있다. 토종OTT웨이브는 뉴클래식 프로젝트를 통해 '내 이름은 김삼순'과 '미안하다 사랑한다' 등을 선보이기도 했다.■설날에는 역시 음악 프로그램가족들과 도란도란 앉아 있을 때TV앞에서 말문을 트기에는 음악 프로그램이 딱 좋다.KBS2는 설 명절을 맞아 29일 오후 7시 '트롯대잔치THECOLOR'프로그램을 준비했다.MC이찬원을 중심으로 김연자, 진성, 린, 박혜신, 안성훈, 황민우, 박서진, 손태진, 김희재, 양지은, 오유진, 홍지윤, 김소연, 황민호 등 인기 뮤지션이 한자리에 모인다.MBC는 제주항공 여객기 참사로 방송을 미뤘던 '2024MBC가요대제전 워너비'를 29일, 30일 2회에 걸쳐 편성했다. 가요대제전은 임윤아, 샤이니 민호, 투어스 도훈이MC를 맡았다. 에스파, 에이티즈, 보이넥스트도어, 데이식스, 엔하이픈, 있지, 아이브,NCT127,NCT드림,NCT위시, 뉴진스, 플레이브, 라이즈, 스트레이 키즈, 투모로우바이투게더, 투어스, 제로베이스원, (여자)아이들, 영탁, 이찬원, 태민, 클라씨, 크래비티, 판타지 보이즈, 이즈나, 키스 오브 라이프, 넥스지, 엔믹스, 스테이씨, 이영지, 존박, 프로미스나인 등이 출연한다.MBN은 나이의 합이 '100'인 참가자들이 모여 평생에 단 한번 뿐인 무대를 꾸미는 예능프로그램 '총백쇼'를 준비했다. 29일 오후 10시 20분에 방영된다.■미뤄뒀던 시상식… 생방송 중계여객기 참사로 인해 미뤄졌던 시상식 프로그램들도 잇따라 볼 수 있다. 올해 30주년을 맞은MBC방송연예 대상은 오는 28일 오후 8시 20분 방송된다. 최근 베이비복스 완전체 무대를 선보인 배우 윤은혜는 전현무, 배우 이장우와 함께MC로 발탁됐다. 올해의 예능 프로그램상과 베스트 커플상 등이 발표되며 1990년대 감성을 깨울 김대호, 박지현, 임우일의'DOC와 춤을' 무대도 준비됐다. 전현무, 장도연, 이현이의 진행으로 열리는 '2024SBS연예대상'은 설날 당일인 29일 수요일에 생방송된다. 올해SBS연예대상은 유재석, 전현무, 신동엽, 이상민, 서장훈, 이현이, 김종국이 대상을 놓고 경쟁한다. 탁재훈-지예은의'A.P.T'무대도 공개된다.■텐텐텐… '전설의 리그'SBS설날 특집 프로그램 '전설의 리그'에는 전 세계를 떠들썩하게 만들었던 양궁의 전설들이 모인다. 총 3개의 올림픽 금메달을 목에 걸었던 기보배와 윤미진, 리우올림픽 개인전과 단체전 금메달의 주인공 장혜진, 베이징 올림픽 금메달 주현정·윤옥희, 런던올림픽 금메달 이성진, 파리올림픽 코치 김문정 등 참여자 전원이 국제대회 금메달리스트들이다. 안산, 임시현, 최미선, 남수현 등 현역 선수들도 참여한다. 해설진에는 아나운서 출신 방송인 배성재와 웹툰 작가 겸 유튜버 침착맨, 파리올림픽 남자 리커브 단체전 금메달리스트 이우석 선수가 발탁됐다.SBS설 연휴 첫 방영.■신작OTT프로그램 '트리거' '엑스오, 키티'가장 먼저 주목되는 작품은 김혜수의 두 번째OTT작품인 '트리거'다. 지난 15일 첫 공개된 디즈니플러스 오리지널 시리즈로 김혜수, 정성일, 주종혁 등이 주연을 맡아 뜨거운 화제를 모으고 있다. 탐사보도 프로그램PD들의 이야기로 경찰도, 검찰도 해결하지 못 한 강력 사건들을 끝까지 추적하며 정의를 구현하는 이야기를 박진감 있게 펼쳐낸다. 사실 확인과 팀플레이 등 예측불가한 스토리도 더해지며 시청자들의 뜨거운 반응이 쏟아지고 있다. \"긴장감과 코미디가 적절해서 시간 가는 줄 모르고 봤다\" 등의 호평이 이어졌다. 매주 수요일 두 편씩 총 12개의 에피소드를 만나볼 수 있다.넷플릭스 시리즈 '엑스오, 키티'는 시즌 2로 돌아왔다. 넷플릭스 대표 하이틴 로맨스 영화 '내가 사랑했던 모든 남자들에게' 시리즈의 스핀오프 시리즈로 한국에서 엄마가 다니던 국제고등학교를 재학 중인 '키티'가 새 학기를 맞아 다시 서울로 돌아와 벌어지는 이야기가 펼쳐진다.넷플릭스 글로벌TV쇼 부문 1위를 달리던 '오징어게임 2'를 2위로 밀어낸 작품이 바로 이 시리즈다.지난해 12월 26일 전 세계에 공개된 '오징어 게임2'는 공개 다음날 92개국 1위를 차지했고, 이후 20일 넘게 연속으로 전 세계TV쇼 부문 1위를 차지했었는데 이 작품에 정상 자리를 내줬다. 하지만 이 작품 역시 미국의 10대가 한국에서 국제고등학교를 다닌다는 설정의 작품이어서 한국에 대한 관심을 그대로 드러낸다. 명절 문화를 비롯해 한국 문화, 음식 등을 상당히 자세하게 소개하고 있는데, 한국 대표작을 제친 작품이 또 다시 한국을 배경으로 한 시리즈라는 점에서K-컬처의 열풍을 그대로 드러낸다는 평이다.시즌2에서는 한국에서 엄마가 다니던 국제고등학교를 재학 중인 키티(애나 캐스카트 분)가 새 학기를 맞는다. 연애보다 더 복잡한 가족과 인생 문제들이 키티의 인생에 찾아오게 된다. 키티의 친구 '대' 역의 최민영, '유리' 역의 김지아, '민호' 역의 이상헌 등 배우들이 돌아온 키티의 서울 유학 생활에 반가움을 더한다. 김진형#프로그램 #드라마 #콘텐츠 #넷플릭스 #시리즈"
      },
      {
        "title": "",
        "date": "2025.01.06. 오전 7:01",
        "content": "[OSEN=김수형 기자] ‘냉부해’에서 약 10년 만에 예능에 출연한 송중기. 그 동안 묵혔던 입담을 폭발해 방송에 재미를 더했다.5일 방송된 JTBC 예능 ‘냉장고를 부탁해(이하 냉부해)’에서 송중기가 입담을 뽐냈다앞서 ‘냉장고를 부탁해’는 지난달 29일 방송 예정이었다. 하지만 이날 무안국제공항 제주항공 여객기 참사가 일어나 179명이 사망하면서 방송사들이 뉴스특보 체제로 전환해 모든 예능프로그램들을 결방했다.  당시 JTBC 측은 공식입장을 톨해 “12월 29일 밤 9시 방송 예정이었던 JTBC ‘냉장고를 부탁해’ 3회 본방송은 ‘뉴스특보’로 인해 휴방한다”고 밝혔던 바다.이후 정부는 지난 4일까지 국가애도기간으로 지정했고, 국가애도기간이 종료되면서 방송가를 비롯해 가요계, 영화계 행사들이 재개됐다.  ‘냉장고를 부탁해’ 또한 방송을 재개하면서 지난주 만나지 못했던 송중기, 이희준을 만날 수 있게 된 것.   이날 김성주는 “오늘 새로운 비밀병기 출격”라며 소개, “이름 듣고 깜짝 놀랐다”고 했다. 김성주는 “이 분들 냉장고라고? 예능에서 보기 어려운 분들”이라며 배우 송중기와 이희준을 소개했다.안정환도 송중기에 대해 “제가 이 분을 소개하다니”라며 배우 송중기를 소개, “예능에 진짜 오랜만”이라 반겼다.송중기도 “타 프로그램 런닝맨’ 고정멤버였는데 그 이후로 처음 , 약 10년 만이다”이라 말했다. 그러면서 많은 셰프들 중 나폴리 마피아인 권성주 셰프에 팬이라는 송중기는 “아내 케이티가 평생 이탈리아에서 살아,  1년의 반은 이탈리아에서 산다”며 “이탈리아 음식에 빠져있는 참에 ‘흑백요리사’ 우승하는 거 봤다”고 했다. 그러면서 송중기는 “(권셰프가) 리조또하는 화제의 웍질이 아직도 기억나 약간 떨려서 못 보겠다”며 수줍어했고 모두 “송중기의 연예인이다”며 흥미로워했다.특히 두 사람은 영화 ‘보고타: 마지막 기회의 땅’에 함께 출연, 12월 31일에 개봉했다. '보고타'는 희망 없는 인생들이 마지막으로 선택한 곳 콜롬비아의 보고타, 지구 반대편 남미에서 밀수시장에 뛰어든 한국인들의 생존기를 그린다. 지난 2020년, '보고타' 측은 해외 로케이션 등 본격적인 첫 촬영을 시작했으나, 코로나19로 인한 팬데믹과 후반 작업을 거치면서 5년 만에 극장에서 관객들을 만나게 됐다. 이 가운데 송중기는 가장 낮은 곳에서 가장 높은 곳을 꿈꾸는 청년 국희를 맡았다.이와 관련 송중기는 “인생 최고의 회식이 ‘보고타’ 회식, 앞으로 그 회식을 이길만한 회식은 없을 것”이라 말했다.이에 모두 “때체 어떤 회식이었길래”라고 묻자 송중기는 “콜롬비아 현지 스태프 100여명, 한국 스태프 70여명이 모여,현장 분위기 침체됐을 때 마련한 회식이었다”며 “내가 MC로 먼저 일단 망가져야 다들 재밌게 놀것 같아 회식계 분위기 메이커가 됐다”고 했다.특히  2년간 무려 ‘뮤직뱅크’ MC 경험이 있는 송중기의 진행으로 회식 현장이 살사댄스 춤 대결이 된 에피소드도 전했다.이어 이희준의 냉장고로 만든 요리를 완성, 먼저 맛 본 후 송중기부터 다른 셰프들도 맛봤다.송중기는 먼저 셰프들에게 음식을 덜어주는 자상한 모습을 보였다. 이에 이희준은 “이게 중기의 매력”이라 칭찬, 모두 “이래서 송중기 송중기하는구나”라며 감탄했다.이어 송중기는 박은영 셰프의 폭풍 칼질에 감탄, 불쇼까지 이어지자 동영상을 찍으며 흥미로워했다. 그러면서 이연복 셰프의 요리를 맛본 송중기는 “냉장고를 부탁해 나온걸 스스로에게 자랑스럽다”며 스스로를 칭찬, “너무 맛있다”고 말하며 10년 만에 예능 출연에 대한 만족감을 드러내 눈길을 끌었다./ssu08185@osen.co.kr"
      },
      {
        "title": "",
        "date": "2025.01.05. 오후 1:30",
        "content": "(엑스포츠뉴스 장인영 기자) 제주항공 여객기 참사로 선포된 일주일간의 국가애도기간이 어제(4일) 종료됐다. 애도의 시간으로 멈춰 있던 방송계가 다시 활발해질 것으로 전망된다.지난달 29일 전남 무안국제공항에서는 태국 방콕에서 돌아오던 제주항공 여객기가 활주로 외벽에 충돌해 폭발했다. 이 사고로 승무원 2명을 제외한 탑승객 181명 중 179명이 사망하는 인명 피해가 발생했으며, 정부는 1월 4일까지 7일간을 국가애도기간으로 지정했다.이로 인해 연예계도 '올스탑' 됐다. 스타들은 기부 등 자신만의 방법으로 희생자 및 유가족들에게 추모의 목소리를 냈다. 모든 행사와 일정 역시 중단됐으며, 3사 연말 시상식은 전면 결방이라는 이례적인 조치까지 취해졌다.오늘(5일)부터는 뉴스특보 전환되는 등 결방됐던 프로그램들이 하나둘 정상 방송된다. KBS는 '사장님 귀는 당나귀 귀'부터 '1박 2일 시즌4', '더 딴따라', '개그콘서트' 방송을 재개한다.SBS '런닝맨', '미운 우리 새끼' 등도 시청자들을 찾아간다. 특히 '런닝맨'에서 강훈과 지예은이 반년 만에 재회, 핑크빛 분위기를 이어갈 예정이라 이목을 사로잡는다.MBC에서는 이날 오후 5시 10분, 제주항공 여객기 참사 여파로 결방한 '2024 MBC 연기대상' 녹화방송이 편성됐다. 당초 지난달 30일 생방송될 예정이었으나 국가애도기간에 동참하고자 취소됐다.'2024 MBC 연기대상'은 지난해 시청자들에게 희로애락의 감정을 선물했던 드라마 작품들을 돌아보는 자리다. '연기대상' 터줏대감인 방송인 김성주와 '지금 거신 전화는'으로 인기를 얻고 있는 배우 채수빈이 MC로 호흡한다.이하늬, 김남주, 이제훈, 한석규, 김희선, 유연석, 변요한 등 쟁쟁한 배우들이 대상 후보로 올라있다.사진=엑스포츠뉴스 DB, 각 방송사"
      },
      {
        "title": "",
        "date": "2025.01.05. 오전 11:18",
        "content": "김성주, 채수빈/사진=헤럴드POP DB[헤럴드POP=김나율기자]멈춰있던 예능부터 시상식까지, 방송가가 다시 활발해진다.지난 4일은 정부가 무안공항 참사로 인해 지정한 국가애도기간 마지막날이었다. 무안공항 참사에 애도의 뜻을 함께하기 위해 예능, 드라마 등 방송을 멈췄던 방송가가 5일을 기점으로 다시 활발하게 방송한다.SBS ‘런닝맨’, ‘미운 우리 새끼’ 등 잠시 방송을 멈췄던 예능들이 오늘 방송한다. 그간 월요 썸남으로 설레게 했던 강훈이 반년 만에 재출연해 지예은과 러브라인을 보여주고, 최진혁의 팬미팅 열기도 볼 수 있다.KBS는 ‘사장님 귀는 당나귀 귀’, ‘1박 2일’, ‘더 딴따라’ 방송을 재개한다. 이순실 사단의 한상차림부터 ‘1박 2일’ 멤버들의 해피 호캉스까지 재미있는 콘텐츠가 준비되어 있다.MBC는 무안공항 참사로 인해 방송하지 못하고 결방했던 ‘2024 MBC 연기대상’ 녹화방송을 편성했다. 김성주, 채수빈의 진행 하에 녹화했던 ‘2024 MBC 연기대상’은 지난달 30일 방송 예정이었으나, 무안공항 참사 애도를 위해 차주로 재편성했다.작년 한해를 빛냈던 MBC 드라마들의 주역을 알아보고, 영예의 대상을 가려내며 가장 빛난 작품을 선정한다.이처럼 국가애도기간이 끝나 방송 및 시상식들이 재개되는 가운데, 방송가가 다시 활기를 찾을 것으로 보인다.한편 지난달 29일, 전남 무안국제공항에서 태국 방콕공항을 출발해 무안공항으로 착륙하려던 제주항공 7C2216편이 추락해 공항 외벽을 들이받은 사고가 발생했다."
      },
      {
        "title": "",
        "date": "2025.01.05. 오전 6:24",
        "content": "[OSEN=유수연 기자] 무안국제공항에서 발생한 제주항공 여객기 참사로 인한 국가애도기간이 어제(4일)로 마무리를 지었다. 이와 함께 '멈춤' 상태를 유지했던 예능가가 정상 방송을 이어간다.국토교통부에 따르면 지난달 29일 오전 9시 3분께 무안국제공항에서 태국 방콕발 제주항공 여객기 7C2216편이 착륙을 시도하던 중 활주로 외벽에 충돌, 탑승자 181명 중 179명이 사망했다. 이에 정부는 지난 1월 4일 24시까지를 국가 애도 기간으로 지정했다.한 해를 마무리하고 새해를 시작하는 날 전해진 참사에 숙연한 분위기가 이어졌고, 연예계 역시 추모의 물결이 이어졌다. 여러 연예인이 지원에 나서며 따뜻한 위로를 전했고, 방송국들은 시상식 취소 또는 결방을 결정하는가 하면, 주요 예능 프로그램들도 결방하며 추모에 동참했다.오늘(5일)부터는 주요 예능 프로그램들의 정상 방송이 이어진다. 당초 제주항공 참사로 인해 뉴스 특보 체제로 전환했던 KBS2는 주말 정규 예능을 다시금 재개한다. 이에 '사장님 귀는 당나귀 귀(약칭 사당귀)', '1박2일', '더 딴따라', '개그 콘서트'가 정상적으로 방송된다.SBS 역시 '런닝맨', '미운 우리 새끼'등 정상 방송을 이어 간다. 영화 ‘보고타: 마지막 기회의 땅’ 배우 송중기와 이희준이 출연 예정이었던 JTBC '냉장고를 부탁해' 역시 시청자를 찾아갈 예정이다.MBC는 오후 5시 10분부터 ‘2024 MBC 연기대상’을 방송한다. 당초 ‘2024 MBC 연기대상'은 지난달 29일 오후 7시 진행이 예정되어 있었지만, 시상식은 예정대로 진행되었으나 결방을 결정한 바 있다./yusuou@osen.co.kr"
      },
      {
        "title": "",
        "date": "2025.01.05. 오전 6:13",
        "content": "사진=유재석/뉴스엔DB[뉴스엔 이민지 기자] 유재석의 브랜드파워가 첫해에도 통했다.한국기업평판연구소는 2024년 12월 4일부터 2025년 1월 4일까지의 예능방송인 50명의 브랜드 빅데이터 48,591,706개를 분석하여 소비자들의 예능 방송인 브랜드 참여량, 미디어량과 소비자의 참여와 소통량, 소셜에서의 대화량을 측정했다.브랜드평판지수는 브랜드 빅데이터를 추출하고 소비자 행동분석을 하여 참여가치, 소통가치, 미디어가치, 소셜가치로 분류하고 가중치를 두어 나온 지표이다. 예능 방송인 브랜드평판지수에서는 참여지수, 미디어지수, 소통지수, 커뮤니티지수로 분석했다. 소비자들의 긍부정 반응 분석을 하는 브랜드모니터분석과 소비자와의 관계를 분석한 브랜드가치평가도 포함했다.2025년 1월 예능방송인 브랜드평판 30위 순위는 유재석, 전현무, 신동엽, 김종국, 탁재훈, 안정환, 김구라, 김준호, 조세호, 이경규, 김숙, 양세찬, 이수근, 서장훈, 김희철, 강호동, 박나래, 데프콘, 장도연, 차태현, 송지효, 홍진경, 이지혜, 홍현희, 김종민, 문세윤, 김성주, 지석진, 박명수, 정형돈 순으로 분석됐다.한국기업평판연구소 구창환 소장은 \"유재석 브랜드는 링크분석을 보면 '토크하다, 겸손하다, 결방하다'가 높게 나왔고, 키워드 분석은 '유퀴즈, 풍향고, 런닝맨'가 높게 분석됐다. 유재석 브랜드에 대한 긍부정비율 분석은 긍정비율 84.05%로 분석됐다\"고 전했다."
      },
      {
        "title": "",
        "date": "2025.01.04. 오후 2:25",
        "content": "(엑스포츠뉴스 김수아 기자) 예능방송인 브랜드평판 2025년 1월 빅데이터 분석결과 유재석과 전현무가 각 1위, 2위를 차지했다.  ​한국기업평판연구소는 2024년 12월 4일부터 2025년 1월 4일까지의 예능방송인 50명의 브랜드 빅데이터 48,591,706개를 분석하여 소비자들의 예능 방송인 브랜드 참여량, 미디어량과 소비자의 참여와 소통량, 소셜에서의 대화량을 측정했다. 지난 12월 예능방송인 브랜드 빅데이터 73,048,676개와 비교하면 33.48% 줄어들었다.​브랜드평판지수는 브랜드 빅데이터를 추출하고 소비자 행동분석을 하여 참여가치, 소통가치, 미디어가치, 소셜가치로 분류하고 가중치를 두어 나온 지표로 예능 방송인 브랜드평판지수에서는 참여지수, 미디어지수, 소통지수, 커뮤니티지수로 분석했다. 소비자들의 긍부정 반응 분석을 하는 브랜드모니터분석과 소비자와의 관계를 분석한 브랜드가치평가도 포함했다.2025년 1월 예능방송인 브랜드평판 30위 순위는 유재석, 전현무, 신동엽, 김종국, 탁재훈, 안정환, 김구라, 김준호, 조세호, 이경규, 김숙, 양세찬, 이수근, 서장훈, 김희철, 강호동, 박나래, 데프콘, 장도연, 차태현, 송지효, 홍진경, 이지혜, 홍현희, 김종민, 문세윤, 김성주, 지석진, 박명수, 정형돈 순으로 분석됐다.예능방송인 브랜드평판 1위를 기록한 유재석 브랜드는 참여지수 412,700 미디어지수 618,238 소통지수 1,013,233 커뮤니티지수 1,215,502가 되면서 브랜드평판지수 3,259,673으로 분석됐다. 지난 12월 브랜드평판지수 6,065,031과 비교해보면 46.25% 하락했다.​​2위 전현무는 참여지수 240,896 미디어지수 427,864 소통지수 971,442 커뮤니티지수 780,381이 되면서 브랜드평판지수 2,420,584로 분석됐다. 지난 12월 브랜드평판지수 3,035,081과 비교해보면 20.25% 하락했다.​3위 신동엽은 참여지수 110,783 미디어지수 405,385 소통지수 894,084 커뮤니티지수 987,517이 되면서 브랜드평판지수 2,397,769로 분석됐다. 지난 12월 브랜드평판지수 2,754,250과 비교해보면 12.94% 하락한 수치이며 4위는 김종국, 5위는 탁재훈이 차지했다.한국기업평판연구소 구창환 소장은 \"예능방송인 2025년 1월 브랜드평판 1위를 기록한 유재석 브랜드는 링크분석을 보면 '토크하다, 겸손하다, 결방하다'가 높게 나왔고, 키워드 분석은 '유퀴즈, 풍향고, 런닝맨'가 높게 분석됐다. 유재석 브랜드에 대한 긍부정비율 분석은 긍정비율 84.05%로 분석됐다.\"라고 브랜드 분석했다.앞서 3일 방송된 MBN·채널S ‘전현무계획2’에서는 전현무가 \"탄산음료 먹고도 취한다. 예전에 연예대상 뒤풀이 때 나랑 재석이 형이 사이다 10병을 먹은 후 눈이 돌아갔다. 너무 달아도 취하는 것 같다\"는 일화로 웃음을 안긴 바 있다.사진 = 엑스포츠뉴스DB, 한국기업평판연구소"
      },
      {
        "title": "",
        "date": "2025.01.04. 오전 9:52",
        "content": "유재석.예능방송인 브랜드평판 2025년 1월 빅데이터 분석결과, 1위 유재석 2위 전현무 3위 신동엽 순으로 분석됐다. ​한국기업평판연구소는 2024년 12월 4일부터 2025년 1월 4일까지의 예능방송인 50명의 브랜드 빅데이터 48,591,706개를 분석하여 소비자들의 예능 방송인 브랜드 참여량, 미디어량과 소비자의 참여와 소통량, 소셜에서의 대화량을 측정했다. 지난 12월 예능방송인 브랜드 빅데이터 73,048,676개와 비교하면 33.48% 줄어들었다.​브랜드평판지수는 브랜드 빅데이터를 추출하고 소비자 행동분석을 하여 참여가치, 소통가치, 미디어가치, 소셜가치로 분류하고 가중치를 두어 나온 지표이다. 예능 방송인 브랜드평판지수에서는 참여지수, 미디어지수, 소통지수, 커뮤니티지수로 분석했다. 소비자들의 긍부정 반응 분석을 하는 브랜드모니터분석과 소비자와의 관계를 분석한 브랜드가치평가도 포함했다.2025년 1월 예능방송인 브랜드평판 30위 순위는 유재석, 전현무, 신동엽, 김종국, 탁재훈, 안정환, 김구라, 김준호, 조세호, 이경규, 김숙, 양세찬, 이수근, 서장훈, 김희철, 강호동, 박나래, 데프콘, 장도연, 차태현, 송지효, 홍진경, 이지혜, 홍현희, 김종민, 문세윤, 김성주, 지석진, 박명수, 정형돈 순으로 분석됐다.한국기업평판연구소.한국기업평판연구소.한국기업평판연구소.예능방송인 브랜드평판 1위를 기록한 유재석 브랜드는 참여지수 412,700 미디어지수 618,238 소통지수 1,013,233 커뮤니티지수 1,215,502가 되면서 브랜드평판지수 3,259,673으로 분석됐다. 지난 12월 브랜드평판지수 6,065,031과 비교해보면 46.25% 하락했다.​​2위, 전현무 브랜드는 참여지수 240,896 미디어지수 427,864 소통지수 971,442 커뮤니티지수 780,381이 되면서 브랜드평판지수 2,420,584로 분석됐다. 지난 12월 브랜드평판지수 3,035,081과 비교해보면 20.25% 하락했다.​3위, 신동엽 브랜드는 참여지수 110,783 미디어지수 405,385 소통지수 894,084 커뮤니티지수 987,517이 되면서 브랜드평판지수 2,397,769로 분석됐다. 지난 12월 브랜드평판지수 2,754,250과 비교해보면 12.94% 하락했다.​4위, 김종국 브랜드는 참여지수 128,050 미디어지수 188,131 소통지수 781,906 커뮤니티지수 857,287이 되면서 브랜드평판지수 1,955,373으로 분석됐다. 지난 12월 브랜드평판지수 4,272,319와 비교해보면 54.23% 하락했다.​5위, 탁재훈 브랜드는 참여지수 102,217 미디어지수 220,815 소통지수 758,779 커뮤니티지수 560,720이 되면서 브랜드평판지수 1,642,531로 분석됐다. 지난 12월 브랜드평판지수 2,560,475와 비교해보면 35.85% 하락했다.​한국기업평판연구소 구창환 소장은 “예능방송인 브랜드평판 2025년 1월 브랜드 빅데이터 분석결과, 유재석 브랜드가 1위를 기록했다. 예능방송인 브랜드 카테고리를 분석해보니 지난 12월 예능방송인 브랜드 빅데이터 73,048,676개와 비교하면 33.48% 줄어들었다. 세부 분석을 보면 브랜드소비 8.62% 하락, 브랜드이슈 14.61% 하락, 브랜드소통 39.09% 하락, 브랜드확산 37.17% 하락했다.”라고 평판 분석했다.이어 “예능방송인 2025년 1월 브랜드평판 1위를 기록한 유재석 브랜드는 링크분석을 보면 ‘토크하다, 겸손하다, 결방하다’가 높게 나왔고, 키워드 분석은 ‘유퀴즈, 풍향고, 런닝맨’가 높게 분석됐다. 유재석 브랜드에 대한 긍부정비율 분석은 긍정비율 84.05%로 분석됐다.”라고 브랜드 분석했다.이번 브랜드평판조사에서는 예능방송인 50명인 유재석, 전현무, 신동엽, 김종국, 탁재훈, 안정환, 김구라, 김준호, 조세호, 이경규, 김숙, 양세찬, 이수근, 서장훈, 김희철, 강호동, 박나래, 데프콘, 장도연, 차태현, 송지효, 홍진경, 이지혜, 홍현희, 김종민, 문세윤, 김성주, 지석진, 박명수, 정형돈, 김민경, 양세형, 이효리, 하하, 최양락, 남희석, 송은이, 이상민, 유세윤, 김용만, 김준현, 김병만, 은지원, 이영자, 김국진, 노홍철, 유병재, 박미선, 신봉선, 김대희 에 대한 브랜드 빅데이터 분석으로 이루어졌다.서형우 온라인기자 wnstjr1402@kyunghyang.com"
      }
    ]
  ],
  "대선토론": [
    [
      {
        "title": "[속보] 이재명 “불경기 정부 역할 필요...가능한 범위 추경”",
        "date": "2025.05.18. 오후 8:16",
        "content": "대선 후보 1차TV토론더불어민주당 이재명 대선 후보. 연합뉴스[속보] 이재명 “불경기 정부 역할 필요...가능한 범위 추경”"
      },
      {
        "title": "[포토]제21대 대통령선거 후보자토론회",
        "date": "2025.05.18. 오후 8:16",
        "content": "[국회사진취재단] 이재명(오른쪽부터) 더불어민주당, 이준석 개혁신당, 권영국 민주노동당, 김문수 국민의힘 대선 후보가 중앙선거방송토론위원회 주관으로 18일 서울 상암동SBS프리즘센터 스튜디오에서 열린 제21대 대선 1차 후보자 토론회에서 기념 촬영을 하고 있다."
      },
      {
        "title": "이재명 “진짜 대한민국 만들고 싶다”…김문수 “경제 대통령 되겠다”",
        "date": "2025.05.18. 오후 8:16",
        "content": "국민의힘 김문수(왼쪽부터)·민주노동당 권영국·개혁신당 이준석·더불어민주당 이재명 대선후보가 18일 서울 마포구 상암동SBS프리즘센터 스튜디오에서 열린 제21대 대선 1차 후보자 토론회 시작에 앞서 기념 촬영을 하고 있다. [국회사진기자단][헤럴드경제=김해솔 기자] 이재명 더불어민주당 대선후보는 18일 “누가 대통령이 되느냐가 아니라 어떤 나라가 되느냐가 결정되는 순간”이라며 “유능한 국민의 일꾼, 유용한 도구를 뽑아서 새로운 대한민국, 진짜 대한민국을 꼭 만들고 싶다”고 했다. 김문수 국민의힘 후보는 “일자리 대통령이 되겠다. 민생 대통령이 되겠다”며 “경제 대통령이 되겠다”고 했다.이재명 후보와 김 후보는 이날 오후 서울 마포구SBS프리즘타워 공개홀에서 열린 제21대 대선 후보자TV토론회에서 이같이 말했다.이재명 후보는 “80년 5월 광주는 2024년 12월의 대한민국을 구했다. 그리고 희망을 새롭게 만들어 내고 있다”며 “오늘의 이 내란을 극복하는 우리의 노력도 결국 다음 미래 세대들을 구하게 될 것”이라고 했다.김 후보는 “일자리를 만들기 위해서는 기업 하기 좋은 대한민국을 만들어야 한다. 기업 하기 좋은 대한민국을 만들기 위해서는 규제를 과감하게 혁파해야 하겠다”며 “규제를 혁파할 수 있도록 규제혁파위원회를 만들고 규제혁신처를 만들어 규제를 완전히 풀겠다”고 했다.이준석 개혁신당 후보는 “이번 대통령 선거는 과거와 미래의 대결”이라며 “대한민국이 낡은 질서를 허물고 압도적으로 새로운 대한민국을 만드는 계기로 삼아야 할 것”이라고 했다. 권영국 민주노동당 후보는 “불평등한 세상을 갈아엎어야 한다”며 “차별 없는 나라, 새로운 평등한 대한민국을 만들겠다”고 했다."
      },
      {
        "title": "자유통일당 구주와 대선 후보, 후보직 공식 사퇴",
        "date": "2025.05.18. 오후 8:16",
        "content": "구주와 법무법인 비트윈 변호사(자유통일당 제21대 대통령 후보). 중앙선거관리위원회 제공자유통일당 구주와 대선 후보가 18일 대통령 후보직에서 공식 사퇴했다.중앙선거관리위원회에 따르면 구 후보는 이날 사퇴 의사를 담은 공식 서류를 제출했으며, 선관위 홈페이지에서도 그의 이름은 이미 삭제된 상태다.구 전 후보는 기호 6번으로 제21대 대통령선거에 출마 등록을 한 바 있다.그는 자유통일당에서 최고위원과 대변인직을 역임했으며, 지난해 총선에서는 비례대표 6번으로 국회의원 선거에 출마했었다.구 전 후보는 19일 여의도 당사에서 기자회견을 열고 사퇴 배경과 향후 계획 등을 밝힐 예정이다.구 전 후보가 후보직을 내려놓으면서 19일 선관위 주최로 ‘초청 대상’에 포함되지 않는 후보자가 참여하는 토론회는 무소속 송진호·황교안 양자 간 이뤄진다."
      },
      {
        "title": "[포토]제21대 대선, '첫 TV토론회'",
        "date": "2025.05.18. 오후 8:15",
        "content": "[국회사진취재단] 18일 서울 마포구SBS프리즘타워에서 열린 중앙선거방송토론위원회 주관 제21대 대통령선거 후보자토론회에서 각 정당 대선 후보들이 기념촬영을 하고 있다. 오른쪽부터 이재명 더불어민주당, 이준석 개혁신당, 권영국 민주노동당, 김문수 국민의힘 대선 후보."
      },
      {
        "title": "이재명 \"유능한 일꾼 유용한 도구 뽑아 달라…나라 방향 정하는 선거\"",
        "date": "2025.05.18. 오후 8:15",
        "content": "이재명 더불어민주당 대통령 후보가 18일 서울 마포구SBS프리즘타워에서 열린 중앙선거방송토론위원회 주관 제21대 대통령선거 후보자 토론회에서 발언하고 있다. 국회사진취재단[파이낸셜뉴스] 이재명 더불어민주당 대선 후보는 18일 \"이번 선거는 대통령 한 사람을 고르는 것이 아니라, 앞으로 대한민국이 어떤 방향으로 나아갈지를 결정하는 분기점\"이라고 강조했다.이 후보는 이날 열린 중앙선거관리위원회 주관 제21대 대선 후보자토론회 모두발언에서 \"유능한 국민의 일꾼, 대한민국을 바꾸는 유용한 도구를 뽑아달라. 진짜 대한민국을 꼭 만들고 싶다\"며 이같이 밝혔다.그러면서 이 후보는 \"이번 선거는 단순한 정권 교체가 아닌, 국가의 미래를 새롭게 설계하는 기회\"라고 말했다.이날은 5·18 광주민주화운동 45주년이기도 했다. 이 후보는 작가 한강의 말을 인용하며 \"과거는 미래를 도울 수 있을까, 죽은 자가 산 자를 구할 수 있을까라는 의문이 있었지만, 1980년 5월 광주는 2024년 12월의 대한민국을 구했다\"고 말했다.이어 이 후보는 \"그 희생과 헌신이 오늘의 대한민국을 지켜줬다. 이제 우리가 그 정신을 계승해 미래 세대를 구할 차례\"라며 \"오늘의 위기를 극복하려는 우리 노력도 결국 다음 세대의 희망이 될 것\"이라고 덧붙였다.이 후보는 최근 집중적으로 강조하고 있는 ‘국가대개조’,‘진짜 민주공화국’ 구상과 맞물려 \"이 나라가 어디로 가야 할지에 대한 국민의 현명한 판단을 부탁드린다\"고 설명했다."
      },
      {
        "title": "토론회 참석한 김문수-이재명 후보",
        "date": "2025.05.18. 오후 8:15",
        "content": "(서울=연합뉴스) 국민의힘 김문수(오른쪽)·더불어민주당 이재명 대선후보가 18일 서울 마포구 상암동SBS프리즘센터 스튜디오에서 열린 제21대 대선 1차 후보자 토론회에 참석해 시작을 기다리고 있다. 2025.5.18 [국회사진기자단]photo@yna.co.kr"
      },
      {
        "title": "이준석, 尹·李 겨냥 \"국가경쟁력 떨어뜨려…유능한 리더십 필요\"",
        "date": "2025.05.18. 오후 8:15",
        "content": "\"이공계 출신으로 압도적 새로움\"[광주=뉴시스] 고범준 기자 = 이재명 더불어민주당 대선후보, 이준석 개혁신당 대선후보, 권영국 민주노동당 대선 후보가 18일 광주 북구 국립5·18민주묘지에서 열린 제45주년 5·18민주화운동 기념식에 참석해 자리하고 있다. (대통령실통신사진기자단) 2025.05.18.bjko@newsis.com[서울=뉴시스]하지현 한재혁 기자 = 이준석 개혁신당 대선후보는 18일 \"저 이준석이야말로 압도적 새로움, 미래를 여는 선택\"이라며 지지를 호소했다.이 후보는 이날 오후 서울 마포구 상암동SBS에서 열린KBS·MBC·SBS등 방송 3사 초청 1차 토론회에서 윤석열 전 대통령과 이재명 더불어민주당 대선후보를 겨냥해 \"법률가 출신 정치인들이 비상계엄령을 선포하거나 감옥에 가지 않으려고  불체포특권을 악용하면서 국가경쟁력을 한없이 떨어뜨렸다\"며 이같이 밝혔다.이 후보는 \"저는 그들과 달리 이공계 출신\"이라며 \"중국을 이기려면 과학기술에 대한 이해는 물론이고 세계 정상들과 자유롭게 소통할 수 있는 유능한 리더십이 필요하다\"고 강조했다.그러면서 \"이번 대통령 선거는 과거와 미래의 대결\"이라며 \"우리 대한민국이 낡은 질서를 허물고 압도적으로 새로운 대한민국을 만드는 계기로 삼아야 할 것\"이라고 했다."
      },
      {
        "title": "토론회 참석한 이재명-김문수 후보",
        "date": "2025.05.18. 오후 8:15",
        "content": "(서울=연합뉴스) 더불어민주당 이재명(왼쪽)·국민의힘 김문수 대선후보가 18일 서울 마포구 상암동SBS프리즘센터 스튜디오에서 열린 제21대 대선 1차 후보자 토론회에 참석해 시작을 기다리고 있다. 2025.5.18 [국회사진기자단]photo@yna.co.kr"
      },
      {
        "title": "김문수 “일자리 대통령 되겠다···규제 과감히 혁파”[대선 토론]",
        "date": "2025.05.18. 오후 8:14",
        "content": "이재명 더불어민주당·이준석 개혁신당·권영국 민주노동당·김문수 국민의힘 대선 후보가 18일 서울 상암동SBS프리즘센터 스튜디오에서 열린 제21대 대선 1차 후보자 토론회 시작을 기다리고 있다. 국회사진기자단김문수 국민의힘 대선 후보는 18일 “일자리 대통령이 되겠다”며 “기업하기 좋은 대한민국을 만들기 위해 규제를 과감히 혁파하겠다”고 밝혔다.김 후보는 이날 중앙선거방송토론위원회가 서울 상암동SBS스튜디오에서 개최한 경제 분야TV토론의 시작 발언에서 “민생 대통령이 되겠다. 경제 대통령이 되겠다”며 이같이 말했다. 김 후보는 “지금 우리나라 청년들 50만명 이상이 그냥 ‘쉬었음’이다”라며 “이 청년들에게 좋은 일자리를 만들어서 일하면서 결혼도 하고 아기도 갖고 가정을 꾸릴 수 있도록 하겠다”고 밝혔다.김 후보는 “일자리를 만들기 위해선 기업하기 좋은 대한민국을 만들어야 한다”며 “기업하기 좋은 대한민국을 만들기 위해 규제를 과감히 혁파하겠다”고 말했다. 그는 “규제를 혁파할 수 있도록 규제혁파위원회를 만들고 규제혁신처를 만들어서 제가 규제를 완전히 풀겠다”고 밝혔다.김 후보는 또 “이런 어려운 조건에서 기업하는 어려운 분들이 용기 내고 일자리를 많이 만들어서 제가 반드시 일자리 대통령으로서 일자리를 많이 만들겠다. 일자리가 복지다”라고 말했다."
      },
      {
        "title": "[대선토론] 김문수 \"일자리 대통령 되겠다…규제 혁파할 것\"",
        "date": "2025.05.18. 오후 8:14",
        "content": "이재명(오른쪽부터)더불어민주당·이준석 개혁신당·권영국 민주노동당·김문수 국민의힘 대선 후보가 18일 서울 마포구 상암동SBS프리즘센터 스튜디오에서 열린 제21대 대선 1차 후보자 토론회 시작에 앞서 기념촬영을 하고 있다. [국회사진기자단]김문수 국민의힘 대선 후보가 18일 \"일자리·민생·경제 대통령이 되겠다\"고 다짐했다.김 후보는 이날 중앙선거방송토론위원회 주관으로 서울 상암동SBS스튜디오에서 열린 경제 분야TV토론 시작발언에서 \"우리나라 청년들 50만명 이상이 그냥 쉬었다\"며 \"청년들에게 좋은 일자리를 만들어서 일을 하면서 결혼도 하고 아기도 갖고 가정을 꾸릴 수 있도록 하겠다\"고 말했다.김 후보는 \"일자리를 만들기 위해서는 기업하기 좋은 대한민국을 만들어야 한다\"며 \"기업하기 좋은 대한민국을 만들기 위해서는 규제를 과감하게 혁파해야 한다\"고 했다. 이어 \"규제를 혁파할 수 있도록 규제혁파위원회를 만들고 규제혁신처를 만들어서 규제를 완전히 풀겠다\"며 \"어려운 조건 속에서 기업하는 분들이 용기를 낼 수 있도록 하겠다\"고 했다.김 후보는 \"일자리가 복지로 일자리를 많이 만들어 내겠다\"고 덧붙였다."
      },
      {
        "title": "[속보]이재명 \"곧바로 추경해 내수 경기 살리는 게 중요\"",
        "date": "2025.05.18. 오후 8:14",
        "content": "[the300](서울=뉴스1) 국회사진취재단 = 이재명 더불어민주당 대통령 후보가 18일 서울 마포구SBS프리즘타워에서 열린 중앙선거방송토론위원회 주관 제21대 대통령선거 후보자 토론회에서 발언하고 있다. 2025.5.18/뉴스1Copyright(C) 뉴스1.Allrightsreserved.무단 전재 및 재배포,AI학습 이용 금지. /사진=(서울=뉴스1) 국회사진취재단18일 이재명 더불어민주당 대통령 후보, 서울 상암동SBS스튜디오 제21대 대선 후보TV토론회 발언."
      },
      {
        "title": "토론회 앞둔 이재명 후보",
        "date": "2025.05.18. 오후 8:13",
        "content": "(서울=연합뉴스) 더불어민주당 이재명 대선후보가 18일 서울 마포구 상암동SBS프리즘센터 스튜디오에서 열린 제21대 대선 1차 후보자 토론회를 준비하고 있다. 2025.5.18 [국회사진기자단]photo@yna.co.kr"
      },
      {
        "title": "제21대 대통령선거 후보자토론회",
        "date": "2025.05.18. 오후 8:13",
        "content": "[서울=뉴시스] 국회사진기자단 = 18일 서울 마포구SBS프리즘타워에서 열린 중앙선거방송토론위원회 주관 제21대 대통령선거 후보자 토론회에서 각 정당 대선 후보들이 선전을 다짐하고 있다. 왼쪽부터 국민의힘 김문수, 민주노동당 권영국, 개혁신당 이준석, 더불어민주당 이재명 대선후보. 2025.05.18.photo@newsis.com"
      },
      {
        "title": "토론회 앞둔 김문수 후보",
        "date": "2025.05.18. 오후 8:13",
        "content": "(서울=연합뉴스) 국민의힘 김문수 대선후보가 18일 서울 마포구 상암동SBS프리즘센터 스튜디오에서 열린 제21대 대선 1차 후보자 토론회를 준비하고 있다. 2025.5.18 [국회사진기자단]photo@yna.co.kr"
      },
      {
        "title": "토론회 앞둔 이준석 후보",
        "date": "2025.05.18. 오후 8:13",
        "content": "(서울=연합뉴스) 개혁신당 이준석 대선후보가 18일 서울 마포구 상암동SBS프리즘센터 스튜디오에서 열린 제21대 대선 1차 후보자 토론회를 준비하고 있다. 2025.5.18 [국회사진기자단]photo@yna.co.kr"
      },
      {
        "title": "이재명 \"유능한 일꾼\" 김문수 \"일자리 대통령\" 이준석 \"이공계 리더십\"",
        "date": "2025.05.18. 오후 8:13",
        "content": "첫TV토론 모두발언…이재명 \"내란 극복\" 김문수 \"규제 혁파\"이준석 \"압도적 새로움\" 권영국 \"불평등한 세상 바꾸겠다\"이재명, 김문수, 이준석, 권영국 후보유세 펼치는 이재명(왼쪽부터), 김문수, 이준석, 권영국 후보 [연합뉴스 자료사진](서울=연합뉴스) 임형섭 기자 = 6·3 조기 대선에 출마한 각 당 대선 후보들이 18일 중앙선거관리위원회가 주관하는 첫TV토론에 출연해 각자의 정책 비전을 설명하며 지지를 호소했다.더불어민주당 이재명 후보는 모두발언에서 \"오늘은 5·18 광주 민주화운동 45주년이다. 한강 작가는 '과거는 미래를 도울 수 있을까'라는 의문을 가졌다고 하는데 80년 5월 광주가 2024년 12월 대한민국을 구했다\"며 \"오늘 내란을 극복하는 우리 노력도 다음 미래세대를 구할 것\"이라고 말했다.이 후보는 \"이번 선거는 대한민국의 미래를 결정하는 중요한 선거다. 누가 대통령이 되느냐가 아닌, 어떤 나라가 되느냐가 결정되는 순간\"이라며 \"유능한 국민의 일꾼, 유용한 도구를 뽑아 진짜 대한민국을 꼭 만들고 싶다\"고 밝혔다.국민의힘 김문수 후보는 \"저는 일자리 대통령, 경제 대통령이 되겠다. 일자리가 복지\"라며 \"우리나라 청년 50만명 이상이 그냥 쉬었다. 청년들에게 좋은 일자리를 만들어 일하면서 결혼도 하고 아기를 갖고 가정을 꾸리게 하겠다\"고 밝혔다.그는 \"일자리를 만들기 위해서는 기업하기 좋은 대한민국을 만들어야 한다. 기업하기 좋은 대한민국을 만들기 위해서는 규제를 과감히 혁파해야 한다\"며 \"규제혁파위원회와 규제혁신처를 만들어 규제를 완전히 풀겠다. 어려운 환경에서 기업을 하는 분들이 용기를 낼 수 있게 하겠다\"고 약속했다.개혁신당 이준석 후보는 \"중국의 위협이 맹렬하다. 낙후됐던 중국이 어떤 분야에선 우리를 앞지르며 위협하고 있다\"며 \"사회주의 중국이 이공계 국가지도자를 배출하며 과학기술 경쟁에서 우리를 추월한 사이 우리는 법률가 출신 정치인들이 비상계엄령을 선포하거나, 감옥에 가지 않으려고 불체포특권을 악용하면서 국가경쟁력을 한없이 떨어뜨렸다\"고 말했다.이어 \"저는 그들과 달리 이공계 출신이다. 중국을 이기려면 과학기술에 대한 이해 및 세계 정상들과 소통할 유능한 리더십이 필요하다\"며 \"이번 대선은 과거와 미래의 대결이며 낡은 질서를 허물고  새로운 대한민국을 만드는 계기로 삼아야 한다. 저야말로 압도적 새로움으로 미래를 여는 선택\"이라고 강조했다.민주노동당 권영국 후보는 \"불평등에 맞서 싸운 노동자, 농민, 자영업자, 여성, 장애인, 성소수자, 이주민 등이 더 밀려나서는 안된다\"며 \"열심히 일해도 가난하고 주변으로 밀려나는 불평등한 세상에서 이대로 살 수 없다. 갈아엎어야 한다. 제가 세상을 바꾸겠다\"고 밝혔다.hysup@yna.co.kr"
      },
      {
        "title": "토론회 앞둔 권영국 후보",
        "date": "2025.05.18. 오후 8:13",
        "content": "(서울=연합뉴스) 민주노동당 권영국 대선후보가 18일 서울 마포구 상암동SBS프리즘센터 스튜디오에서 열린 제21대 대선 1차 후보자 토론회를 준비하고 있다. 2025.5.18 [국회사진기자단]photo@yna.co.kr"
      },
      {
        "title": "제21대 대선 1차 후보자 토론회",
        "date": "2025.05.18. 오후 8:13",
        "content": "(서울=연합뉴스) 국민의힘 김문수(왼쪽부터)·민주노동당 권영국·개혁신당 이준석·더불어민주당 이재명 대선후보가 18일 서울 마포구 상암동SBS프리즘센터 스튜디오에서 열린 제21대 대선 1차 후보자 토론회 시작에 앞서 기념촬영을 하고 있다. 2025.5.18 [국회사진기자단]photo@yna.co.kr"
      },
      {
        "title": "손 맞잡은 대선 후보들",
        "date": "2025.05.18. 오후 8:12",
        "content": "[서울=뉴시스] 국회사진기자단 = 18일 서울 마포구SBS프리즘타워에서 열린 중앙선거방송토론위원회 주관 제21대 대통령선거 후보자 토론회에서 각 정당 대선 후보들이 선전을 다짐하고 있다. 왼쪽부터 국민의힘 김문수, 민주노동당 권영국, 개혁신당 이준석, 더불어민주당 이재명 대선후보. 2025.05.18.photo@newsis.com"
      },
      {
        "title": "제21대 대통령선거 후보자토론회",
        "date": "2025.05.18. 오후 8:12",
        "content": "[서울=뉴시스] 국회사진기자단 = 18일 서울 마포구SBS프리즘타워에서 열린 중앙선거방송토론위원회 주관 제21대 대통령선거 후보자 토론회에서 각 정당 대선 후보들이 선전을 다짐하고 있다. 왼쪽부터 국민의힘 김문수, 민주노동당 권영국, 개혁신당 이준석, 더불어민주당 이재명 대선후보. 2025.05.18.photo@newsis.com"
      },
      {
        "title": "토론회 앞둔 김문수 후보",
        "date": "2025.05.18. 오후 8:12",
        "content": "(서울=연합뉴스) 국민의힘 김문수 대선후보가 18일 서울 마포구 상암동SBS프리즘센터 스튜디오에서 열린 제21대 대선 1차 후보자 토론회를 준비하고 있다. 2025.5.18 [국회사진기자단]photo@yna.co.kr"
      },
      {
        "title": "토론회 앞둔 이재명 후보",
        "date": "2025.05.18. 오후 8:12",
        "content": "(서울=연합뉴스) 더불어민주당 이재명 대선후보가 18일 서울 마포구 상암동SBS프리즘센터 스튜디오에서 열린 제21대 대선 1차 후보자 토론회를 준비하고 있다. 2025.5.18 [국회사진기자단]photo@yna.co.kr"
      },
      {
        "title": "손 맞잡은 대선 후보들",
        "date": "2025.05.18. 오후 8:12",
        "content": "[서울=뉴시스] 국회사진기자단 = 18일 서울 마포구SBS프리즘타워에서 열린 중앙선거방송토론위원회 주관 제21대 대통령선거 후보자 토론회에서 각 정당 대선 후보들이 선전을 다짐하고 있다. 왼쪽부터 국민의힘 김문수, 민주노동당 권영국, 개혁신당 이준석, 더불어민주당 이재명 대선후보. 2025.05.18.photo@newsis.com"
      },
      {
        "title": "토론회 앞둔 이준석 후보",
        "date": "2025.05.18. 오후 8:12",
        "content": "(서울=연합뉴스) 개혁신당 이준석 대선후보가 18일 서울 마포구 상암동SBS프리즘센터 스튜디오에서 열린 제21대 대선 1차 후보자 토론회를 준비하고 있다. 2025.5.18 [국회사진기자단]photo@yna.co.kr"
      },
      {
        "title": "토론회 앞둔 권영국 후보",
        "date": "2025.05.18. 오후 8:12",
        "content": "(서울=연합뉴스) 민주노동당 권영국 대선후보가 18일 서울 마포구 상암동SBS프리즘센터 스튜디오에서 열린 제21대 대선 1차 후보자 토론회를 준비하고 있다. 2025.5.18 [국회사진기자단]photo@yna.co.kr"
      }
    ]
  ],
  "손흥민": [
    [
      {
        "title": "",
        "date": "2025.05.18. 오후 8:10",
        "content": "(엑스포츠뉴스 이창규 기자) 대한민국 축구 국가대표팀 및 잉글랜드 프리미어리그(PL) 토트넘 홋스퍼의 주장인 손흥민에게 임신을 빌미로 협박한 일당이 구속됐다.지난 17일 서울중앙지법 윤원묵 부장판사는 이날 공갈 혐의를 받는 20대 여성 양모씨와 공갈미수 혐의를 받는 40대 남성 용모씨에 대한 구속 전 피의자 심문(영장실질심사)을 연 뒤 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 이들에 대한 구속영장을 발부했다.손흥민의 전 연인인 양씨는 지난해 손흥민에게 임신 사실을 언급하며 초음파 사진 등을 제시, 3억여 원을 받아낸 혐의를 받고 있다. 이후 양씨의 남자친구인 용씨가 이 사실을 뒤늦게 알고 올 3월 손흥민의 매니저에게 접근해 언론 제보를 빌미로 추가 금품을 요구한 것으로 알려졌다.해당 사건은 지난 7일 손흥민 측이 강남경찰서에 고소장을 접수하면서 알려졌다.손흥민의 매니지먼트사인 손앤풋볼은 \"이번 사건의 명백한 피해자는 손흥민 선수이며 현재 경찰 수사가 진행 중\"이라며 \"팬 여러분께 불미스러운 이슈로 심려를 끼쳐 드려 죄송하다. 손흥민 선수는 흔들림 없이 남은 시즌을 준비 중이며, 끝까지 책임감 있는 모습을 보일 것\"이라고 알렸다.이번 사건에 대해서 영국 가디언, BBC, 미국 CNN 등 주요 외신들도 비중있게 보도하면서 손흥민의 이미지에는 큰 타격이 생긴 상황이다.그간 '바른생활 사나이'로 불리며 여러 브랜드의 광고 모델 및 앰버서더로 활동해온 손흥민인 만큼, 이번 사생활 논란으로 인해 일각에서는 광고모댈 교체를 요구하는 목소리를 내고 있는 상황.더불어 현재 토트넘은 UEFA 유로파리그 결승에 올라 무려 18년 만의 메이저 대회 트로피이자 41년 만의 유럽대항전 트로피에 도전하고 있는 상황이라 팀 전체 사기에도 영향이 갈 가능성이 높다.법적으로는 피해자인 손흥민의 이미지에 큰 타격이 간 가운데, 이번 사건의 결과가 어떻게 나올 것인지에 대한 관심이 높아지고 있다.사진= 엑스포츠뉴스DB, 연합뉴스"
      },
      {
        "title": "",
        "date": "",
        "content": "[사진] ⓒGettyimages(무단전재 및 재배포 금지)[OSEN=서정환 기자] 손흥민(33, 토트넘) 사생활 사건에 전세계가 주목하고 있다. 미국에서도 큰 뉴스로 다뤄졌다.미국 뉴욕타임즈는 18일 “프리미어리그 스타 손흥민을 거짓 임신을 빌미로 협박한 2명이 체포됐다”면서 해당사건을 속보로 전했다.손흥민이 스포츠소식이 아닌 사회면에 등장한 것도 이례적인 일이다. 그만큼 손흥민은 한국을 대표하는 선수로 상징성이 크다.뉴욕타임즈는 “한국에서 가장 유명한 스포츠스타 손흥민을 협박한 혐의로 20대 여성과 40대 남성이 경찰에 체포됐다. 서울중앙지방법원이 협박 혐의로 체포영장을 발부한 후 가해자가 구속됐다. 해당 여성은 손흥민에게 초음파 사진을 보내 임신을 주장했다. 손흥민이 침묵의 대가로 3억 원을 건넸다”고 보도했다.[사진] ⓒGettyimages(무단전재 및 재배포 금지)미국에서 손흥민을 모르는 사람도 많다. 다만 한국최고 스포츠스타의 스캔들은 큰 이슈다. 뉴욕타임즈는 “손흥민은 토트넘의 주장이고 역대 최고의 아시아 축구선수다. 그는 한국엥서 엄청난 인기를 누리고 있다. 영국 프리미어리그에서 뛰는 그는 많은 사람의 주목을 받는 선수”라고 소개했다.손흥민은 범죄에 연루된 사건으로 이미지에 큰 타격을 받았다. 그간 사생활 문제가 깨끗했던 손흥민이다. 그는 국내에서 아이스크림, 면도기, 통신사, 라면, 안마의자, 햄버거 등 다수의 광고를 찍었다. 그만큼 대중들에게 국가대표 주장이라는 든든하고 깨끗한 이미지가 어필했었기 때문이다.손흥민이 해당 여성과 성관계를 나누고 돈을 건넨 사실이 알려져 대중에게 충격을 주고 있다. 사건조사 과정이 손흥민 경기력에 영향을 주지 않을지 우려가 크다.[사진] ⓒGettyimages(무단전재 및 재배포 금지)손흥민의 커리어에 매우 중요한 시점이다. 손흥민은 발부상으로 한달간 결장한 뒤 겨우 복귀했다. 여기에 토트넘은 22일 맨유를 상대로 유로파리그 결승전을 치른다. 2008년 이후 토트넘의 첫 우승 도전이다. / jasonseo34@osen.co.kr"
      },
      {
        "title": "손흥민에 ‘임신 협박’ 3억 뜯은 남녀 구속",
        "date": "2025.05.18. 오후 8:02",
        "content": "재판부 “증거 인멸·도망 염려”축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)의 아이를 임신했다고 주장하며 이를 폭로하겠다고 협박해 돈을 뜯어내려 한 남녀가 구속됐다.축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨(왼쪽)와 40대 남성 용모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 연합뉴스18일 법조계에 따르면 서울중앙지법 윤원묵 부장판사는 전날 공갈 혐의를 받는 20대 여성 양모씨와 공갈미수 혐의를 받는 40대 남성 용모씨에 대한 구속 전 피의자 심문(영장실질심사)을 연 뒤 “증거를 인멸할 염려와 도망할 염려가 있다”며 이들에 대한 구속영장을 발부했다.손씨와 과거 연인 사이였던 것으로 알려진 양씨는 지난해 6월 태아 초음파 사진을 보내며 ‘임신한 사실을 폭로하겠다’고 손씨를 협박, 3억여원을 갈취한 혐의를 받고 있다. 양씨는 이후 ‘임신 사실을 외부에 알리지 않겠다’는 취지의 각서도 썼다고 한다. 양씨와 교제하며 협박 사실을 뒤늦게 알게 된 용씨는 올해 3월 손씨를 협박해 7000만원을 요구하다 미수에 그친 혐의를 받는다.이들은 영장실질심사에 출석할 땐 취재진의 질문 세례에 묵묵부답으로 일관했다. 양씨는 심사를 마치고 나오면서 ‘협박을 공모했느냐’는 물음에 “아니요”라고 답했다. 용씨는 심사 뒤 ‘손흥민 선수에게 할 말이 없느냐’,‘혐의를 인정하느냐’ 등 질문에 “죄송합니다”라고 말했다. 경찰은 14일 체포 직후 압수한 휴대전화 등을 바탕으로 초음파 사진의 진위 등 정확한 사실관계를 조사 중이다."
      },
      {
        "title": "",
        "date": "",
        "content": "린델로프/게티이미지코리아린델로프/게티이미지코리아[마이데일리 = 김종국 기자] 토트넘과 맨체스터 유나이티드(이하 맨유)가 유럽축구연맹(UEFA) 유로파리그 결승 맞대결을 앞둔 가운데 양팀 모두 전력 공백이 불가피할 전망이다.토트넘과 맨유는 오는 22일(한국시간) 스페인 빌바오에서 2024-25시즌 UEFA 유로파리그 결승전을 치른다. 맨유와 토트넘은 올 시즌 프리미어리그에서 16위와 17위에 머무는 부진을 보이는 반면 유로파리그에선 우승을 놓고 맞대결을 펼친다.토트넘은 시즌 아웃 판정을 받은 매디슨과 베리발 뿐만 아니라 쿨루셉스키가 지난 11일 열린 크리스탈 팰리스와의 2024-25시즌 프리미어리그 35라운드에서 부상 당해 유로파리그 결승전 출전이 어렵다. '쿨루셉스키는 크리스탈 팰리스와의 경기에서 오른쪽 슬개골 부상을 당했다. 의료진과 추가적인 전문 상담을 거쳐 쿨루셉스키는 수술을 받았고 의료진과 함께 재활을 시작할 예정'이라고 발표했다.맨유 역시 전력 공백이 불가피하다. 영국 스퍼스웹은 18일 '맨유는 부상 위기에 직면해 있다. 맨유는 전력을 다한 첼시와의 경기에서 핵심 선수 6명이 빠졌다. 6명 중 5명은 수비수이고 4명이 센터백이다. 맨유 센터백은 심각한 타격을 입었다'고 언급했다.맨유는 요로와 달롯이 각각 발부상과 종아리 부상으로 인해 유로파리그 결승전 출전이 어려울 전망이다. 리산드로 마르티네즈는 십자 인대 부상으로 올해 복귀가 불가능한 것으로 전해졌다. 데 리트 역시 치료가 필요한 몸상태인 것으로 알려졌다.스퍼스웹은 '맨유는 토트넘과의 경기에서 요로, 에반스, 리산드로 마르티네즈가 출전할 수 없다. 데 리트는 여전히 출전 가능성이 있다'며 '맨유는 쇼가 복귀하면서 수비진이 도움 받았다. 맨유는 린델로프, 매과이어, 쇼가 센터백으로 나서 토트넘의 손흥민, 솔랑케, 브레넌 존슨과 경쟁할 것으로 예상된다. 맨유의 수비 문제는 토트넘에 유리하게 작용할 수 있다'고 언급했다.손흥민은 17일 영국 버밍엄 빌라파크에서 열린 아스톤 빌라와의 2024-25시즌 프리미어리그 37라운드에서 선발 출전해 부상 복귀 후 첫 선발 출전 경기를 치렀다. 손흥민은 후반 29분 솔랑케와 교체되며 74분 동안 활약했다.토트넘은 아스톤 빌라에 0-2 패배를 당했지만 손흥민의 활약은 긍정적인 평가를 받았다. 영국 BBC는 '포스테코글루 감독에게 위안이 될 만한 것은 손흥민이 아스톤 빌라전 전반전에 보여준 활기찬 경기력이다. 손흥민은 발 부상으로 인해 오랫동안 경기에 나서지 못했지만 아스톤 빌라전 하프타임에 앞서 골을 넣을 뻔했고 최상의 컨디션을 되찾고 있다'고 언급했다. 영국 스탠다드는 '손흥민은 전반전에 치열한 접전을 펼쳤고 왼쪽 측면에서 두 번의 특유의 돌파로 눈길을 끌었다'고 전했다.손흥민/게티이미지코리아손흥민/게티이미지코리아포스테코글루 감독은 아스톤 빌라전을 마친 후 \"지난 크리스탈 팰리스전과는 달리 선수들이 열심히 경쟁하면서 상대를 어렵게 만들었다고 느꼈다. 쏘니(손흥민의 애칭)와 오도베르 같은 선수들이 경기에 출전할 수 있었던 것은 좋았다\"고 언급했다.포스테코글루 감독은 손흥민의 몸상태에 대해 \"쏘니는 준비됐고 출전 가능하다. 아스톤 빌라전에서 선발 출전했다. 이번 경기에서 70분에서 75분 정도 활약한 것이 중요했다\"며 \"몇 번 이나 기회를 만들어냈고 쏘니 본인도 그 기분을 느끼고 있는 것 같다. 다시 리듬을 찾아가고 있다는 것을 느낀다\"고 전했다.특히 손흥민의 복귀에 대해 \"최근 핵심 선수들을 잃었기 때문에 쏘니의 복귀가 더욱 중요하다. 쏘니가 복귀하면서 경험 많은 선수가 팀에 추가됐다. 지난 2-3경기 동안 우리 팀의 평균 연령은 상대팀보다 3-4살 어렸다. 경험 많은 선수가 한 명 더 있다는 것만으로도 팀에 큰 도움이 된다\"며 만족감을 나타냈다.토트넘은 지난 2008년 리그컵 우승 이후 무관에 그친 가운데 올 시즌 유로파리그 우승과 함께 17년 만의 우승에 도전한다. 토트넘 선수단은 유로파리그 우승에 강한 의욕을 보이고 있다. 토트넘의 골키퍼 비카리오는 \"우리는 쏘니를 위해 우승을 하는 것을 원한다\"며 맨유와의 유로파리그 결승전을 앞둔 각오를 전했다."
      },
      {
        "title": "'손흥민 협박녀' 인권 침해?...'얼평'에 신상털이",
        "date": "2025.05.18. 오후 7:36",
        "content": "축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)으로부터 아이를 임신했다며 돈을 뜯어내려 한 혐의를 받는 20대 여성의 사진이 공개되자 온라인 상에서 도가 지나쳤다며 논란이 일고 있다.손흥민을 공갈한 혐의로 체포된 양모 씨는 지난 17일 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사) 때 포승줄에 묶인 채 트레이닝복 차림으로 출석했다. 마스크를 쓰긴 했지만 얼굴 상당 부분이 노출됐고, 몸매까지 고스란히 드러났다.이에 온라인에선 '경찰이 흉악범도 아닌 양씨의 인권 보호에 소홀한 것 아니냐'는 지적이 나왔다.하지만 연합뉴스 취재에 따르면 구속심사에 참석한 양씨의 복장은 검거 당시 복장이 아니었고 호송 전 자신의 옷으로 갈아 입은 것으로 추정된다.경찰 수사 단계에선 구속 피의자라도 따로 복장과 관련한 규정을 두지 않는다. 검거 이후 피의자에게 옷을 갈아입을 기회도 주어진다. 한 경찰 관계자는 \"적어도 경찰에서 관할할 때는 무조건 자율 복장\"이라고 설명했다.통상 경찰은 취재진 앞에 서는 피의자가 요청할 상황을 대비해 모자를 구비해둔다. 하지만 양씨는 모자도 쓰지 않았다. 이 역시 경찰에 따로 요청하지 않은 결과로 추정된다.이날도 상표를 가린 모자 2개가 준비돼 있던 것으로 알려졌다. 같은 날 영장심사를 받은 공범 용씨는 경찰에 요청해 모자를 써 얼굴을 가렸다.호송차에서 내린 양씨가 서류철로 얼굴을 가리자 경찰이 회수하는 모습도 논란이 됐지만, 이는 경찰의 구속심사 자료가 담긴 서류철을 양씨가 말없이 가져가려 해 제지한 것으로 전해졌다.온라인에선 양씨를 겨냥한 '신상 털기'도 벌어지는 가운데 일부 커뮤니티에선 엉뚱한 인물이 양씨로 지목해 외모 평가와 비하 발언이 쏟아지고 있다.손씨의 전 연인인 양씨는 지난해 6월 태아 초음파 사진을 보내며 '임신한 사실을 폭로하겠다'고 손씨를 협박해 3억여원을 갈취한 혐의를 받는다. 법원은 전날 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 구속영장을 발부했다.(사진=연합뉴스)"
      },
      {
        "title": "“돈 주면 손흥민 제보”…언론사에 사례금 요구 정황",
        "date": "2025.05.18. 오후 7:35",
        "content": "[앵커]손흥민 선수의 아이를 임신했다면서 돈을 뜯어내려 한 일당이 구속됐습니다.일당 중 한 명은 손 선수 측이 금전 제공을 거절하자, 언론과 접촉하고 돈까지 요구한 것으로 알려졌습니다.장호림 기자의 보도입니다.[기자]지난달 25일 국내 한 언론사로 전달된 이메일 내용입니다.'손흥민 선수 제보 내용'이라는 제목 아래, 증거자료를 갖고 있고, 통화 내용도 있다며, 언론사 측이 사례금 액수를 남겨주면 전화를 하겠다고 적혀 있습니다.이메일을 보낸 사람은 손흥민에 대한 공갈미수 혐의로 어제 구속된 40대 남성 용모 씨.[용모 씨/ 어제 구속영장 심사]\"<손흥민 선수 측에게 하실 말씀 없으실까요?> 죄송합니다.\"지난 3월 손흥민 측에 임신 사실을 알리겠다며 7천여 만 원을 요구했다가 거절당하자 한달 뒤 제보 이메일을 보낸 겁니다.용 씨는 손 선수 관련 제보 의사를 복수의 언론사에 전달했고, 언론사 측이 증거를 요청하자 연락을 끊기도 한 걸로 전해졌습니다어제 법원은 손흥민 측에 태아 초음파 사진을 보내고 알리겠다고 협박해 3억여 원을 받은 혐의를 받는 20대 여성 양모 씨 구속영장도 발부했습니다.[양모 씨/ 어제 구속영장 심사]\"<혐의 인정하십니까?> …\" <협박 공모하신 거 맞을까요?> …\"법원은 \"증거 인멸과 도망칠 염려\"를 발부 이유로 들었습니다.앞서 양 씨 병원 기록에서 임신중지 수술 이력을 파악한 경찰은, 휴대전화 등 압수물 분석을 통해 두 사람의 사전 공모 여부 등을 수사 중입니다.채널A 뉴스 장호림입니다.영상편집: 형새봄"
      },
      {
        "title": "\"손흥민 협박녀 왜 모자 안 씌웠냐\" 논란에…경찰 \"복장은 자율\"",
        "date": "2025.05.18. 오후 7:24",
        "content": "모자 별도 요청 안 한 듯…마스크만 착용온라인선 엉뚱한 인물 '신상털기'도축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)의 아이를 임신했다며 금품을 요구한 혐의를 받는 20대 여성이 구속 전 피의자 심문(영장실질심사) 때 출석한 모습을 두고 인권 침해 논란이 일고 있다.손흥민을 공갈한 혐의로 체포된 양모씨는 17일 서울 서초구 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사) 때 포승줄에 묶인 채 트레이닝복 차림으로 출석했다. 그는 마스크를 썼으나 모자는 쓰지 않아 머리와 얼굴이 상당 부분 노출됐다. 법원 청사에 들어가기 위해 경찰 호송차에서 내린 양씨가 서류철로 얼굴을 가리자 옆에 있던 경찰관이 이를 회수하는 모습도 온라인에선 논란이 됐다.하지만 이는 경찰의 구속심사 자료가 담긴 서류철을 양씨가 말없이 가져가려 해 제지했던 것으로 밝혀졌다.축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 양모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 연합뉴스온라인에선 '경찰이 흉악범도 아닌 양씨의 인권 보호에 소홀한 것 아니냐'는 지적이 나왔다. 특히 같은 날 영장심사를 받은 공범 용모씨와 대비돼 이러한 논란은 더욱 커졌다. 용씨는 마스크와 모자로 얼굴을 가렸다. 이 때문에 사회관계망서비스(SNS)에는 \"무죄추정의 원칙을 보장해야 하지 않나\", \"살인범도 얼굴 전부 다 가려주던데 너무하다\" 등 지적이 나왔다.이에 대해 연합뉴스는 양씨가 스스로 복장을 선택했을 가능성이 있다고 보도했다. 이 매체는 구속심사에 참석한 양씨의 복장은 검거 당시 복장이 아니었다고 전하면서 양씨가 호송 전 자신의 옷으로 갈아입은 것으로 추정된다고 했다.경찰 수사 단계에선 구속 피의자라도 따로 복장과 관련한 규정을 두지 않으며, 검거 이후 피의자에게 옷을 갈아입을 기회를 주기도 한다. 한 경찰 관계자는 \"적어도 경찰에서 관할할 때는 자율 복장\"이라고 연합뉴스에 설명했다. 양씨가 모자를 쓰지 않은 점 또한 경찰에 따로 요청하지 않았기 때문으로 보인다. 통상 경찰은 취재진 앞에 서는 피의자가 요청할 상황을 대비해 미리 모자를 준비한다. 이날 역시 상표를 가린 모자 2개가 준비돼 있었다고 알려졌다. 공범 용씨가 쓴 모자도 경찰에 요청해 받은 것이었다.축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 양모씨(왼쪽)와 40대 남성 용모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다.연합뉴스이처럼 다른 피의자에 비해 얼굴이 많이 노출된 사진이 공개되자 온라인에선 양씨 '신상 털기'도 일어나고 있다. 일부 커뮤니티에선 양씨가 아닌 엉뚱한 인물을 지목하는 일도 벌어졌다.양씨는 지난해 6월 태아 초음파 사진을 보내며 '임신한 사실을 폭로하겠다'고 손씨를 협박해 3억여원을 갈취한 혐의를 받는다. 법원은 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 양씨에게 구속영장을 발부했다. 공범 용씨는 지난 2월 손씨 측에 접근해 7000만원을 받으려다 미수에 그친 혐의로 구속됐다."
      },
      {
        "title": "손흥민에 ‘임신 폭로 협박’ 일당 구속",
        "date": "2025.05.18. 오후 7:13",
        "content": "축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨(왼쪽)와 40대 남성 용모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 연합뉴스잉글랜드 프리미어리그(EPL) 토트넘 홋스퍼의 주장 손흥민(33) 아이를 임신했다며 협박한 일당 2명이 구속됐다.서울중앙지법 윤원묵 부장판사는 17일 공갈 혐의를 받는 20대 여성 양모씨와 공갈미수 혐의를 받는 40대 남성 용모씨에 대한 구속영장을 발부했다. 윤 판사는 “증거를 인멸하고 도주할 우려가 있다”고 발부 사유를 밝혔다.양씨는 지난해 6월 손흥민에게 초음파 사진을 보내며 “임신 사실을 폭로하겠다”고 협박한 뒤 3억원을 갈취한 혐의를 받는다. 양씨는 “외부에 밝히지 않겠다”는 취지의 각서를 작성한 것으로도 전해졌다. 경찰은 양씨의 병원 진료기록 등을 확보해 조사하고 있다.지난 3월 양씨와 교제하던 용씨는 손흥민 측에 다시 접근해 “언론과 유튜브에 이 사실을 알리겠다”며 금전을 요구했으나 미수에 그친 혐의를 받는다. 용씨는 양씨가 작성한 비밀 유지 각서 에 ‘내용 유출 시 30억원을 배상한다’는 내용이 담겨 있어 수정을 요구했다고 주장한 것으로 알려졌다.이에 대해 손흥민 측은 30억원 명시는 사실이 아니라는 입장이다. 손흥민 측은 “용씨가 ‘당초에 양씨가 3억원이 아니라 30억원은 받았어야 한다’는 취지로 말한 것일 뿐”이라고 반박하고 있어 이 부분도 경찰 수사로 가려질 전망이다."
      },
      {
        "title": "손흥민 협박女, 임신중절 이력 확인됐다",
        "date": "2025.05.18. 오후 7:10",
        "content": "ⓒ뉴시스[데일리안 = 이지희 기자] 경찰이 축구 국가대표팀 주장 손흥민 선수(32·토트넘 홋스퍼)의 아이를 가졌다고 주장하며 돈을 요구한 20대 여성 양모 씨가 실제로 임신 중절 수술을 받았다는 사실을 확인했다.18일 채널A에 따르면 경찰은 양 씨의 병원 기록을 통해 임신중절 수술 이력을 확인했다. 초음파 사진은 양 씨의 것이 맞는 걸로 전해진다.다만 양 씨가 중절한 태아가 손흥민의 아이인지 확인되지는 않았다.양 씨는 과거 손흥민과 연인 관계였던 것으로 알려졌다. 지난해 6월 임신을 주장하며 태아 초음파 사진을 보내면서 손흥민에게 금품을 요구한 혐의를 받는다.손흥민 측은 양 씨의 허위사실 유포가 선수와 팀에 부정적인 영향을 미칠 것을 우려해 공갈 협박에 응할 수밖에 없었다는 입장이다.실제로 양 씨는 3억원을 받은 후 \"외부에 밝히지 않겠다\"는 비밀유지 각서를 작성했다.손흥민과 결별한 양 씨는 40대 용모 씨와 만났고, 양 씨와 손흥민의 관계를 알게 된 용 씨는 \"언론에 임신 사실을 폭로하겠다\"며 7000만원을 요구한 것으로 알려졌다.서울중앙지법 윤원묵 부장판사는 전날 오후 2시 공갈 혐의를 받는 양 씨와 공갈미수 혐의를 받는 용 씨에게 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 두 사람의 구속영장을 발부했다."
      },
      {
        "title": "‘손흥민 협박’ 남녀 구속…“증거인멸 우려”",
        "date": "2025.05.18. 오후 7:03",
        "content": "'손흥민 협박' 男, 언론사에 \"제보할테니 돈 달라\"임신 사실과 공갈죄 성립, 영향은?'손흥민 협박' 남녀, 구속 \"증거인멸 우려\""
      },
      {
        "title": "'손흥민 협박녀' 모자 왜 안썼나…경찰, 인권 논란에 \"복장은 자율\"",
        "date": "2025.05.18. 오후 6:53",
        "content": "손흥민 협박녀, 포승줄 묶여 출석마스크 착용에도 얼굴 노출\"수치심 주려는 의도 없었다\"[이데일리 김가영 기자] 축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)의 아이를 임신했다며 금품을 요구한 혐의를 받는 20대 여성이 언론에 노출되며 인권 논란이 제기됐다.축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨(왼쪽)와 40대 남성 용모씨가 지난 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. (사진=연합뉴스)공갈 혐의로 체포된 20대 여성 양모씨는 지난 17일 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사) 때 포승줄에 묶여 출석했다.양씨는 몸매가 드러나는 듯한 트레이닝복을 착용했으며 마스크를 썼으나 얼굴이 상당 부분 노출됐다. 특히 이 과정에서 양씨가 서류철로 얼굴을 가리려고 하자 경찰이 이를 제지했다는 주장이 제기되면서 경찰이 양씨의 인권 보호에 소홀하다는 지적이 나왔다.공범인 용모씨는 모자를 쓰고 등장한 반면 양씨는 모자를 착용하지 않았다. 이에 대해 경찰은 두 피의자를 위해 모자를 준비했으나 공범 용씨만 요청했다는 입장이다. 양씨가 따로 모자를 요청하지 않아 제공되지 않았고, 경찰이 수치심을 주려는 의도는 전혀 없었다고 설명했다.양씨가 착용한 트레이닝복도 본인이 선택한 의상인 것으로 알려졌다. 경찰 관계자는 해당 옷이 체포 당시 옷차림이 아닌 본인이 갈아입은 것이라고 설명했다.양씨는 지난해 6월 손흥민 측에 ‘아이를 임신했다’며 태아 초음파 사진을 보내고 이를 폭로하지 않는 대가로 3억원을 뜯어낸 혐의를 받는다. 이에 양씨는 이 사실을 폭로하지 않겠다는 각서까지 쓴 것으로 파악됐다. 양씨와 연인관계였던 용씨는 이 사실을 뒤늦게 알게 돼 지난 3월 손흥민 측에 접근해 7000만원을 뜯어내려다 미수에 그친 혐의를 받는다.손흥민 측은 선수와 팀에게 영향을 주는 것을 우려해 양씨에게 3억원을 지급했지만 용씨의 공갈 행위에 ‘더이상 휘둘리면 안되겠다’는 취지로 지난 7일 경찰에 고소했다. 손흥민 소속사 ‘손앤풋볼리미티드’는 입장문을 통해 “손흥민 선수는 이 사건의 명백한 피해자”라며 “강력 법적 대응하겠다”라고 밝혔다.이에 고소장을 접수한 서울 강남경찰서는 지난 14일 이들을 체포하고 이들 자택에 대한 압수수색 영장을 집행했다. 경찰은 체포 직후 이들의 휴대전화, 병원 기록 등 자료를 확보했다. 이를 통해 경찰은 양씨의 병원 기록을 통해 임신중절 수술 이력을 확인한 것으로 전해졌다.법원은 전날 “증거를 인멸할 염려와 도망할 염려가 있다”며 구속영장을 발부했다."
      },
      {
        "title": "",
        "date": "",
        "content": "(엑스포츠뉴스 용환주 기자) 손흥민이 다가오는 유럽축구연맹(UEFA) 유로파리그 결승전에 반드시 출전해야하는 이유가 있다.손흥민 소속팀 토트넘 홋스퍼(잉글랜드)는 오는 22일 오전 4시(한국시간) 스페인 빌바오의 산 마메스에서 맨체스터 유나이티드(맨유)와 2024-2025시즌 UEFA 유로파리그 결승전으로 맞대결을 펼칠 예정이다. 단판 승부로 우승컵 주인을 가린다.축구 팬들의 최고 관심사는 손흥민의 출전 여부다. 안지 포스테코글루 토트넘 감독이 직접 단서를 남겼다.토트넘은 17일 이번 시즌(2024-2025) 프리미어리그 37라운드 경기에서 애스턴 빌라에 0-2로 완패했다. 경기 후 포스테코글루 감독이 기자회견에 참석했다.현장에 있던 취재기자가 감독에게 \"손흥민은 주중 경기(결승전)에서 선발로 뛸 준비가 됐다고 생각하는가\"라고 질문했다.포스테코글루 감독은 \"손흥민은 준비되어 있고 출전 가능하다. 오늘도 선발 출전했다. 모두 선발로 뛸 준비가 되어 있다. 쏘니(손흥민 애칭)가 오늘 75분 정도 소화한 건 매우 중요했다\"라고 말했다.이어 \"손흥민이 몇 차례 좋은 움직임을 보여줬다. 자신도 감을 되찾고 있다는 느낌을 받고 있을 것이다. 중요한 건 손흥민 본인이 리듬을 되찾고 있다고 느끼는 것이다. 오늘 경기에서도 그런 모습을 보여준 순간들이 있었다고 생각한다\"라고 덧붙였다.손흥민의 출전은 매우 유력하다.높은 신뢰도를 자랑하는 글로벌 스포츠 매체 '디 애슬레틱'은 지난 16일 손흥민이 결승전에 출전해야 하는 이유에 주목하는 심층 보도를 게재했다.매체는 우선 \"손흥민은 이번 시즌 프리미어리그에서 단 7골에 그치며 2015년 이적 후 처음으로 리그 한 자릿수 득점에 머무를 위기에 놓였다\"면서 손흥민의 현재 부진을 설명했다. 손흥민의 득점 하락 원인으로 측면에 머무는 포지션 변경, 팀 전반의 조직력 저하, 그리고 새로운 동료 공격수 도미니크 솔란케와의 조합 부재 등을 들었다.또한 손흥민의 창의적인 플레이가 제 기능을 발휘하지 못한 배경에는 미드필더진의 부상 문제가 있다고 주장했다. 제임스 매디슨, 데얀 쿨루세브스키, 루카스 베리발 등 창의력을 담당했던 미드필더들이 줄줄이 전력에서 이탈하며 손흥민이 공격 전개까지 도맡아야 하는 부담이 가중된 상황이다.그럼에도 그는 리그에서 9도움을 기록하며 팀 내 최다 어시스트를 기록했고, 큰 경기에서 결단력은 여전히 유효하다는 평가를 받고 있다는 것이 매체의 주장이다.매체는 \"손흥민은 포스테코글루의 선택에서 중심에 있다\"며 \"그가 공격에서 보여줄 결정력이야말로 우승 여부를 좌우할 핵심 요소\"라고 분석하며 그가 결승전에 출전해야 한다고 덧붙였다.디 애슬레틱의 주장에서 많은 팬들이 공감했다. 지금 토트넘에 부상자가 너무 많다. 주접 미드필더가 맨유와 결승전에서 대거 결장할 예정이다. 부상으로 출전이 불가능하다.그리고 손흥민도 부진하다. 지난달 13일 손흥민이 발 부상을 입었다고 포스테코글루 감독이 기자회견을 통해 공지했다. 손흥민은 약 한 달 동안 결장했다. 그리고 지난 11일 크리스털 팰리스와 리그 36라운드 홈 경기에 교체 출전하며 복귀했다. 또 지난 17일 애스턴 빌라 원정 경기를 통해 약 37일 만에 선발 출전했다.손흥민은 활약은 기대 이하였다. 축구 통계 사이트 '풋몹'은 손흥민의 복귀전(팰리스) 평점 5.9점을 남겼다. 또 빌라전은 5.8점을 부여했다. 두 경기 모두 양 팀 통틀어 가장 낮은 점수였다. 손흥민의 경기력이 좋지 않았다는 것을 짐작할 수 있다.일부 팬들은 두 경기 연속 최하 평점을 받은 선수를 가장 중요한 결승전에 출전시키는 게 맞는지 걱정하고 있다.하지만, 선택지가 매우 부족하다. 토트넘 선수단에 부상자가 많다. 그리고 손흥민이 이번 시즌 토트넘에서 최다 공격 포인트를 기록 중인 선수인 건 사실이다. 또 결승전인 만큼, 손흥민 같은 베테랑 선수가 정신력을 잡아줘야 한다.토트넘은 유로파리그 초대 우승 팀이다. 이후 한 번도 다시 왕좌에 앉지 못했다. 이번에 맨유를 꺾고 우승하면 1983-1984시즌 이후 무려 41년 만에 유로파리그 왕좌에 앉을 수 있다.손흥민은 앞서 이번 기회를 놓치고 싶지 않다고 밝혔다.그는 지난 13일 연합뉴스와 인터뷰에서 \"이번 맨유와 유로파리그 결승전은 다시는 돌아오지 않을 기회로 느껴진다. 이번엔 좀 다르다. 그 누구보다 반드시 승리하고 싶다. 많은 이들이 내가 느끼는 이 절박한 열정으로 우릴 응원하고 있다. 우리가 잘 준비하면, 해낼 수 있다고 믿는다\"라고 말했다.사진=연합뉴스"
      },
      {
        "title": "“손흥민 협박녀, 임신중절”…‘모자 왜 안 씌워’ 인권 논란도",
        "date": "2025.05.18. 오후 6:47",
        "content": "‘손흥민 협박’ 양씨, 임신중절 확인체포 당시와 다른 트레이닝복 논란본인이 직접 갈아입었을 가능성 커얼굴 가릴 모자, 따로 요청 안한 듯축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 오른쪽은 12일(현지시간) 유럽축구연맹(UEFA) 유로파리그(UEL) 결승을 앞두고 북런던 토트넘 홋스퍼FC트레이닝 그라운드에서 열린 미디어 오픈 데이에서 한국 취재진과 만나 인터뷰하는 손흥민(33·토트넘 홋스퍼) 선수. 연합뉴스경찰이 축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)의 아이를 임신했다고 주장하며 금품을 요구한 혐의를 받는 20대 여성 양모씨의 임신 중절 이력을 확인했다.18일 경찰에 따르면 서울 강남경찰서는 양씨의 병원 기록을 통해 실제 임신 및 중절 수술 사실을 확인했다. 다만 태아의 생물학적 친부가 누구였는지는 파악하지 못했다.손씨의 전 연인인 양씨는 지난해 6월 태아 초음파 사진을 보내며 ‘임신한 사실을 폭로하겠다’고 손씨를 협박해 3억여원을 갈취한 혐의를 받는다. 손씨 측은 아이의 친부가 아니라는 입장이다.현실적으로 아이의 친부 검증은 어렵지만, 공갈 협박죄 요건은 성립한 만큼 경찰은 양씨에 대한 구속영장을 신청했다. 법원은 17일 “증거를 인멸할 염려와 도망할 염려가 있다”라며 구속영장을 발부했다.손흥민에 ‘임신 협박’ 구속심사 - 축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 2025.5.17 연합뉴스경찰 “구속 피의자 복장은 자율”한편 양씨 구속 후 일각에서는 그 과정을 둘러싼 인권 보호 논란이 불거졌다.양씨가 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하면서 몸선이 강조된 복장 그대로 취재진 앞에 노출됐다는 것이다.양씨는 이날 몸매가 드러나는 트레이닝복 차림으로 포승줄에 묶여 나타났다.마스크는 썼지만 모자를 쓰지 않아 양씨의 얼굴이 상당 부분 노출됐다는 점도 ‘경찰이 흉악범도 아닌 양씨의 인권 보호에 소홀하다’라는 지적으로 이어졌다.이와 관련해 경찰은 연합뉴스에 “적어도 경찰에서 관할할 때는 무조건 자율 복장”이라고 설명했다.경찰 수사 단계에서는 구속 피의자라도 따로 복장 관련 규정을 두지 않으며, 검거 이후 피의자에게 옷을 갈아입을 기회를 주기도 한다는 것이다.영장심사 당시 양씨의 복장은 검거 당시 복장이 아니었는데, 호송 전 양씨 본인 스스로 선택해 갈아입은 옷일 가능성이 크다.모자 역시 양씨가 경찰에 따로 요청하지 않은 것으로 추정된다.통상 경찰은 피의자가 취재진 앞에 설 경우를 대비해 모자를 구비해둔다.이날도 상표를 가린 모자 2개를 준비했는데, 양씨의 공범 용씨는 경찰에 요청해 모자를 써 얼굴을 가렸다고 한다.호송차에서 내린 양씨가 서류철로 얼굴을 가리자 경찰이 회수하는 모습도 논란이 됐는데, 경찰은 “구속심사 자료가 담긴 서류철을 양씨가 말없이 가져가려 해 제지했다”라는 취지로 설명했다.잉글랜드 프로축구 프리미어리그 토트넘 홋스퍼 주장 손흥민을 상대로 허위 임신을 주장하며 금품을 요구한 혐의를 받는 20대 여성 양 모 씨가 17일 서울 서초구 서울중앙지방법원에서 열린 영장실질심사에 출석하고 있다. 2025.5.17 뉴시스잉글랜드 프로축구 프리미어리그 토트넘 홋스퍼 주장 손흥민을 상대로 허위 임신을 주장하며 금품을 요구한 혐의를 받는 20대 여성 양 모 씨가 17일 서울 서초구 서울중앙지방법원에서 열린 영장실질심사에 출석하고 있다. 2025.5.17 뉴시스잉글랜드 프로축구 프리미어리그 토트넘 홋스퍼 주장 손흥민을 상대로 허위 임신을 주장하며 금품을 요구한 혐의를 받는 20대 여성 양 모 씨와 40대 남성 용 모 씨가 17일 서울 서초구 서울중앙지방법원에서 열린 영장실질심사에 출석하고 있다. 2025.5.17 뉴시스"
      },
      {
        "title": "'손흥민 협박女' 얼굴 그대로 노출…인권 논란에 경찰 \"복장은 자율\"",
        "date": "2025.05.18. 오후 6:42",
        "content": "축구 국가대표팀 주장 손흥민(33)의 아이를 임신했다며 금품을 요구한 혐의를 받는 20대 여성 양모씨가 구속 전 피의자 심문(영장실질심사)에 출석하는 과정에서 얼굴이 상당 부분 노출돼 인권 논란이 일고 있다.축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 2025.5.17 [사진=연합뉴스]손흥민을 공갈한 혐의로 체포된 양모 씨는 지난 17일 서울중앙지법에서 열린 영장실질심사 때 포승줄에 묶인 채 트레이닝복 차림으로 출석했다. 마스크를 착용했지만 얼굴 상당 부분 노출됐다.이를 두고 온라인에선 '경찰이 흉악범도 아닌 양씨의 인권 보호에 소홀한 것 아니냐'는 지적이 나왔다.다만 경찰 수사 단계에서는 구속 피의자라도 따로 복장과 관련한 규정을 두지 않는다. 이 때문에 양씨의 복장은 스스로 선택했을 가능성이 있어 보인다.연합뉴스에 따르면 구속심사에 참석한 양씨의 복장은 검거 당시 복장이 아니었던 것으로 알려졌다. 호송 전 자신의 옷으로 갈아 입은 것으로 추정된다.한 경찰 관계자는 \"적어도 경찰에서 관할할 때는 무조건 자율 복장\"이라고 설명했다.양씨가 모자를 쓰지 않은 점 역시 경찰에 따로 요청하지 않은 결과로 보인다. 통상 경찰은 취재진 앞에 서는 피의자가 요청할 상황을 대비해 모자를 구비해둔다.이날도 상표를 가린 모자 2개가 준비돼 있던 것으로 알려졌으며, 같은 날 영장심사를 받은 공범 용씨의 경우 경찰에 요청해 모자를 써 얼굴을 가렸다고 한다.호송차에서 내린 양씨가 서류철로 얼굴을 가리자 경찰이 회수하는 모습도 온라인에선 논란이 됐다. 이는 양씨가 경찰의 구속심사 자료가 담긴 서류철을 말없이 가져가려 해 제지했던 것으로 전해졌다.손씨의 전 연인인 양씨는 지난해 6월 태아 초음파 사진을 보내며 '임신한 사실을 폭로하겠다'고 손씨를 협박해 3억여원을 갈취한 혐의를 받는다. 법원은 전날 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 구속영장을 발부했다."
      },
      {
        "title": "‘손흥민 협박녀’ 온라인서 인권 논란…대체 무슨 일이",
        "date": "2025.05.18. 오후 6:37",
        "content": "경찰 “구속 피의자 복장은 자율”손흥민을 상대로 3억원을 받아낸 20대 여성 양 모 씨가 17일 서울 서초구 서울중앙지방법원에서 열린 영장실질심사에 출석하고 있다. [사진 = 연합뉴스]축구 선수 손흥민(33·토트넘 홋스퍼)의 아이를 임신했다며 돈을 받아낸 한 20대 여성에 대한 인권 논란이 온란인상에서 일고 있다.손흥민을 공갈한 혐의로 체포된 양모 씨는 지난 17일 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사) 때 포승줄에 묶인 채 트레이닝복 차림으로 출석했다.마스크를 썼지만 얼굴이 상당 부분 노출됐으며, 몸매가 드러나는 듯한 모습도 포착됐다.이를 두고 온라인에선 ‘경찰이 흉악범도 아닌 양씨의 인권 보호에 소홀한 것 아니냐’는 지적이 제기됐다.하지만 양씨의 복장은 스스로 선택했을 가능성이 높다는 게 경찰측 전언이다.연합뉴스에 따르면 구속심사에 참석한 양씨의 복장은 검거 당시 복장이 아니었다. 호송 전 자신의 옷으로 갈아 입은 것으로 추정된다.경찰 수사 단계에선 구속 피의자라도 따로 복장과 관련한 규정을 두지 않으며, 검거 이후 피의자에게 옷을 갈아입을 기회를 주기도 한다.경찰 관계자는 “적어도 경찰에서 관할할 때는 무조건 자율 복장”이라고 설명했다.양씨가 모자를 쓰지 않은 점 역시 경찰에 따로 요청하지 않은 결과로 추정된다. 대개 경찰은 취재진 앞에 서는 피의자가 요청할 상황을 대비해 모자를 구비해둔다. 이날도 상표를 가린 모자 2개가 준비돼 있던 것으로 알려졌다.같은 날 영장심사를 받은 공범 용씨의 경우 경찰에 모자를 요청한 것으로 알려졌다.호송차에서 내린 양씨가 서류철로 얼굴을 가리자 경찰이 회수하는 모습도 온라인에선 논란이 됐다. 이는 경찰의 구속심사 자료가 담긴 서류철을 양씨가 말없이 가져가려 해 제지했던 것으로 전해졌다.온라인상에선 양씨를 겨냥한 ‘신상 털기’도 벌어지고 있다.한편 손흥민 선수의 전 연인으로 알려진 양씨는 지난해 6월, 태아 초음파 사진을 보내며 손 씨에게 “임신 사실을 폭로하겠다”고 협박, 3억여원을 받아낸 혐의다.이후 양씨는 “임신 사실을 외부에 알리지 않겠다”는 취지로 손흥민 소속사에 각서를 써준 것으로 알려졌다."
      },
      {
        "title": "",
        "date": "",
        "content": "손흥민/게티이미지코리아[마이데일리 = 최병진 기자] 굴리에모 비카리오(토트넘)가 손흥민을 언급했다.토트넘은 오는 22일 오전 4시(이하 한국시간) 스페인 빌바오의 에스타디오 산 마메스에서 맨체스터 유나이티드와 ‘2024-25시즌 유럽축구연맹(UEFA) 유로파리그(UEL)’ 결승전을 치른다.엔제 포스체코글루 감독 2년차를 맞이한 토트넘은 잉글랜드 프리미어리그(EPL)에서 고전을 면치 못했다. 시즌 초반부터 주축 선수들이 줄부상을 이탈하면서 현재 순위도 17위로 추락했다. 이어 FA컵과 EFL컵에서도 탈락의 고배를 마셨다.하지만 유로파리그에서 결승에 오르며 타이틀 획득 기회를 잡았다. 위기도 있었다. 프랑크푸르트와의 8강 2차전부터 손흥민이 발 부상으로 이탈을 했지만 토트넘은 독일 원정을 이겨낸 뒤 보되/글림트를 꺾고 파이널 무대에 올랐다.결승전도 완벽한 전력은 아니다. 루카스 베리발, 제임스, 메디슨, 데얀 클루셉스키가 부상으로 시즌 아웃 판정을 받았다. 포스테코글루 감독의 고민이 커지는 상황이다.손흥민/게티이미지코리아다행히 손흥민이 돌아왔다. 손흥민은 지난 11일 크리스탈 팰리스와의 프리미어리그 36라운드에서 후반전에 교체 출전하며 복귀전을 치렀다. 이어 17일 아스톤 빌라전에서는 선발로 출전하며 후반 29분까지 경기를 소화했다.손흥민은 복귀 후 유로파 우승컵에 대한 의지를 나타냈다. 영국 ‘가디언’에 따르면 손흥민은 \"내가 토트넘에 남은 이유는 아무도 이루지 못한 것을 하고 싶기 때문이다. 그것(우승)이 지금까지 토트넘에서 뛴 이유\"라고 밝혔다.그러면서 \"그동안 퍼즐을 완성하기 위해서 노력했는데 마지막 한 조각을 계속해서 놓쳤다. 이번 결승전은 정말 특별할 것이며 두 번 다시 없을 기회로 느껴진다. 반드시 완성을 하고 싶다\"고 덧붙였다.굴리에모 비카리오/게티이미지코리아절친 비카리오 또한 손흥민의 우승을 바란다는 메시지를 던졌다. 비카리오는 지난 16일 ‘TNT 스포츠’를 통해 “쏘니를 위해 우승하기를 바라고 있다”면서 “중요한 건 우리의 방식을 유지하는 것이다. 가족처럼 함께 해야 하며 함께 이겨내기를 기대하고 있다”고 각오를 밝혔다."
      },
      {
        "title": "",
        "date": "2025.05.18. 오후 6:31",
        "content": "[텐아시아=김세아 기자]/ 사진=텐아시아DB가수 이찬원이 '뽈룬티어' 팀을 걱정했다.17일 방송된 KBS2 '뽈룬티어'에서는 풋살 전국 제패의 마지막 관문인 서울ㆍ경인 연합과의 대결이 펼쳐졌다. 1경기 상대는 '한국 여자 축구의 대모' 유영실이 이끄는 서울시청 아마조네스였다. 이에 대항하여 '뽈룬티어' 팀에는 '제2의 여자 손흥민'이라 불리는 U-17 여자 축구 대표팀 한국희가 스페셜 와일드 카드로 출전했다.이찬원은 이 경기에 대해 \"한국 여자 축구의 과거, 현재, 미래가 함께 하는 경기\"라고 칭했다. 또 다른 '여자 축구 레전드' 전가을의 2골을 포함해 4 대 1로 '뽈룬티어'가 승리했다. 이찬원은 \"패배하긴 했지만 절대로 낙담할 필요가 없다. 당연히 피지컬 차이가 있는 것\"이라며 서울시청 아마조네스를 향한 응원을 보냈다.이어진 은평FS와의 대결에서는 '뽈룬티어'가 또 다시 프로팀의 벽을 넘어서지 못했다. 선제골을 기록한 정대세는 앞서 이영표의 격주 출근 명령을 언급하며 \"저도 제 자신을 믿지 못했다. 이제야 벽을 부수고 앞으로 다시 나아갈 수 있게 됐다\"라며 그동안의 부담감을 고백했다. 수비 핵심 김동철은 경기 중 부상 투혼을 선보이며 승리를 향한 의지를 불태웠다.사진 제공 = KBS2 '뽈룬티어'이찬원은 \"경기 열심히 하고 이기는 것도 중요하지만, 절대로 다쳐서는 안된다\"라며 걱정했다. 결국 '뽈룬티어'가 3 대 1로 역전패를 당하자, 이찬원은 \"프로 리그에서 높은 순위를 기록하고 있는 팀은 다르긴 다르다\"라며 속상함을 감추지 못했다.한편 뜨거운 논란이 됐던 이영표의 '전여친 직장 목격담'의 주인공은 그의 아내였던 것으로 밝혀졌다. 은평FS의 최진규가 \"과거 다녔던 공부방 선생님이 남자친구를 데려왔는데 그분이 이영표였다\"라고 폭로해 모두를 당황하게 만든 것이다. 김영광이 \"지금 형수님 맞죠?\"라고 묻자, 이영표는 \"맞다\"라며 당시 지역 이름까지 확인해 모두를 안도하게 했다.그런가 하면 이찬원은 LIFE FC 이준형 감독에게 \"유소년을 지도하고 있는데 '뽈룬티어'에서 어떤 선수가 가장 눈에 들어오냐\"라고 질문했다. 이에 이준형은 백지훈을 꼽으며 \"아이들은 시각적으로 많이 발달했기 때문\"이라고 말했다. 이에 '불심검문 3형제' 김영광, 조원희, 정대세는 \"또 외모야?\", \"와꾸가 뭐 중요한데?\"라며 발끈해 웃음을 더했다.KBS2 '뽈룬티어'는 매주 토요일 밤 10시 40분에 방송된다."
      },
      {
        "title": "",
        "date": "",
        "content": "[사진] ⓒGettyimages(무단전재 및 재배포 금지)[사진] ⓒGettyimages(무단전재 및 재배포 금지)[OSEN=우충원 기자] 손흥민(33, 토트넘 홋스퍼)이 유럽 정상 무대를 향한 마지막 시험대에 오른다. 토트넘의 엔지 포스테코글루 감독은 손흥민의 UEFA 유로파리그 결승전 출전을 공식화하며, 에이스의 복귀를 천명했다.BBC는 17일(이하 한국시간) “포스테코글루 감독이 손흥민의 결승 출전 가능성에 대해 명확한 입장을 내놨다”고 전했고  “손흥민은 완전히 준비돼 있다. 언제든 출전할 수 있는 컨디션이며 점차 경기 감각을 회복 중이다”라고 직접 설명했다.이날 손흥민은 프리미어리그 37라운드 아스톤 빌라와의 원정 경기에 선발 출전했다. 영국 버밍엄의 빌라 파크에서 열린 이 경기에서 토트넘은 0-2로 패했고 손흥민은 왼쪽 측면 공격수로 선발 출전한 뒤 후반 29분 교체됐다. 약 74분 동안 그라운드를 누볐지만 골과 도움을 기록하지 못한 채 벤치로 물러났다.토트넘은 오는 22일 스페인 빌바오의 에스타디오 산 마메스에서 맨체스터 유나이티드와 유로파리그 결승전을 치른다. 단판 승부로 펼쳐지는 이번 경기는 토트넘이 2007-2008시즌 리그컵 우승 이후 17년 만에 메이저 트로피를 들어 올릴 절호의 기회이며, 동시에 다음 시즌 UEFA 챔피언스리그 본선 직행 티켓이 걸린 운명의 일전이다.이 대회를 앞두고 손흥민의 몸 상태는 가장 큰 변수로 꼽혀 왔다. 그는 지난 4월 열린 유로파리그 8강 1차전에서 발 부상을 입은 뒤, 리그 및 컵대회를 포함한 7경기에서 연속 결장했다. 긴 공백기 이후 손흥민은 11일 크리스탈 팰리스전에서 교체 투입되며 복귀했고, 아스톤 빌라전에서는 선발로 복귀해 약 74분을 소화했다. 그러나 두 경기 모두 공격포인트는 없었고, 아직 본래의 날카로움을 완전히 회복한 모습은 아니었다.[사진] ⓒGettyimages(무단전재 및 재배포 금지)[사진] ⓒGettyimages(무단전재 및 재배포 금지)그럼에도 불구하고 포스테코글루 감독은 손흥민의 현재 몸 상태와 경기력을 긍정적으로 평가했다. 그는 “손흥민이 다시 선발로 복귀한 것 자체가 긍정적인 신호였다. 몸 상태는 안정적이며, 경기 중에도 몇 차례 인상적인 움직임을 보여줬다”고 말했다. 이어 “결승전에서도 손흥민이 좋은 퍼포먼스를 보여줄 수 있을 것으로 본다”며 확신을 나타냈다.토트넘이 유럽 대회에서 우승을 노리는 데 있어 가장 중요한 인물은 단연 손흥민이다. 손흥민은 현재 토트넘 스쿼드에서 유일하게 UEFA 챔피언스리그 결승 무대를 밟아본 선수이며, 누구보다 큰 경기 경험을 갖추고 있다. 그는 2019년 챔피언스리그 결승전에서 리버풀을 상대한 바 있으며, 그 경험은 지금의 토트넘에게 귀중한 자산이 될 수 있다.올 시즌 손흥민의 경기력은 초반의 기세에 비해 주춤했지만 그가 경기 흐름을 바꿀 수 있는 단독 결정력과 공간 침투 능력, 순간적인 득점 본능은 여전히 팀 내 최고 수준이다. 특히 중요한 경기에서 유독 강한 모습을 보였던 손흥민 특유의 기질은 결승전이라는 큰 무대에서 다시 한 번 빛을 발할 수 있다.손흥민을 향한 팬들의 시선도 여전히 따뜻하다. 아스톤 빌라전에서는 기대에 못 미치는 경기력을 보여줬음에도 불구하고  팬들은 여전히 손흥민을 클럽의 상징적인 존재로 바라보고 있다. 2015년 입단 후 줄곧 팀의 에이스 역할을 도맡아온 그는 통산 득점 부문에서도 토트넘 역대 상위권에 올라 있으며, 수많은 빅매치에서 인상적인 활약을 펼쳤다. 다만, 아직까지 메이저 대회 우승 트로피와는 인연이 없다는 점은 그의 커리어에서 유일한 공백으로 남아 있다.[사진] ⓒGettyimages(무단전재 및 재배포 금지)[사진] ⓒGettyimages(무단전재 및 재배포 금지)이번 유로파리그 결승은 손흥민에게 있어 긴 무관의 기다림을 끝낼 수 있는 결정적인 기회이자, 클럽 커리어의 마지막 퍼즐을 채워 넣을 수 있는 순간이 될 수 있다. 포스테코글루 감독이 손흥민의 결승전 선발 출전을 공식화하면서 이제 모든 시선은 결승전 당일 손흥민이 어떤 경기력을 보여줄지에 집중되고 있다. / 10bird@osen.co.kr"
      },
      {
        "title": "",
        "date": "",
        "content": "(엑스포츠뉴스 김정현 기자) 토트넘 홋스퍼 주장 손흥민이 대한민국 축구의 전설 차범근의 대업에 도전한다.토트넘이 오는 22일 오전 4시(한국시간) 스페인 빌바오에 있는 산마메스에서 맨체스터 유나이티드와 2024-2025시즌 유럽축구연맹(UEFA) 유로파리그 결승전을 치른다.토트넘은 4강에서 노르웨이 복병 보되/글림트를 제압하고 결승에 진출했다. 맨유는 산마메스를 홈구장으로 쓰는 빌바오(스페인)를 꺾고 결승에 진출해 우승을 다툰다.토트넘은 결승전을 앞두고 손흥민이 발 부상에서 한 달 만에 복귀해 힘을 얻었다. 크리스탈 팰리스와의 프리미어리그 36라운드 홈 경기에 교체 출전하며 손흥민은 약 한 달 만에 경기장에 돌아왔다. 지난 17일 애스턴 빌라 원정 경기에서는 선발 출장하면서 경기 감각을 끌어 올렸다.토트넘이 오는 22일 오전 4시(한국시간) 스페인 빌바오에 있는 산마메스에서 맨체스터 유나이티드와 2024-2025시즌 유럽축구연맹(UEFA) 유로파리그 결승전을 치른다.   토트넘은 4강에서 노르웨이 복병 보되/글림트를 제압하고 결승에 진출했다. 맨유는 산마메스를 홈구장으로 쓰는 빌바오(스페인)를 꺾고 결승에 진출해 우승을 다툰다. 연합뉴스경기 후 기자회견에서 포스테코글루 감독은 손흥민이 다가오는 유로파리그 결승전에 선발 출장할 수 있다고 말했다.영국 매체 '풋볼런던'에 따르면, 포스테코글루 감독은 해당 질문에 대해 \"글쎄요, 그는 준비돼 있고 출전할 수 있다\"면서 \"그는 오늘 선발로 나왔다. 선수단 모두 선발로 뛸 준비가 돼 있어서 나는 그가 오늘 70~75분간 뛴 것이 중요하다고 생각하며 여러분들도 그가 몇 분간 경기를 여는 기회를 만들었던 걸 확인할 수 있을 것\"이라고 말했다.이어 \"쏘니는 스스로 리듬이 돌아오고 있다고 느낄 것이고 그가 오늘 그런 순간들을 보여줬다고 생각한다\"라며 경기력에 만족해했다.토트넘이 오는 22일 오전 4시(한국시간) 스페인 빌바오에 있는 산마메스에서 맨체스터 유나이티드와 2024-2025시즌 유럽축구연맹(UEFA) 유로파리그 결승전을 치른다.   토트넘은 4강에서 노르웨이 복병 보되/글림트를 제압하고 결승에 진출했다. 맨유는 산마메스를 홈구장으로 쓰는 빌바오(스페인)를 꺾고 결승에 진출해 우승을 다툰다. 연합뉴스손흥민의 복귀가 팀에 얼마나 많이 영향을 주는지 묻자, 포스테코글루는 \"중요하다. 특히 우리가 최근 몇몇 핵심 선수들을 잃어서 더 그렇다\"라며 \"매더스(제임스 매디슨의 애칭)는 우리 리더진 중 한 명이며 데키(데얀 쿨루세브스키 애칭)와 루카스 베리발도 지난 3주 사이 잃었다. 이제 쏘니가 돌아온 것은 적어도 우리에게 또 다른 경험 있는 선수를 주는 것\"이라고 만족해했다.나아가 포스테코글루는 \"최근 2~3경기에서 우리 선수단 평균 나이가 상대보다 3~4살 정도 더 어렸다. 그때 당시 상황을 확인할 수 있을 것이다. 또 다른 경험 있는 선수가 출전하는 것은 선수단에게 아주 좋다\"라며 손흥민의 복귀에 힘을 얻고 있다고 했다.손흥민은 지난달 아인라흐트 프랑크푸르트(독일)와의 대회 8강 1차전에서 강한 태클로 발에 타박상을 당한 뒤, 한 달간 결장했다. 토트넘은 손흥민이 없는 사이, 프랑크푸르트를 꺾고 4강에 오른 뒤, 보되/글림트도 1, 2차전에서 모두 잡으며 집중력을 보였다.토트넘이 오는 22일 오전 4시(한국시간) 스페인 빌바오에 있는 산마메스에서 맨체스터 유나이티드와 2024-2025시즌 유럽축구연맹(UEFA) 유로파리그 결승전을 치른다.   토트넘은 4강에서 노르웨이 복병 보되/글림트를 제압하고 결승에 진출했다. 맨유는 산마메스를 홈구장으로 쓰는 빌바오(스페인)를 꺾고 결승에 진출해 우승을 다툰다. 연합뉴스손흥민은 그사이 회복하면서 복귀해 유로파리그 결승전 출격을 노린다. 그는 지난 2018-2019시즌 UEFA 챔피언스리그 결승전 출전 이후 역대 두 번째 유럽대항전 결승전 출전을 앞두고 있다.손흥민은 과거 1979-1980, 1987-1988시즌, 프랑크푸르트와 레버쿠젠(독일) 소속으로 UEFA컵(유로파리그 전신) 결승에 진출해 우승한 차범근 전 감독의 뒤를 이어 유로파리그 우승에 도전한다. UEFA컵 우승은 차범근을 비롯해 2007-2008시즌 제니트 상트페테르부르크(러시아) 소속으로 김동진, 이호가 한국 선수로 역대 두 번째 우승을 차지했다.유럽대항전 두 번 이상 결승 진출은 차범근, 그리고 2008-2009, 2010-2011시즌 챔피언스리그 결승전에 출전한 박지성(맨체스터 유나이티드) 이후 역대 세 번째다.토트넘이 오는 22일 오전 4시(한국시간) 스페인 빌바오에 있는 산마메스에서 맨체스터 유나이티드와 2024-2025시즌 유럽축구연맹(UEFA) 유로파리그 결승전을 치른다.   토트넘은 4강에서 노르웨이 복병 보되/글림트를 제압하고 결승에 진출했다. 맨유는 산마메스를 홈구장으로 쓰는 빌바오(스페인)를 꺾고 결승에 진출해 우승을 다툰다. 연합뉴스손흥민은 경기 후 구단과 인터뷰에서 \"유로파리그 결승전은 우리 모두에게 매우 중요한 경기다. 지금은 모든 선수가 체력을 회복하고 최고의 상태로 경기에 나서야 할 시점이다. 나 역시 그날을 위해 철저히 준비할 것\"이라며 각오를 밝혔다.이어진 현재 취재진과의 인터뷰에서도 그는 \"올 시즌은 아주 나쁘지만, 결국에는 우리가 트로피를 얻을 수 있다. 우리가 모두 바라보는 것이다. 수요일은 내 인생에 가장 큰 날이 될 것이다. 정말 위대할 것이다. 우리는 흥분될 것이고 우리가 역사를 쓸 수 있기를 바란다\"라며 기대감을 드러냈다.토트넘이 오는 22일 오전 4시(한국시간) 스페인 빌바오에 있는 산마메스에서 맨체스터 유나이티드와 2024-2025시즌 유럽축구연맹(UEFA) 유로파리그 결승전을 치른다.   토트넘은 4강에서 노르웨이 복병 보되/글림트를 제압하고 결승에 진출했다. 맨유는 산마메스를 홈구장으로 쓰는 빌바오(스페인)를 꺾고 결승에 진출해 우승을 다툰다. 연합뉴스사진=엑스포츠뉴스DB, 연합뉴스, UEFA"
      },
      {
        "title": "'손흥민 협박녀' 모자 왜 안 씌워 인권 논란…경찰 \"요청 안 해\"",
        "date": "2025.05.18. 오후 6:08",
        "content": "[서울=뉴시스] 정병혁 기자 = 잉글랜드 프로축구 프리미어리그 토트넘 홋스퍼 주장 손흥민을 상대로 허위 임신을 주장하며 금품을 요구한 혐의를 받는 20대 여성 양 모 씨가 17일 서울 서초구 서울중앙지방법원에서 열린 영장실질심사에 출석하고 있다. 2025.05.17.jhope@newsis.com[서울=뉴시스]이다솜 최은수 기자 = 한국 축구 국가대표팀 주장인 손흥민(33·토트넘 훗스퍼)을 상대로 \"임신했다\"며 금품을 요구한 혐의를 받는 20대 여성이 호송되는 과정에서 얼굴과 복장이 드러난 것을 두고 온라인에서 인권 논란이 제기되고 있다. 경찰은 피의자가 호송 전 스스로 옷을 갈아입었으며, 요청 시 얼굴을 가릴 수 있게 모자를 제공했다는 입장이다.18일 법조계에 따르면 서울중앙지법 윤원묵 부장판사는  지난 17일 손흥민 공갈 혐의를 받는 20대 여성 양씨와, 같은 내용으로 공갈 미수 혐의를 받는 40대 남성 용씨에 대해 구속 전 피의자 심문(영장실질심사)를 진행해 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 두 사람의 구속영장을 발부했다.영장실질심사를 받기 위해 법정에 들어선 양씨의 출석 과정에서 논란이 발생했다. 포승줄에 묶여 차에서 내린 양씨가 모자 없이 마스크로만 얼굴을 가린 채 트레이닝복을 입은 차림이 노출됐으며, 경찰의 서류철로 얼굴을 가리려고 시도하자 경찰이 이를 제지했다는 것이다.이와 관련해 온라인에서는 양씨가 아직 혐의가 확정되지 않았음에도 얼굴이 노출되는 등 경찰이 호송 과정에서 피의자에 인권 보호에 소홀했다는 지적이 나왔다. 경찰은 국가인권위원회의 권고에 따라 2005년 10월 경찰청 훈령으로 ‘인권보호를 위한 경찰관 직무규칙’을 만든 이후 피의자의 얼굴 노출을 제한해왔다.이에 대해 경찰은 두 피의자를 위해 모자를 준비했으나 공범 용씨만 요청해 양씨에게는 모자가 제공되지 않았다는 입장이다. 실제로 같은 날 영장심사를 받은 용씨의 경우 모자를 써 얼굴을 가렸다.경찰 관계자는 \"용씨는 모자를 요청했으나 양씨는 따로 요청이 없어 제공되지 않았다\"며 \"경찰이 일부러 제공하지 않은 것은 아니며 수치심을 주려는 의도도 전혀 없었다\"고 설명했다. 실제로또 양씨가 트레이닝복 차림으로 호송된 것에 대해서도 본인이 선택한 의상인 것으로 확인됐다. 경찰 관계자는 \"그 옷이 체포 당시 옷이 아니라 본인이 갈아입은 것\"이라며 호송 이전에 양씨가 자의로 옷을 갈아입은 점을 밝혔다.한편 손흥민 선수의 전 연인으로 알려진 양씨는 지난해 6월, 태아 초음파 사진을 보내며 손 씨에게 \"임신 사실을 폭로하겠다\"고 협박해 3억여원을 받아낸 혐의를 받는다.이후 양씨는 \"임신 사실을 외부에 알리지 않겠다\"는 취지로 손흥민 소속사에 각서를 써준 것으로 전해진다．"
      },
      {
        "title": "",
        "date": "",
        "content": "애스턴 빌라전서 선발 74분 소화22일 유로파리그 결승 활약 기대특유의 폭풍드리블 건재함 과시BBC \"손흥민 복귀 토트넘 희망\"부상 여파 등으로 36일 만에 공식 경기 선발 출전한 토트넘의 ‘캡틴’ 손흥민. 로이터연합뉴스부상 여파 등으로 36일 만에 공식 경기에 선발로 출전한 토트넘 홋스퍼의 손흥민이 유럽축구연맹(UEFA) 유로파리그 결승전 활약에 대한 자신감을 내비쳤다.손흥민은 17일(한국 시간) 영국 버밍엄 빌라파크에서 열린 2024-2025 잉글랜드 프로축구 프리미어리그(PL) 37라운드 애스턴 빌라와의 원정 경기에 선발 출전해 74분을 뛰고 후반 29분 도미닉 솔란케와 교체됐다.17위 토트넘은 이날 패배로 리그 6경기 연속 무승(1무 5패)을 이어갔다. 시즌 21패째(11승 5무)를 당한 토트넘은 1992년 프리미어리그 출범 이후 단일 시즌 리그 최다 패배 구단 기록(종전 19패)을 또다시 새로 썼다. 이와 함께 토트넘은 올 시즌 공식전을 통틀어 25패를 기록해 프리미어리그 출범 직전 시즌인 1991-1992시즌 세운 단일 시즌 최다 패배 구단 기록과 타이를 이뤘다.하지만 애스턴 빌라전은 토트넘과 손흥민에게는 의미가 있었다.손흥민이 공식전에서 선발로 나선 것은 지난달 11일 열린 아인트라흐트 프랑크푸르트(독일)와의 유로파리그 8강 1차전 이후 36일 만이다. 경기수로는 무려 9경기 만이다.프랑크푸르트전에서 발을 다친 손흥민은 이후 프리미어리그 4경기를 포함한 7경기 연속 출전 선수 명단에서 제외됐다. 그는 지난 11일 크리스털 팰리스와의 리그 홈 경기에서 후반 13분 교체로 투입되면서 복귀전을 치렀다.36일 만에 공식 경기 선발로 나선 토트넘의 손흥민이 17일 영국 버밍엄 빌라파크에서 열린 잉글랜드 프로축구 프리미어리그(PL) 37라운드 애스턴 빌라와의 원정 경기에서 특유의 폭풍 드리블 후 센터링을 하고 있다. 로이터연합뉴스이날 애스턴 빌라전은 오는 22일 스페인 빌바오에서 맨체스터 유나이티드(잉글랜드)와 치를 UEFA 유로파리그 결승전을 앞두고 토트넘과 손흥민에게는 마지막 실전 무대였다.이날 경기에서 손흥민은 완벽한 모습을 보이진 않았다. 슈팅은 단 한 차례에 그치고 6번의 그라운드 볼 경합에서 모두 실패했다. 세 차례 시도한 크로스도 한 번도 성공하지 못했다.하지만 전반 40분 특유의 폭풍 같은 드리블 후 크로스를 시도하는 등 몸 상태에 문제가 없음을 보여준 대목에서 유로파리그 결승전 활약을 기대하게 했다.영국 방송 BBC도 “토트넘에 희망의 불씨를 지핀 것은 지난 한 달간 발 부상으로 경기에 나서지 못했던 주장 손흥민이 돌아온 것”이라고 의미를 뒀다.안지 포스테코글루 토트넘 감독도 팀의 주축 손흥민이 유로파리그 결승에 뛸 준비가 됐음을 인정했다. 그는 스카이스포츠와 인터뷰에서 “손흥민이 다시 리듬을 찾아가는 것 같다. 유로파리그 결승에서 최상의 경기력을 보여줄 수 있을 것”이라고 기대했다.손흥민은 경기 후 유로파리그 결승전 활약에 대한 자신감을 나타냈다. 그는 “경기에 뛸 시간이 주어져 좋았다. (유로파리그 결승을 치르는 현지 시간) 수요일에도 준비가 잘 돼 있을 것”이라고 밝혔다. 벤치 신세였던 시간도 되돌아본 손흥민은 “동료들과 함께 뛰지 못하고 경기를 지켜보는 건 정말 힘들었다”면서 “선수들이 유로파리그 8강과 준결승에서 환상적인 경기를 펼쳤다. 그들이 축하하는 모습을 보니 정말 기뻤다. 그들은 자격이 충분하다”고 말했다. 그러면서 손흥민은 “아직 끝나지 않았다. 우리가 해낼 수 있다고 믿는다”면서 “우리 모두 하나의 목표를 향해 한마음이 돼야 한다”고 강조했다."
      },
      {
        "title": "",
        "date": "",
        "content": "손흥민 대신 윌슨 오도베르가 선발로 나서야 한다는 주장이 제기됐다.토트넘 훗스퍼는 22일 오전 4시(이하 한국시간) 스페인 빌바오에 위치한 산 메마에서 열리는 2024-25시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전에서 맨체스터 유나이티드와 맞대결을 펼친다.아이러니하게도 양 팀 모두 올 시즌 최악의 행보를 보여주었다. 리그 순위가 말해준다. 토트넘은 11승 5무 21패로 리그 17위(승점 38점), 맨유는 10승 9무 18패로 리그 16위(승점 39점)에 위치해 있다. 프리미어리그(PL)는 18위부터 20위까지 강등된다. 즉 가까스로 커트 라인 위에 있는 셈. 국내 팬들 사이에서는 '더보기 리그'라는 말까지 나올 정도다.리그 순위는 최악이지만, UEL 결승에는 올랐다. 만약 UEL에서 우승할 시 다음 시즌 UEFA 챔피언스리그(UCL) 자동 진출권이 주어진다. 따라서 토트넘과 맨유 두 팀 모두 물러설 곳이 없다. 이제는 앞만 보고 달려야 한다.그런데 맨유보다 토트넘이 더욱 간절하다. 토트넘은 2007-08시즌 리그컵 우승 이후 공식 대회에서 트로피를 따내지 못했다. 이로 인해 '무관'이라는 키워드가 계속 따라왔다. 따라서 이번 결승전을 통해 17년 만에 무관을 끊어내겠다는 각오다.토트넘과 마찬가지로 '주장' 손흥민도 만반의 준비를 하고 있다. 앞서 손흥민은 4월 초 발 부상을 당하면서 울버햄튼전을 시작으로 7경기 연속 결장했다. 이후 크리스탈 팰리스전, 아스톤 빌라전을 통해 몸을 끌어 올렸다.본인에게도 UEL 결승전이 절실하다. 토트넘 소속 10년 커리어 중 유일한 오점이 무관이기 때문. 벌써 나이도 30대 중반에 다다랐다. 어쩌면 이번이 진짜 마지막 기회일지도 모른다.최근 손흥민은 토트넘 구단 공식 채널과의 인터뷰에서 \"기분이 좋다. 복귀 후 첫 선발 출전이라 조금 피곤하다. 하지만 몸 상태는 좋고, 항상 준비가 되어 있다. 다시 경기를 뛸 수 있어 정말 좋았다. 다만 아직 끝난 건 아니다. 수요일에 정말 큰 경기가 남아 있다. 우리는 그것을 해낼 수 있다고 믿는다\"라고 말했다.현재 여러 정황 상 손흥민이 선발로 나설 가능성은 매우 높다. 토트넘 엔제 포스테코글루 감독도 손흥민의 리더쉽을 계속 강조했다. 직전 경기인 빌라전에서 손흥민을 선발로 내세운 것만 봐도 알 수 있다.그런데 오히려 손흥민을 선발로 내세우면 안 된다는 주장이 제기됐다. 글로벌 축구 매체 '디 애슬레틱'은 17일 토트넘과 맨유의 예상 선발 라인업을 공개했다. 놀랍게도 왼쪽 윙어로 손흥민 대신 오도베르를 낙점했다. 매체는 \"가장 어려운 결정이다. 손흥민은 지난 10년간 해리 케인과 함께 토트넘의 상징이었다. 하지만 감정이 판단을 흐려서는 안 된다\"라고 주장했다.이어 \"이번 시즌 손흥민은 여러 차례 공격의 흐름을 깨뜨렸다. 제임스 매디슨, 데얀 쿨루셉스키가 빠진 가운데 오도베르를 사용해야 한다. 오도베르가 가진 스피드, 돌파력, 공간 창출 능력은 맨유 수비진을 공략할 수 있다\"라고 덧붙였다."
      },
      {
        "title": "‘손흥민 협박’ 전여친, 얼굴 못 가리게 했다?…사실은",
        "date": "2025.05.18. 오후 5:52",
        "content": "경찰 “구속 피의자 복장은 자율”모자 착용 여부도 본인 선택축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 연합뉴스축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)씨의 아이를 임신했다며 거액의 돈을 뜯어내려 한 20대 여성이 취재진 앞에 모습을 드러낸 상황을 놓고 18일 인권 논란이 불거졌다.손씨를 공갈한 혐의로 체포된 20대 여성 양모씨는 전날 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사) 때 포승줄에 묶인 채 트레이닝복 차림으로 출석했다. 마스크를 썼으나 얼굴이 상당 부분 노출됐으며 몸매가 드러나는 듯한 모습도 포착됐다. 이를 두고 일각에서는 ‘경찰이 흉악범도 아닌 양씨의 인권 보호에 소홀한 것 아니냐’는 지적이 제기됐다.하지만 양씨의 복장은 스스로 선택했을 가능성이 있다. 구속심사에 참석한 양씨의 복장은 검거 당시 복장이 아니었던 것으로 알려졌다. 호송 전 자신의 옷으로 갈아입은 것으로 추정된다.경찰 수사 단계에선 구속 피의자라도 복장과 관련한 규정을 따로 두지 않으며 검거 이후 피의자에게 옷을 갈아입을 기회를 주기도 한다는 게 경찰의 설명이다. 경찰 관계자는 “적어도 경찰에서 관할할 때는 무조건 자율 복장”이라고 전했다.양씨가 모자를 쓰지 않은 것 역시 경찰에 따로 요청하지 않았기 때문으로 추정된다. 통상 경찰은 취재진 앞에 서는 피의자가 요청할 상황을 대비해 모자를 구비해두는데 이날도 상표를 가린 모자 2개가 준비돼 있던 것으로 전해졌다. 같은 날 영장심사를 받은 공범 용씨의 경우 경찰에 요청해 모자를 써 얼굴을 가렸다고 한다.축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨(왼쪽)와 40대 남성 용모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 연합뉴스호송차에서 내린 양씨가 서류철로 얼굴을 가리자 경찰이 회수하는 모습을 두고도 논란이 제기됐다. 이는 경찰의 구속심사 자료가 담긴 서류철을 양씨가 말없이 가져가려 해 제지했던 것으로 전해졌다.손씨의 전 연인인 양씨는 지난해 6월 태아 초음파 사진을 보내며 ‘임신한 사실을 폭로하겠다’고 손씨를 협박해 3억여원을 갈취한 혐의를 받는다. 이후 양씨는 ‘임신 사실을 외부에 알리지 않겠다’는 취지의 각서를 썼다고 한다.공범인 용씨는 올해 3월 손씨 측에 접근해 7000만원을 받으려다 미수에 그친 혐의를 받고 있다. 그는 양씨와 교제하며 협박 사실을 뒤늦게 알고 범행한 것으로 알려졌다.법원은 전날 “증거를 인멸할 염려와 도망할 염려가 있다”며 양씨와 용씨에 대한 구속영장을 발부했다."
      },
      {
        "title": "",
        "date": "",
        "content": "[OSEN=이인환 기자] '스토크 킹' 배준호(22, 스토크 시티)에게 새로운 도전의 시간이 다가오고 있다.영국 '스토크 센티널'은 지난 17일(한국시간) \"배준호를 포함한 스토크 시티의 선수를 지키지 못할 가능성이 높다\"라면서 \"특히 배준호와 밀리언 만후프 등 핵심 선수에게 여러 빅클럽들의 러브콜이 이어지고 있다. 구단도 못 지킬 확률을 인지하고 있다\"라고 보도했다.대한민국 U-23 대표 출신인 배준호는 지난해 대전 하나 시티즌을 떠나 스토크 시티에 합류하며 유럽 무대에 도전장을 내밀었다. 시즌 막판을 향해가는 지금, 그는 리그 적응을 넘어 팀의 핵심 자원으로 자리잡고 있다.또한 지난 시즌 스토크 지역지 '스토크온트렌트 라이브'는 배준호에 대해 \"그는 이미 매우 중요한 역할을 할 수 있는, 게임 체인저로 성장할 잠재력을 가졌다\"라고 평가했고 미국 매체 'ESPN'은 지난해 대한민국 대표팀 경기를 지켜본 뒤 \"배준호는 손흥민처럼 왼쪽에서 뛰어난 기량을 발휘할 뿐만 아니라, 공격진 어디에서든 자신의 역할을 완벽히 수행한다\"라고 극찬을 남긴 바 있다.배준호는 이번 시즌 스토크의 에에스로 측면과 공격형 미드필더를 오가면서 45경기서 3골 5도움을 기록했다. 그는 스토크의 리그 경기에서 79% 출전하면서 사실상 붙박이 주전을 확고히 했다. '스토크 킹'이라는 별명처럼 대체 불가라는 평가를 받았다.그런 배준호의 활약에도 불구하고 스토크는 챔피언십에서 18위에 그치면서 승격에 실패했다. 강등은 면했으나 승격에 실패하면서 핵심 선수들의 대거 이탈이 우려되는 상황. 실제로 배준호를 필두로 만후프, 우터 버거, 빅토르 요한손 등의 핵심 선수들에 대해 유럽 전역의 러브콜이 이어지고 있다.스토크 센티널은 \"일단 주장이자 골키퍼인 요한손은 잔류할 확률이 높다. 하지만 배준호와 만후프 같은 핵심 자원들은 지키지 못할 가능성이 높다\"라면서 \"스토크는 재정적페어플레이(FFP) 규정으로 인해서 이번 여름 이적 시장서 선수를 대거 팔아야 한다\"고 설명했다.이 매체는 \"스토크가 선수를 팔아야 하는 상황이 맞으나 적당한 이적료를 원할 것이다. 앞서 스토크는 선수에 대해 헐값 판매는 없을 것이라고 말한 바 있다. 배준호 등 핵심 자원을 데려가려면 원하는 클럽에서 충분한 이적료를 내야할 상황\"이라면서 여름 이적 시장을  예고했다.배준호는 실제로 지난 여름 이적 시장서 폐예노르트를 비롯한 여러 빅클럽과 연결됐다. 실제로 페예노르트는 구체적으로 800만 파운드(약 143억 원)의 제안을 넣었으나 스토크테게 거절당했다. 분데스리가와 세리에 A 클럽도 배준호에게 관심을 보이고 있다. 심지어 잉글랜드 프리미어리그(PL) 클럽도 배준호를 예의주시했지만 모두 거절당한 바 있다.그러나 이제 상황이 변한 것. 이번 시즌도 어려운 팀 사정 속에서 준수한 개인 능력과 공격 포인트를 기록한 배준호이기에 여전히 팀내 입지와 다른 팀들의 인기는 굳건하다. 과연 배준호가 새롭게 도약할 클럽은 어디가 될지 귀추가 주목된다./mcadoo@osen.co.kr"
      },
      {
        "title": "",
        "date": "",
        "content": "(엑스포츠뉴스 권동환 기자) 대한민국 국가대표 이강인(PSG)이 또 하나의 트로피를 들어 올렸다.파리 생제르맹(PSG)은 18일(한국시간) 프랑스 파리에 위치한 파르크 데 프랭스에서 열린 AJ오세르와의 2024-2025시즌 리그1 34라운드 최종전에서 3-1 승리를 거뒀다.PSG는 전반 30분 선제골을 허용했지만 후반 14분 흐비차 크바라츠헬리아의 동점골로 균형을 맞췄다. 후반 22분엔 마르퀴뇨스의 역전골이 터졌고, 동점골을 넣은 크바라츠헬리아는 후반 43분 한 골 더 추가하면서 멀티골을 달성했다.리그 최종전에서 승리를 거두면서 PSG는 승점 84(26승6무2패)로 2024-25시즌 프랑스 리그1을 마무리했다. 이미 조기 우승과 리그 4연패를 확정 지었기에 겨익가 끝난 후 PSG 선수들은 우승 세리머니를 진행했다.이날 이강인은 벤치 명단에 포함됐지만 경기에 뛰지 못했다. 리그 최종전에서 모습을 드러내지 못했지만 그는 동료들과 함께 트로피를 들며 우승의 기쁨을 맛봤다.경기 후 이강인은 자신의 사회관계망서비스(SNS)를 통해 트로피를 들고 있는 사진을 게시했다.2024-25시즌 리그1 우승으로 이강인은 PSG 입단 후 5번째 트로피를 챙겼다. 지난 2023년 여름 PSG에 입단한 그는 데뷔 시즌에 리그1, 쿠프 드 프랑스, 트로페 데 샹피옹을 모두 우승하면서 3관왕을 달성했다.이번 시즌도 이강인은 트로페 데 샹피옹에서 트로피를 챙겼고, 다시 한번 리그1 챔피언으로 등극하면서 트로피를 추가했다. 그는 올시즌 리그에서 30경기에 나와 6골 6도움을 올리며 PSG의 연패에 일조했다.2024-25시즌 우승으로 이강인은 대한민국 축구 역사를 새로 썼다.유럽 5대리그(잉글랜드 프리미어리그, 스페인 라리가, 독일 분데스리가, 이탈리아 세리에A, 프랑스 리그1)에서 대한민국 선수가 리그 2시즌 연속 우승을 차지한 건 이전까지 박지성(맨체스터 유나이티드)뿐이었다. 맨유 시절 박지성이 프리미어리그 3연패(2006-07, 2007-08, 2008-09)를 달성한 이후 이강인이 빅리그 연패에 성공한 것이다.한국 축구 역사를 새로 쓴 이강인은 리그 연패에 만족하지 않았다. 그는 자신의 SNS에 트로피를 들고 있는 사진과 함께 \"챔피언, 하나 더, 파리에 가자\"라고 작성했다.올시즌 리그1과 트로페 데 샹피옹에서 우승을 차지한 PSG는 4관왕을 달성할 가능성이 있다. 먼저 오는 25일 오전 4시 프랑스 생드니의 스타드 드 프랑스에서 스타드 드 랭스와 프랑스의 FA컵인 쿠프 드 프랑스 결승전을 치른다.쿠프 드 프랑스 최다 우승(9회)을 자랑하는 PSG가 다가오는 랭스와의 결승전에서 승리한다면 지난 시즌에 이어 쿠프 드 프랑스 2연패를 달성하게 된다. 또 2년 연속 국내 대회 3관왕에 성공한다.쿠프 드 프랑스 결승전이 끝나면 올시즌 PSG의 가장 중요한 경기가 기다리고 있다. PSG는 내달 1일 오전 4시 독일 뮌헨의 알리안츠 아레나에서 인터밀란(이탈리아)과 2024-25시즌 유럽축구연맹(UEFA) 챔피언스리그 결승전을 치른다.PSG가 만약 인터밀란을 꺾는다면 구단 창단 이해 최초로 UEFA 챔피언스리그 챔피언으로 등극한다. PSG는 지난 2019-2020시즌 구단 최초로 챔피언스리그 결승전에 올라갔지만, 독일 명문 바이에른 뮌헨에 패해 준우승을 차지했다.이강인도 박지성 이후 UEFA 챔피언스리그에서 우승한 한국 선수가 될 수 있는 기회를 잡았다. 박지성이 맨유 시절 2007-08시즌에 우승한 이후 지금까지 UEFA 챔피언스리그에서 정상에 오른 한국 선수는 없었다.이강인도 앞으로 트로피 2개를 더 추가할 수 있기에 리그1 우승에 만족하지 않았다.한편 이강인은 PSG 입단 후 많은 트로피를 거머쥐었지만, 올시즌 주전 경쟁에서 밀려 다가오는 2025 여름 이적시장에 PSG를 떠날 가능성이 높은 선수 중 한 명이다.프랑스 유력지 '레퀴프'의 로익 탄지 기자도 지난 2일 \"이강인은 특히 중요한 경기에서 더 많은 출전 시간을 원하지만, 팀이 승리하고 있기 때문에 이에 대해 함구하고 있다\"라고 보도했다.이어 \"PSG와 이강인의 캠프는 시즌 종료 후 이강인의 미래에 대해 논의할 예정이다\"라며 \"PSG는 이강인을 매각할 의향이 있지만, 그들의 조건 하에서만 가능하다\"라고 덧붙였다.아직 2025 여름 이적시장이 열리지 않았지만 프랑스 현지 언론은 이강인이 다가오는 여름에 PSG를 떠날 것으로 보고 있다.이강인의 다음 행선지는 프리미어리그 명문 클럽 중 하나인 아스널이 될 가능성이 있다.영국 '풋볼 팬캐스트'는 지난 9일 \"아스널의 미켈 아르테타 감독은 손흥민이 '믿을 수 없다'고 극찬한 이강인의 아스널 이적을 원한다\"라며 \"아르테타 감독은 손흥민이 믿을 수 없을 만큼 훌륭하다고 생각 하는 올라운드 플레이어의 영입을 승인할 것으로 알려졌다\"라고 전한 바 있다.사진=이강인 SNS, 연합뉴스"
      },
      {
        "title": "'손흥민 협박女' 흉악범도 아닌데 얼굴 그대로 노출…왜?",
        "date": "2025.05.18. 오후 5:40",
        "content": "축구 국가대표팀 주장 손흥민의 아이를 임신했다며 금품을 요구한 혐의를 받는 20대 여성 양모씨가 지난 17일 서초구 서울중앙지방법원에서 열린 구속 전 피의자심문(영장심사)에 출석하고 있다. 연합뉴스축구 국가대표팀 주장 손흥민(33)의 아이를 임신했다며 금품을 요구한 혐의를 받는 20대 여성 양모씨가 구속된 가운데 구속 전 피의자 심문(영장실질심사)에 출석하는 양씨의 모습이 언론에 고스란히 노출된 것을 두고 인권 침해 논란이 제기됐다.손흥민을 공갈한 혐의로 체포된 양씨는 지난 17일 영장심사를 받기 위해 서울 서초구 서울중앙지법에 도착했다. 법원 청사에 들어가기 위해 경찰 호송차에서 내린 양씨가 서류철로 얼굴을 가리려하자 옆에 있던 여성 경찰관이 이를 회수해가는 모습이 온라인에서 화제가 됐다.결국 얼굴을 노출한 채 취재진 앞에 선 양씨는 '공갈 혐의를 인정하느냐','아직도 손흥민의 아이를 임신했다고 주장하는가','손흥민에게 할 말이 있느냐' 등 질문에 일체 답변하지 않은 채 청사 안으로 향했다.이날 양씨는 포승줄에 묶인 채 트레이닝복 차림으로 출석했다. 마스크는 썼으나 모자는 착용하지 않은 상태였다. 이에 따라 양씨의 얼굴이 상당 부분 노출됐으며, 몸매가 드러나는 듯한 모습도 포착됐다.이를 두고 '살인범도 아닌데 경찰이 양씨의 인권 보호에 소홀한 것 아니냐'는 지적이 나왔다. 같은 날 영장심사를 받은 공범 용 모씨와 대비되며 문제는 더욱 부각됐다. 용씨는 마스크와 모자로 얼굴을 가리고 법원에 출석했다. 그간 강력 범죄자들의 '과잉 보호' 사례와 비교되며 형평성 논란이 일기도 했다.소셜미디어(SNS)에는 \"흉악범도 머리부터 발끝까지 다 가려주던데\", \"여성 피의자는 포승줄에 묶인 장면까지 생중계하네\", \"무죄추정의 원칙을 보장해야하지 않나\" 등 의견이 개진됐다. 일부 커뮤니티에서는 양씨를 겨냥한 신상 털기가 벌어지기도 했다.다만 연합뉴스에 따르면 이날 양씨가 모자를 쓰지 않은 것은 경찰에 따로 요청하지 않았기 때문으로 보인다. 통상 경찰은 취재진 앞에 서는 피의자가 요청할 상황을 대비해 모자를 구비해둔다. 이날도 상표를 가린 모자 2개가 준비돼 있던 것으로 알려졌다. 같은 날 용씨의 경우 경찰에 요청해 모자를 써 얼굴을 가렸다고 한다.영장심사 당시 양씨의 복장 또한 검거 당시 복장이 아니었던 것으로 알려졌다. 호송 전 양씨가 자신의 옷으로 갈아 입은 것으로 추정된다. 경찰 수사 단계에선 구속 피의자라도 따로 복장과 관련한 규정을 두지 않으며, 검거 이후 피의자에게 옷을 갈아입을 기회를 주기도 한다.양씨가 서류철로 얼굴을 가리려하자 경찰이 이를 빼앗은 것을 두고는 양씨가 경찰의 구속심사 자료가 담긴 서류철을 말없이 가져가려 해 제지했던 것으로 전해졌다.손흥민의 전 연인인 양씨는 지난해 6월 태아 초음파 사진을 보내며 '임신한 사실을 폭로하겠다'고 손흥민을 협박해 3억여원을 갈취한 혐의를 받는다. 법원은 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 구속영장을 발부했다. 지난 2월 손흥민 측에 접근해 7000만원을 받으려다 미수에 그친 혐의를 받는 용씨도 같은 이유로 구속됐다.0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel'손흥민 협박女' 흉악범도 아닌데 얼굴 그대로 노출…왜?중앙일보Play9.4KPlay (space/k)Play01:160:00:00Play (space/k)PlayMute (m)Mute00:00/01:16LiveSettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)720pHD480p360p270p144pSubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00"
      },
      {
        "title": "손흥민 아기 임신 3억 협박녀 ‘인권 논란’…“얼굴 노출·몸매 드러난 옷차림은 경찰의 보호 소홀 아니냐”",
        "date": "2025.05.18. 오후 5:37",
        "content": "◇손흥민(토트넘)이 지난 12일(현지시간) 유럽축구연맹(UEFA) 유로파리그(UEL) 결승을 앞두고 북런던 토트넘 홋스퍼FC트레이닝 그라운드에서 열린 미디어 오픈 데이에서 한국 취재진과 만나 인터뷰하고 있다. 2025.5.12. 사진=연합뉴스.춘천 출신 축구 국가대표팀의 주장인 손흥민(33·토트넘 홋스퍼)의 아이를 임신했다며 돈을 달라고 협박한 20대 여성이 취재진 앞에 모습을 드러낸 과정을 두고 일각에서 '인권 논란'이 불거졌다.손흥민을 공갈한 혐의로 체포된 양모 씨는 지난 17일 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사) 때 포승줄에 묶인 채 트레이닝복 차림으로 출석했다. 마스크를 썼으나 얼굴이 상당 부분 노출됐으며, 몸매가 드러나는 듯한 모습도 포착됐다.이를 두고 온라인에선 '경찰이 흉악범도 아닌 양씨의 인권 보호에 소홀한 것 아니냐'는 지적이 나왔다.하지만 양씨의 복장은 스스로 선택했을 가능성이 있어 보인다. 취재 결과 구속심사에 참석한 양씨의 복장은 검거 당시 복장이 아니었던 것으로 알려졌다. 호송 전 자신의 옷으로 갈아 입은 것으로 추정된다.◇축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨(왼쪽)와 40대 남성 용모씨가 지난 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 2025.5.17. 사진=연합뉴스.경찰 수사 단계에선 구속 피의자라도 따로 복장과 관련한 규정을 두지 않으며, 검거 이후 피의자에게 옷을 갈아입을 기회를 주기도 한다. 한 경찰 관계자는 \"적어도 경찰에서 관할할 때는 무조건 자율 복장\"이라고 설명했다.양씨가 모자를 쓰지 않은 점 역시 경찰에 따로 요청하지 않은 결과로 추정된다. 통상 경찰은 취재진 앞에 서는 피의자가 요청할 상황을 대비해 모자를 구비해둔다. 이날도 상표를 가린 모자 2개가 준비돼 있던 것으로 알려졌으며, 같은 날 영장심사를 받은 공범 용씨의 경우 경찰에 요청해 모자를 써 얼굴을 가렸다고 한다.호송차에서 내린 양씨가 서류철로 얼굴을 가리자 경찰이 회수하는 모습도 온라인에선 논란이 됐다. 이는 경찰의 구속심사 자료가 담긴 서류철을 양씨가 말없이 가져가려 해 제지했던 것으로 전해졌다.온라인에선 양씨를 겨냥한 '신상 털기'도 벌어지고 있다. 하지만 일부 커뮤니티에선 이용자들이 엉뚱한 인물을 양씨로 지목해 외모 평가와 비하 발언을 늘어놓고 있다.손씨의 전 연인인 양씨는 지난해 6월 태아 초음파 사진을 보내며 '임신한 사실을 폭로하겠다'고 손씨를 협박해 3억여원을 갈취한 혐의를 받는다. 법원은 전날 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 구속영장을 발부했다."
      }
    ]
  ],
  "정겨운": [
    [
      {
        "title": "[툰설툰설] 웃픈 현실 속 생존기… ‘슬프게도 이게 내 인생’ vs ‘아오링 도쿄’",
        "date": "2025.05.18. 오후 3:55",
        "content": "일상 속 여유로운 틈을 타 웹툰과 웹소설을 보며 잠깐의 즐거움을 만끽하고 있는 당신, 콘텐츠 홍수 속에서 흥미로운 볼거리를 찾고 있나요? 시간을 순삭할 정주행감 콘텐츠를 탐색하고 있다면, <디지털데일리> 연재코너를 들여다보세요. 같은 소재 다른 줄거리, 두 편의 웹‘툰’ 또는 웹소‘설’을 다룬 <툰설툰설> 지금부터 시작합니다.[디지털데일리 조윤정기자] 매일을 버티듯 살아가는 일상 속, 때로는 자극적인 서사보다 나와 비슷한 누군가의 ‘웃픈’ 이야기에 더 끌릴 때가 있죠. 어딘가 허술하지만 그래서 더 정들고, 서툴지만 진심이 느껴지는 그들의 하루는 우리에게 묵직한 위로와 소소한 웃음을 선물합니다.이제 막 사회에 뛰어든 직장인의 애환부터, 낯선 도시 도쿄에서의 장사 분투기까지. 하루하루를 살아내는 사람들의 따뜻한 이야기, 카카오웹툰의 일상툰 두 편 ‘슬프게도 이게 내 인생’과 ‘아오링 도쿄’를 소개합니다.[ⓒ 카카오엔터테인먼트]◆ 현실 직장인의 공감 일상툰… ‘슬프게도 이게 내 인생’카카오웹툰 ‘슬프게도 이게 내 인생’은 ‘웃기고도 슬픈' 사회초년생 슬이의 일상을 그린 코믹 일상툰입니다. 거칠고 냉정한 사회 속에서 적응하기 위해 몸부림치는 슬이와 친구들의 좌충우돌 일상은 많은 이들에게 진한 공감을 안깁니다.이 작품은 프로 데뷔 전부터 재치 있는 스토리와 매력적인 그림체로 팬덤을 쌓아온 슬 작가의 카카오웹툰 첫 연재작으로, 완성도 높은 구성과 감정선으로 주목받고 있습니다.특히 사회생활의 현실을 거침없이 그려낸 점이 인상적입니다. 월요병에 시달리며 지옥 같은 출근길을 견디고, 힘겨운 취업 준비를 끝낸 뒤 곧바로 집 구하기 전쟁에 뛰어드는 모습은 많은 독자들의 깊은 공감을 자아냅니다.\"슬 작가는 독자와의 활발한 소통으로도 유명합니다. 댓글을 반영해 그림으로 피드백을 하거나, 이모티콘·굿즈를 제작해 팬들과 호흡하는 등 작가와 독자가 함께 만들어가는 콘텐츠라는 점도 작품의 매력을 더합니다.현재 시즌 4로 연재 중인 ‘슬프게도 이게 내 인생’은 최근에는 현실적인 결혼 준비기를 다루며 또 한 번의 공감을 이끌고 있습니다. 유쾌한 그림체와 직장인 애환을 위트 있게 풀어낸 이야기로, 오늘 하루도 겨우겨우 버텨낸 당신에게 진심 어린 위로를 건네는 작품입니다.◆ 도쿄 한복판에서 장사하며 살아남기… ‘아오링 도쿄’도쿄 골목의 조용한 한국 식당, 그곳엔 고군분투하는 부부의 이야기가 담겨 있습니다. 카카오웹툰 ‘아오링 도쿄’는 도쿄에 거주 중인 한국인 작가 아오링이 실제로 경험한 장사 분투기를 그린 자전적 일상툰입니다.작품은 도쿄에서 한국 식당을 차리게 된 한국인 부부의 이야기로 시작됩니다. “우리도 잘 되겠지”라는 낙관적인 기대는 현실 앞에서 무너지고, 가게 위치 선정부터 인테리어, 음식 맛, 손님 응대까지 뭐 하나 쉬운 게 없는 일상 속 고군분투가 펼쳐집니다.‘아오링 도쿄’는 단순한 장사 이야기를 넘어, 타국에서 살아가는 이들의 현실적인 고민과 따뜻한 인간미를 담아내며 깊은 울림을 전합니다. 가게를 찾아오는 손님들과의 소소한 에피소드는 일본이라는 배경 속에서 묘하게 정감 넘치고, 매 화마다 담백한 유머와 따뜻한 여운을 남깁니다.작가 특유의 아기자기하고 귀여운 그림체, 정겨운 캐릭터들은 일본의 풍경과 잘 어우러지며 독자들의 몰입을 도와줍니다. 시즌 2에서는 음식점 일상을 넘어 보다 넓은 주제를 다루며 이야기의 스펙트럼을 확장했고, 시즌 3에서는 일본 유학 초기의 솔직한 경험담을 풀어내며 공감대를 넓혔습니다.지난해 5월, 총 100화로 완결된 이 작품은 웃고, 공감하고, 가슴이 따뜻해지는 감정을 동시에 안겨주는 웹툰으로, 일상툰을 좋아하는 독자라면 정주행을 추천하는 작품입니다."
      },
      {
        "title": "인천 강화풍물시장, 밴댕이 철 맞아 북적… 야시장 탓 젊은 층 인기",
        "date": "2025.05.18. 오후 3:21",
        "content": "강화 풍물시장 2층 식당가가 제철 밴댕이 맛을 즐기려는 나들이객들로 분주하다. 조향래 기자밴댕이 철을 맞은 인천 강화풍물시장이 더 북적거리기 시작했다.18일 인천 강화군 강화풍물시장은 제철 밴댕이를 비롯한 신선한 강화 특산물이 그득하다. 모처럼 시골장을 보러 나왔거나 먹거리를 찾아 나선 수도권 관광객들의 발길이 분주하다.강화순무김치와 젓갈류, 생선과 건어물, 인삼 가공품과 각종 약재, 곡물 등 향토색 짙은 다양한 품목들은 보는 것만으로도 관광객들을 즐겁게 한다. 오일장 특유의 정겨운 손길과 넉넉한 인심이 어우러지며 강화도만의 매력을 발산한다.문화관광형 시장을 지향하는 강화풍물시장은 5월 들어 금요일과 토요일 야시장이 열리며 먹거리는 물론 볼거리와 즐길거리까지 제공하고 있다. 때문에 매월 2·7일 전통 오일장과 야시장이 맞물린 지난 16~17일 주말에는 아이들 손을 잡은 젊은 세대들의 발걸음이 부쩍 늘어났다.특히 풍물시장 주차장에 펼친 강화 주민들의 야간 프리마켓에서 쇼핑을 하며 지역 예술인들이 선보이는 버스킹 공연도 지나칠 수 없는 눈요깃거리다. 사람 냄새 나는 시골 장터에 소통과 축제의 장이 보태졌다.5~6월 강화풍물시장은 다양한 밴댕이 요리가 단연 압권이다. 밴댕이는 계절 생선이다. 알을 낳기 위해 몸을 살찌우는 요즈음이 가장 맛이 좋다. 제철 밴댕이회는 그 독특한 식감으로 미식가들의 입맛을 사로잡는다. 요즘 강화풍물시장이 나들이객들로 유난히 북적대는 이유이다.속 좁은 사람을 ‘밴댕이 소갈딱지’라 놀리듯이 밴댕이는 워낙 내장이 작기 때문에 기름진 살맛을 온전히 즐길 수 있다. 선어회를 찾는 서민들에게 연분홍 살빛의 고소한 밴댕이회는 가격 부담이 적은 살가운 횟감이다. 기름기가 많아 구이 맛도 일품이다. 시장 2층에는 밴댕이 세트 요리를 맛볼 수 있는 식당이 즐비하다.김낙원 강화풍물시장 상인회 이사장(60)은 “풍물시장은 다양한 먹거리와 즐길거리, 볼거리, 살거리가 가득한 강화 여행의 필수 코스”라고 말했다. 이어 “교통체증을 감안해 방문객들이 많이 몰리는 토~일요일 오전 11시와 오후 4시를 전후한 방문은 피하는 게 좋다”고 전했다."
      },
      {
        "title": "[양진오의 대구경북의 집이야기] 전태일의 옛집",
        "date": "2025.05.18. 오후 12:25",
        "content": "대구 시민들이 되살린 공간, 소년의 행복이 되살아났다마당 한켠에는 전태일과 가족이 살던 셋방 터가 남아 있다.◆소년의 흔적이 배인 골목남산동 후미진 골목을 굽이굽이 따라 들어가면 소년이 살던 옛집이 있다. 소년은 그 집이 자신이 살았던 삶에서 가장 행복했던 집이라고 했다. 집도 사람처럼 우여곡절을 겪는 생명체다. 이 집 역시 그렇다. 노후를 이유로 하마터면 헐릴 뻔했다. 소년의 행복이 머물던 집을 살리기 위해 시민들이 나섰다. 십시일반 정성을 보태어 집을 매입하고 고쳤다.어떤 집은 시대의 풍랑에 쓸려 사라지고 어떤 집은 기억의 불씨 위에서 다시 태어난다. 소년의 옛집은 고운 손길들이 모여 마침내 부활했다. 시민들이 무너지려던 기둥을 다시 세우고, 공동의 기림이 기와가 되어 지붕으로 얹혔다.한때 남산동은 미로처럼 얽힌 골목과 오래된 단층 근대 한옥이 어우러진 고즈넉한 정취가 매력인 동네였다. 그러나 지금은 고층 아파트가 즐비하게 들어섰고, 그 기세에 눌린 집과 집 사이 골목들은 하나둘 자취를 감추고 있다. 다른 동네에 비해 정겨운 골목과 아담한 서민의 집들이 남아 있긴 하지만 풍경은 예전 같지 않다.소년의 옛집에 닿기 위해선 골목을 정성스럽게 걸어야 한다. 발품을 팔며 가는 방법을 택하면 더욱 좋다. 옛집에 이르는 거리와 골목이 한층 마음을 가다듬어 준다. 어쩌면 이런 태도야말로 소년의 생애가 녹아든 집에 대한 예의일 것이다. 걷다 보면 골목 어딘가에서 소년이 흥얼거리던 콧노래 소리가 들리고 친구와 어깨를 맞대던 발걸음 소리가 조용히 따라온다.소년의 집을 품은 골목은 '희망길'이라는 이름이 붙었다. 골목 입구에 선다. 멀지 않은 곳에 천주교 대구대교구의 정문이 활짝 열려 있다. 정문 너머가 '성(聖)'의 공간이라면 밖은 '속(俗)'의 자리다. 성의 공간이 하늘을 향해 열려 있다면 속의 자리는 땅을 딛고 선다. 그러나 이런 구분이 마냥 온당해 보이지는 않는다. 사람의 삶이란 언제나 성과 속의 경계 어딘가에 있기 때문이다. 소년의 삶도 그러했을 터이다.희망길 안으로 조심스레 발을 디딘다. 좁은 골목에 소년의 흔적이 얼마나 깊게 스며 있을까. 길을 따라 몇 걸음을 더 옮기자, 작고 단정한 집 한 채가 오도카니 앉아 있다. 소년 전태일의 대구 옛집이다. 이 집에 처음 온 게 언제였던가. 남산동에 전태일이 살았던 집이 있다는 걸 알게 된 뒤로 이곳을 가끔 들른다.전태일이 가장 행복한 게 산 집을 시민들이 마음을 모아 마련해 주었다.◆내일이 설렌 소년 태일이왜 그랬을까. 왜 전태일이 살았던 이 집을 찾아오게 되었을까. 전태일은 고단한 생의 한켠에서 남산동 집에 살던 시절이 가장 행복했다고 일기에 남긴다. '행복'이라는 말이 가시처럼 목에 걸렸다. 그랬구나, 이 집에서 행복했구나. 전태일의 고백이 마음속에 오래 머물렀고, 마침내 나를 일으켜 이 골목, 이 집 앞으로 데려다 놓았다.전태일과 가족이 살던 곳은 지금 복원된 본채가 아니다. 본채는 주인이 살았고 전태일 가족이 살았던 곳은 주인집 옆방 한 칸이 전부였다. 비좁아 터질만한 방에 온 가족이 다 함께 누우면 옴짝달싹하기도 곤란했을 텐데, 그래도 소년은 그 시절이 가장 행복했다고 썼다. 헐벗은 나날이지만 소년은 내일을 꿈꿨다.옛집에서 명덕역 쪽으로 걸어 나간다. 저만치 앞서, 소년 태일이 걷고 있는 듯하다. 그 뒤를 따라 몇 걸음을 더 옮기자, 덩굴장미가 곱게 핀 오래된 교정이 나타난다. 1940년 4월 5일, 대구남산정공립심상소학교로 문을 연 지금의 명덕초등학교다. 한때 교정에는 청옥고등공민학교가 자리하고 있었다. 소년이 짧게나마 배움의 기쁨을 누린 학교다.전태일 가족은 부친의 잦은 사업 실패로 대구와 부산, 서울을 떠돌았다. 어디 그들만 그랬을까. 대처를 전전하며 하루하루를 견딘 가족들이 그 시절엔 적지 않았다. 어린 전태일은 굶주림을 견디다 못해 몇 번이나 집을 떠났다. 지독한 가난이 너무 일찍 어린 그를 덮쳤다. 그럼에도 희망을 지피며 살았다. 바로 이 집, 남산동 골목의 셋방에서 말이다.남산동 집에서 가족은 정신 없이 생업에 뛰어든다. 태일은 부친을 도와 미싱 보조로 일하며 고역의 삶을 감당한다. 1963년, 가난이 일상이던 해다. 그해 5월, 모친의 손길로 그는 청옥고등공민학교에 입학한다. 사람은 배울 때 행복하다. 배우면 마음이 차오르고, 차오르면 삶이 조금은 덜 아프다. 고됐지만 학교에서만큼은 마음이 충만했다.본채는 전태일과 이소선 여사, 조영래 변호사를 기리는 작은 기념관으로 복원되었다.행복은 오래가지 못했다. 부친이 태일에게 재봉 일에만 매달리라며 강요한다. 태일은 억장이 무너진다. 가난이 문제였다. 결국 태일은 더 배우고 싶은 의지로 동생 태삼과 서울행 기차에 오른다. 서울로의 가출은 태일을 참혹한 노동 현실 속으로 이끈다. 집을 나온 태일을 기다리는 건 더 큰 가난과 그 가난을 방조하는 냉혹한 사회였다.그 냉혹한 사회는 지금 바뀌었을까? 단언하기 어렵다. 거리 어디엔가 여전히 또 다른 태일이 있을지 모른다. 그렇기에 이 옛집을 복원한 의미는 더욱 각별하다. 이 집은 단순히 낡은 건물을 되살린 것이 아니다. 되살아난 것은 태일의 짧지만 분명했던 행복이다. 누구는 그를 가난한 집안의 아들로, 또 누구는 신문을 팔고 구두를 닦던 거리의 부랑아로, 또 누구는 부조리에 항거한 노동 열사로 떠올릴 것이다.그러나 이 집에서의 태일은 다르다. 작은 방 한 칸, 고단한 잠 속에서도 내일이 설렜다. 그는 벗 원섭을 사귀고 공부에 매진했다. 실장 역할을 맡을 만큼 선생과 벗의 신뢰를 받는다. 벗과 함께 운동장을 달렸고, 영어 단어와 수학 공식을 외웠다. 그 순간만큼은 태일은 더 이상 거리의 외톨이가 아니었다. 잠시나마 이 집에 머무는 동안 웃을 수 있었다.◆고된 삶을 사랑으로 버틴 날들오전 볕이 잘 드는 옛집 마당은 따스하다. 여섯 식구가 살았다던 셋방은 터만 남았다. 그 자리에 가만히 서 본다. 어디선가 재봉틀 소리가 들린다. 모친은 헌 옷과 구호품을 안고 들어오고, 아이들은 면도날로 실밥을 뜯는다. 부친이 옷을 수선하면 모친은 보따리에 싸 머리에 이고 먼 장터를 돌았다. 이 셋방에서 일군 삶이 이렇게나 치열하다.옛집에서 명덕역 쪽으로 걸어 나가면 청옥고등공민학교가 자리한 명덕초등학교가 나온다.담벼락을 등지고 의자 하나가 놓여 있다. 교실 의자를 형상화한 손영복 작가의 작품, '열여섯 태일의 꿈'이다. 그 의자를 가만히 응시한다. 의자에 앉은 열여섯 태일이 아른거린다. 소년은 따스한 볕을 고스란히 받으며 미소를 짓는다. 나도 그 의자에 조심스레 몸을 얹는다. 시선은 담장 너머 하늘로 천천히 오른다. 시선 끝에서 태일이 다녔던 청옥고등공민학교가 아련히 잡힌다.셋방은 터만 남았으나 주인집은 기념관으로 복원되었다. 전시실 벽면에는 전태일의 말과 글이 빼곡히 붙어 있다. 어린 시절의 태일은 사진 속에서 수줍은 미소를 짓고, 다 자란 청년의 눈빛은 무언가를 꾹 참는 듯하다. \"사랑하는 친구여, 받아 읽어주게\"로 시작되는 유서는 참으로 아름답고도 아프다. 그 유서의 말들 앞에서 나는 침묵한다.다른 벽면에는 방문자들의 엽서가 붙어 있다. 전태일에게 보내는 마음이다. 학생도, 노동자도, 어르신도 저마다의 말로 감사를 전한다. \"노동자를 위해 희생하셔서 감사합니다\", \"당신의 존엄이 우리의 길잡이가 됩니다.\" 상투적인 추모가 없는 말들이다. 깊은 밤, 열여섯 태일이 걸어 들어와 이 엽서의 말을 읽어줄 거라 상상한다.이 집은 정부나 지자체의 지원으로 복원된 게 아니다. 대구 시민들이 뜻을 모아 되살려낸 집이다. 한 소년의 행복이, 한 가족의 삶이, 한 시대의 아픔이 함께 되살아났다. 선한 마음들이 모여 사라질 뻔한 어느 소년의 기억을 남산동 골목으로 불러냈다.이 집에는 한때 행복했던 소년이 있었다. 소년을 열사로만 기억하지 않아야 한다. 소년은 나락 같은 가난에 휘둘리면서도 자신의 삶을 함부로 버리지 않았다. 이게 바로 사랑이 아닌가. 그 사랑이 흐르고 흘러 평화시장 봉제공장 시다 소녀들에게 번졌다.그리고 그 사랑은 마침내 거룩한 불꽃으로 타올랐다. 감당하기에 벅찬 고된 삶을 사랑으로 살아낸 소년, 전태일. 그 소년의 집이 여기 있다, 남산동에.양진오 대구대 문화예술학부 교수양진오 대구대 문화예술학부 교수"
      },
      {
        "title": "TV하이라이트-5월19일",
        "date": "2025.05.18. 오전 11:49",
        "content": "TV하이라이트◇KBS1TV▣KBS1TV인간극장(19일 오전 7:50)=백여 개의 장독이 마당을 채운 시골집. 저마다의 방황 끝에 어머니 곁으로 모이게 된 자매 김영애(60)씨와 김순애(62)씨가 있다. 전업주부였던 영애씨는 남편이 세상을 떠나고 자신이 할 수 있는 일을 찾아 헤매다 어머니의 ‘장’을 전수하겠다고 내려왔다. 장 담그랴, 농사지랴, 눈 떠서 잠들 때까지 한시도 쉴 수 없는 날들이지만 서로를 챙기는 친구 같은 자매이다. 어머니의 ‘장맛’을 따라잡기 위한 자매의 도전과 좌충우돌 정겨운 시골살이를 들여다본다.▣tvN알쓸별잡: 지중해(19일 밤 10:10)=이탈리아의 정수를 보여주는 필수 방문 도시들로 떠난다. 분수와 정원의 도시 티볼리, 철학과 문학의 도시 토리노, 세계 최초 대학의 도시 볼로냐까지! 고대 로마의 수(水)퍼 파워! 펌프도 없이 30㎞ 밖에서 물을 끌어온 로마의 건축 기술의 비밀을 나눈다. 아우슈비츠에서 살아 돌아와 나치의 만행을 알린 ‘프리모 레비’가 목숨을 끊은 이유는 무엇일지! 21세기에도 구마 사제가 존재한다고? 악마를 쫓는 신부들의 실체와 구마 의식을 지구별 극장 수다 속에서. 세계 최초 대학은 그룹 과외에서 시작됐다? 학생이 교수와 강의료 협상했던 대학의 역사를 볼로냐에서 파헤친다.◇G1SBS생활의 달인▣G1SBS생활의 달인(19일 밤 9:00)=서울 남대문 시장, 40여 년 한 자리를 지켜온 국숫집이 있다! 이곳의 인기 메뉴는 국수의 순정이라 불리는 잔치국수다! 들어가자마자 풍기는 진한 멸치육수의 향이 입맛을 한껏 돋워준다. 심플한 멸칫국물에 담긴 깨끗한 소면, 간단한 파 고명이 전부라는데 고춧가루와 그 흔한 계란지단 고명도 없는 아주 간단한 찐 멸치국수. 과하지 않은 양념으로 버무려진 김치는 배추의 고소한 맛을 그대로 살려주면서 깔끔한 잔치국수와 최고의 궁합을 자랑한다.▣MBC제21대 대통령선거 후보자 토론회(19일 밤 9:55)=21대 대통령 선거 후보자 첫 텔레비전 토론회가 열린다. 더불어민주당 이재명 후보, 국민의힘 김문수 후보, 개혁신당 이준석 후보, 민주노동당 권영국 후보 등 4명을 초청해 1차 후보자 토론회가 진행된다. 후보자 4명은 경제를 주제로, 저성장 극복과 민생경제 활성화 방안을 토론하고 ‘트럼프 시대 통상 전략과 ‘국가경쟁력 강화 방안을 주제로 두 차례 공약검증토론을 하게 된다는데. 중앙선거방송토론위원회는 공직선거법상 국회 의석수 등에 따라 초청 후보 대상자 4명을 결정했다. 이날 토론회를 시작으로 총 3회TV토론회가 진행될 계획이다.◇OCN내부자들▣OCN내부자들(19일 밤 11:00)=유력한 대통령 후보와 재벌 회장을 돕는 정치깡패 안상구(이병헌). 배경에는 대한민국 여론을 움직이는 유명 논설주간 이강희(백윤식)가 있다. 더 큰 성공을 원한 안상구는 이들의 비자금 파일로 거래를 준비하다 발각되고 버려진다. 빽 없고 족보가 없는 검사 우장훈(조승우). 마침내 대선을 앞둔 대대적인 비자금 조사의 저격수가 되는 기회를 잡는다. 비자금 스캔들을 덮어야 하는 대통령 후보와 재벌, 그들의 설계자 이강희 과연 살아남는 자는 누가 될 것인가?"
      },
      {
        "title": "",
        "date": "2025.05.18. 오전 11:11",
        "content": "[스포츠조선닷컴 박아람 기자] 배우 안재욱이 미국에서 죽을 고비를 넘겼던 순간을 떠올린다.19일 월요일 방송되는 KBS2 <박원숙의 같이 삽시다>에서는 시청률 보증수표 안재욱이 절망 끝에서 다시 웃을 수 있게 된 이야기가 공개된다.▶원숙의 최애 아들 선발전박원숙이 아들을 초대했다는 중대 발표를 한다. 그간 원숙과 모자 케미를 자랑해 온 윤다훈은 예기치 못한 라이벌의 출현에 긴장감을 감추지 못한다. \"오마니~\"라는 정겨운 외침과 함께 등장한 주인공은 1세대 한류스타이자 배우 겸 가수로 오랜 사랑을 받아온 안재욱이다. 최근에는 KBS 2TV의 주말드라마 <독수리 5형제를 부탁해!>에서 꽃중년 로맨스의 정석을 선보이며 또 한 번 전성기를 맞이하고 있다. 재욱은 드라마 <별은 내 가슴에>부터 <빛과 그림자>까지 박원숙과의 깊은 인연을 이어 왔는데. 비주얼은 물론, 유머까지 탑재한 안재욱의 등장에 누님들의 눈빛이 달라진다. 이에 윤다훈은 위기의식을 감추지 못하고, 원숙의 최애 아들 자리 사수를 위한 두 남자의 유쾌한 신경전이 시작된다.▶안재욱의 비하인드안재욱은 故최진실과 호흡을 맞춰 최고 시청률 49.3%를 달성하며 전성기를 이끈 드라마 <별은 내 가슴에>의 비하인드 스토리를 공개한다. 드라마의 인기에 힘입어 중화권을 비롯한 아시아 전역에 한류의 시작을 알리기도 했는데. 안재욱은 요즘 한류 스타가 부럽다고 솔직히 고백하며 한류 선배로서 과거 출연료 없이 공연했던 일화를 털어놓는다. 한편, 신인 시절 홍진희와 김혜수의 총애를 받아 아지트까지 가본 재욱이 엘레강스했던 두 누님의 과거를 거침없이 폭로한다. 또한, 혜은이와 안재욱의 잊지 못할 첫 만남이 최초로 공개된다. 장례식장에서 마주한 둘의 뜻밖의 인연에 화제가 집중된다.▶안재욱의 터닝포인트안재욱은 죽을 고비를 넘겼던 순간을 회상한다. 휴가차 떠난 미국에서 원인불명의 급성 뇌출혈로 쓰러진 재욱은 생존율 50%라는 절망적인 상황 속에서 머리를 절개하는 5시간의 대수술을 거친다. 이때 청구된 병원비만 무려 5억이었다는 사실에 모두 경악을 금치 못한다. 재욱은 기적적으로 깨어났음에도 \"눈을 감고 싶었다\"며 온 세상이 원망스러웠던 당시 심경을 고백해 안타까움을 자아낸다. 한편, 안재욱은 9살 연하의 아내와의 평화로운 결혼 생활을 유지하는 비법을 공개하며, 두 아이를 위한 아침밥까지 직접 챙기는 가정적인 면모로 반전 매력을 보여줄 예정이다."
      },
      {
        "title": "",
        "date": "2025.05.18. 오전 7:01",
        "content": "[텐아시아=태유나 기자]안재욱(53)이 미국에서 급성뇌출혈로 병원비만 5억을 썼다고 밝혔다.19일 방송되는 KBS ‘박원숙의 같이 삽시다’에서는 박원숙이 아들을 초대했다는 중대 발표를 한다.그간 박원숙과 모자 케미를 자랑해 온 윤다훈은 예기치 못한 라이벌의 출현에 긴장감을 감추지 못한다. “오마니~”라는 정겨운 외침과 함께 등장한 주인공은 1세대 한류스타이자 배우 겸 가수로 오랜 사랑을 받아온 안재욱이다. 최근 KBS2 주말드라마 ‘독수리 5형제를 부탁해!’에서 꽃중년 로맨스의 정석을 선보이며 또 한 번 전성기를 맞이하고 있다.안재욱은 드라마 ‘별은 내 가슴에’부터 ‘빛과 그림자’까지 박원숙과의 깊은 인연을 이어 왔다고. 비주얼은 물론, 유머까지 탑재한 안재욱의 등장에 누님들의 눈빛이 달라진다. 이에 윤다훈은 위기의식을 감추지 못하고, 원숙의 최애 아들 자리 사수를 위한 두 남자의 유쾌한 신경전이 시작된다.안재욱은 고(故) 최진실과 호흡을 맞춰 최고 시청률 49.3%를 달성하며 전성기를 이끈 드라마 ‘별은 내 가슴에’ 비하인드 스토리를 공개한다. 드라마의 인기에 힘입어 중화권을 비롯한 아시아 전역에 한류의 시작을 알리기도 했는데. 안재욱은 요즘 한류 스타가 부럽다고 솔직히 고백하며 한류 선배로서 과거 출연료 없이 공연했던 일화를 털어놓는다.신인 시절 홍진희와 김혜수의 총애를 받아 아지트까지 가본 안재욱이 엘레강스했던 두 누님의 과거를 거침없이 폭로한다. 혜은이와 안재욱의 잊지 못할 첫 만남도 최초로 공개된다. 장례식장에서 마주한 둘의 뜻밖의 인연에 화제가 집중된다.안재욱은 죽을 고비를 넘겼던 순간을 회상한다. 휴가차 떠난 미국에서 원인불명의 급성 뇌출혈로 쓰러진 안재욱은 생존율 50%라는 절망적인 상황 속에서 머리를 절개하는 5시간의 대수술을 거쳤다고. 이때 청구된 병원비만 무려 5억이었다는 사실에 모두 경악을 금치 못한다.안재욱은 기적적으로 깨어났음에도 “눈을 감고 싶었다”며 온 세상이 원망스러웠던 당시 심경을 고백해 안타까움을 자아낸다. 안재욱은 9살 연하의 아내와의 평화로운 결혼 생활을 유지하는 비법을 공개하며 두 아이를 위한 아침밥까지 직접 챙기는 가정적인 면모로 반전 매력을 보여줄 예정이다."
      },
      {
        "title": "잿빛 갯벌, 바지락 캐는 어민들[조용철의 마음풍경]",
        "date": "2025.05.18. 오전 7:00",
        "content": "물 빠진 바다는 드넓은 잿빛 들녘은빛 물길 따라 어민들 갯벌에 든다.마치 개미 군단처럼 한낮의 햇살 아래탱글탱글 살 오른 제철 바지락을 캔다.산란기를 비켜 봄과 가을 두 철마다어촌계 어민들의 즐거운 공동 작업.금세 들이칠 밀물 허리 펼 새도 없이쉴 틈 없는 손길 까만 바지락을 캔다.정겨운 풍경 카메라에 담으려 뒤쫓다가갯벌에 빠져 옴짝달싹 못 하고 허위적겨우 빠져나왔지만 촬영 내내 긴장 연속바지락 먹을 때면 솟아날 감사의 마음.촬영정보충남 보령시 오천면 삽시도, 장화를 신고 걷기도 힘든 갯벌에 카메라를 빠뜨릴 뻔했다. 렌즈 100mm,iso100, f16, 1/160초."
      },
      {
        "title": "",
        "date": "2025.05.17. 오전 11:41",
        "content": "‘박원숙의 같이 삽시다’ KBS오는 19일 오후 8시 30분 KBS2 ‘박원숙의 같이 삽시다’ 211회가 방송된다원숙의 최애 아들 선발전박원숙이 아들을 초대했다는 중대 발표를 한다. 그간 원숙과 모자 케미를 자랑해 온 윤다훈은 예기치 못한 라이벌의 출현에 긴장감을 감추지 못한다. “오마니~”라는 정겨운 외침과 함께 등장한 주인공은 1세대 한류스타이자 배우 겸 가수로 오랜 사랑을 받아온 안재욱이다.최근에는 KBS2의 주말드라마 ‘독수리 5형제를 부탁해!’에서 꽃중년 로맨스의 정석을 선보이며 또 한 번 전성기를 맞이하고 있다. 재욱은 드라마 ‘별은 내 가슴에’부터 ‘빛과 그림자’까지 박원숙과의 깊은 인연을 이어 왔는데. 비주얼은 물론, 유머까지 탑재한 안재욱의 등장에 누님들의 눈빛이 달라진다. 이에 윤다훈은 위기의식을 감추지 못하고, 원숙의 최애 아들 자리 사수를 위한 두 남자의 유쾌한 신경전이 시작된다.‘박원숙의 같이 삽시다’ KBS안재욱의 비하인드안재욱은 故최진실과 호흡을 맞춰 최고 시청률 49.3%를 달성하며 전성기를 이끈 드라마 <별은 내 가슴에>의 비하인드 스토리를 공개한다. 드라마의 인기에 힘입어 중화권을 비롯한 아시아 전역에 한류의 시작을 알리기도 했는데. 안재욱은 요즘 한류 스타가 부럽다고 솔직히 고백하며 한류 선배로서 과거 출연료 없이 공연했던 일화를 털어놓는다. 한편, 신인 시절 홍진희와 김혜수의 총애를 받아 아지트까지 가본 재욱이 엘레강스했던 두 누님의 과거를 거침없이 폭로한다. 또한, 혜은이와 안재욱의 잊지 못할 첫 만남이 최초로 공개된다. 장례식장에서 마주한 둘의 뜻밖의 인연에 화제가 집중된다.‘박원숙의 같이 삽시다’ KBS안재욱의 터닝포인트안재욱은 죽을 고비를 넘겼던 순간을 회상한다. 휴가차 떠난 미국에서 원인불명의 급성 뇌출혈로 쓰러진 재욱은 생존율 50%라는 절망적인 상황 속에서 머리를 절개하는 5시간의 대수술을 거친다. 이때 청구된 병원비만 무려 5억이었다는 사실에 모두 경악을 금치 못한다.재욱은 기적적으로 깨어났음에도 “눈을 감고 싶었다”며 온 세상이 원망스러웠던 당시 심경을 고백해 안타까움을 자아낸다. 한편, 안재욱은 9살 연하의 아내와의 평화로운 결혼 생활을 유지하는 비법을 공개하며, 두 아이를 위한 아침밥까지 직접 챙기는 가정적인 면모로 반전 매력을 보여줄 예정이다.시청률 보증수표 안재욱이 절망 끝에서 다시 웃을 수 있게 된 이야기는 5월 19일 월요일 저녁 8시 30분, KBS2 ‘박원숙의 같이 삽시다’에서 안방극장에 공개된다.‘박원숙의 같이 삽시다’ KBS손봉석 기자 paulsohn@kyunghyang.com"
      },
      {
        "title": "",
        "date": "2025.05.17. 오전 11:27",
        "content": "배우 박원숙의 ‘최애 아들’ 안재욱이 ‘같이 삽시다’를 찾는다.오는 19일 방송되는 KBS2 ‘박원숙의 같이 삽시다’에서는 안재욱이 절망 끝에서 다시 웃을 수 있게 된 이야기를 전한다.이날 박원숙이 아들을 초대했다는 중대 발표를 한다. 그간 원숙과 모자 케미를 자랑해 온 윤다훈은 예기치 못한 라이벌의 출현에 긴장감을 감추지 못한다. “오마니~”라는 정겨운 외침과 함께 등장한 주인공은 1세대 한류스타이자 배우 겸 가수로 오랜 사랑을 받아온 안재욱이다. 최근에는 KBS 2TV의 주말드라마 ‘독수리 5형제를 부탁해!’에서 꽃중년 로맨스의 정석을 선보이며 또 한 번 전성기를 맞이하고 있다.안재욱은 드라마 ‘별은 내 가슴에’부터 ‘빛과 그림자’까지 박원숙과 깊은 인연을 이어 왔다. 비주얼은 물론, 유머까지 탑재한 안재욱의 등장에 누님들의 눈빛이 달라진다. 이에 윤다훈은 위기의식을 감추지 못하고, 원숙의 ‘최애 아들’ 자리 사수를 위한 두 남자의 유쾌한 신경전이 시작된다.안재욱은 故 최진실과 호흡을 맞춰 최고 시청률 49.3%를 달성하며 전성기를 이끈 드라마 ‘별은 내 가슴에’의 비하인드 스토리를 공개한다. 드라마의 인기에 힘입어 중화권을 비롯한 아시아 전역에 한류의 시작을 알리기도 했는데. 안재욱은 요즘 한류 스타가 부럽다고 솔직히 고백하며 한류 선배로서 과거 출연료 없이 공연했던 일화를 털어놓는다.한편, 신인 시절 홍진희와 김혜수의 총애를 받아 아지트까지 가본 재욱이 엘레강스했던 두 누님의 과거를 거침없이 폭로한다. 또한, 혜은이와 안재욱의 잊지 못할 첫 만남이 최초로 공개된다. 장례식장에서 마주한 둘의 뜻밖의 인연에 화제가 집중된다.안재욱은 죽을 고비를 넘겼던 순간을 회상한다. 휴가차 떠난 미국에서 원인불명의 급성 뇌출혈로 쓰러진 재욱은 생존율 50%라는 절망적인 상황 속에서 머리를 절개하는 5시간의 대수술을 거친다. 이때 청구된 병원비만 무려 5억이었다는 사실에 모두 경악을 금치 못한다.안재욱은 기적적으로 깨어났음에도 “눈을 감고 싶었다”며 온 세상이 원망스러웠던 당시 심경을 고백해 안타까움을 자아낸다. 한편, 안재욱은 9살 연하의 아내와의 평화로운 결혼 생활을 유지하는 비법을 공개하며, 두 아이를 위한 아침밥까지 직접 챙기는 가정적인 면모로 반전 매력을 보여줄 예정이다. 오는 19일 저녁 8시 30분 방송."
      },
      {
        "title": "",
        "date": "2025.05.17. 오전 10:50",
        "content": "KBS 1TV ‘인간극장’[뉴스엔 박수인 기자] '인간극장'이 세 모녀의 장독대를 들여다본다.5월 19일부터 23일 방송되는 KBS 1TV '인간극장'에서는 우여곡절 끝에 장으로 다시 뭉치게 된 세 모녀의 사연을 공개한다.KBS 1TV ‘인간극장’백여 개의 장독이 마당을 채운 시골집. 저마다의 방황 끝에 어머니 곁으로 모이게 된 김영애(60) 씨와 김순애(62) 씨가 있다. 전업주부였던 영애 씨는 남편이 세상을 떠나고 자신이 할 수 있는 일을 찾아 헤매다 어머니의 ‘장’을 전수하겠다고 내려왔다. 종갓집 며느리로 들어와 전통 방식으로 장을 담그며 살았던 어머니는 고생길이라며 반대했다. 아프신 어머니와 고생할 동생이 눈에 밟혔던 언니 순애 씨도 결국 임실행을 선택했다.장 담그랴, 농사지으랴… 눈 떠서 잠들 때까지 한시도 쉴 수 없는 날들이지만, 서로를 챙기는 친구 같은 자매는 지혜로운 어머니 덕에 오늘도 감사한 하루를 보낸다. 어머니의 ‘장맛’을 따라잡기 위한 자매의 도전과 좌충우돌 정겨운 시골살이를 들여다본다.KBS 1TV ‘인간극장’무역업을 했던 남편 덕에 부족함 없이 살았던 영애 씨. 하고 싶은 건 하며 사는 만족스러운 삶이었다. 9년 전, 남편이 위암으로 세상을 떠나며 전업주부였던 영애 씨는 자기 일을 찾아야만 했다.보험 일을 하다 도저히 적성에 맞지 않아 그만둔 뒤, 자신이 ‘우물 안 개구리’로 살았음을 깨달은 영애 씨는 어머니의 ‘된장’을 떠올렸다. 종갓집 며느리로 들어와 오랜 세월 홀로 장을 담가온 어머니, 광자 씨는 전통 방식으로 장을 담근다는 게 얼마나 고된 일인지 알기에내려오겠다는 둘째 딸을 한사코 말렸다.KBS 1TV ‘인간극장’힘쓰는 일이라면 자신 있는 영애 씨라도 혼자 콩을 삶고 밟아가며 장을 만든다는 건 도저히 불가능했다. 언니 순애 씨에게 도움을 요청하고 60살이 넘어 다시 어머니 곁에 모이게 됐다. 세 여자의 합가가 시작됐다.된장, 청국장, 고추장, 간장 등 장이란 장은 죄다 섭렵 중인 자매는 청국장 띄우랴, 장 가르랴, 고추장 만들랴 바쁘디바쁜 하루를 보낸다. 이 모든 일이 가능했던 건 뒤에서 묵묵히 받쳐주는 어머니가 있었기 때문이다. 그런데 최근 들어 영 기운이 없는 어머니, 딸들 가슴이 덜컥 내려앉았다.한편 이들이 출연하는 '인간극장'은 19일부터 23일 오전 7시 50분 방송된다."
      },
      {
        "title": "[여행픽] '도심 속 쉼표' 서울 한옥스테이",
        "date": "2025.05.17. 오전 5:00",
        "content": "한옥체험 풍경·화운·고운·스페이스 모다한국관광공사가역사와 고요한 한옥의 감성을 그대로 담은 서울 속 한옥 독채 4곳을 소개했다. 사진은 고운 입구. /사진=한국관광공사잠시 멈춤의 시간을 갖고 싶을 때, 멀리 가지 않아도 서울 도심 속에서 한옥의 정취를 만끽할 수 있다. 따스한 봄볕 아래 고즈넉한 기와지붕, 낡은 듯 정겨운 나무 대문, 햇살 가득한 아늑한 마당은 고단한 일상에 지친 현대인들에게 특별한 위안을 선사한다. 한국관광공사가 개성 넘치는 한옥 독채 4곳을 소개했다.━한옥체험 풍경━한옥체험 풍경의 침대방. /사진=한국관광공사서울 한복판에서 단체로 묵을 수 있는 한옥 독채를 찾고 있다면 '한옥체험 풍경'을 추천한다. 4개의 넉넉한 방을 갖춘 독채 구조는 가족이나 단체 여행객에게 쾌적한 공간을 제공한다. 넓은 마당 평상에서 바비큐를 즐길 수 있으며, 실용적인 주방 시설과 간단하지만 정갈한 아침 식사까지 제공돼 편안한 숙박을 돕는다. 창경궁, 창덕궁, 종묘 등 주요 궁궐이 가까워 도보로 편리하게 둘러볼 수 있다. 국립어린이과학관도 인근에 있어 아이와 함께하는 가족 여행에도 안성맞춤이다.━화운━화운에는 자쿠지가 마당에 마련돼 있어 별을 바라보며 몸을 담글 수 있다. /사진=한국관광공사북촌한옥마을 깊숙한 골목에 자리한 '화운'은 침대에 누워 북한산의 아름다운 사계절 풍경을 감상할 수 있는 특별한 한옥 독채다. 한옥의 정갈한 멋과 북촌 특유의 고즈넉함 속에서 진정한 힐링을 누릴 수 있다. 침실의 넓은 창을 통해 북한산의 수려한 경관을 감상할 수 있으며, 깔끔하고 정돈된 거실 공간은 편안함을 더한다. 작은 마당에 마련된 아담한 자쿠지는 밤하늘을 바라보며 조용히 휴식을 취하기에 좋다.━고운━고운의 안채 마당 풍경. /사진=한국관광공사북촌 끝자락 조용한 골목 안 '고운'은 사랑채와 안채 두공간이 독채로 분리 운영된다. 완벽한 프라이버시를 원하는 여행객에게 최고의 선택이 될 것이다. 아늑한 2인용 사랑채는 거실과 침실이 구분돼 있다. 거실에는 인왕산과 북촌 풍경을 한눈에 담을 수 있는 통창이 있어 조용히 쉬기 좋다. 최대 6인까지 숙박 가능한 안채는 넓은 마당과 6인용 테이블, 잘 갖춰진 주방, 2인용 침대 3개를 갖추고 있어 가족이나 단체 여행에 편리하다. 마당이 보이는 욕실과 전통적인 아름다움을 담은 자개장 등 섬세한 소품들이 특별한 감성을 더한다.━스페이스 모다━스페이스 모다 마당에서 바라본 침실 외부. /사진=한국관광공사북적이는 관광 명소 대신, 서울의 소박하고 정겨운 옛 동네 분위기를 느끼고 싶다면 성곽마을 골목 안 '스페이스 모다'를 방문해보자. 현지 주민들이 살아가는 조용한 마을 분위기 속에서 서울 사람들의 평범하지만 따뜻한 일상을 엿볼 수 있다. 작은 대문을 열고 들어서면 아담한 마당이 나타나 햇살 아래 여유로운 시간을 보내기에 안성맞춤이다. 아기자기하게 꾸며진 주방은 작지만 정갈하게 정돈돼 있으며, 필요한 모든 것을 갖추고 있다. 침실 안 둥근 창으로 보이는 마당 풍경은 날씨에 따라 분위기가 바뀐다."
      },
      {
        "title": "이름 할아버지·수세미 할머니… 어르신에 열광하는 청년들",
        "date": "2025.05.17. 오전 12:35",
        "content": "[아무튼, 주말]‘할매·할배 시대’인가세대 장벽 깨고 인기지난 13일 서울 시청역 2번 출구 앞에서 이종욱 선생이 혁필화(革筆畫)를 그리고 있다. /양수열 영상미디어 기자“어, 이거 인스타(소셜미디어)에서 봤어.” “저도 혹시 가능한가요?”지난 13일 오후 1시 30분, 서울 시청역 2번 출구 앞. 희끗한 머리에 청색 빵모자를 눌러 쓴 어르신이 간이 책상에 앉아 글자 같기도, 그림 같기도 한 무언가를 그려내는 중이다. 그 앞에 20~30대 여성 4명이 차례를 기다리며 쪼르르 줄을 서 있다. 그는 최근 소셜미디어에서 ‘혁필화(革筆畫) 할아버지’ ‘이름 할아버지’로 불리는 이종욱 선생(80대 추정. “나이는 비밀”이란다)이다.혁필화는 일종의 ‘글씨 그림’.이름 등을 한자나 한글로 적어 내면 납작하고 단단한 가죽으로 여러 빛깔의 글씨와 그림을 겹쳐 적어 준다. 20분쯤 지났을까. 한 명, 또 한 명 줄을 서더니 기다리는 청년이 8명까지 늘었다. 이 젊은이들이 말했다. “할아버지 덕담 들으러 왔어요~.”혁필화는 일종의 ‘글씨 그림’./양수열 영상미디어 기자이름 등을 한자나 한글로 적어 내면 납작하고 단단한 가죽으로 여러 빛깔의 글씨와 그림을 겹쳐 적어 준다. /양수열 영상미디어 기자할아버지와 할머니가 인기(?)다. 약과와 식혜를 즐기고 몸뻬 바지 사 입는 ‘할매니얼’ ‘할배니얼’(할매·할배+밀레니얼) 취향의 젊은 층이 늘더니, 할아버지가 이름 그림 그려주는 인스타그램 릴스(짧은 영상)를 650만명 가까이 본다. 경기도 의정부역 ‘수세미 할머니’라 불리는 모르는 할머니의 안부를 주고받기도 한다. 젊은 위장 자랑하며 음식 잔뜩 차려 먹는 먹방 대신 할머니가 밭에서 딴 오이 먹는 영상을 보는 데다 ‘손녀 딸을 위한 옛날이야기’ 같은 제목의 할머니ASMR(심리적 안정을 유도하는 소리)도 인기라는데. ‘할매·할배 시대’의 도래인가? 이유를 알아봤다.연륜 쌓인 덕담의 힘!이날 2시간 30분 동안 ‘이름 할아버지’를 찾아온 사람은 모두 18명. 그중 13명이 20~30대였다. 중장년층은 지나가다 우연히 발견하고 의뢰를 한다면 젊은 층은 “내 할아버지를 만나리라”는 마음으로 단단히 준비하고 온 모양새였다. 상큼한 청바지에 크롭티를 입은 임혜린(28)씨는 그가 모습을 드러낸다는 오후 1시에 ‘오픈런’을 했다. 그런데도 먼저 온 사람이 있어 기다렸다고. 임씨는 “소셜미디어에서 할아버지를 봤다”며 “오늘이 할머니 생신이라 ‘건강하게 오래 사시라’는 마음을 담아 할머니 성함을 혁필화로 의뢰했다”고 했다.다음 순서인 박모(30)씨는 무려 인천에서 왔다. “멋있어서 소장하고 싶었다”며 “이름에 어울리는 덕담을 해 주신다는 점도 궁금했다”고. 그중에는 한자가 익숙하지 않은 세대인 듯 사전을 찾아가며 이름을 적어 내는 청년도 있었다. “이거 맞아요? 왼쪽에 변 있는 한자 아니고?” 할아버지는 연신 이름을 확인하며 꼼꼼하게 작업. 혁필화 한 장을 완성하는 시간은 5~10분이다. 비용은 세 글자 기준으로 한자는 3만원, 한글은 2만원.‘석산(石山)’ 호가 적힌 낙관 쾅 찍은 뒤엔 힘이 담긴 덕담을 주문 외듯 속사포처럼 쏟아낸다. 한자 ‘丨’을 빌딩 모양으로 그린 이에겐 “강남 갔던 제비가 빌딩을 물어와 번창할 것”, 꽃 모양으로 그린 이에겐 “봉오리졌던 꽃이 활짝 피어 새들이 기뻐 노닐 것”, 한글 자음 ‘ㅇ’을 ‘C’모양 돌고래 두 마리가 서로 꼬리를 물고 도는 모양으로 그린 이에겐 “뜻을 끊임없이 이루니 좋아서 어쩔 줄 모를 것” 등등.할아버지는 어떤 이가 소셜미디어에 올린 한 영상으로 인기 스타가 됐다. 이후 “‘취업 잘되게 해달라’ 말씀드리고 100일 만에 취업에 성공했다”는 후기가 올라오며 ‘소원을 이뤄준다’는 소문까지 났다. 이종욱 선생은 “45년간 종로 3가나 동대문 등을 돌며 혁필화를 그렸다”며 “요즘처럼 젊은 친구가 많이 오는 경우는 처음”이라고 했다.중장년층은 우연히 지나가다 발견하고 의뢰를 한다면 젊은 층은 “내 할아버지를 만나리라”는 마음으로 단단히 준비하고 온 모양새. /양수열 영상미디어 기자그를 찾는 이유는? 투박하지만 오래 묵은 덕담. 한 20대 남성은 “늘 ‘우리 손주 잘 먹어라, 건강해야 한다’ 말씀하시던 할아버지가 생각나 왔다”며 “연륜 쌓인 분이 해 주는 복된 말이기 때문인지 진심이 우러나는 것 같다”고 했다. 대학생 김모(21)씨는 “도인 같은 분이 만수무강을 기원해 주니 정말 이뤄질 것 같은 느낌이 든다. 젊은 사람이었다면 이렇지 않았을 것”이라고 했다.기자도 이름을 의뢰했다. ‘아름다울 미(美)’ 옆에 붉게 떠오르는 해를 그려주곤 “(해가) 본인의 얼굴이다. 평생 미를 빛내며 살아가시라”고 한다. 없던 아름다움이 비로소 생기는 기분. 올해 들은 덕담 중 최고다 최고.할머니가 떠 주던 옷 생각나이 할머니를 보기 위해 1호선을 탄다. 이름하여 ‘의정부역 수세미 할머니’다. 4번 혹은 5번 출구 앞에서(그러나 자리를 수시로 옮긴다) 작은 돗자리를 펴고 너구리·판다·토끼 같은 동물 모양 수세미를 파는데 하도 젊은 여성이 많이 찾아와 최근에는 근처에 비슷한 모양의 수세미를 파는 상인들까지 우후죽순 생겼단다.경기도 의정부역에는 동물 모양 수세미를 파는 '수세미 할머니'가 있다. /X그리하여 장충동 족발 골목도 아닌데 “원조 할머니는 어디 계시냐”는 질문이 줄을 잇는다. 손님들이 ‘의정부 뜨개질 할머니 내가 원조여~!!’‘의정부에서 가장 핫한 할머니가 만드는 수세미’라는 팻말까지 만들어 선물했다고.수세미야 쓰다 보면 더러워지기 마련이다. 모양이 무슨 상관이랴. 그러나 이들은 비단 수세미뿐 아니라 할머니의 존재 자체에 열광한다. “우리 할머니 생각난다”는 것. 2년 전 누군가 “할머니가 뜨개질로 뜬 수세미를 팔고 계신다. 너구리 모양 너무 귀엽다”고 소셜미디어에 사진을 올리며 화제가 됐다. ‘호박잎을 뜯어 시장 인근에서 팔다가 주변 상인에게 밀려 의정부역으로 쫓겨났다더라’는 사연까지 알려지며 “우리 할머니도 나물을 파셨다” “날 추운데(혹은 더운데) 건강은 괜찮으시냐”며 와글와글.이후 새로운 모양의 수세미가 나오면 “‘S/S 시즌 신상 오리 에디션 나왔다”며 집에 쓰지도 않은 수세미가 10여 개 있는데 ‘할머니 안부 물을 겸’ 찾아가는 사람도 생겼단다. 한 여성은 “‘우리 손녀 감기 걸릴라’라며 조끼 등을 떠주던 할머니 생각이 난다. 우리 할머니도 뜨개질을 잘했다”고 말했다. 이들이 원하는 건 독특한 모양의 수세미도, 적은 세제로 거품이 많이 나 잘 닦이는 수세미도 아닐 것이다. 그저 할머니가 만수무강, 아프지 않고 그 자리에 오래오래 계셔 주는 것. 그뿐이다.할머니·할아버지 건강하세요닭이 꼬끼오 운다. “저 닭새끼가 또 우네, 저거.” 청년이 하면 욕이지만 할머니가 하면 욕이 아니다. 정겨운 추임새다. 한 어르신이 시골집을 배경으로 생고구마를 먹다가 애정 어린 말을 내뱉는 유튜브 영상 조회수는 318만회.유튜브에 올라온 ‘할머니가 옛날 이야기 해 주면서 귀 파줄게’ 영상은 265만회 재생됐다. /유튜브 캡쳐젊은 층은 할머니·할아버지의 사투리를 들으며 웃기도, 울기도 한다. 이들은 할머니와 할아버지에게 따듯함과 소박한 위로를 느낀다고 말한다. 이미 밥 두 공기를 먹었는데 “한 술만 더 뜨라”며 상다리 휘어지게 다시 내오던 밥상, 살이 5㎏나 쪘는데 “손주 얼굴이 반쪽이 됐네”(?) 말하던 걱정스러운 눈빛, 명절이면 “내 강아지~”라며 맞아주던 쪼글쪼글 주름진 손길. 구정우 성균관대 사회학과 교수는 “요란하고 세련된 위로 대신 그 세대에게서만 느낄 수 있는 구수한 말투와 진심, 돌봄을 그리워하는 현상”이라고 했다.이를 단적으로 보여주는 예가 ‘할머니ASMR’이다. 한 유튜버가 “(영상 속에 있는 분은) 저희 할머니입니다. 어렸을 때 제게 많이 들려주시던 콩쥐팥쥐 이야기를 서툴지만 재밌게 찍어 봤어요”라며 올린 ‘할머니가 옛날이야기해 주면서 귀 파줄게’ 영상은 265만회 재생됐다.영상에 달린 댓글 하나가 뭉클하다. “지금 암과 싸우고 있는 우리 할머니. 손녀딸이 많이 사랑해.” 그 시절의 말투와 손맛이 팍팍해진 세상을 사는 청년의 마음을 토닥토닥 달래준다."
      },
      {
        "title": "",
        "date": "2025.05.16. 오후 10:44",
        "content": "(엑스포츠뉴스 이유림 기자) 이병헌이 아내 이민정을 위해 직접 나섰다.16일 첫 방송된 KBS 2TV ‘가는정 오는정 이민정’(이하 ‘가오정’)에서는 이민정, 붐, 안재현, 김정현, 김재원(정남매)의 첫 이동식 편의점 영업 현장이 공개됐다.이날 정남매 5인방은 충남 보령 효자도 섬마을에 입성했다.마을 어르신들은 손수 준비한 현수막으로 이들을 따뜻하게 환영하며 훈훈한 분위기를 자아냈다. 민박집으로 향하던 중, 이민정은 마주친 어르신에게 먼저 인사를 건넸고, 어르신은 \"이병헌 색시\"라며 반가움을 드러냈다.민박집은 마치 할머니 댁을 연상케 하는 정겨운 분위기였다. 방 안에 설치된 움직이는 카메라를 보던 막내 김재원은 \"밥 먹었어?\"라고 물으며 천진난만한 반응을 보였다.이어 정남매는 점심 준비에 나섰다. 김재원은 \"제가 MZ지 않냐. MZ들이 요즘 핫하게 먹는 레시피를 한번 가지고 왔다\"고 말하며 편의점 레시피인 불닭게티(매운 라면+짜장 라면)와 육개장 비빔면을 소개해 기대감을 높였다.식사를 마치며 이민정은 남편 이병헌을 언급하기도 했다. 그는 \"오빠(이병헌)가 좋은 일 하러 간다고 목소리 재능 기부했다\"고 밝혔다.앞서 본격 촬영 전, 안재현은 \"만물상 보면 '계란이 왔어요' 이런 것처럼 '편의점이 왔어요' 이런 거 재밌겠다\"며 아이디어를 냈고, 붐은 \"병헌이 형이 해주기로 했다\"고 희망사항을 전했다.이에 이민정은 \"그 정도는 녹음해오겠다\"고 나섰고, 실제로 남편 이병헌이 직접 녹음한 음성을 전달해 특별한 선물을 안긴 것.이어 이병헌이 직접 녹음한 \"편의점이 왔어요\", \"가는정 오는정 이민정\", \"계란 계란\", \"세제 세제\" 등 내레이션이 공개됐다. 이를 들은 붐은 \"그 톤이다\"며 드라마 ‘우리들의 블루스’ 속 만물상 역할을 떠올렸다.이민정은 \"감사하다. 좋은 일 할 때 열심히 쓰겠다\"며 이병헌을 향한 하트를 날렸다.사진=KBS 2TV 방송화면"
      },
      {
        "title": "",
        "date": "2025.05.16. 오후 9:43",
        "content": "[스포츠조선닷컴 김준석 기자] 배우 안재욱이 급성 뇌출혈 수술 당시 비하인드를 공개한다.박원숙이 아들을 초대했다는 중대 발표를 한다. 그간 원숙과 모자 케미를 자랑해 온 윤다훈은 예기치 못한 라이벌의 출현에 긴장감을 감추지 못한다.\"오마니~\"라는 정겨운 외침과 함께 등장한 주인공은 1세대 한류스타이자 배우 겸 가수로 오랜 사랑을 받아온 안재욱이다.최근에는 KBS 2TV의 주말드라마 '독수리 5형제를 부탁해!'에서 꽃중년 로맨스의 정석을 선보이며 또 한 번 전성기를 맞이하고 있다.재욱은 드라마 '별은 내 가슴에'부터 '빛과 그림자'까지 박원숙과의 깊은 인연을 이어 왔는데. 비주얼은 물론, 유머까지 탑재한 안재욱의 등장에 누님들의 눈빛이 달라진다.이에 윤다훈은 위기의식을 감추지 못하고, 원숙의 최애 아들 자리 사수를 위한 두 남자의 유쾌한 신경전이 시작된다.안재욱은 故최진실과 호흡을 맞춰 최고 시청률 49.3%를 달성하며 전성기를 이끈 드라마 '별은 내 가슴에'의 비하인드 스토리를 공개한다.드라마의 인기에 힘입어 중화권을 비롯한 아시아 전역에 한류의 시작을 알리기도 했는데. 안재욱은 요즘 한류 스타가 부럽다고 솔직히 고백하며 한류 선배로서 과거 출연료 없이 공연했던 일화를 털어놓는다.한편, 신인 시절 홍진희와 김혜수의 총애를 받아 아지트까지 가본 재욱이 엘레강스했던 두 누님의 과거를 거침없이 폭로한다.또한, 혜은이와 안재욱의 잊지 못할 첫 만남이 최초로 공개된다. 장례식장에서 마주한 둘의 뜻밖의 인연에 화제가 집중된다.또 안재욱은 죽을 고비를 넘겼던 순간을 회상한다. 휴가차 떠난 미국에서 원인불명의 급성 뇌출혈로 쓰러진 재욱은 생존율 50%라는 절망적인 상황 속에서 머리를 절개하는 5시간의 대수술을 거친다.이때 청구된 병원비만 무려 5억이었다는 사실에 모두 경악을 금치 못한다.재욱은 기적적으로 깨어났음에도 \"눈을 감고 싶었다\"며 온 세상이 원망스러웠던 당시 심경을 고백해 안타까움을 자아낸다.한편, 안재욱은 9살 연하의 아내와의 평화로운 결혼 생활을 유지하는 비법을 공개하며, 두 아이를 위한 아침밥까지 직접 챙기는 가정적인 면모로 반전 매력을 보여줄 예정이다.시청률 보증수표 안재욱이 절망 끝에서 다시 웃을 수 있게 된 이야기는 5월 19일 월요일 저녁 8시 30분, KBS2 '박원숙의 같이 삽시다'에서 확인할 수 있다."
      },
      {
        "title": "",
        "date": "2025.05.16. 오후 4:29",
        "content": "KBS 2TV ‘박원숙의 같이 삽시다’배우 안재욱이 한류스타 1세대로서 겪은 고충을 고백했다.안재욱은 최근 진행된 KBS 2TV ‘박원숙의 같이 삽시다’에서 박원숙은 아들을 초대했다는 중대 발표를 한다. 그간 원숙과 모자 케미를 자랑해 온 윤다훈은 예기치 못한 라이벌의 출현에 긴장감을 감추지 못한다.“오마니~”라는 정겨운 외침과 함께 등장한 주인공은 1세대 한류스타이자 배우 겸 가수로 오랜 사랑을 받아온 안재욱이었다.최근에는 KBS 2TV 주말드라마 ‘독수리 5형제를 부탁해!’에서 꽃중년 로맨스의 정석을 선보이며 또 한 번 전성기를 맞이하고 있다. 안재욱은 드라마 ‘별은 내 가슴에’부터 ‘빛과 그림자’까지 박원숙과의 깊은 인연을 이어 왔는데. 비주얼은 물론, 유머까지 탑재한 안재욱의 등장에 누님들의 눈빛이 달라진다. 이에 윤다훈은 위기의식을 감추지 못하고, 원숙의 최애 아들 자리 사수를 위한 두 남자의 유쾌한 신경전이 시작된다.안재욱은 고(故) 최진실과 호흡을 맞춰서 최고 시청률 49.3%를 달성하며 전성기를 이끈 드라마 ‘별은 내 가슴에’의 비하인드 스토리를 공개한다. 드라마의 인기에 힘입어 중화권을 비롯한 아시아 전역에 한류의 시작을 알리기도 했는데. 안재욱은 요즘 한류 스타가 부럽다고 솔직히 고백하며 한류 선배로서 과거 출연료 없이 공연했던 일화를 털어놓는다.한편, 신인 시절 홍진희와 김혜수의 총애를 받아 아지트까지 가본 안재욱은 엘레강스했던 두 누님의 과거를 거침없이 폭로한다. 또한, 혜은이와 안재욱의 잊지 못할 첫 만남도 최초로 공개된다.더불어 안재욱은 죽을 고비를 넘겼던 순간을 회상한다. 휴가차 떠난 미국에서 원인불명의 급성 뇌출혈로 쓰러진 안재욱은 생존율 50%라는 절망적인 상황 속에서 머리를 절개하는 5시간의 대수술을 거친다. 이때 청구된 병원비만 무려 5억이었다는 사실에 모두 경악을 금치 못한다. 재욱은 기적적으로 깨어났음에도 “눈을 감고 싶었다”며 온 세상이 원망스러웠던 당시 심경을 고백해 안타까움을 자아낸다. 한편, 안재욱은 9살 연하의 아내와의 평화로운 결혼 생활을 유지하는 비법을 공개하며, 두 아이를 위한 아침밥까지 직접 챙기는 가정적인 면모로 반전 매력을 보여줄 예정이다. 19일 월요일 오후 8시 30분 방송.김희원 온라인기자 khilon@kyunghyang.com"
      },
      {
        "title": "",
        "date": "2025.05.16. 오후 3:32",
        "content": "[스타뉴스 | 최혜진 기자]/사진=KBS 2TV/사진=KBS 2TV'박원숙의 같이 삽시다'(이하 '같이 삽시다')에서 배우 안재욱이 죽을 고비를 넘겼던 순간을 회상한다.오는 19일 방송되는 KBS 2TV 예능 프로그램 '같이 삽시다'에서는 안재욱이 출연한다.이날 방송에서는 박원숙이 아들을 초대했다는 중대 발표를 한다. 그간 박원숙과 모자 케미를 자랑해 온 윤다훈은 예기치 못한 라이벌의 출현에 긴장감을 감추지 못한다. 이어 안재욱이 \"오마니~\"라는 정겨운 외침과 함께 등장한다. 안재욱은 드라마 '별은 내 가슴에', '빌과 그림자' 등에서 박원숙과의 인연을 맺어왔다.안재욱은 고(故) 최진실과 호흡을 맞춰 최고 시청률 49.3%를 달성했던 '별은 내 가슴에'의 비하인드 스토리를 공개한다. 당시 드라마의 인기에 힘입어 중화권을 비롯한 아시아 전역에 한류의 시작을 알리기도 했던 작품. 안재욱은 요즘 한류 스타가 부럽다고 솔직히 고백하며 한류 선배로서 과거 출연료 없이 공연했던 일화를 털어놓는다.또한 신인 시절 홍진희와 김혜수의 총애를 받아 아지트까지 갔다고 밝힌 안재욱은 두 누님의 과거를 거침없이 폭로한다. 또한, 혜은이와 안재욱의 잊지 못할 첫 만남이 최초로 공개된다. 장례식장에서 마주한 둘의 뜻밖의 인연에 화제가 집중된다.안재욱은 죽을 고비를 넘겼던 순간도 회상한다. 휴가차 떠난 미국에서 원인불명의 급성 뇌출혈로 쓰러진 재욱은 생존율 50%라는 절망적인 상황 속에서 머리를 절개하는 5시간의 대수술을 거친다. 이때 청구된 병원비만 무려 5억이었다는 사실에 모두 경악을 금치 못한다. 안재욱은 기적적으로 깨어났음에도 \"눈을 감고 싶었다\"며 온 세상이 원망스러웠던 당시 심경을 고백한다.이 밖에도 안재욱은 9살 연하의 아내와의 평화로운 결혼 생활을 유지하는 비법을 공개하며, 두 아이를 위한 아침밥까지 직접 챙기는 가정적인 면모로 반전 매력을 보여줄 예정이다."
      },
      {
        "title": "",
        "date": "2025.05.16. 오후 3:29",
        "content": "[OSEN=하수정 기자] 배우 안재욱이 한류스타 1세대로서 겪은 고충을 고백했다.안재욱은 최근 진행된 KBS 2TV '박원숙의 같이 삽시다' 녹화에서 평소 어머니처럼 모시는 대선배 박원숙을 만났다.이날 박원숙은 아들을 초대했다는 중대 발표를 한다. 그간 원숙과 모자 케미를 자랑해 온 윤다훈은 예기치 못한 라이벌의 출현에 긴장감을 감추지 못한다.“오마니~”라는 정겨운 외침과 함께 등장한 주인공은 1세대 한류스타이자 배우 겸 가수로 오랜 사랑을 받아온 안재욱이었다. 최근에는 KBS 2TV 주말드라마 '독수리 5형제를 부탁해!'에서 꽃중년 로맨스의 정석을 선보이며 또 한 번 전성기를 맞이하고 있다.안재욱은 드라마 '별은 내 가슴에'부터 '빛과 그림자'까지 박원숙과의 깊은 인연을 이어 왔는데. 비주얼은 물론, 유머까지 탑재한 안재욱의 등장에 누님들의 눈빛이 달라진다. 이에 윤다훈은 위기의식을 감추지 못하고, 원숙의 최애 아들 자리 사수를 위한 두 남자의 유쾌한 신경전이 시작된다.특히 안재욱은 고(故) 최진실과 호흡을 맞춰서 최고 시청률 49.3%를 달성하며 전성기를 이끈 드라마 '별은 내 가슴에'의 비하인드 스토리를 공개한다.드라마의 인기에 힘입어 중화권을 비롯한 아시아 전역에 한류의 시작을 알리기도 했는데. 안재욱은 요즘 한류 스타가 부럽다고 솔직히 고백하며 한류 선배로서 과거 출연료 없이 공연했던 일화를 털어놓는다.한편, 신인 시절 홍진희와 김혜수의 총애를 받아 아지트까지 가본 안재욱이 엘레강스했던 두 누님의 과거를 거침없이 폭로한다. 또한, 혜은이와 안재욱의 잊지 못할 첫 만남이 최초로 공개된다. 장례식장에서 마주한 둘의 뜻밖의 인연도 공개될 예정이다. 5월 19일 월요일 저녁 8시 30분 방송./ hsjssu@osen.co.kr[사진] KBS 2TV '박원숙의 같이 삽시다'"
      },
      {
        "title": "",
        "date": "2025.05.16. 오후 3:24",
        "content": "배우 안재욱이 죽을 고비를 넘겼다.19일 KBS2 ‘박원숙의 같이 삽시다’에서 박원숙은 아들을 초대했다는 중대 발표를 한다. 그간 원숙과 모자 케미를 자랑해 온 윤다훈은 예기치 못한 라이벌의 출현에 긴장감을 감추지 못한다.정겨운 외침과 함께 등장한 주인공은 1세대 한류스타이자 배우 겸 가수로 오랜 사랑을 받아온 안재욱이다. 현재 KBS2 주말드라마 ‘독수리 5형제를 부탁해!’에서 꽃중년 로맨스의 정석을 선보이며 또 한 번 전성기를 맞이하고 있다. 안재욱은 드라마 ‘별은 내 가슴에’부터 ‘빛과 그림자’까지 박원숙과의 깊은 인연을 이어 왔다고. 비주얼은 물론, 유머까지 탑재한 안재욱의 등장에 누님들의 눈빛이 달라진다. 이에 윤다훈은 위기의식을 감추지 못하고, 원숙의 최애 아들 자리 사수를 위한 두 남자의 유쾌한 신경전이 시작된다.안재욱은 故최진실과 호흡을 맞춰 최고 시청률 49.3%를 달성하며 전성기를 이끈 드라마 ‘별은 내 가슴에’의 비하인드 스토리를 공개한다. 드라마의 인기에 힘입어 중화권을 비롯한 아시아 전역에 한류의 시작을 알리기도 했다. 안재욱은 요즘 한류 스타가 부럽다고 솔직히 고백하며 한류 선배로서 과거 출연료 없이 공연했던 일화를 털어놓는다. 한편, 신인 시절 홍진희와 김혜수의 총애를 받아 아지트까지 가본 재욱이 엘레강스했던 두 누님의 과거를 거침없이 폭로한다. 또한, 혜은이와 안재욱의 잊지 못할 첫 만남이 최초로 공개된다. 장례식장에서 마주한 둘의 뜻밖의 인연에 화제가 집중된다.특히 안재욱은 이날 죽을 고비를 넘겼던 과거를 회상한다. 휴가차 떠난 미국에서 원인불명의 급성 뇌출혈로 쓰러진 재욱은 생존율 50%라는 절망적인 상황 속에서 머리를 절개하는 5시간의 대수술을 거친다. 이때 청구된 병원비만 무려 5억이었다는 사실에 모두 경악을 금치 못한다. 안재욱은 기적적으로 깨어났음에도 “눈을 감고 싶었다”며 온 세상이 원망스러웠던 당시 심경을 고백해 안타까움을 자아낸다.또 안재욱은 9살 연하의 아내와의 평화로운 결혼 생활을 유지하는 비법을 공개하며, 두 아이를 위한 아침밥까지 직접 챙기는 가정적인 면모로 반전 매력을 보여줄 예정이다.시청률 보증수표 안재욱이 절망 끝에서 다시 웃을 수 있게 된 이야기는 5월 19일 월요일 저녁 8시 30분, KBS2 ‘박원숙의 같이 삽시다’에서 확인할 수 있다.전효진 동아닷컴 기자 jhj@donga.com"
      },
      {
        "title": "",
        "date": "2025.05.16. 오후 3:20",
        "content": "(엑스포츠뉴스 김예은 기자) 안재욱이 죽을 고비를 넘겼다고 밝힌다.오는 19일 방송되는 KBS 2TV '박원숙의 같이 삽시다'에는 배우 안재욱이 출연한다.박원숙이 아들을 초대했다는 중대 발표를 한다. 그간 원숙과 모자 케미를 자랑해 온 윤다훈은 예기치 못한 라이벌의 출현에 긴장감을 감추지 못한다. “오마니~”라는 정겨운 외침과 함께 등장한 주인공은 1세대 한류스타이자 배우 겸 가수로 오랜 사랑을 받아온 안재욱이다.최근에는 KBS 2TV의 주말드라마 '독수리 5형제를 부탁해!'에서 꽃중년 로맨스의 정석을 선보이며 또 한 번 전성기를 맞이하고 있다. 안재욱은 드라마 '별은 내 가슴에'부터 '빛과 그림자'까지 박원숙과의 깊은 인연을 이어 왔는데. 비주얼은 물론, 유머까지 탑재한 안재욱의 등장에 누님들의 눈빛이 달라진다. 이에 윤다훈은 위기의식을 감추지 못하고, 원숙의 최애 아들 자리 사수를 위한 두 남자의 유쾌한 신경전이 시작된다.안재욱은 故최진실과 호흡을 맞춰 최고 시청률 49.3%를 달성하며 전성기를 이끈 드라마 '별은 내 가슴에'의 비하인드 스토리를 공개한다. 드라마의 인기에 힘입어 중화권을 비롯한 아시아 전역에 한류의 시작을 알리기도 했는데. 안재욱은 요즘 한류 스타가 부럽다고 솔직히 고백하며 한류 선배로서 과거 출연료 없이 공연했던 일화를 털어놓는다.한편, 신인 시절 홍진희와 김혜수의 총애를 받아 아지트까지 가본 재욱이 엘레강스했던 두 누님의 과거를 거침없이 폭로한다. 또한, 혜은이와 안재욱의 잊지 못할 첫 만남이 최초로 공개된다. 장례식장에서 마주한 둘의 뜻밖의 인연에 화제가 집중된다.더불어 안재욱은 죽을 고비를 넘겼던 순간을 회상한다. 휴가차 떠난 미국에서 원인불명의 급성 뇌출혈로 쓰러진 재욱은 생존율 50%라는 절망적인 상황 속에서 머리를 절개하는 5시간의 대수술을 거친다. 이때 청구된 병원비만 무려 5억이었다는 사실에 모두 경악을 금치 못한다. 재욱은 기적적으로 깨어났음에도 “눈을 감고 싶었다”며 온 세상이 원망스러웠던 당시 심경을 고백해 안타까움을 자아낸다. 한편, 안재욱은 9살 연하의 아내와의 평화로운 결혼 생활을 유지하는 비법을 공개하며, 두 아이를 위한 아침밥까지 직접 챙기는 가정적인 면모로 반전 매력을 보여줄 예정이다.한편 '박원숙의 같이 삽시다'는 19일 월요일 오후 8시 30분 방송된다."
      }
    ]
  ],
  "복면가왕": [
    [
      {
        "title": "",
        "date": "2025.05.18. 오후 7:05",
        "content": "MBC ‘복면가왕’ 캡처[뉴스엔 장예솔 기자] 가수 정준일의 '복면가왕' 10연승 도전이 아쉽게 막을 내렸다.5월 18일 방송된 MBC '복면가왕'에서는 가창력으로 중무장한 실력파 복면 가수 4인의 무대가 펼쳐졌다.역사상 최초의 10연승을 앞둔 가왕 '꽃보다 향수'는 송필근, 간미연을 꺾고 올라온 '앤틱 거울'에 맞서 이소라의 '제발'을 선곡했다.6연승 가왕 출신 강승윤은 \"두 분의 무대가 제가 노래하는 사람으로서 걸어가고 싶은 양 끝에 있는 존재들 같았다. 엔틱 거울은 완벽한 기승전결과 테크닉으로 완성도 높은 무대였고, 꽃보다 향수는 창법은 투박할지 모르지만 사람들의 마음을 움직이는 울림이 있는 가수였다\"면서 \"저는 꽃보다 향수를 선택했다\"고 밝혔다.MBC ‘복면가왕’ 캡처기록이 걸린 대결인 만큼 투표 결과도 역대급이었다. 일반인 판정단 86명의 투표는 43대 43으로 동점이었다. 연예인 판정단 표까지 합쳐진 최종 결과 '앤틱 거울'이 새로운 가왕에 등극하며 '꽃보다 향수'의 10연승 질주를 막았다. 단 5표 차이였다.'앤틱 거울'은 \"우선 준비하면서 많이 행복했는데 이렇게 왕관을 씌워주셔서 다음에는 건강한 모습으로 좋은 노래 들려드리겠다\"고 소감을 전했다.'꽃보다 향수'의 정체는 가수 정준일이었다. 5개월간 가왕 자리를 지킨 정준일은 \"여기까지 올 거라고 생각을 못했다. 그래도 노래를 오랫동안 했으니까 세 번만 이겼으면 여한 없겠다고 생각했다\"며 \"잘하고 싶었는데 무대에 올라올 때마다 많이 떨린다. 가면 안에 있어도 한 번도 판정단 분들을 바라본 적이 없다. 그래서 '오늘은 집에 가겠지'라는 생각을 늘 했다\"고 털어놨다.끝으로 정준일은 \"음악 할 수 있게 해주셔서 고맙다. 노래를 잘하고 싶었는데 항상 고민이 많았다. 사실 그냥 집에서 음악 만들고, 제가 만든 노래만 들으며 지낼 수 있었는데 여러분들이 불러주신 덕분에 많은 분들 앞에서 노래할 수 있는 기회를 얻은 것 같아서 늘 감사한 마음이다. 긴 시간 제 노래를 들어주셔서 진심으로 감사하다\"며 눈시울을 붉혔다."
      },
      {
        "title": "",
        "date": "2025.05.18. 오후 6:18",
        "content": "MBC ‘복면가왕’ 캡처[뉴스엔 장예솔 기자] 그룹 베이비복스 간미연이 완전체 무대로 생긴 고민을 토로했다.5월 18일 방송된 MBC '복면가왕'에서는 가창력으로 중무장한 실력파 복면 가수 4인의 무대가 펼쳐졌다.아쉽게 3라운드 진출이 좌절된 '티백'의 정체는 최근 재결합으로 화제를 모은 베이비복스 간미연이었다.MBC ‘복면가왕’ 캡처베이비복스(김이지, 이희진, 심은진, 간미연, 윤은혜)는 지난해 12월 20일 열린 '2024 KBS 가요대축제 글로벌 페스티벌'을 통해 14년 만에 완전체 무대를 선보였다.'Get Up'(겟 업), '우연(우울한 우연)', 후배 그룹 키스오브라이프와 함께한 'Killer'(킬러) 무대까지 펼친 베이비복스는 인급동(인기 급상승 동영상) 1위에 오르는 등 뜨거운 화제성을 자랑했다.간미연은 한창 활동할 때와 비교해서 달라진 점을 묻자 \"아무래도 세월이 많이 흘렀다. 14년 전에는 활동이 아닌 스페셜 무대여서 사실 완전체 활동은 20여년 만이다. 너무 행복했다. 다섯 명이 오랜만에 준비하는 것도 너무 행복했고 '역시 우리는 하나여야 되는구나' 많이 느꼈다\"고 멤버들을 향한 애정을 드러냈다.연말 무대 때문에 곤란한 일이 생겼다는 간미연은 \"외모에 신경을 안 쓰고 살았다. 그런데 연말 무대가 끝나고 '간미연 예전과 그대로다', '너무 예뻐졌다'는 반응이 너무 부담돼서 매일 화장하고 나갔다. 메이크업 전후 차이 보고 놀라실까 봐 매일 화장하고 나가는 게 너무 힘들었다\"고 말해 웃음을 안겼다."
      },
      {
        "title": "",
        "date": "2025.05.18. 오후 5:46",
        "content": "MBC ‘복면가왕’ 캡처[뉴스엔 장예솔 기자] 배우 차태현이 '복면가왕'에 등장했다.5월 18일 방송된 MBC '복면가왕'에서는 가창력으로 중무장한 실력파 복면 가수 4인의 무대가 펼쳐졌다.이날 차태현은 '헤르메스'를 응원하기 위해 직접 영상편지를 보냈다.MBC ‘복면가왕’ 캡처차태현은 \"헤르메스 님은 저하고 친형제나 다름없는 사이다. 그리고 이분은 연기를 굉장히 잘한다. 요즘에는 시나리오 작가로도 활동하고 있다. 이분이 '올해의 가수상'을 받을 정도로 노래도 굉장히 잘하시고, 예능으로 대상도 받으신 분\"이라는 힌트를 제공했다. 그러면서 \"이번에는 가왕이 됐으면 좋겠다\"고 응원했다.예능 대상 수상자라는 힌트에 김구라는 \"제가 알기로는 예능 대상을 받은 적 없다. 여러 명 중에 같이 받았을 거다. 저런 예능 감각으로는 단독으로 받을 수 없다\"고 지적해 웃음을 자아냈다.2라운드 '헤르메스'와 '밸런스킹'의 대결 결과 41표 차 압도적인 차이로 헤르메스가 승리했다. 밸런스킹은 크로스오버 그룹 리베란테의 진원으로 밝혀져 놀라움을 안겼다."
      },
      {
        "title": "",
        "date": "2025.05.18. 오후 4:06",
        "content": "‘복면가왕’. 사진lMBC‘복면가왕’에서 사상 최초 10연승에 도전하는 가왕 ‘꽃보다 향수’의 무대가 공개된다.18일 방송되는 MBC 예능프로그램 ‘복면가왕’에서는 245대 가왕 자리의 주인공을 놓고 가왕 ‘꽃보다 향수’와 도전자 복면 가수가 불꽃 튀는 황금 가면 쟁탈전을 펼친다.가왕전 무대가 끝나자 우열을 가릴 수 없는 대결에 판정단 석의 열기가 쉽사리 가라앉지 않았다. 이어 판정단의 의견이 ‘가왕 꽃보다 향수의 10연승 성공’과 ‘새로운 가왕의 탄생’을 두고 팽팽하게 대립했다. 과연 <복면가왕> 역사상 ‘첫 10연승 가왕의 탄생’과 ‘신흥 가왕의 탄생’ 가운데 왕좌에 앉을 주인공은 누가 될 것인지 주목된다.한편, 장르를 뛰어넘는 가창력으로 서바이벌 프로그램 ‘팬텀싱어 1’와 ‘불타는 트롯맨’에서 우승을 차지한 ‘우승 컬렉터’ 가수 손태진이 정체를 확신한 복면 가수가 출격한다. 한 복면 가수가 솔로곡 무대를 마치자 녹화장을 가득 채우는 고급스러운 음색에 환호가 이어졌다. 이어 손태진은 복면 가수의 정체를 확신하며 디테일하게 추리를 이어갔다는 후문이다.또 ‘복면가왕’ 역사상 최초의 10연승 가왕 자리에 도전하는 가왕 ‘꽃보다 향수’의 강력한 적수가 등장한다. 한 복면 가수가 무대를 마치자 수준급 가창력에 녹화장이 술렁였다. 이에 유영석이 “오늘 이분의 승리에 과감히 투자하겠다”고 말하며 한 복면 가수의 실력을 인정하며 적극적으로 지지해 눈길을 끌었다.역대 최초 10연승 가왕에 도전하는 가왕 ‘꽃보다 향수’의 가왕 방어전 무대는 18일 오후 5시 20분 방송되는 ‘복면가왕’에서 확인할 수 있다.[이다겸 스타투데이 기자]"
      },
      {
        "title": "",
        "date": "2025.05.18. 오후 3:20",
        "content": "(MHN 김현숙 기자) 가왕 '꽃보다 향수'가 사상 최초 10연승에 도전한다.18일 오후 방송되는 MBC '복면가왕'에서는  '우리 동네 음악대장' 하현우, '희로애락도 락이다' 터치드 윤민의 기록을 넘어 사상 최초 10연승에 도전하는 가왕 '꽃보다 향수'의 무대가 공개된다.245대 가왕 자리의 주인공을 놓고 가왕 '꽃보다 향수'와 도전자 복면 가수가 불꽃 튀는 황금 가면 쟁탈전을 펼친다. 가왕전 무대가 끝나자 우열을 가릴 수 없는 대결에 판정단 석의 열기가 쉽사리 가라앉지 않았다. 이어 판정단의 의견이 '가왕 꽃보다 향수의 10연승 성공'과 '새로운 가왕의 탄생'을 두고 팽팽하게 대립했다. 과연 '복면가왕' 역사상 '첫 10연승 가왕의 탄생'과 '신흥 가왕의 탄생' 가운데 왕좌에 앉을 주인공은 누가 될 것인지 주목된다.한편, 장르를 뛰어넘는 가창력으로 서바이벌 프로그램 '팬텀싱어 1'와 '불타는 트롯맨'에서 우승을 차지한 '우승 컬렉터' 가수 손태진이 정체를 확신한 복면 가수가 출격한다. 한 복면 가수가 솔로곡 무대를 마치자 녹화장을 가득 채우는 고급스러운 음색에 환호가 이어졌다. 이어 손태진은 복면 가수의 정체를 확신하며 디테일하게 추리를 이어갔다는 후문이다.또한 '복면가왕' 역사상 최초의 10연승 가왕 자리에 도전하는 가왕 '꽃보다 향수'의 강력한 적수가 등장한다. 한 복면 가수가 무대를 마치자 수준급 가창력에 녹화장이 술렁였다.이에 유영석이 \"오늘 이분의 승리에 과감히 투자하겠다\"고 말하며 한 복면 가수의 실력을 인정하며 적극적으로 지지해 눈길을 끌었다.역대 최초 10연승 가왕에 도전하는 가왕 '꽃보다 향수'의 가왕 방어전 무대는 18일 오후 5시 20분 MBC에서 확인할 수 있다.사진=MBC '복면가왕'"
      },
      {
        "title": "",
        "date": "2025.05.18. 오전 9:18",
        "content": "'복면가왕'에서는 '우리 동네 음악대장' 하현우, '희로애락도 락이다' 터치드 윤민의 기록을 넘어 사상 최초 10연승에 도전하는 가왕 '꽃보다 향수'의 무대가 공개된다.오늘(18일) 방송되는 MBC '복면가왕'에서는 245대 가왕 자리의 주인공을 놓고 가왕 '꽃보다 향수'와 도전자 복면 가수가 불꽃 튀는 황금 가면 쟁탈전을 펼친다. 가왕전 무대가 끝나자 우열을 가릴 수 없는 대결에 판정단 석의 열기가 쉽사리 가라앉지 않았다. 이어 판정단의 의견이 '가왕 꽃보다 향수의 10연승 성공'과 '새로운 가왕의 탄생'을 두고 팽팽하게 대립했다. 과연 '복면가왕' 역사상 '첫 10연승 가왕의 탄생'과 '신흥 가왕의 탄생' 가운데 왕좌에 앉을 주인공은 누가 될 것인지 주목된다.한편, 장르를 뛰어넘는 가창력으로 서바이벌 프로그램 '팬텀싱어 1'와 '불타는 트롯맨'에서 우승을 차지한 '우승 컬렉터' 가수 손태진이 정체를 확신한 복면 가수가 출격한다. 한 복면 가수가 솔로곡 무대를 마치자 녹화장을 가득 채우는 고급스러운 음색에 환호가 이어졌다. 이어 손태진은 복면 가수의 정체를 확신하며 디테일하게 추리를 이어갔다는 후문이다.또한, '복면가왕' 역사상 최초의 10연승 가왕 자리에 도전하는 가왕 '꽃보다 향수'의 강력한 적수가 등장한다. 한 복면 가수가 무대를 마치자 수준급 가창력에 녹화장이 술렁였다. 이에 유영석이 \"오늘 이분의 승리에 과감히 투자하겠다\"고 말하며 한 복면 가수의 실력을 인정하며 적극적으로 지지해 눈길을 끌었다.역대 최초 10연승 가왕에 도전하는 가왕 '꽃보다 향수'의 가왕 방어전 무대는 오늘(18일) 오후 5시 20분 MBC에서 확인할 수 있다."
      },
      {
        "title": "",
        "date": "2025.05.18. 오전 9:01",
        "content": "MBC ‘복면가왕’[뉴스엔 하지원 기자] '복면가왕'에서‘우리 동네 음악대장’ 하현우, ‘희로애락도 락이다’ 터치드 윤민의 기록을 넘어 사상 최초 10연승에 도전하는 가왕 ‘꽃보다 향수’의 무대가 공개된다.5월 18일 방송되는 MBC '복면가왕'에서는 245대 가왕 자리의 주인공을 놓고 가왕 ‘꽃보다 향수’와 도전자 복면 가수가 불꽃 튀는 황금 가면 쟁탈전을 펼친다. 가왕전 무대가 끝나자 우열을 가릴 수 없는 대결에 판정단 석의 열기가 쉽사리 가라앉지 않았다. 이어 판정단의 의견이 ‘가왕 꽃보다 향수의 10연승 성공’과 ‘새로운 가왕의 탄생’을 두고 팽팽하게 대립했다. 과연  역사상 ‘첫 10연승 가왕의 탄생’과 ‘신흥 가왕의 탄생’ 가운데 왕좌에 앉을 주인공은 누가 될 것인지 주목된다.MBC ‘복면가왕’한편, 장르를 뛰어넘는 가창력으로 서바이벌 프로그램 와 에서 우승을 차지한 ‘우승 컬렉터’ 가수 손태진이 정체를 확신한 복면 가수가 출격한다. 한 복면 가수가 솔로곡 무대를 마치자 녹화장을 가득 채우는 고급스러운 음색에 환호가 이어졌다. 이어 손태진은 복면 가수의 정체를 확신하며 디테일하게 추리를 이어갔다는 후문이다.또한,  역사상 최초의 10연승 가왕 자리에 도전하는 가왕 ‘꽃보다 향수’의 강력한 적수가 등장한다. 한 복면 가수가 무대를 마치자 수준급 가창력에 녹화장이 술렁였다. 이에 유영석이 “오늘 이분의 승리에 과감히 투자하겠다”고 말하며 한 복면 가수의 실력을 인정하며 적극적으로 지지해 눈길을 끌었다.역대 최초 10연승 가왕에 도전하는 가왕 ‘꽃보다 향수’의 가왕 방어전 무대는 18일 오후 5시 20분 MBC에서 확인할 수 있다."
      },
      {
        "title": "",
        "date": "2025.05.17. 오후 11:45",
        "content": "차태현, 절친한 복면가수 힌트 공개! 판정단 추리 열기 후끈'휘트니 휴스턴' 복면 가수 등장...찬사와 박수 쏟아져(MHN 조윤진 인턴기자) 배우 차태현이 '복면가왕'에 출연할 것으로 알려지며 화제를 모으고 있다.오는 18일 방송되는 MBC 예능 '복면가왕'에서는 뛰어난 가창력을 자랑하는 4인의 실력파 복면 가수들이 무대에 오른다. 특히 한 복면 가수가 무대를 마친 뒤, 압도적인 실력으로 판정단의 뜨거운 박수를 받았다고 전해졌다.이때 한 판정단은 \"미국의 전설적인 디바 휘트니 휴스턴을 떠오른다\"고 찬사를 보낸 것으로 알려져, 정체에 대한 궁금증이 더욱 커지고 있다.그런가 하면, 연말 시상식에서 대상을 수상한 실력파 복면 가수도 출연했다. 해당 복면 가수의 솔로곡 무대가 끝나자 판정단은 연이어 환호를 보낸 것으로 전해진다. 또한 가왕 '꽃보다 향수'의 10연승 도전 무대도 관심을 모은다.한편, '국민배우' 차태현은 절친한 복면 가수를 응원하기 위해 영상 편지를 보내며 특별한 존재감을 드러냈다. 판정단은 전혀 예상치 못한 차태현의 등장에 반가운 환호를 보냈다. 그리고 차태현이 복면 가수에 대해 결정적인 힌트를 공개하자, 복면 가수의 정체를 두고 열렬한 추리가 오갔다는 후문이다.과연 새로운 가왕은 누가 될지, 그리고 차태현이 응원한 복면 가수의 정체는 누구일지는 오는 18일 오후 5시 20분 MBC '복면가왕'에서 확인할 수 있다.사진=MHN DB, MBC '복면가왕'"
      },
      {
        "title": "",
        "date": "2025.05.17. 오후 8:23",
        "content": "[서울=뉴시스] 18일 오후 5시 20분 방송되는 MBC TV '복면가왕'에서 실력파 복면 가수 4인의 솔로곡 무대와 가왕 '꽃보다 향수'의 10연승 도전 무대가 공개된다. (사진=MBC TV '복면가왕' 제공) 2025.05.17. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스] 신효령 기자 = 18일 오후 5시 20분 방송되는 MBC TV '복면가왕'에서 가창력으로 중무장한 실력파 복면 가수 4인의 솔로곡 무대가 펼쳐진다.미국의 전설적인 가수이자 대중음악사에 큰 영향력을 미친 휘트니 휴스턴(1963∼2012)을 연상케 하는 실력파 복면 가수가 등장했다.한 복면 가수가 무대를 마치자 압도적인 가창력에 박수갈채가 쏟아졌다.이때 한 판정단은 \"미국의 전설적인 디바 휘트니 휴스턴을 떠오른다\"고 말하며 찬사를 보냈다.연말 시상식에서 영예의 대상을 거머쥔 실력파 복면 가수가 '복면가왕'에 출연한다.한 복면 가수의 솔로곡 무대가 끝나자 수준급의 가창력에 판정단석에서 환호가 이어졌다.이어 이 복면 가수가 연말 시상식에서 대상을 수상했다는 사실이 밝혀지며 모두의 이목이 집중됐다.배우 차태현이 '복면가왕'에 깜짝 등장한다. 바로 평소 절친한 복면 가수를 응원하기 위해 영상 편지를 보내온 것.예상치 못한 차태현의 등장에 판정단석에 반가운 환호가 이어진 가운데, 그가 이 복면 가수에 대해 결정적인 힌트를 제공하자 복면 가수의 정체를 두고 열띤 추리가 오갔다는 후문이다.차태현과 절친한 사이로 밝혀진 복면 가수는 방송에서 확인할 수 있다."
      },
      {
        "title": "",
        "date": "2025.05.17. 오후 1:04",
        "content": "차태현 / 뉴스엔 DB[뉴스엔 박수인 기자] 배우 차태현이 '복면가왕'에 깜짝 등장한다.5월 18일 방송되는 MBC '복면가왕'에서는 가창력으로 중무장한 실력파 복면 가수 4인의 솔로곡 무대가 펼쳐진다.MBC ‘복면가왕’내일, 미국의 전설적인 가수이자 대중음악사에 큰 영향력을 미친 ‘슈퍼 디바’ 휘트니 휴스턴을 연상케 하는 실력파 복면 가수가 등장한 것이다. 한 복면 가수가 무대를 마치자 압도적인 가창력에 녹화장에 박수갈채가 쏟아졌다. 이때 한 판정단이 “미국의 전설적인 디바 휘트니 휴스턴을 떠오른다”고 말하며 찬사를 보냈다는 후문이다.한편, 연말 시상식에서 영예의 대상을 거머쥔 실력파 복면 가수가 에 출연한다. 한 복면 가수의 솔로곡 무대가 끝나자 수준급의 가창력에 판정단 석에서 환호가 이어졌다. 이어 이 복면 가수가 연말 시상식에서 대상을 수상했다는 사실이 밝혀지며 모두의 이목이 집중되었다.또한, 연기, 노래, 예능까지 다방면으로 활약하며 세대 불문 사랑받는 ‘국민 배우’ 차태현이 에 깜짝 등장한다. 바로 평소 절친한 복면 가수를 응원하기 위해 영상 편지를 보내온 것. 예상치 못한 차태현의 등장에 판정단 석에 반가운 환호가 이어진 가운데, 그가 이 복면 가수에 대해 결정적인 힌트를 제공하자 복면 가수의 정체를 두고 열띤 추리가 오갔다는 후문이다. 과연 배우 차태현과 절친한 사이로 밝혀진 복면 가수는 누구일지 궁금해진다. 18일 오후 5시 20분 방송."
      },
      {
        "title": "",
        "date": "2025.05.17. 오전 9:17",
        "content": "18일 방송되는 ‘복면가왕’에서는 가창력으로 중무장한 실력파 복면 가수 4인의 솔로곡 무대가 펼쳐진다.오는 18일 미국의 전설적인 가수이자 대중음악사에 큰 영향력을 미친 ‘슈퍼 디바’ 휘트니 휴스턴을 연상케 하는 실력파 복면 가수가 등장한다. 한 복면 가수가 무대를 마치자 압도적인 가창력에 녹화장엔 박수갈채가 쏟아졌다. 이때 한 판정단이 “미국의 전설적인 디바 휘트니 휴스턴이 떠오른다”고 말하며 찬사를 보냈다는 후문이다.한편, 연말 시상식에서 영예의 대상을 거머쥔 실력파 복면 가수가 ‘복면가왕’에 출연한다. 한 복면 가수의 솔로곡 무대가 끝나자 수준급의 가창력에 판정단 석에서 환호가 이어졌다. 이어 이 복면 가수가 연말 시상식에서 대상을 수상했다는 사실이 밝혀지며 모두의 이목이 집중되었다.또한 연기, 노래, 예능까지 다방면으로 활약하며 세대 불문 사랑받는 ‘국민 배우’ 차태현이 ‘복면가왕’에 깜작 등장한다. 바로 평소 절친한 복면 가수를 응원하기 위해 영상 편지를 보내온 것.예상치 못한 차태현의 등장에 판정단 석에 반가운 환호가 이어진 가운데, 그가 이 복면 가수에 대해 결정적인 힌트를 제공하자 복면 가수의 정체를 두고 열띤 추리가 오갔다는 후문이다. 과연 배우 차태현과 절친한 사이로 밝혀진 복면 가수는 누구일지 궁금해진다.한편, 실력파 복면 가수 4인의 솔로곡 무대와 가왕 ‘꽃보다 향수’의 10연승 도전 무대는 내일 오후 5시 20분 MBC에서 확인할 수 있다."
      }
    ]
  ],
  "런닝맨": [
    [
      {
        "title": "",
        "date": "2025.05.18. 오후 5:29",
        "content": "왼쪽부터 임영웅 이수근 성시경/뉴스엔DB[뉴스엔 하지원 기자] 최근 소상공인을 노린 ‘노쇼 사기’ 범죄가 잇따르고 있다. 유명 연예인, 정치인, 공무원 등을 사칭해 단체 예약이나 고가 물품 주문을 요구한 뒤 취소하거나 돈만 가로채는 수법이다.임영웅 소속사 물고기뮤직은 5월 16일 소속사와 임영웅을 사칭해 식당 예약을 빌미로 노쇼 피해를 유발하거나 고급 주류 배송 및 금전 제공을 요구하는 사례가 발생하고 있다고 밝혔다.물고기뮤직은 “당사 명의로 외부에 식당 예약을 진행하지 않으며 어떠한 경우에도 금전 이체, 물품 구매, 주류 배송 등을 요구하지 않는다. 이러한 요구는 모두 사칭에 의한 불법 행위”라고 각별한 주의를 당부했다.SBS 예능프로그램 '런닝맨' 제작진도 15일 공식 계정에 \"제작진을 사칭하여 고급 주류에 대한 대량 배송을 요구하는 사례가 발생하고 있다\"며 \"제작진은 어떠한 경우에도 주류 배송을 요구하지 않으며 관련해 제작진 사칭으로 의심되는 연락을 받으셨을 경우 절대 응하지 마시고 피해가 발생하지 않도록 각별히 유의 부탁드린다\"고 강조했다.지난 13일 이수근 소속사 빅플래닛메이드엔터 측은 이수근 매니저를 사칭해 금전적 이득을 노리는 사기 행위가 발생하고 있다고 알리며 \"당사는 본 사안의 심각성을 깊이 인식하고 있으며 사칭 및 사기 행위에 대해 민형사상 법적 대응을 포함한 강경 조치를 취할 예정\"이라고 전했다.피해 예방을 위해 사기범의 전화번호를 공개한 사례도 있다. 성시경 소속사 에스케이재원 측은 14일 \"'성시경 먹을 텐데' 시즌 2 촬영한다는 예약을 하고 술을 구매 유도하고 돈 요구하는 걸로 연락받았다. 사기 전화 조심하시고 금전적인 요구에 응하지 말라\"라며 사기꾼 번호를 공개했다.이어 \"저희 '먹을 텐데' 팀은 술 구매 요청 금전 요구 절대 하지 않습니다\"라고 강조하며 의심될 경우 공식 인스타그램 DM이나 소속 매니저를 통해 문의해 달라고 덧붙였다.이 외에도 박명수, 송가인, 변우석, 남궁민 등 여러 연예인의 매니저나 소속사와 방송 제작진을 사칭한 유사한 사례가 이어지며 주의가 요구되고 있다.전문가들은 이러한 노쇼 사기를 예방하기 위해 단체 예약 주문 시 일정 부분 선입금을 요구하는 것이 좋고 대리 구매 요청은 사기일 가능성이 크므로 절대 응하지 말아야 한다고 조언하고 있다."
      },
      {
        "title": "불황에 자영업자 폐업 속출…전국서 ‘노쇼’ 사기도",
        "date": "2025.05.18. 오후 3:57",
        "content": "사진=연합뉴스깊어지는 불황에 올해 들어 넉 달 연속 자영업자가 감소세를 보였다. 문을 닫는 자영업자가 늘면서 정부에 폐업 지원을 신청한 건수는 이미 3만건에 육박했다.이러한 가운데 자영업자에게 큰 피해를 입히는 ‘노쇼’ 사기도 극성이다.18일 통계청에 따르면 지난달 자영업자는 561만5000명으로 작년 같은 달보다 6000명 줄었다.자영업자 수는 4개월 연속 감소세를 나타낸다.통계청 관계자는 “장기적으로 보면 전체 취업자는 늘고 있는데 자영업자의 비율은 낮아지는 추세”라고 설명했다.올해 1월부터 지난 달까지 전체 취업자에서 차지하는 자영업자 비율은 19.4∼19.7%로, 전년보다 0.1∼0.2%포인트 각각 낮아졌다.특히 직원을 둔 자영업자의 감소세가 두드러졌다.고용원이 있는 자영업자는 7개월 연속 줄어들었지만 고용원이 없는 ‘나 홀로 사장님’은 2월부터 지난 달까지 석달째 늘었다.통상 경기가 좋을 때는 고용원이 없는 자영업자가 가게 규모를 확장하거나 사업장을 늘려 직원을 채용하면서 고용원이 있는 자영업자로 넘어간다.그러나 올해 들어서는 경기 악화로 고용원이 없는 자영업자로 돌아서는 사장님이 늘어나고 있는 것이다.이러한 가운데 올해 들어 정부에 폐업 지원금을 신청한 자영업자가 급증했다.중소벤처기업부는 자영업자가 폐업할 때 철거 비용이나 상담 서비스를 지원하는 ‘희망리턴패키지 원스톱폐업지원’ 사업을 운영 중이다.올해 1분기 원스톱폐업지원 신청 건수는 2만3785건으로 작년 동기보다 64.2% 늘었다. 이미 연간 목표치인 3만건에 육박한다.한편 소상공인을 겨냥해 단체 식사 예약 혹은 대규모 물품 주문을 할 것처럼 속인 뒤 돈을 가로채는 이른바 ‘노쇼’ 사기도 전국적으로 기승을 부리고 있다.특히 유명 연예인부터 정치인, 공무원까지 사칭 대상도 다양해 주의가 요구된다.이날 경찰 등에 따르면 식당이나 주점을 상대로 한 피해 수법은 대부분 대규모 예약을 문의하며 이를 빌미로 수백만∼수천만원의 고가 주류 등을 특정 업체에서 구매하도록 유도한 뒤 돈만 가로채는 방식이다.주로 유명 연예인이나 정치인, 방송사 관계자를 사칭하기 때문에 해당 소상공인뿐 아니라 사칭한 대상에게도 피해가 갈 수 있다.실제 지난 13일 수원 인계동에서SBS프로그램 '런닝맨' 제작진을 사칭한 비슷한 노쇼 사기 피해가 발생하자 런닝맨 측은 공식 홈페이지를 통해 \"제작진 사칭으로 의심되는 연락을 받았을 경우 절대 응하지 말라\"며 \"앞으로 이런 불미스러운 일이 재발하지 않도록 최선을 다하겠다\"고 밝혔다.지난 14일 대전에서 민주당 이재명 대선후보 선거캠프를 사칭하며 후보 명함 30만장(200만원 상당)을 제작 의뢰한 뒤 송금을 유도하는 일이 발생하자 민주당은 입장문을 통해 \"주문 후 노쇼를 통해 이 후보의 이미지에 타격을 입히려는 사기행각\"이라며 엄정 대응할 뜻을 밝히기도 했다.공무원 등을 사칭해 다량의 음식을 주문한 뒤 당일에 갑자기 예약을 취소하는 수법도 있다. 이후 자신이 아는 유통업체를 통해 준비된 음식을 배송해 달라고 하는데, 그 배송 비용으로 수십만원을 입금해달라고 요구하는 식이다.천안서북소방서 사례처럼 관공서 및 공무원을 사칭해 대량의 물품을 구매하겠다면서, 가용 예산 부족을 빌미로 또 다른 물품의 대리 구매를 유도하는 사례도 늘고 있다.지난 2월 28일 경기 화성에선 가구점을 운영하는 C씨가 구치소 직원을 사칭한 남성에게 \"가구를 구매할 테니 우선 소개하는 업체를 통해 방탄복을 구매해달라. 나중에 예산이 나오면 방탄복값과 가구값을 동시에 내겠다\"는 말을 듣고 1000만원을 가로채이기도 했다.이러한 사기는 실제 대면 없이 대포폰을 이용한 전화 통화와 문자메시지를 통해서만 이뤄지기 때문에 추적이 쉽지 않다. 송금을 요구한 업체도 대부분 가짜이거나 사칭이며, 돈을 받은 계좌 역시 차명을 쓰기 때문에 더더욱 검거가 어렵다.경찰 관계자는 “관공서는 절대 전화로 고액의 물품 구매 요청을 하지 않으며, 다른 업체에 대납을 요구하는 경우도 없다”며 “단체 예약 주문은 일정 부분 선입금을 받는 것이 좋고, 대리 구매 요청 등은 사기일 수 있으니 절대 응하지 말아야 한다”고 조언했다."
      },
      {
        "title": "게임으로 배우는 도로명 주소…재난 안전 접목 '런닝맨' 출발",
        "date": "2025.05.18. 오후 2:56",
        "content": "한밭수목원·장태산휴양림 전용 체험장서 진행[대전=뉴시스]대전시는 도로명주소의 이해와 재난안전교육을 접목한 게임형 체험 프로그램 '도로명 런닝맨'을 19일부터 한밭수목원과 장태산자연휴양림에서 운영한다. 2025. 05. 18photo@newsis.com*재판매 및DB금지[대전=뉴시스]곽상훈 기자 = 대전시는 도로명주소의 이해와 재난안전교육을 접목한 게임형 체험 프로그램 '도로명 런닝맨'을 19일부터 한밭수목원과 장태산자연휴양림에서 운영한다고 18일 밝혔다.도로명 런닝맨은 주소정보의 원리와 활용 방법을 재미있게 익힐 수 있도록 개발된 프로그램으로 참가자들은 지도와 미션지를 활용해 도로명판, 건물번호판, 사물주소, 옥외대피소 등 8개의 미션 지점을 탐색해 퀴즈를 풀어가는 방식으로 참여하게 된다.이 프로그램은 주소정보 시설물 학습과 함께 재난 발생 시 대피장소를 찾는 가상 시나리오를 포함하고 있어 실질적인 재난 대응 능력 향상에도 도움이 될 것으로 기대된다.체험은 한밭수목원 서원과 장태산휴양림 전용 체험장에서 진행되며 5인 이상 시민단체 또는 학교·기관 단위 신청이 가능하다.대전시 관계자는 \"게임형 체험 콘텐츠를 통해 시민들이 도로명주소의 구조와 기능을 쉽게 이해하고, 동시에 재난 상황에 대한 실질적인 대응 능력도 함께 배울 수 있는 기회가 되길 바란다\"고 말했다．"
      },
      {
        "title": "\"의원님과 갈건데요\"…소상공인 등치는 '노쇼' 사기",
        "date": "2025.05.18. 오후 2:42",
        "content": "최근 소상공인을 겨냥해 단체 식사 예약 혹은 대규모 물품 주문을 할 것처럼 속인 뒤 돈을 가로채는 '노쇼' 사기가 전국적으로 기승을 부리고 있다.18일 경찰 등에 따르면 식당이나 주점을 상대로 한 피해 수법은 대부분 대규모 예약을 문의하며 이를 빌미로 수백만∼수천만원의 고가 주류 등을 특정 업체에서 구매하도록 유도한 뒤 돈만 가로채는 방식이다.일례로 지난달 11일 경기 수원시 인계동의 한 음식점에는 유명 가수의 소속사 직원을 사칭한 전화가 걸려 왔다.수화기 속 남성은 식당 주인 A씨에게 \"콘서트가 끝난 뒤 거기서 회식하고 싶다. B 업체를 통해 와인을 구매해달라. 결제는 회식할 때 하겠다\"고 했다.이후 남성은 문자 메시지를 통해 실제와 똑같은 모양의 소속사 명함, 와인 업체 대표 명함 사진을 전해왔다. 소속사는 물론 와인 업체 역시 실제 포털에서 곧바로 검색이 가능한 곳이었다.A씨는 의구심이 들었지만 한 달 치 매상과 맞먹는 단체예약을 놓치기 싫은 마음에 B업체 계좌로 주류 대금 3천만원을 이체했다.그러나 돈을 건넨 후 며칠이 지나도록 발신자와 B 업체 측에선 어떠한 연락도 오지 않았다. A씨는 연예인 소속사 측에 직접 연락했지만, 해당 소속사에선 A씨에게 전화한 적도 회식한 적도 없다고 대답했다. B 업체의 명함 역시 가짜였다.이달 13일께 충남 천안시의 식당 6곳에는 자신을 더불어민주당 문진석 의원의 비서관이라고 밝힌 C씨의 전화가 걸려 왔다.C씨는 \"의원님과 장관님을 포함한 20명 회식 자리를 예약하려 한다. 의원님이 원하는 와인이 있는데 2병(1천40만원 상당)을 미리 준비해달라\"며 주문할 수 있는 와인 업체도 소개했다.그러나 C씨는 예약 당일인 14일이 됐음에도 나타나지 않았고, 피해 업주들은 경찰에 신고했다. 와인 값을 송금한 식당은 약 1천만원의 피해가 발생한 것으로 파악됐다.소방 공무원을 사칭한 사례도 있다.이달 초 충남 천안에서는 천안서북소방서 직원을 사칭한 남성이 실제 소방관 명함을 한 실내 인테리어 업체에 건네며 \"당장 집행할 예산이 없으니 5천500만원 상당의 방화복을 대리 결제해달라\"고 요청했다.의구심이 생긴 업주가 소방서에 확인해보니 해당 소방관은 대리 구매를 요청한 적이 없었던 것으로 나타났다.이 같은 '노쇼' 사기는 주로 유명 연예인이나 정치인, 방송사 관계자를 사칭하기 때문에 해당 소상공인뿐 아니라 사칭한 대상에게도 피해가 갈 수 있다.실제 지난 13일 수원 인계동에서SBS프로그램 '런닝맨' 제작진을 사칭한 비슷한 노쇼 사기 피해가 발생하자 런닝맨 측은 공식 홈페이지를 통해 \"제작진 사칭으로 의심되는 연락을 받았을 경우 절대 응하지 말라\"며 \"앞으로 이런 불미스러운 일이 재발하지 않도록 최선을 다하겠다\"고 밝혔다.지난 14일 대전에서 민주당 이재명 대선후보 선거캠프를 사칭하며 후보 명함 30만장(200만원 상당)을 제작 의뢰한 뒤 송금을 유도하는 일이 발생하자 민주당은 입장문을 통해 \"주문 후 노쇼를 통해 이 후보의 이미지에 타격을 입히려는 사기행각\"이라며 엄정 대응할 뜻을 밝히기도 했다.공무원 등을 사칭해 다량의 음식을 주문한 뒤 당일에 갑자기 예약을 취소하는 수법도 있다. 이후 자신이 아는 유통업체를 통해 준비된 음식을 배송해 달라고 하는데, 그 배송 비용으로 수십만원을 입금해달라고 요구하는 식이다.이러한 사기는 실제 대면 없이 대포폰을 이용한 전화 통화와 문자메시지를 통해서만 이뤄지기 때문에 추적이 쉽지 않다. 송금을 요구한 업체도 대부분 가짜이거나 사칭이며, 돈을 받은 계좌 역시 차명을 쓰기 때문에 더더욱 검거가 어렵다.경찰 관계자는 \"관공서는 절대 전화로 고액의 물품 구매 요청을 하지 않으며, 다른 업체에 대납을 요구하는 경우도 없다\"며 \"단체 예약 주문은 일정 부분 선입금을 받는 것이 좋고, 대리 구매 요청 등은 사기일 수 있으니 절대 응하지 말아야 한다\"고 설명했다.(사진=연합뉴스)"
      },
      {
        "title": "도로명주소 재난안전 체험 오락으로 배워요",
        "date": "2025.05.18. 오후 2:20",
        "content": "대전시는 도로명주소의 이해와 재난교육을 접목한 게임형 체험프로그램 도로명 런닝맨을 운영한다고18일 밝혔다. 사진은 지난해 프로그램 진행 모습. 대전시 제공대전시는 도로명주소에 대한 이해와 재난 안전교육을 합친 ‘도로명 런닝맨’ 게임을 19일부터 한밭수목원과 장태산자연휴양림에서 운영한다고 18일 밝혔다.참가자들은 지도와 임무수행지를 활용해 도로명판, 건물번호판, 사물주소, 옥외대피소 등 8개 임무 지점을 탐색해 문제를 푼다. 이 과정에서 주소 정보의 원리와 활용법을 익힐 수 있다. 주소 정보 시설물 학습과 함께 재난이 일어나면 대피장소를 찾아가는 가상 시나리오도 포함돼 있다. 체험은 한밭수목원 서원과 장태산휴양림 전용 체험장에서 진행된다. 5명 이상 시민 단체 또는 학교, 기관 단위 신청이 가능하다. 참여 신청은 대전광역시OK예약서비스(https://www.daejeon.go.kr) 또는 유선(042-270-6502)으로 접수하면 된다."
      },
      {
        "title": "",
        "date": "2025.05.18. 오후 1:34",
        "content": "가수 임영웅(왼쪽), 배우 변우석. 사진=물고기뮤직, 바자 코리아 제공가수 임영웅도 배우 변우석도 당했다. 연예인 이름을 내세운 ‘노쇼’ 사기가 전국적으로 기승을 부리고 있다.16일 임영웅 소속사 물고기뮤직은 공식 소셜미디어(SNS)에 “최근 당사와 소속 아티스트 임영웅의 이름을 사칭하여, 식당 예약을 빌미로 노쇼 피해를 유발하거나 고급 주류 배송 및 금전 제공을 요구하는 사례가 발생하고 있다”며 공식 입장을 냈다.소속사는 “이는 보이스피싱과 유사한 방식으로, 유명인의 이름과 소속사를 도용해 금전적 이익을 노리는 신종 사기 수법”이라면서 “물고기뮤직은 당사 명의로 외부에 식당 예약을 진행하지 않으며, 어떠한 경우에도 금전 이체, 물품 구매, 주류 배송 등을 요구하지 않는다”고 밝혔다.그러면서 “이러한 요구는 모두 사칭에 의한 불법 행위이므로 의심되는 연락을 받으신 경우, 절대 응답하지 마시고 각별한 주의를 부탁드린다”고 당부했다.최근 연예계에는 유명 연예인 및 방송 프로그램 등을 사칭해 금전적 이익을 노리는 ‘노쇼 사기’가 기승을 부리고 있다. 앞서 임영웅을 비롯해 변우석, 하정우, 남궁민, 정해인, 성시경, 이수근, 송가인, 등 수많은 아티스트의 소속사에서 사기 피해 주의를 당부했다.지난 13일 SBS ‘런닝맨’ 제작진을 사칭한 노쇼 사기 피해도 발생했다. SBS 홈페이지 캡처이 같은 스타 기획사나 방송사 관계자를 사칭한 노쇼 사기는 소상공인 뿐 아니라 사칭한 대상 역시 피해자다. 18일 경찰 등에 따르면 식당이나 주점을 상대로 한 ‘노쇼’ 피해 수법은 대부분 대규모 예약을 문의하며 이를 빌미로 수백만~수천만원의 고가 주류 등을 특정 업체에서 구매하도록 유도한 뒤 돈만 가로채는 방식이다. 혹은 다량의 음식을 주문한 뒤 자신이 아는 유통업체를 통해 음식을 배송해 달라고 하면서 배송 비용으로 수 십만원을 입금해 달라고 요구하기도 한다.실제로 지난 11일 경기 수원시 인계동의 한 음식점에는 유명 가수의 소속사 직원이라고 밝힌 한 남성이 전화를 걸어와 “콘서트가 끝난 뒤 거기서 회식을 하고 싶다. A업체를 통해 와인을 구매해 달라. 결제는 회식 때 하겠다”고 밝혔다.이후 남성은 문자 메시지를 소속사 명함, 와인 업체 대표 명함 사진을 전해왔다. 음식점 사장은 의심이 들었지만 소속사와 와인 업체 모두 인터넷에서 곧바로 검색이 가능한 곳이었고 한 달 치 매상과 맞먹는 단체예약을 놓치기 싫은 마음에 A업체로 주류대금 3000만원을 입금했다. 그러나 며칠이 지나도 남성과 와인 업체 모두 연락이 오지 않았고, 음식점 사장이 연예인 소속사 측에 직접 연락했지만, 소속사에선 음식점에 전화한 적도 회식을 한 적도 없다고 답했다. 주류업체 명함도 가짜였다.지난 13일엔 SBS 프로그램 ‘런닝맨’ 제작진을 사칭한 노쇼사기 피해도 발생했다. ‘런닝맨’ 측은 홈페이지에 “제작진 사칭으로 의심되는 연락을 받았을 경우 절대 응하지 말라”면서 “앞으로 이런 불미스러운 일이 재발하지 않도록 최선을 다하겠다”고 밝혔다.영화 배급사인 롯데엔터테인먼트도 16일 공식 SNS에 사칭 피해 주의를 당부하며 “최근 당사 임직원을 사칭해 업체에 접근 후 연예인 회식 등을 명목으로 사기 행위가 발생하고 있어 각별한 주의를 부탁드린다”면서 “이 과정에서 허위 명함과 사업자등록증 등 위조된 서류가 매우 치밀해 피해가 우려된다. 의심 즉시 경찰에 신고해주시기 바란다”고 강조했다.강주일 기자 joo1020@kyunghyang.com"
      },
      {
        "title": "자영업자 두 번 울리는 ‘노쇼’ 사기 전국서 기승",
        "date": "2025.05.18. 오전 11:27",
        "content": "사진=연합뉴스소상공인을 겨냥해 단체 식사 예약 혹은 대규모 물품 주문을 할 것처럼 속인 뒤 돈을 가로채는 이른바 '노쇼' 사기가 전국적으로 기승을 부리고 있다.특히 유명 연예인부터 정치인, 공무원까지 사칭 대상도 다양해 주의가 요구된다.18일 경찰 등에 따르면 식당이나 주점을 상대로 한 피해 수법은 대부분 대규모 예약을 문의하며 이를 빌미로 수백만∼수천만원의 고가 주류 등을 특정 업체에서 구매하도록 유도한 뒤 돈만 가로채는 방식이다.주로 유명 연예인이나 정치인, 방송사 관계자를 사칭하기 때문에 해당 소상공인뿐 아니라 사칭한 대상에게도 피해가 갈 수 있다.실제 지난 13일 수원 인계동에서SBS프로그램 '런닝맨' 제작진을 사칭한 비슷한 노쇼 사기 피해가 발생하자 런닝맨 측은 공식 홈페이지를 통해 \"제작진 사칭으로 의심되는 연락을 받았을 경우 절대 응하지 말라\"며 \"앞으로 이런 불미스러운 일이 재발하지 않도록 최선을 다하겠다\"고 밝혔다.지난 14일 대전에서 민주당 이재명 대선후보 선거캠프를 사칭하며 후보 명함 30만장(200만원 상당)을 제작 의뢰한 뒤 송금을 유도하는 일이 발생하자 민주당은 입장문을 통해 \"주문 후 노쇼를 통해 이 후보의 이미지에 타격을 입히려는 사기행각\"이라며 엄정 대응할 뜻을 밝히기도 했다.공무원 등을 사칭해 다량의 음식을 주문한 뒤 당일에 갑자기 예약을 취소하는 수법도 있다. 이후 자신이 아는 유통업체를 통해 준비된 음식을 배송해 달라고 하는데, 그 배송 비용으로 수십만원을 입금해달라고 요구하는 식이다.천안서북소방서 사례처럼 관공서 및 공무원을 사칭해 대량의 물품을 구매하겠다면서, 가용 예산 부족을 빌미로 또 다른 물품의 대리 구매를 유도하는 사례도 늘고 있다.지난 2월 28일 경기 화성에선 가구점을 운영하는 C씨가 구치소 직원을 사칭한 남성에게 \"가구를 구매할 테니 우선 소개하는 업체를 통해 방탄복을 구매해달라. 나중에 예산이 나오면 방탄복값과 가구값을 동시에 내겠다\"는 말을 듣고 1000만원을 가로채이기도 했다.이러한 사기는 실제 대면 없이 대포폰을 이용한 전화 통화와 문자메시지를 통해서만 이뤄지기 때문에 추적이 쉽지 않다. 송금을 요구한 업체도 대부분 가짜이거나 사칭이며, 돈을 받은 계좌 역시 차명을 쓰기 때문에 더더욱 검거가 어렵다.경찰 관계자는 \"관공서는 절대 전화로 고액의 물품 구매 요청을 하지 않으며, 다른 업체에 대납을 요구하는 경우도 없다\"며 \"단체 예약 주문은 일정 부분 선입금을 받는 것이 좋고, 대리 구매 요청 등은 사기일 수 있으니 절대 응하지 말아야 한다\"고 조언했다."
      },
      {
        "title": "“게임으로 배우는 주소와 재난 안전”…대전시, '도로명 런닝맨' 19일 출발",
        "date": "2025.05.18. 오전 11:26",
        "content": "한밭수목원 서원&장태산휴양림 전용 체험장에서 진행대전시가 오는 19일부터 한밭수목원 서원&장태산휴양림 전용 체험장에서 '도로명 런닝맨'을 진행한다./대전시대전시는 도로명주소의 이해와 재난안전교육을 접목한 게임형 체험 프로그램 ‘도로명 런닝맨’을 오는 19일부터 한밭수목원과 장태산자연휴양림에서 운영한다고 18일 밝혔다.‘도로명 런닝맨’은 주소정보의 원리와 활용 방법을 재미있게 익힐 수 있도록 개발된 프로그램으로, 참가자들은 지도와 미션지를 활용해 도로명판, 건물번호판, 사물주소, 옥외대피소 등 8개의 미션 지점을 탐색하며 퀴즈를 풀어가는 방식으로 체험에 참여하게 된다.특히 이 프로그램은 주소정보 시설물 학습과 함께 재난 발생 시 대피장소를 찾는 가상 시나리오를 포함하고 있어 실질적인 재난 대응 능력 향상에도 도움이 될 것으로 기대된다.체험은 한밭수목원 서원과 장태산휴양림 전용 체험장에서 진행되며, 5인 이상 시민 단체 또는 학교·기관 단위 신청이 가능하다. 참여 신청은 대전광역시OK예약서비스 또는 유선으로 접수할 수 있다.대전시 관계자는 \"게임형 체험 콘텐츠를 통해 시민들이 도로명주소의 구조와 기능을 쉽게 이해하고 동시에 재난 상황에 대한 실질적인 대응 능력도 함께 배울 수 있는 기회가 되길 바란다\"고 말했다발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "“의원님과 20명 갈테니 와인 1000만원 어치 준비해주세요”...소상공인 울리는 신종 노쇼 사기 기승",
        "date": "2025.05.18. 오전 10:50",
        "content": "“연예인 ○○○ 소속사 직원인데요.”노쇼 사기에 대한 주의를 당부한 가수 임영웅. 연합뉴스지난달 11일 경기 수원시 인계동의 한 음식점으로 한 통의 전화가 걸려 왔다.수화기 속 남성은 자신을 유명 가수의 소속사 직원이라고 밝히며 식당 주인 A씨에게 “콘서트가 끝난 뒤 거기서 회식하고 싶다. B 업체를 통해 와인을 구매해달라. 결제는 회식할 때 하겠다”고 했다.이후 남성은 문자 메시지를 통해 실제와 똑같은 모양의 소속사 명함, 와인 업체 대표 명함 사진을 전해왔다. 소속사는 물론 와인 업체 역시 실제 포털에서 곧바로 검색이 가능한 곳이었다.A씨는 의구심이 들었지만 한 달 치 매상과 맞먹는 단체예약을 놓치기 싫은 마음에 B업체 계좌로 주류 대금 3000만원을 이체했다.그러나 돈을 건넨 후 며칠이 지나도록 발신자와 B 업체 측에선 어떠한 연락도 오지 않았다. A씨는 연예인 소속사 측에 직접 연락했지만, 해당 소속사에선 A씨에게 전화한 적도 회식한 적도 없다고 대답했다. B 업체의 명함 역시 가짜였다.이달 13일께 충남 천안시의 식당 6곳에는 자신을 더불어민주당 문진석 의원의 비서관이라고 밝힌 C씨의 전화가 걸려 왔다.경남 더불어민주당의 노쇼 사기에 대한 긴급 알림 내용. 화면캡처C씨는 “의원님과 장관님을 포함한 20명 회식 자리를 예약하려 한다. 의원님이 원하는 와인이 있는데 2병(1040만원 상당)을 미리 준비해달라”며 주문할 수 있는 와인 업체도 소개했다.그러나 C씨는 예약 당일인 14일이 됐음에도 나타나지 않았고, 피해 업주들은 경찰에 신고했다. 실제로 와인 값을 송금한 식당은 약 1000만원의 피해가 발생한 것으로 파악됐다.소방 공무원을 사칭한 사례도 있다.이달 초 충남 천안에서는 천안서북소방서 직원을 사칭한 남성이 실제 소방관 명함을 한 실내 인테리어 업체에 건네며 “당장 집행할 예산이 없으니 5천500만원 상당의 방화복을 대리 결제해달라”고 요청했다.의구심이 생긴 업주가 소방서에 확인해보니 해당 소방관은 대리 구매를 요청한 적이 없었던 것으로 나타났다.이처럼 소상공인을 겨냥해 단체 식사 예약 혹은 대규모 물품 주문을 할 것처럼 속인 뒤 돈을 가로채는 이른바 ‘노쇼’ 사기가 전국적으로 기승을 부리고 있다. 유명 연예인부터 정치인, 공무원까지 사칭 대상도 다양해 주의가 요구된다.18일 경찰 등에 따르면 식당이나 주점을 상대로 한 피해 수법은 대부분 대규모 예약을 문의하며 이를 빌미로 수백만∼수천만원의 고가 주류 등을 특정 업체에서 구매하도록 유도한 뒤 돈만 가로채는 방식이다.주로 유명 연예인이나 정치인, 방송사 관계자를 사칭하기 때문에 해당 소상공인뿐 아니라 사칭한 대상에게도 피해가 갈 수 있다.실제 지난 13일 수원 인계동에서SBS프로그램 ‘런닝맨’ 제작진을 사칭한 비슷한 노쇼 사기 피해가 발생하자 런닝맨 측은 공식 홈페이지를 통해 “제작진 사칭으로 의심되는 연락을 받았을 경우 절대 응하지 말라”며 “앞으로 이런 불미스러운 일이 재발하지 않도록 최선을 다하겠다”고 밝혔다.지난 14일 대전에서 민주당 이재명 대선후보 선거캠프를 사칭하며 후보 명함 30만장(200만원 상당)을 제작 의뢰한 뒤 송금을 유도하는 일이 발생하자 민주당은 입장문을 통해 “주문 후 노쇼를 통해 이 후보의 이미지에 타격을 입히려는 사기행각”이라며 엄정 대응할 뜻을 밝히기도 했다.공무원 등을 사칭해 다량의 음식을 주문한 뒤 당일에 갑자기 예약을 취소하는 수법도 있다. 이후 자신이 아는 유통업체를 통해 준비된 음식을 배송해 달라고 하는데, 그 배송 비용으로 수십만원을 입금해달라고 요구하는 식이다.천안서북소방서 사례처럼 관공서 및 공무원을 사칭해 대량의 물품을 구매하겠다면서, 가용 예산 부족을 빌미로 또 다른 물품의 대리 구매를 유도하는 사례도 늘고 있다.지난 2월 28일 경기 화성에선 가구점을 운영하는 C씨가 구치소 직원을 사칭한 남성에게 “가구를 구매할 테니 우선 소개하는 업체를 통해 방탄복을 구매해달라. 나중에 예산이 나오면 방탄복값과 가구값을 동시에 내겠다”는 말을 듣고 1천만원을 가로채이기도 했다.이러한 사기는 실제 대면 없이 대포폰을 이용한 전화 통화와 문자메시지를 통해서만 이뤄지기 때문에 추적이 쉽지 않다. 송금을 요구한 업체도 대부분 가짜이거나 사칭이며, 돈을 받은 계좌 역시 차명을 쓰기 때문에 더더욱 검거가 어렵다.경찰 관계자는 “관공서는 절대 전화로 고액의 물품 구매 요청을 하지 않으며, 다른 업체에 대납을 요구하는 경우도 없다”며 “단체 예약 주문은 일정 부분 선입금을 받는 것이 좋고, 대리 구매 요청 등은 사기일 수 있으니 절대 응하지 말아야 한다”고 설명했다."
      },
      {
        "title": "연예인·정치인·공무원 사칭…소상공인 울리는 '노쇼' 사기 전국 기승",
        "date": "2025.05.18. 오전 9:59",
        "content": "단체예약 후 물품 선구매 유도 수법\"선입금 받고 대리구매는 응하지 말아야\"▲ 피해 식당과 피의자 대화 내역 [문진석 의원실 제공=연합뉴스]지난달 11일 경기 수원시 인계동의 한 음식점에 전화 한 통이 걸려왔다. 발신자는 자신을 유명 가수의 소속사 직원이라고 소개하며, \"콘서트가 끝난 뒤 회식 장소로 예약하고 싶다. B업체를 통해 와인을 구매해달라. 결제는 회식할 때 하겠다\"고 식당 주인 A씨에게 말했다.이 남성은 문자 메시지로 실제와 유사한 소속사 명함과 와인업체 대표 명함 사진을 보내왔다. 두 업체 모두 포털 검색으로 확인 가능한 곳이었다.의심이 들었지만 한 달치 매상에 해당하는 단체 예약을 놓치기 싫었던 A씨는 B업체 계좌로 주류 대금 3000만원을 송금했다. 그러나 이후 발신자와 B업체 측의 연락은 두절됐다. A씨가 해당 연예인의 소속사에 직접 문의한 결과, 소속사는 해당 예약이나 연락에 대해 \"전혀 모르는 일\"이라고 답했다. B업체 명함도 가짜였다.비슷한 수법의 사기 피해는 지난 13일 충남 천안에서도 발생했다. 지역 식당 6곳에 한 남성이 자신을 더불어민주당 문진석 의원의 비서관이라고 밝히며 전화를 걸어왔다. 그는 \"의원님과 장관님 등 20명의 회식 예약을 원한다. 의원님이 선호하는 와인이 있는데 2병(1040만원 상당)을 준비해 달라\"고 요구했다. 이어 특정 와인업체를 지정했다.그러나 예약일인 14일 이 남성은 식당에 나타나지 않았고, 일부 식당은 실제로 와인값을 송금해 약 1000만원의 피해를 입은 것으로 알려졌다.공무원을 사칭한 사례도 있었다. 이달 초 천안에서는 천안서북소방서 직원을 사칭한 남성이 인테리어 업체를 방문해 \"지금 예산이 없어 5500만원 상당의 방화복을 대신 결제해달라\"며 명함을 건넸다. 하지만 확인 결과 해당 소방관은 대리구매 요청을 한 적이 없었다.이처럼 소상공인을 대상으로 한 '노쇼 사기'가 전국적으로 잇따르고 있다. 유명 연예인, 정치인, 공무원 등을 사칭해 대규모 단체 예약이나 고가 물품 주문을 빙자해 돈을 송금받은 뒤 잠적하는 수법이다.경찰 등에 따르면 범인들은 주로 유명인 명의를 활용해 수백만∼수천만원대 고가 주류나 물품을 특정 업체에서 구매하도록 유도한 뒤, 돈만 챙긴 채 사라진다. 피해는 소상공인뿐 아니라 사칭당한 당사자에게까지 확산되고 있다.실제로 지난 13일 수원에서는SBS예능 프로그램 '런닝맨' 제작진을 사칭한 유사 사기가 발생했다. 이에 제작진 측은 홈페이지를 통해 \"제작진 사칭으로 의심되는 연락을 받았을 경우 절대 응하지 말라\"며 \"재발 방지를 위해 최선을 다하겠다\"고 밝혔다.지난 14일 대전에서는 민주당 이재명 대선후보 선거캠프를 사칭해 명함 30만장을 제작 의뢰한 뒤 200만원을 송금받으려 한 사건도 있었다. 민주당은 \"노쇼를 통해 후보 이미지를 훼손하려는 사기 행각\"이라며 강력 대응하겠다는 입장을 밝혔다.또 다른 수법으로는 공무원을 사칭해 대량 음식 주문 후 돌연 예약을 취소하고, \"아는 유통업체에 배송을 부탁하겠다\"며 배송비 명목으로 수십만원을 송금받는 방식도 있다.지난 2월 28일 경기 화성에서는 가구점을 운영하는 C씨가 구치소 직원을 사칭한 남성에게 \"가구를 구매할 테니 먼저 지정한 업체에서 방탄복을 사달라. 나중에 예산이 나오면 함께 결제하겠다\"는 말을 믿고 1000만원을 송금했다가 피해를 입었다.이들 사기는 대부분 대면 접촉 없이 전화와 문자메시지, 대포폰을 통해 이뤄진다. 송금을 유도한 업체는 대부분 존재하지 않거나 가짜이며, 돈이 입금된 계좌 또한 차명계좌인 경우가 많아 추적도 쉽지 않다.경찰 관계자는 \"관공서나 공무원이 전화로 고가 물품을 주문하거나 타 업체에 대납을 요청하는 경우는 절대 없다\"며 \"단체 예약은 일정 부분 선입금을 요구하고, 대리 구매 요청은 사기일 수 있으니 절대 응하지 말아야 한다\"고 당부했다."
      },
      {
        "title": "“런닝하며 도로명주소·재난안전교육 배우자”···대전시, ‘도로명 런닝맨’ 운영",
        "date": "2025.05.18. 오전 9:52",
        "content": "한밭수목원·장태산휴양림 등서 진행도로명주소의 이해와 재난안전교육을 접목한 게임형 체험 프로그램 ‘도로명 런닝맨’.대전시 제공대전시는 19일부터 한밭수목원 서원과 장태산자연휴양림 전용 체험장에서 도로명주소의 이해와 재난안전교육을 접목한 게임형 체험 프로그램 ‘도로명 런닝맨’을 운영한다고 18일 밝혔다.‘도로명 런닝맨’은 주소정보의 원리와 활용 방법을 재미있게 익힐 수 있도록 개발된 프로그램이다.참가자들은 지도와 미션지를 활용해 도로명판과 건물번호판, 사물주소, 옥외대피소 등 8개의 미션 지점을 탐색하며 퀴즈를 풀어가는 방식으로 체험에 참여할 수 있다.이 프로그램은 주소정보 시설물 학습과 함께 재난 발생 시 대피장소를 찾는 가상 시나리오를 포함하고 있어 실질적인 재난 대응 능력을 향상시키는 데 도움을 받을 수 있다.5인 이상 시민 단체 또는 학교·기관 단위 신청이 가능하다.참여 신청은 대전시OK예약서비스(daejeon.go.kr) 또는 유선(042-270-6502)으로 접수할 수 있다.대전시 관계자는 “게임형 체험 콘텐츠를 통해 시민들이 도로명주소의 구조와 기능을 쉽게 이해하는 동시에 재난 상황에 대한 실질적인 대응 능력도 함께 배울 수 있는 기회가 되길 바란다”고 말했다."
      },
      {
        "title": "대전시, 게임형 체험 프로그램 ‘도로명 런닝맨’ 운영",
        "date": "2025.05.18. 오전 9:19",
        "content": "대전시청 전경. 대전시 제공대전시는 도로명주소의 이해와 재난안전교육을 접목한 게임형 체험 프로그램 ‘도로명 런닝맨’을 운영한다고 18일 밝혔다.19일부터 한밭수목원과 장태산자연휴양림에서 도로명판, 건물번호판, 사물주소 등 8개의 미션 지점을 탐색하며 퀴즈를 풀어가는 방식으로 운영한다.5인 이상 시민 단체나학교·기관은 대전광역시OK예약서비스 등에서 신청할 수 있다.시 관계자는 “주소정보 시설물 학습과 함께 재난 발생 시 대피장소를 찾는 가상 시나리오를 포함하고 있어 재난 대응 능력 향상에 도움이 될 것”이라고 말했다."
      },
      {
        "title": "주소·안전 교육을 게임으로…대전시 '도로명 런닝맨' 운영",
        "date": "2025.05.18. 오전 8:19",
        "content": "'도로명 런닝맨' 참여한 아이들(대전시 제공) /뉴스1(대전=뉴스1) 김종서 기자 = 대전시가 도로명주소의 이해와 재난안전교육을 접목한 게임형 체험 프로그램 '도로명 런닝맨'을 오는 19일부터 한밭수목원과 장태산자연휴양림에서 운영한다.도로명 런닝맨은 주소정보의 원리와 활용 방법을 재미있게 익힐 수 있도록 개발된 프로그램이다. 참가자들은 지도와 미션지를 활용해 도로명판, 건물번호판, 사물주소, 옥외대피소 등 8개의 지점을 다니며 퀴즈를 풀어가는 방식으로 체험에 참여하게 된다.특히 주소정보 시설물 학습과 함께 재난 발생 시 대피장소를 찾는 가상 시나리오를 포함하고 있어 재난 대응 능력 향상에도 도움이 될 것으로 기대된다.한밭수목원 서원과 장태산휴양림 전용 체험장에서 진행되며 5인 이상 시민 단체 또는 학교·기관 단위 신청이 가능하다. 신청은 시OK예약서비스 홈페이지 또는 전화로 할 수 있다.시 관계자는 \"게임형 체험 콘텐츠를 통해 시민들이 도로명주소의 구조와 기능을 쉽게 이해하고 동시에 재난 상황에 대한 실질적인 대응 능력도 함께 배울 수 있는 기회가 되길 바란다\"고 말했다."
      }
    ]
  ],
  "물항라 뜻": [
    [
      {
        "title": "[최진태의 요가로 세상 보기] 58. 사랑의, 맷돌 돌리기 자세",
        "date": "2022.04.08. 오전 8:16",
        "content": "맷돌로 곡식을 가는 것 같은 ‘맷돌 돌리기 자세(착키 찰라사나)’는 허리 통증 완화에 효과적이며 골반과 복부 근육의 탄력을 키워 준다. 다리는 곧게 펴고 무릎이 완전히 펴지도록 하고 발바닥은 몸 쪽으로 당긴다. 시연 박미희.인류가 수렵 채집을 하는 유목민의 생활을 끝내고 정착하여 곡식을 재배하기 시작하면서 새로운 형태의 도구가 필요해졌다. 그런데 빵을 만들기 위해서는 곡물을 가루로 갈아야만 했다. 이를 위해 결국 맷돌이라고 부르는 제분기의 초기 형태가 등장하게 되었다.맷돌은 신석기 시대의 편평한 돌(갈판) 위에 적당한 돌, 또는 물건으로 문지르는 갈돌이라는 물건으로부터 시작되었는데, 차츰 변모하여 맷돌의 형태를 갖추게 되었다.학자들은 석기인들이 최초로 회전축을 이용한 움직이는 도구를 만들었으니 이게 바로 빗살무늬 토기인의 맷돌이라고 여긴다.맷돌은 ‘매(磨)’와 ‘돌(石)’ 사이에 ‘시옷’이 들어간 것으로 ‘돌’로 만든 ‘매’라는 뜻이다. ‘매’는 한자 ‘마(磨)’가 바뀐 말이다. 능엄경에는 ‘매’,해동역사에는 ‘마’,농정촬요에는 ‘석마’로 올라 있다. 평안도와 함경도에서는 ‘망’,황해도에서는 ‘망돌’,전라도에서는 ‘맷독’,제주도에서는 ‘가래’라고 부른다.임원경제지에는 맷돌을 ‘동마(東磨)’라 하여 우리 연장임을 밝히고 있으나 실제로 맷돌은 중국을 비롯해 여러 나라에서도 쉽게 볼 수 있는 연장이다. 맷돌은 도시국가가 성립되는 중 식량의 대량 소비에 따라 생겨난 연장임에 틀림없다. 이것은 기원전 1000년에서 500년 사이에 오리엔트 지방에서 처음 사용되었으며 한쪽으로는 실크로드를 거쳐 중국에, 다른 쪽으로는 그리스와 로마를 거쳐 유럽에까지 전파되었다고들 말한다.맷돌은 위아래 두 짝으로 구성된다. 아래짝 가운데에 중쇠를, 위짝에 암쇠를 박아 끼워서 서로 어긋나거나 벗어나는 것을 막는다. 이것은 음양의 화합을 상징하기도 한다. 아래짝을 수 맷돌, 위짝을 암 맷돌이라 부르는 것은 이와 관련된다. 아래쪽의 중쇠와 위짝의 암쇠를 남녀의 성기에 견준 것이다. 춘향가 중 ‘사랑가’는 춘향과 이도령의 사랑을 다양하게 표현한 소리로 춘향가 중에서도 가장 오래되고 또 인기 있는 대목이다. 성행위를 맷돌에 비유하여 부르는 노래이기도 했다.이몽룡이 성춘향에게 이르는 대목 중 “너는 죽어 독매 위짝이 되고/ 나는 죽어 밑짝이 되어/ 이팔청춘 홍안 미색들이/ 섬섬옥수 맷대를 잡고/ 슬슬 돌리면/ 천원지방(天圓地方) 격으로 휘휘 돌아가거든/ 나인줄 알려무나”라는 대목이 좋은 보기이다.위짝 뚫린 구멍으로 낱알을 넣고 맷돌을 돌리면 두 맷돌 사이로, 들어간 곡식들이 곱게 갈아져서 사방으로 흘러나온다. 맷돌에서 간 것과 일반 믹서로 간 것과 맛의 차이가 있다고 하는 사람들이 꽤 있는데 이는 칼날로 갈아낸 것과 돌로 으깬 것 간의 입자 질감 차이다. 특히 단단한 재료일수록 믹서의 칼날로는 입자가 균일하게 갈리지 않기 때문에 맛의 차이가 크게 느껴진다.우리나라에서 주로 쓰이던 맷돌은 돌로 다듬어진 제분용 맷돌, 옷에 풀을 먹이기 위해 물에 불린 쌀을 갈던 돌로 만든 소형의 풀매, 곡식의 껍질을 벗기기 위한 목매(목통) 등이 있다. 연자매라고 하는 대형 맷돌은 맷돌과 모양이 좀 달라서 누운 아래짝 위에 위짝이 세워져서 가운데 축을 중심으로 빙빙 도는 구조로 만들어 주로 소나 말의 힘으로 돌렸고, 가축이 없을 때는 사람의 힘으로 돌리기도 했다. 강원도 산간에는 통나무로 만든 나무 맷돌을 쓰기도 하고, 제주도에서는 네 사람이 함께 돌리는 대형 맷돌을 쓰기도 했다.맷돌의 크기와 모양은 매우 다양해서 적은 것은 지름이 20cm에 불과하지만 절에서 사용 하는 것은 1m가 넘는 것도 있었다.맷돌은 물맷돌과 구멍 맷돌의 두 종류로 대변하고, 한 구멍 맷돌, 두 구멍 맷돌, 네 구멍 맷돌 등이 있다. 이런 맷돌은 주로 절에서 많이 썼다. 절에서는 단백질의 공급을 두부에 많이 의존하기 때문에 콩을 한꺼번에 많이 갈 수 있는 매우 큰 맷돌이 필요하였다.물맷돌은 수로에서 떨어지는 물이 바퀴를 돌리고, 그 힘을 받은 굴대가 위짝을 회전시키는 맷돌로서 서아시아에서 발명되어 중앙아시아를 거쳐 한국에 들어왔다. 농가에서는 콩, 팥, 메밀, 녹두 등을 갈 때에 많이 이용했으며, 약초와 약초의 알갱이를 갈 때 쓰는 약맷돌도 있다. 찻잎에함유된 비타민A,토코페롤, 섬유질 등은 잎차로 마실 경우 40% 정도 섭취할 수 있으나, 말차로는 100% 모두 섭취가 가능하다는 말차(末茶)를 만들기 위한 기구로 갓 딴 찻잎이나 말린 찻잎을 부수어서 갈아내는 차맷돌도 있다.강화도 선원사 차맷돌은 매우 귀중한 고려시대 유물이다. 평양의 낙랑토지에서 화강암으로 만든 맷돌이 처음 출토되었다.우리 맷돌은 다시 일본에 전래되었으며 일본서기에는 610년 고구려 승려 담징이 불법(佛法)과 함께 이를 전하였다고 기록되어 있다. 일본 후쿠오카현 다자이후시 간세온사(관세음사)에 지금도 남아 있다.어떤 일을 겪고 나서 도저히 납득할 수 없을 때 우리는 ‘어처구니가 없다’ 또는 ‘어이가 없다’라는 말을 한다. ‘어처구니’란 바로 맷돌의 아래위를 연결시켜주는 손잡이를 가리킨다. 어처구니가 있어야 맷돌의 위쪽 돌과 아래쪽 돌이 서로 맞물려서 맷돌의 기능을 할 수 있으므로 어처구니는 없어서는 안 된다. 여기서 어처구니가 없다는 말이 나왔다는 설이 있다.세상 만물을 포함하고 있는 성경에 역시 맷돌이 등장한다. 선지자께서 신앙적 약자를 실족하게 한 자의 죄가 얼마나 큰지를 말할 때 연자 맷돌을 언급하였다.맷돌은 성경시대에 일상생활에서 없어서는 안 될 요긴한 주방도구였다. 그러기에 가난한 사람들에게는 생명이나 마찬가지로 소중한 생활필수품이었던 맷돌 전부나 위짝 하나만을 저당 잡히는 것도 최소한의 생계 수단마저 빼앗는 비인도적 행위로 간주되었다. 또한 성읍에서 맷돌 소리는 쉽게 들을 수 있는 매우 익숙한 소리였으며, 이 소리가 그치는 것은 곧 도시의 파멸을 상징하였다. 곡물을 대량으로 갈기 위해 소나 나귀를 이용한 연자 맷돌도 등장하였다. 어린아이에게 죄 짓게 하는 것보다는 차라리 목에 연자 맷돌을 감고 바다에 내던져지는 게 낫다고도 했다. 전도서에는 ‘맷돌질하는 자들’이라는 표현이 있는데 이는 음식물을 씹을 수 있는 어금니를 가리키는 비유적 표현이다.소금이 나오는 요술 맷돌을 훔쳐 배에 싣고 가던 중 소금을 나오게 한 뒤, 욕심에 맷돌을 멈추지 못해 배는 소금의 무게 때문에 결국 가라앉게 되었고, 지금도 소금 나오는 그 맷돌은 바닷속에서 계속 돌고 있기 때문에 바닷물이 짜다는 재미있는 설화가 전해진다. 이는 인간의 과욕에 대해 경계하는 이야기다.여기에 딱 해당되는 말이 도덕경 제44장에 나온다. “지족불욕(知足不辱) 지지불태(知止不殆) 가이장구(可以長久)”라는 말이 그것이다. “만족할 줄 알면 욕됨이 없고, 그칠 줄 알면 위태롭지 않으니 오래오래 갈 수 있다.” 새겨들을 경구이다.생육신의 한 사람인 김시습은 한국 최초의 한문소설 ‘금오신화’를 남겼다. 3세 때 보모가 맷돌에 보리를 가는 것을 보고 “비는 아니 오는데 천둥소리 어디서 나는가 누른 구름 조각 조각 사방으로 흩어지네”라는 시를 읊었다 하며, 5세 때 이 소식을 들은 세종에게 불려가 총애를 받았다. 당시 비단 50필을 상으로 주면서, 혼자서 가져가라는 명령을 내렸는 바 즉석에서 비단을 묶어서 그것을 끌면서 나갔다고 한다. 이로 인해 오세, 오세 신동이, 오세암 등이 전해온다.경제학자 칼 폴라니(KarlPolany)는 그의 역작 ‘거대한 전환(TheGreatTransformation)’에서 자본주의 시장 질서를 윌리엄 블레이크의 시구를 빌려 ‘악마의 맷돌(satanicmills)’에 비유했다.데릴라는 이스라엘 나지르인의 초인적인 힘을 지닌 삼손에게 접근한다. 그리고는 삼손을 유혹하여 연인관계로 된 후, 삼손이 머리카락을 잘리게 되면 그 초인적인 힘이 없어진다는 사실을 알아낸다. 결국 삼손은 블레셋 병사들에게 머리카락을 잘리게 되고, 두 눈도 칼로 도려내어져서 초인적인 힘도 잃게 되고 장님이 되어 쇠사슬에 묶인 채, 연자 맷돌을 돌리는 노예로 비참하게 떨어진다. 그런 삼손의 모습을 ‘삼손과 데릴라’ 영화를 통해서도 볼 수 있다. 데릴라의 배신으로 비극적 결말을 맞게 되는 삼손의 이야기는 이스라엘 나지르인들의 특별한 선민사상과 더불어 미색을 경계하라는 교훈적인 내용을 담고 있다.박경리의 토지(8권)에서는 홍이 어머니가 홍이에게 “네 놈은 내 가심에 맷돌을 얹었다”며 하소연하는 구절이 나온다. 즉 마음에 큰 상처를 주었다는 말이다.오팔(opal)은 맷돌을 뜻하는 라틴어에서 유래한 말로 ‘귀중한 돌’이라는 의미도 내포하고 있다. 셰익스피어가 ‘보석의 여왕’이라고 칭송했던 보석이라서 더 유명세를 탄다. ‘사랑스러운 아이’라고도 불린다. 흔히들 우유에 은하수를 타 놓은 것 같이 생겼다고 표현한다. 그런 의미에서 오팔은 ‘예술 장르로는 마치 뮤지컬 같다’고 비유한다. 결정 하나에 모든 중요한 보석의 색을 다 보여주기 때문이다. 또한 예지력을 선사하는 보석이라고도 하니 수행자들은 한 번쯤 욕심을 내어 볼 만 직하다. 굳이 아유르베다의 ‘보석 요법’을 들먹이지 않더라도.인도 인더스 문화유적에서 발견되는 수많은 남근 석상인 링가(linga)와 여근 석상인 요니(yoni)들이 있는데 이는 우리나라 맷돌과 유사하다. 이는 당시의 민속 종교와 연관된 것으로 후대 힌두교에 전승되었을 것이라 추측된다.수년 전 ‘삼시세끼 산촌 편’ 프로에서 염정아, 박소담 등이 정우성과 함께 출연해서 직접 볶아 맷돌로 간 원두커피를 마시는 장면이 방영되어 신선한 충격을 준 적이 있다. 요즘은 많이 대중화되었지만.맷돌로 갈면 콩도 마찬가지겠으나 커피의 입자가 기계에 의해 다소 거칠게 나오는데 그걸로 프렌치 프레스나 핸드 드립으로 내려 마시면 섬유질 파괴가 적어서인지 또 다른 향기를 느낄 수 있다. 맷돌 그라인딩으로 돌리는 맛은 핸드 밀과는 다른 또 다른 재미를 선사해주는 운치까지 따른다.전술했듯이 이러한 맷돌을 사용하여 주로 콩·팥·메밀·녹두 등을 갈았는데 주로 두부를 제조하는 데 쓰였다. 두부(豆腐)는 글자의 뜻을 보면 ‘썩은 콩’이라는 뜻이다. 두부가 탄생한 계기는 몇 가지 학설이 있는데 그중에서도 가장 유명한 것은 중국 전한 때 회남왕 유안이 연단술을 익히던 도중에 우연히 탄생되었다는 설이다. 그러나 두부가 만들어진 것은 일반적으로 10세기 근처 즈음일 것으로 추정된다.두부는 콩으로 만든 식품의 하나로 물에 불린 콩을 갈아서 짜낸 콩물을 끓인 다음 간수 등을 넣어 엉기게 하여 만든다. 일반적으로 대두(백태)가 원료로 쓰인다. 보통 뽀얗거나 아주 약간 상아색이 감도는 흰색에, 기본적으로는 맹숭맹숭한 맛에 부드러운 식감을 자랑하며, 검은콩으로도 만들 수 있는데 그러면 회색이 된다. 사실 넣는 재료에 따라 색은 얼마든지 다르게 만드는 것도 가능해진다.두부 제작 시 콩물이 어느 정도 식어 70°C쯤 되면 응고제를 넣는다. 전에는 응고제로 간수를 썼으나 근년에는 황산칼슘을 주성분으로 하는 가루 응고제를 사용한다.때로는 염화마그네슘을 쓰기도 한다. 황산칼슘을 쓰면 두부를 굳히기 쉽고 식감이 부드러운 대신 맛이 연해진다. 염화마그네슘을 사용하면 두부가 단단해지고 맛이 달며 진하다.중국·일본에서도 두부를 많이 먹지만, 우리 민족만큼 다양한 콩 음식을 먹는 민족도 찾아보기 어렵다. 우리가 흔히 먹는 간장·된장·고추장 같은 장(醬) 음식이나 두부·콩나물·비지·콩국 등도 모두 콩을 활용해 만든 음식이다.동아시아에서 콩이 재배되기 시작한 건 대략 4000여 년 전으로 추측된다. 콩 재배에 관한 문헌상 최초의 기록은 삼국유사에 나오는데 지금부터 약 1900년 전인 백제 기루왕 23년(서기 99년)과 신라 일성왕 6년(서기139년)에 콩을 재배했다는 기록이 있다.같은 양의 콩을 썼을 때 황산칼슘 쪽이 3~4배 많은 두부를 만들 수 있고 유통기간도 길기 때문에 지금은 효율적인 대량 생산과 이윤 추구를 위한 황산칼슘을 주로 쓴다. 바닷물을 응고제로 사용하는 대표적인 두부가 강릉시의 초당두부로, 허균의 아버지 허엽이 만들었다고 전해지고 있는데 독특한 맛이 일품이다.이 밖에도 만드는 방법을 약간 달리한 것으로 연두부와 순두부가 있다. 연두부는 물을 완전히 빼지 않고 어느 정도 남긴 채 플라스틱 주머니에 넣어 굳힌 것으로, 매우 부드럽고 말랑말랑하다. 순두부는 콩물이 조금 덩어리가 진 상태로 응고되었을 때 그대로 윗물과 함께 떠서 먹는 것으로 요즘은 주로 폴리에틸렌(반투명 비닐) 주머니에 넣어 시판하고 있다.예전에는 종을 울려서 그 종소리를 들은 주부들이 리어카나 트럭 등으로 두부를 사러 가는 모습을 쉽사리 볼 수 있었다. “두부 사아려~ 두부 두부 한 모에 천 원”으로 골목골목을 종소리와 함께 두부 장사들이 누볐으나 시대가 바뀐 지금은 추억 속의 풍경이 되었다.재래시장이나 이동식 두부 장사, 두부 전문 식당에 판매하는 재래식 두부는 시판형 포장 두부보다 입자가 더 큼직해서 식감에서 확실히 차이가 나며 훨씬 고소하다. 거기다 갓 만든 뜨끈뜨끈한 두부를 썰어서 걸쭉한 동동주 곁들여 간장에 찍어 먹으면, 게다가 갓 담근 김치까지 곁들인다면 그야말로 최상의 행복한 식감을 맛볼 수 있으리라. 이 맛의 차이는 시판형 두부는 콩기름을 짜고 남은 대두박으로 두부를 만드는 데 비해 재래식 두부는 온전한 콩을 쓰기 때문에 훨씬 고소한 맛이 날 수밖에 없다.최근 서구에서는 ‘살찌지 않는 치즈’라고 부를 정도로 인기가 좋은 두부는 고단백 저칼로리로, 비만 예방에 최적인 식품이다. 또한 두부는 콩단백질인 글리시닌과 알부민을 응고시켜 만든 것이므로 콩의 영양가를 그대로 가지고 있으면서도 가장 적당한 다이어트 식품이라고 할 수 있다.이순신 장군이 백의종군 중 권율 장군이 있던 경남 합천으로 향했던 날 난중일기에는“(합천)초계 군수가 연포탕를 마련하여 찾아와서 전했다. 얼굴에 오만한 기색이 완연했다”고 기록되어 있다. 연포는 연두부다. 초계군수 입장에서는 벼슬이 끊어져 백의종군 신세지만 전직 삼도수군통제사다. 대접할 수도 모른 척할 수도 없다. 귀한 연포탕을 준비했지만 얼굴빛은 떨떠름했으리라.조선시대 무렵에는 중국에 소문이 날 정도로 두부 만드는 기술이 발달했었다. 특히 세종 때 명나라 황제가 보낸 친서에는 조선에서 보낸 공녀들이 두부를 절묘하게 만드니 앞으로도 두부를 잘 만드는 여인들을 보내 달라고 부탁하는 내용이 있다. 근간에 우리나라 기업인 풀무원이 두부 종주국 중국에서 세계 최대 두부 공장을 열었다는 소식을 접하니 감회가 새롭다.두부 다음으로 많이 먹는 ‘묵’은 우리나라에만 있는 고유한 식품이다. 전분을 추출하여 물을 붓고 끓여 되직하게 풀을 쑤어 굳힌 것이다.메밀·도토리·옥수수·녹두묵 등이 있다. 추운 겨울밤 궁금할 때 즐겨먹던 음식으로, 지금은 거의 사라졌지만 얼마 전까지도 찹쌀떡과 함께 메밀묵 행상이 있었다. 도토리묵을 만드는 도토리도 신석기시대부터 먹어온 식품으로 우리 조상들도 일찍부터 먹어 왔으리라 추정된다. 도토리 하니까 “도토리묵을 따서 허리춤에 달아주며 한사코 우는구나 박달재의 금봉이냐”의 ‘울고 넘는 박달재’ 곡이 자동적으로 흥얼거려짐을 어이하랴. 세대 차이라고 해두자.두부는 장염이나 식중독에 걸린 사람이 먹을 수 있는 몇 안 되는 식품들 중 하나다. 콜레스테롤의 수치를 낮추어 주기 때문에 동맥경화를 포함한 성인병 예방에도 좋다. 원래 두부 자체가 부드럽고 식물성 음식이기 때문에, 소화능력이 떨어지는 장질환 환자들에게 영양가가 많은 식품으로 자리매김한다. 게다가 많이 먹어도 비교적 다른 음식들에 비해 비교적 탈이 안 난다니 말이다.예전에는 특별한 먹을거리가 없는 열악한 상태에서 장시간 생활을 해야 했던 심마니나 포수들의 영양식으로도 널리 이용되었다.옛날에는 관재수(官災數)가 있으면 그 액땜으로 두부를 먹었다고 하는데, 교도소에서 출소한 후 두부를 먹는 풍습은 여기서 유래했다고 보기도 한다. 지금은 흰색이라 희고 깨끗하게 살라는 의미로도 이해되고 있으나, 아마도 실상은 오랜 감옥생활 직후에 기름진 음식을 먹으면 배탈이 나기도 하고, 부족한 단백질을 보충하기 위한 방편이었을 듯하다. 미국에서 핫도그를 먹는 것과 유사한 의미로 받아들일 수 있겠고, 두부를 제조하는 모든 조건을 동일하게 적용하여 만든다 할지라도 직전에 만들었던 두부와 비교했을 때, 두부 속 숨구멍 등이 완벽하게 똑같은 두부를 만들어 내는 것이 불가능에 가깝다고 한다. 즉 출소 후 먹는 두부는 출소자 인생에 있어 두 번 다시 같은 것을 먹을 기회 자체가 없는, 다시 죄 짓지 말고 착하게 살라는 뜻 또한 담겨 있는 것이다.‘맷돌 돌리기 자세’,‘착키 찰라사나(chakkichalasana)’ 실행 시 바닥에 앉아 양쪽 다리를 적당한 너비로 벌린다. 다리를 곧게 펴고 무릎 부분이 완전히 펴지도록 발바닥은 몸 쪽으로 당긴다. 허리는 가능한 한 곧게 편다. 가슴 앞으로 양팔을 뻗어 손바닥이 얼굴을 향하도록 양손을 깍지 낀다. 이때 엉덩이는 가능한 한 바닥에 고정시킨다. 오래된 맷돌을 이용해서 곡식을 가는 것처럼 원을 그리며 움직인다. 시계방향으로 돌렸다가 다시 반대 방향으로 반복한다. 머리와 목은 깍지 낀 손과 같은 방향을 유지하면서 몸통은 부드럽게 따라 움직인다.자세를 반복하는 동안 팔꿈치가 구부러지지 않도록 한다. 다리를 어깨너비로 벌리고 하다가, 차츰 조금씩 더 벌리면서 실행한다. 많이 벌릴수록 힘들어진다. 허리 통증 완화에 효과적이며 골반과 복부 근육의 탄력을 키워준다. 임신 초기 및 출산 후 회복에도 유용한 자세이다.이번 주말에는 근교에 있는 맷돌로 간 원두커피 카페 검색해서 그 향과 맛 한번 즐겨볼까? 해운대나 광안리·송정·영도·다대포 바닷가 근처에 있다면 더 좋을 듯. “두둥실 두리둥실 배 떠나간다 물 맑은 봄바다에 배 떠나간다.” ‘사공의 노래’도 한가락 흥얼거려 보며 푸르른 봄바다 눈으로 들여오고 입으로는 원두커피 마시는 모습, 상상만으로도 즐겁다. 아니면 초당두부 한 접시 하러 강릉 가는 동해 남부선 열차에 오를까? 아님 먼지 쌓인 그간 세워 놓은 애마를 몰아 볼까. 아니면 도토리묵에 얼큰한 동동주 한 잔 곁들이며 박달재 아래 금봉 처녀와 과거 보러 가던 영남 박달도령의 애달픈 사연이라도 들으러, 울고 넘는 박달재 고개나 한번 넘어 볼까나.갑자기 온몸이 들썩거려진다. 창밖을 보아라. 벚꽃·복사꽃·살구꽃의 만개가 눈부시다, 참으로 곱다. 만화방창(萬化方暢) 아름다운 봄날이다. 꽃비가 내린다. 아름다운 건 금세 사라진다. 서둘러 떠날 것을 알기에 더 눈에 담아두고 싶어진다. 찰나와 같은 이 시간을 오늘은 온몸으로 만끽하고 싶다.까르페 디엠(carpediem), 시즈 더 데이(seizetheday) 오늘을 즐기고 싶다, 현재를 잡고 싶다.그간 꾹꾹 눌러 앉혔던 여행 본능이, 방랑자(배가본드) 본능이 살아나는 느낌이 드는 이 일을 어쩌나. 모두가 다 ‘맷돌 돌리기 자세(착키 찰라사나)’가 일깨워 준 것임을.낭만 사부·낭만 요기(yogi)·낭만 칼럼니스트·낭만 시인·낭만 가객(歌客)·낭만 아마추어 연주가의 낭만 근성의 촉발은 또 어떠하고.햇수로는 근 3년을 우리네 옆에서 비비적거리며, 떨어지래도 떨어지래도, 그렇게 나가라고 나가라고 손사래쳐도 거머리처럼 붙어 다니는, 지긋지긋하면서도 악랄하게 분탕질 스토킹을 계속하고 있는 저 역질들이 깜짝 놀라 단방에 달아나 버리게 “천등산 박달재를 울고 넘는 우리 님아 물항라 저고리가 궂은비에 젖는구려~” 한 곡조 왁왁 목청껏 뽑아 볼까.아니면 테너 색소폰이라도 천등산 떠나가게 불러 젖힐까? 그것도 모자라면 태평소 나팔이라도 한번 귀청 떨어지게 내질러 볼까나.지긋지긋한 역질의 무리들이여! 이제 제발 숨 좀 쉬자꾸나.오늘같이 화창한 봄날, 피어오르는 봄기운 한번 맘껏 들이켤 수 있게 해 다오. 멋지고 잘 생긴 선남선녀들, 맨 얼굴로 전국·전 세계 어디든지 휘휘 활보 좀 할 수 있게 말이다.자유롭게 활동하는 맷돌 돌아가는 소리, 경제 성장의 맷돌 돌아가는 소리, 태평세월 무사 안녕 맷돌 돌아가는 소리, 너도나도 얼굴 맞대고 하하호호 웃음꽃 피는 맷돌 돌아가는 소리, 온 가정에 사랑의 맷돌 돌아가는 소리, 행복의 맷돌 돌아가는 소리가 삼천리금수강산에 울려 퍼지는 봄날이 되게 좀 해 다오.이놈들, 경고하노니 묵직한 맷돌에 갈리기 전에 아니 그보다 더 큰 연자 맷돌에 갈리기 전에 썩 물러가거라! 그냥은 안 되겠다고? 맨입으로는 안 되겠다고? 오냐 그러면 내 인심 한번 크게 쓰마. 막 뽑은 뜨끈뜨끈한 초당 두부 한 접시 내어 놓으마, 아님 맷돌로 간 도토리묵에 걸쭉한 농주 한 사발 대접하마, 거기에 맷돌로 간 최고급 원두커피까지 후식으로 갖다 바칠 테니 이것 먹고 썩 떨어져라 이놈들아 제발, 플리즈!“봄이다. 이제 좀 살아보자꾸나!”[ 맷돌 / 최진태 ]상호간 호흡놀이 잘해야 잘 돈단다/ 정신줄 무념무상 집중해야 잘 갈린다/ 님들의 사랑 놀이도 이처럼만 할거나밀 보리 빵이 되고 벼이삭 밥이 되게/ 부수고 갈아 빻아 생명의 혼 밝혀주니/ 그대는 마술상자요 마법의 성 이로다두부며 도토리 묵 맛난 커피까지도/ 뼈와 살 깎는 노고 온 몸 던져 바친 헌신/ 힘든 자 다 내게로 오라 창조의 신 고운 손길터지고 갈라지고 고태마져 정겨웁다/ 묵직한 돌확사이 잔주름만 자글자글/먼 조상 손길 닿았던 체취 마냥 그리워앉은 채 온 몸 돌려 맷돌을 돌리듯이/ 좌우로 앞뒤로도 흔들흔들 리듬타며/ 요근력 복부 근육도 모두 함께 키워보세최진태 부산요가지도자교육센터(부산요가명상원) 원장"
      },
      {
        "title": "'친일' 반야월‧서정주, 같지만 달랐다",
        "date": "2021.05.17. 오전 8:08",
        "content": "[손호철의 발자국] 31. 충북 박달재 : '친일 문인의 두 얼굴' - 반야월과 '종천(從天) 친일파' 서정주[손호철 서강대학교 명예교수]천등산 박달재를 울고 넘는 우리 님아물항라 저고리가 궂은비에 젖는구려왕거미 집을 짓는 고개마다 굽이마다울었오 소리쳤오 이 가슴이 터지도록.유명한 옛 유행가 '울고 넘는 박달재' 가사다. 박달재는 충북의 충주에서 제천을 잇는 38번 국도를 따라 제천에 거의 다 이르면 있는 고개다. 특히 이 고개는 과거시험을 보러가던 경상도 청년 박달과 이 고개 아랫마을의 금봉이가 이루지 못한 슬픈 사랑에 대한 전설을 가진 곳으로, 인기 작사가 반야월이 이 전설을 노래가사로 만들었다.이 노래 덕에 이 고개가 어디 있는지는 몰라도 고개 이름 박달재는 전국적으로 유명해졌다. 이 고개는 한 때는 많은 트럭들의 정체가 일어났던 곳이지만, 이제 박달재터널이 생긴 뒤 통행량이 한적해졌다.이제는 거의 버려진 이곳이 한국현대사의 중요한 현장인 이유는 반야월 때문이다. 그는 작곡가 박시춘, 가수 이난영과 함께 '한국 가요계의 3대 보물'이라고 불린 탁월한 작사가로, '단장의 미아리고개','소양강 처녀','산장의 여인' 등 한국 역사상 가장 많은 히트곡을 작사했고 그런 만큼 가장 많은 노래비를 가진 작사가로 알려졌다. 이 곳 박달재에도 박달과 금봉이의 사랑을 형상화한 커다란 조각 동상이외에 '박달재 노래비'라는 그의 노래비가 세워져 있다.주목할 것은 이 노래비 옆에 세워져 있는 작은 팻말이다. 2016년 제천의병유족회와 민족문제연구소 제천단양지회가 설치한 하얀 이 팻말은 '반야월의 일제 하 협력 행위'라는 제목 아래 그의 친일 행각을 고발하고 있다. 나는 이 고개를 넘어가다 우연히 이를 발견했을 때 받았던 충격을 지금도 잊을 수 없다. 이 땅에 이 같은 친일 고발 기념물이 세워져 있다는 이야기를 들은 적이 없기 때문이다(친일군인 김백일의 '친일행위처단비'는 거제 포로수용소에 있는 김백일 동상 옆에 세워져 있다).나아가자 결전이다. 일어나거라 / (…) / 민족의 진군이다 총력전이 / 피 뛰는 일억일심 함성을 쳐라 / 싸움터 먼저 나간 황군 장병아 / 총후는 튼튼하다 걱정 마시오 / 올려라 히노마루 빛나는 국기 (…) / 승리다 대일본은 만세 만만세.그는 이 같은 가사로 '일억일심'을 작사하고 직접 노래 부르는 등 친일 행각을 벌였고, 2009년 민족문제연구소가 발간한 <친일인명사전>에 수록되었으며, 사망 2년 전인 2010년 국회 간담회에서 일제 지배 하의 친일 행각에 대해 사과했다는 사실을 자세히 기술해 놓았다.▲ 박달재에 있는 작사가 반야월의 '박달재노래비' 옆에는 그의 친일 행각을 고발하는 표시판이 설치되어 있다. ⓒ손호철▲ 가수 반야월의 일제 하 협력 행위 고발판 ⓒ손호철해방에도 불구하고 친일파가 계속 권력을 잡으면서 친일 문제는 오랫동안 우리 사회의 금기로 남아왔다. 임종국 교수가 1966년 발표한 역사적인 <친일문학론>을 발표해 이에 대한 문제제기를 했지만, 그 이후에도 이 문제는 최근까지 제대로 다루어지지 않았다. 문학평론가 임헌영 등 몇몇 뜻있는 사람들이 1991년 임종국의 뜻을 살려 민족문제연구소를 만들어 친일파에 대한 조사연구 작업을 벌여 2009년 친일인명사전을 발표했다.노무현 정부 들어 정부 차원에서도 2005년 뒤늦게 친일반민족행위진상규명위원회를 만들어 이에 대한 조사를 벌여 제1차 106명, 제2차 195명, 제3차 705명의 친일파 명단을 발표했다. 여기에는 일왕에게 혈서로 충성을 맹세하고 일본 장교를 지원했던 박정희는 제외됐다. 이들 중 독립운동가들을 고문한 사람으로 유명한 친일 고문 경찰 노덕술 등 225명은 정부로부터 훈장 등 서훈을 받았는데, 2019년 현재 25명에 대한 서훈이 취소됐고 노덕술 등 200명에 대한 서훈은 계속 유지되고 있다.▲ 천안에 설치되어 있는 친일문학 연구의 선구자 임종국 선생의 흉상 ⓒ손호철\"한 송이의 국화꽃을 피우기 위해 봄부터 소쩍새는 그렇게 울었나보다.\" 겨울 설경으로 가장 아름다운 곳 중 한 곳이 전북 고창의 선운사다. 선운사에서 바다 쪽으로 올라가 기막힌 전망의 언덕 위에 폐교를 잘 정비한 건물 옥상에 서서 바다가 내려다보면, 누구나 다 아는 서정주의 '국화 옆에서'가 떠오른다. 이곳이 서정주 문학관이기 때문이다.그는 '국민 시인','우리말 시인 중 가장 큰 시인','시의 정부(政府)'라는 칭송을 받지만, 친일인명사전은 말할 것도 없고 정부가 발표한 친일파 명단에도 오른 대표적인 친일 문인이다. 그는 그 이후에도 광주 학살의 주범인 전두환을 칭송했으며, 그래도 솔직하게 사과를 한 반야월과 달리 기이한 변명을 늘어놓는 등 '우리말 시인 중 가장 큰 곡학아세의 큰 어른'이었다. 아니, '학문을 왜곡해 아부를 한 것'이 아니라 '글을 왜곡해 아부를 한 것'이니 곡문아세(曲文阿世)의 큰 어른'이다.우리의 몸뚱이를 어디에다가 던져야 할 것인가?(…)인제 겨우 스무 살인 벗아, 나도 너처럼 하고 싶구나.나도 총을 메고 머언 남방과 북방을포연과 탄우를 뚫고 가보고 싶구나.그는 '우리말의 달인'답게 뛰어난 문장력으로 젊은이들에게 징병을 권유했다. 가미가제까지 찬양한 서정주는 민주화 이후인 1990년대에도 \"국민총동원령의 강제에 따라 어쩔 수 없이 징용에 끌려가지 않기 위해 친일 문학을 썼다. 살기 위해 어쩔 수 없었던 일\"이었고 \"이것이 하늘이 이 겨레에게 주는 팔자다\"라고 생각해, 이 같은 하늘의 뜻을 따른 '종천(從天) 친일파'라는 기이한 변명을 펼쳤다. 그에 비하면 자신의 친일 행각을 솔직히 사과한 반야월은 최소한의 양심은 가진 것이다.서정주의 '곡문아세'는 여기에 그치지 않았다. 광주 학살의 주범 전두환에게 \"한강을 넓고 깊고 또 맑게 만드신 이여, 이 나라 역사의 흐름도 그렇게만 하신 이여, 이 겨레의 찬양을 두고두고 받으소서\"라는 생일 축시를 바치기도 했다. 이렇게 찬양한 것은 삼청교육대에 끌려가지 않기 위해 어쩔 수 없었다고 변명을 할 것인가?이에 대해 서정주는 \"하도 깡패같이 굴어서 좋은 사람이라고 하면 사람을 안 죽일 것 같아서 그랬다\"고 변명했다고 한다. 그의 '후학'들도 마찬가지다. 그의 전집을 발간하면서 \"생전에 시집으로 발표한 작품만 수록하는 것이 원칙\"이라는 웃기는 변명 아래 그의 친일시들을 뺀 것이다.▲ 전북 고창에 있는 미당 서정주 문학관 입구에 설치되어 있는 서정주의 흉상 ⓒ손호철▲ 서정주문학관에 쓰여 있는 서정주의 업적에 대한 설명 ⓒ손호철나는 친일과 죽고 죽이는 이념 대립을 강요당했던 일제와 해방정국에 청년으로 살지 않았던 것을 다행으로 생각한다. 그러나 일개 필부가 아니라 지도자나 지식인은 달라야 한다.뤼시엥 골드만이란 프랑스의 철학자는, 한 인간은 연구할 때 그 시대가 불가피하게 한계지우는 '한계 의식'이 있고 그 시대에도 가능했던 '가능 의식'이 있다고 주장했다. 예를 들어 일제 강점기에 이광수가 친일 한 것을 평가할 때, 순수 가정으로 모두가 어쩔 수 없이 친일을 했다면 친일은 '한계 의식'이라는 것이다. 그러나 만해 한용운이나 장준하 등 반일 운동을 한 사람들이 많다면, 그것은 그 시대에도 가능한 '가능 의식'이지 한계 의식이 아니라는 것이다.최인훈의 소설 중 <서유기>라는 소설이 있다. 이 소설에서 주인공은 과거로 돌아가 한국사 주요 인물을 만나는데, 이광수를 만나 친일 행각을 다그치자 이광수는 흐느끼며 \"나에게 단파 라듸오만 있었다면\" 하며 흐느낀다. '단파 라듸오'가 있어 미국이 내보내는 '미국의 소리' 방송을 들을 수 있었다면 미국이 이기고 있는 것을 알고 친일하지 않고 버티다가 민족적 영웅이 됐을 텐데, '단파 라듸오'가 없어 일본의 선전처럼 일본이 이기는 줄 알고 친일을 할 수밖에 없었다는 것이다. 나는 단파 라디오를 생각하며 고창을 떠났다.[손호철 서강대학교 명예교수]▶프레시안 CMS 정기후원▶네이버 프레시안 채널 구독▶프레시안 기사제보CopyrightsⓒPRESSian.com무단전재 및 재배포금지"
      },
      {
        "title": "[낱말풀이] '물항라 저고리' 사전에도 없는 이 단어의 뜻은?",
        "date": "2017.02.20. 오전 5:58",
        "content": "[조윤경]재미있는 낱말풀이에 조윤경![정재환]정재환입니다! 조윤경 씨, 오늘 재미있는 낱말은 뭔가요?[조윤경]옛노래 가사와 연관이 있는데요. 먼저 화면으로 만나보시죠!\"울고 넘는 우리 님아 물항라 저고리가~\"[정재환]'울고 넘는 박달재' 정말 좋은 노래죠. 그럼 오늘 낱말은 박달재입니까?[조윤경]박달재는 충북 제천시에 있는 고개죠! 박달재는 아니고 혹시 가사 속에 나오는 '물항라'의 의미 혹시 뭔지 아세요?[정재환]물항라요? 물항라 저고리라고 하니까 저고리 종류 아닌가요?[조윤경]아닙니다. '물항라'는 사전에 있는 단어가 아닙니다![정재환]사전에 없는 단어라고요?[조윤경]항라는 명주나 모시로 짠 여름 옷감인데요. 작사가 반야월 씨가 '물빛이 나는 옷감'이라는 의미로 만들어낸 단어입니다.[정재환]그러니까 이제 님이 입은 저고리가 비에 젖어 물빛이 나는지 아니면 님의 눈물에 젖어 물빛이 나는지 뭔가 더 애절함이 느껴지는 단어군요.[조윤경]맞습니다. 이 곡이 히트한 이후에 소설 '토지'에서 물항라 저고리가 쓰이기도 했습니다.[정재환]오늘 배운 재미있는 낱말, '물항라'입니다![조윤경]항라는 명주나 모시로 짠 옷감을 뜻하는데요. 물항라는 '물빛이 나는 옷감'이라는 의미로 작사가 반야월 씨가 '울고 넘는 박달재'를 작사할 때 만든 단어입니다.[정재환]그동안 '울고 넘는 박달재'를 들을 때 '물항라'의 뜻을 단순히 넘겼는데 오늘에야 정확히 알았습니다.[조윤경]앞으로 물항라가 얼마나 뜻깊은 단어인지 되새기면서 노래를 부르는 것도 참 좋을 것 같네요.▶ 뉴스 덕후들의 YTN페이스북▶ 내가 만드는 뉴스! YTN제보[저작권자(c)YTN(Yes!TopNews) 무단전재 및 재배포 금지]"
      },
      {
        "title": "[일상탈출] 충북 제천 기행",
        "date": "2012.07.26. 오전 8:00",
        "content": "국민가요 '울고 넘는 박달재'로 알려진 충북 제천의 박달재에는 박달과 금봉의 애절한 사랑 이야기가 전해지고 있다. 박달재에는 두 사람의 이야기를 담은 동상이 곳곳에 서있다박달도… 단종도… 천주교 신자도… 울고 넘었던 박달재잠깐 나갔다 왔는데 땀이 줄줄 흐른다. 이제 장마는 완전히 끝난 모양이다. 장마의 대미를 장식하는 비가 부산에 억수같이 오던 지난 15일 충북 제천으로 떠났다. 관광버스에서는 장마전선이 북상해 전국에 장맛비가 내리겠다는 뉴스가 흘러나왔다. 버스를 채운 사람들은 이 와중에 무엇을 보고 싶었던 것일까. 제천은 서울로 가는 길목에 있다. 그곳에서는 어떻게 살아왔는지, 타인의 삶이 궁금했는지 모르겠다. 제천에 다녀온 기억이 뙤약볕에 바짝 말라 없어지기 전에 소개한다.다행히 비가 조금씩 잦아들었다. 맨 처음 내린 곳이 국민가요 '울고 넘는 박달재'로 이름난 박달재(463m)이다. 박달재는 충북 제천시 봉양읍 원박리와 백운면 평동리 경계에 있다. '천둥산 박달재를 울고 넘는 우리 님아/물항라 저고리가 궂은 비에 젖는구려….'부슬부슬 내리는 비와 노래 가사, 분위기가 잘 맞는다.국민가요 '울고 넘는 박달재'로 유명배론성지·의림지 산책하기에 좋아정방사 법당 뒤 거대한 암벽에 감탄박달재는 왜 늘 울고 넘어야 할까. 성은 박(朴)이요 이름은 달(達). 박달이라는 경상도 선비가 한양에 과거를 보러 가다 제천의 평동리에 잠시 묵었다. 그러다 그 집의 딸 금봉과 사랑에 빠져버린 것이었다. 둘은 박달이 과거에 급제한 후 함께 살기를 약속했다. 하지만 세상일이 어디 맘대로 되나. 소심남 박달, 과거에 떨어지자 금봉 보기를 주저했다. 금봉은 박달이 돌아오기만을 애타게 기다리다 숨을 거두고 말았다. 한발 늦게 돌아온 박달은 금봉의 환상을 잡으려다 낭떠러지로 떨어져 죽고 말았단다. '소양강 처녀' 등으로 이름난 작사가 반야월 선생이 박달재에 왔다 한 수 노랫말을 지었고, 그 결과 박달재는 지금까지도 사람들의 가슴속에 남아 있게 되었다. 둘은 박달재에 동상이 되어 만남부터 사랑과 이별을 지겹도록 반복하고 있다. '울고 넘는 박달재' 노래 덕분에 평일에도 200~300명, 주말에는 500명 이상이 이곳을 찾아온단다. 하지만 박달재 터널이 새로 뚫리며 박달재를 찾는 이가 점점 줄어드는 중이다.박달이 과거에 떨어졌지만 그냥 같이 살자고 했으면 어땠을까. 그러면 이야기가 성립이 안 되었겠지…. 어린 단종이 삼촌 세조에게 왕위를 빼앗기고 영월로 유배 가던 중 박달재를 넘으며 슬피 울었다는 얘기도 전해진다. 천주교 신자들도 박해를 피해 박달재를 넘어 배론성지로 갔다. 이래저래 울고 넘는 박달재이다. 천주교 신자들의 발자취를 따라 배론성지로 향했다.한국 최초의 신학교인 성 요셉 신학교의 내부 모습.배론성지는 제천시 봉양읍 구학리에 있는 가톨릭 성지이다. 배론(舟論)은 지형이 배 밑바닥과 같은 모양이어서 붙여진 지명. 배론성당도 방주의 모양으로 지어졌다. 아마도 노아의 방주를 연상했던 게 아닐까. 배론성당은 천장을 통해 자연광이 가득 들어와 낮에는 불을 켜지 않고도 미사가 가능하다.1801년 신유박해가 일어나자 많은 천주교인이 배론의 산골에 숨어들어 마을을 형성했다. 배론성지에서 초가집으로 복원한 한국 최초의 신학교인 성 요셉 신학교도 만났다. 프랑스 신부들이 세운 이 신학교는 어린 학생들에게 신학문을 가르치는 동시에 성직자를 양성했다. 1866년 병인박해로 많은 신부와 신도가 처형당하고 신학교도 폐쇄되었다. 조선 천주교 사상 두 번째 신부인 최양업도 이곳에서 순교했다. 초창기 천주교인은 개화사상을 바탕으로 민족의 계몽에 앞장섰던 인물들이다. 배론성지는 우리나라 개화의 출발지라는 또 다른 의미를 지니고 있다.배론성지는 공원처럼 잘 꾸며져 편안하게 둘러보기에 좋다. 이곳의 의미를 제대로 알려면 입구에서 신청해 성지 해설 안내를 받으면 된다. 식당으로 운영되는 '순례자들의 집'에서 점심을 먹었다(단체 예약 시만 가능). '식판을 반납하실 때 말입니다, 고걸 포개지 말고 그냥 낱개로 주실래여? 왜냐면유, 고것이 생각보다 분리하기가 간단치 않더라구유~.'커다란 안내문에 다들 폭소를 터뜨리고 말았다. 지금 충청도에 있다는 사실을 실감한다. 여유가 있다면 배론성지 입구 주차장에 있는 '허브사랑'이라는 카페에 들러도 좋겠다. 장애인들이 직접 키워낸 허브 상품을 판매하는 곳이다. 배론성지 043-651-4527.의림지를 따라 걷기에 좋은 산책로가 조성되어 있다.우리나라에서 오랜 역사를 가진 저수지는? '김제의 벽골제, 밀양의 수산제, 그리고 제천의 의림지.'제천이 어디에 있는지도 모르고 달달 외웠던 기억이 난다. 의림지의 기원은 적어도 삼국시대, 벼농사가 본격 시작된 삼한시대까지 올라갈 수도 있단다. 둘레가 2㎞에 달하는 의림지 일대는 경치가 좋아 산책하기에 그만이다. 의림지의 제비바위에서 낚시하는 노인의 모습이 제천의 가장 아름다운 풍경으로 사랑받았단다. 충청도의 별칭인 '호서(湖西)'라는 말도 바로 이 저수지의 서쪽이라는 뜻에서 유래된 것이다.의림지의 유래에도 전설이 전한다. '의림지가 생기기 전에 부잣집이 있었다. 어느 날 찾아온 스님에게 심술 사나운 집주인이 거름 한 삽을 주었다. 그것을 본 며느리가 쌀을 한 바가지 퍼서 스님에게 주며 시아버지의 잘못을 빌었다. 스님은 며느리에게 조금 있으면 천둥과 비바람이 칠 터이니 빨리 산속으로 피하고 뒤돌아보지 말라고 했다. 아이들 생각에 뒤를 돌아본 며느리는 돌로 변했다. 집이 있던 자리는 땅속으로 꺼지고 그곳에 물이 고여 의림지가 되었다.'의림지는 수천 년이 지난 지금까지도 수리시설 역할을 충실히 해주고 있다. 의림지(義林池)라는 이름답다.금수산 정방사를 거대한 암벽이 병풍처럼 둘러쌌다.이날 마지막으로 들른 곳이 정방사이다. 정방사는 금수산의 정상에 가까운 지점의 암벽 아래에 자리를 잡고 있다. 법당 뒤를 병풍처럼 둘러친 거대한 암벽은 의상대로 불릴 정도다. 정방사에서 보내준 차량 덕분에 좁은 산길을 2.5㎞가량 쉽게 올랐다. 이날 특히 정방사에서 보는 경치가 기가 막혔다. 비는 그치고 운무만 걸렸다. 정방사에 가면 용무가 없어도 해우소는 꼭 들러야 한다. 정방사 해우소에서 바라본 경치가 특별한 것으로 알려졌다. 해우소의 뻥 뚫린 창문으로 소백산 자락과 청풍호가 시원하게 펼쳐진다. 정방사에서 내준 깔끔한 저녁밥을 먹다 오늘 참 특별한 날이었다는 생각이 들었다. 점심은 가톨릭 성지, 저녁은 절집에서 해결했다. 여행의 묘미가 이런 게 아닐까. 범종각에서 종을 치는 소리가 들려 밥을 먹다 말고 달려나가 사진에 담았다. 정방사의 유운당에는 이런 글씨가 붙어 있다.'산중에 무엇이 있을까/산마루에 흰 구름 많이 머물러 있구나/다만 나 홀로 즐길 수 있을 뿐/그대에게까지 바칠 수가 없구나.'길을 나선 사람만이 누리는 즐거움이다. 글·사진=박종호 기자nleader@busan.com취재협조=박물관을 찾는 사람들제천의 금월봉휴게소에서는 장관을 이룬 기암괴석을 만날 수 있다.찾아가는 길부산에서 배론성지까지 가려면 대구부산고속도로를 이용하다 금호 분기점에서 중앙고속도로로 갈아탄다. 제천IC로 나와서 봉양읍 장평 삼거리에서 원주·제천간 5번 국도를 이용해 6㎞ 정도 가면 나온다. 4시간 30분 소요. 박달재는 제천IC에서 38번 국도를 타고 백운면 방면으로 4.5㎞가량 가다 오른편 박달로로 접어들어 3.5㎞ 정도 가면 된다. 박종호 기자"
      },
      {
        "title": "[기록이 역사다]④제천의 포수, 일제의 심장에 겨눈 가늠자",
        "date": "2012.02.23. 오후 2:34",
        "content": "【대전=뉴시스】박희송 기자 = \"천둥산 박달재를 울고넘는 우리 님아. 물항라 저고리가 궂은비에 젖는구려… 박달재의 금봉이야\"지난 1948년 반야월이 작사한 '울고넘는 박달재' 노래의 한 대목이다. 충북 제천의 상징이기도 한 이 노래는 대표적 국민가요이다.힘겹게 고개를 넘는 이들이 지게다리를 두드리며 흥얼거렸고 술자리가 무르익으면 으레 젓가락 장단에 맞춰 함께 부르던 노래가 바로 '울고넘는 박달재'였다.우리에게 노랫말로 익숙한 박달재는 애절한 전설을 간직하고 있다. 이야기는 조선시대로 거슬러 올라간다.박달이라는 선비가 과거를 보기 위해 한양으로 가던 중 박달재 아랫마을에서 하룻밤을 묵으며 금봉이라는 여인과 사랑에 빠졌다.옛날이야기가 그렇듯 박달은 과거에 합격하면 돌아오겠노라는 약속을 남기고 떠났지만 과거에 떨어져 곧 바로 돌아오지 못했다. 결국 상사병에 걸린 금봉이는 숨을 거두고 말았다.얼마 뒤 금봉을 찾아온 박달은 이 사실을 알고 땅을 치며 울었다. 그러던 중 박달은 금봉의 혼령을 보았고 그녀를 따라 가다 결국 낭떠러지에 떨어져 죽고 말았다고 한다. 그 후로 이 고개를 박달재라 불렀다고 한다.박달과 금봉의 애절한 사연을 간직한 박달재는 일제의 칼에 국모가 쓰러지던 한말 다시 한 번 슬피 울었다. 그 사연은 이렇다.◇의향 제천, 명성황후의 주검에 의로운 총으로 답하다때는 1895년이었다. 조선의 국모 명성황후가 시해되고 단발령이 내려지자 조선의 산하는 치를 떨었다.제천의 소백·월악·치악산에도 '저항의 메아리'가 전해졌다. 제천은 의로운 싸움으로 화답했다. 제천의병이 그것이다.제천의병은 1896년 지평(현재 경기도 양평군)의 안승우·이춘영 의병에서 시작됐다. 안승우는 포군장 김백선과 포수 400여 명을 주병력으로 원주관아를 점령하고 제천에 무혈 입성했다.이들은 제천에서 이필희를 대장으로 추대하고 단양으로 진격, 일본군과 싸워 승전고를 울렸다. 그러나 이들은 일본군과 관군의 대대적인 공격을 받아 영월로 퇴각하고 말았다.이곳에서 유인석은 창의대장을 맡아 전열을 가다듬고 포수들의 가늠자를 일제의 심장을 향해 겨누었다.유인석은 말을 몰아 제천 관아를 접수하고 인근 아사봉에 진을 쳤다. 그리고 중군장에 이춘영, 전군장에 안승우, 선봉장에 김백선, 소모장에 서상렬을 임명하는 등 지휘부를 재정비하고 각지에 격문을 띄웠다.\"환난으로 피하는 일이 죽음보다 심함이 없으니 망하기를 기다림보다 토벌함이 나을 것이다… 위로 공경(公卿)으로부터 아래로 신민에 이르기까지 그 누가 절박한 심정이 없으랴. 이야말로 참으로 존망의 시기이니 각자가 거적자리에서 자고 창을 베게 삼으며 또한 모두 끊는 물에라도 들어가고 불에라도 뛰어 들어서 이 나라를 다시 세우기를 기약하고 천일(天日)을 다시 밝게 보아야 할 것이다\"유인석의 절박한 호소에 백성들은 속속 의병에 참가했다. 그렇게 모여든 의병이 1만여명에 달했다. 유인석이 지휘한 제천의병은 여세를 몰아 충주성을 공격했다.때는 2월인지라 얼어 있던 남한강을 건너 충주성을 공략했다. 결과는 성공적이었다. 당시 충주성에 관군 400여명과 일본군 200여명이 있었으나 제대로 저항한번 하지 못하고 의병들에게 자리를 내주었다.충주성을 점령한 이들은 강제로 단발령을 시행한 관찰사 김규식을 처단했다. 이후 뜻있는 이들이 의병에 계속 가담하면서 제천의병은 점차 강원, 경북 인접지역을 아우르게 됐다.대열을 정비한 제천의병은 충주성 방어에 힘쓰는 한편 수안보에 주둔하고 있던 일본군을 공격했으나 중군장 이춘영이 전사하는 희생을 낳고 말았다.결국 이들은 다수의 희생자를 내고 충주성을 포기하고 제천으로 말고삐를 돌려야만 했다. 하지만 체념할 시간도 없이 다시 대대적인 반격을 서둘렀다.특히 제천에서 유인석은 이강년과 만나 사제의 의를 맺고 대일항전을 다짐하면서 의기는 그 어느 때보다 높았다.먼저 이들은 선봉장 김백선을 앞세워 가흥을 공략하고 이어서 유격장 이강년이 수안보에서 영남지역 서상렬 의병장과 만나 연합작전을 펼칠 생각이었다.하지만 일본군의 반격으로 계획을 실행하기에 여의치 않았다. 그러던 중 선봉장 김백선 마저 희생되고 말았다. 이러한 가운데 정부는 친러 내각을 구성하고 의병해산을 촉구했다.하지만 제천의병은 해산을 거부하며 끝까지 저항의 고삐를 놓지 않고 의로운 총구를 겨누었으나 끝내 뜻을 이루지는 못했다.◇고종 황제가 물러나자 다시 의로운 싸움을 시작하다시간은 흘러 1907년, 조선의 산하는 다시 한 번 통곡했다. 일제에 의해 고종 황제가 강제로 물러나고 조선의 군대가 해산됐기 때문이다.제천에서 다시 한 번 의로운 싸움이 시작됐다. 이번에는 을미의병 당시 유격장으로 활동했던 이강년이 선봉에 나섰다.1907년 8월 이강년 의병은 해산된 군인들을 이끌고 봉기한 민긍호 부대와 연합전선을 형성했다. 연합부대는 제천에서 일본군 1개 소대를 격파하는 성과를 거두며 체제를 정비했다.여기에서 이강년이 창의대장으로 추대됐고 중군장에 김상태, 우군장에 이중봉, 좌군장에 이용로 등이 임명됐다.일본군은 이들의 움직임에 긴장했다. 이강년은 일본의 시선을 뒤로 한 채 제천을 중심으로 청풍.여주.단양.영월 등지의 의병들과 함께 경계를 넘나들며 전선을 확대해 나갔다.이들은 문경 갈평에서 일본군을 물리치는 한편 단양·영월·원주  등지에서 일본군과 수차례 맞서 승전고를 울리며 파죽지세로 말고삐를 서울로 향했다.같은 해 12월 전국의 의병들이 서울 탈환을 위해 경기도 양주에 집결, 13도창의대진소를 편성하고 이인영을 대장으로 추대하였다.이때 이강년은 호서창의대장(湖西倡義大將)을 맡았다. 이강년 의병은 가평·포천·인제·안동 등지에서 적군과 싸워 승전보를 날렸다. 이들의 활동에 일본군의 머리끝이 설 정도였다.그러나 다음해인 1908년 7월2일 이강년은 제천 금수산에서 일본군과 전투를 벌이던 중 총상을 입고 체포되고 말았다.이강년이 체포된 후 중군장 김상태가 의병장으로 추대돼 의로운 싸움을 이어나갔으나 여의치 않았다. 퇴각을 거듭한 이들은 소백산에서 유격전을 펼쳤지만 결국 뜻을 이루지는 못했다.◇박달재의 푸른 솔은 그들을 기억하고 있다제천의병에 대해 국가기록원 이진영 학예연구관은 \"한말 대표적 의병장인 유인석·이강년의 활동에서 볼 수 있듯이 제천은 대일항전의 심장부와 같았다\"고 말했다.그는 이어 \"제천이 한말의병의 대표적 격전지가 된 것은 충청·경기·경북권을 잇는 지리적 요충지였다는 점과 유인석·이강년과 같은 걸출한 의병장과 함께 제천 사람들의 저항정신이 무엇보다 유효했다\"면서 \"제천의병은 400여 명의 포수들이 참여해 일제에 거침없이 화력을 쏟아 부은 것도 눈여겨 볼만한 대목이다\"고 밝혔다.100여 년 전 조국을 지키기 위해 기꺼이 자신의 목숨을 민족의 제단에 바친 이들의 넋은 역사의 한 페이지가 된지 오래다.'울고 넘는 박달재'의 애절한 전설도, 조국을 위한 의로운 싸움에서 운명을 달리한 이들의 넋도 박달재의 푸른 솔은 기억할 것이다. 그 날의 함성과 열정을 말이다.heesking@newsis.com[뉴시스 이시간 핫 뉴스]ㆍ 삼성-CJ, 미행사건…형제간 재산 분쟁 확산 조짐ㆍ [종합]박원순, 민주통합당 입당 \"큰 통합·변화 힘 보태겠다\"ㆍ [올림픽축구]한국,오만 완파하고 7회 연속 올림픽 본선 진출ㆍ [인뎁스리포트] 대한민국 ´골드러시(Gold Rush)´ 대해부 … ① 그 많던 ´금광((金鑛)´ 어디로 갔을까 ?ㆍ [대학모럴해저드⑥]교수도 직원도 앞서거니 뒤서거니 ´횡령 릴레이´★ 손 안에서 보는 세상, 모바일 뉴시스<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"
      },
      {
        "title": "[심재억 기자의 짧은 몽골 체류기](하편)",
        "date": "2008.09.03. 오후 4:42",
        "content": "[서울신문]■몽골에서 우리의 옛 모습을 보다‘문명의 충돌’이라는 오고바흐타의 진단은 몽골에 체류하는 동안 분명하게 확인되었다.몽골 입성 4일째 되는 날,의료봉사를 마친 일행은 초원으로 야유를 나섰다.말이 야유지 그것은 또다른 고행의 체험이었다.워낙 햇볕이 따가워 일행들은 함부로 초원에 나서기를 꺼려했다.그냥 차안에서 너른 초원을 보는 것으로 만족하겠다는 투였다.그래도 몽골이라는 나라가 그리 쉽게 체험할 수 있는 곳이 아니지 않은가.필자는 작심하고 시원한 차량을 나섰다.더운 바람이 턱 하고 숨길을 막았고,발바닥에 밟히는 초원의 감촉은 뜨겁고 푹신했다.뜨거움은 태양에 달궈진 대지의 체온이고,푹신한 것은 빠삭하게 마른 모래흙이 밟히는 감촉이었다.걸음을 뗄 때마다 풀풀 먼지가 일었다.그런 가운데서도 우리가 몽골과 역사·문화적 뿌리를 공유하고 있음을 확인시켜 주는 흔적을 곳곳에서 목격할 수 있었다.가장 먼저 눈길을 끈 것은 ‘어워’였다.초원을 가로 질러 어딘지도 모르는 곳으로 이어진 길(나중에 지도를 보고 그 길이 러시아령 바이칼 호수 쪽으로 이어지는 간선 국도임을 알았다.)을 따라가자니 길가에 익숙한 돌무더기가 자리를 잡고 있었다.바로 어워였다.우리 식으로 보자면 성황당이다.모양도 성황당과 너무 닮았다.몽골인들은 길을 오가다 어워를 만나면 돌을 세개 쌓거나 주위를 세번 돈 뒤 기원을 하고 지나간다.의례까지도 우리의 성황당 의식과 너무 비슷해 놀랐다.요즘엔 차량 이용자가 많아지면서 예전처럼 돌이 많이 쌓이지는 않지만 그래도 아직 몽골에는 토템이나 샤먼적 요소가 우리보다 훨씬 많이 남아 있다.예컨대 차량 운전자도 아워 앞을 지나칠 때면 경적을 세번 울리거나 아예 차로 아워 주변을 세번 돌고 지나가는 식이다.우리에게 익숙한 ‘삼세번 문화’와 흡사한 의식의 발현이다.우리와 다른 점도 있었다.종교든 생활 관습이든 주어진 환경 조건에 적응하는 과정에서 일정 부분의 원형 이탈은 불가피한 것이다.우리의 경우 큰 나무에 영성(靈性)이 깃들었다고 보고 그걸 성황당으로 삼는 데 비해 그들은 그냥 평지에 돌무더기를 쌓아 어워로 삼았다.삼림지대가 아닌 망망대해 같은 초원지대에는 나무가 거의 없어 우리처럼 노거수를 토템의 대상으로 삼기가 쉽지 않은 탓일 것이다.이 때문에 우리는 나무 등걸에 색색의 천을 걸거나 금줄과 유사한 기능의 새끼줄을 걸쳐 공간의 신성성을 표시하는데 몽골에서는 돌무더기 가운데 통나무를 박아 장소성을 나타냈다.그들은 이 나무에 예외없이 파란 천을 친친 두른다.물론 다른 색의 천도 걸려있지만 주종은 파란색 천이다.파란 색 천은 옛적부터 몽골인들이 외경의 대상으로 삼았던 하늘을 뜻한다.그러고 보니 우리가 탄 버스의 운전석 위에도 씨름 샅바처럼 만 파란 천이 가로로 걸쳐져 있다.이런 습속은 일반인의 생활에도 깊숙히 자리잡아 게르나 현대식 주택엘 들어서도 거의 예외없이 출입문 위에 가로로 걸쳐 놓은 파란 천을 볼 수 있다.생각해 보면 그들이 하늘을 외경의 대상으로 삼는 것도 충분히 이해됐다.그들의 삶을 지배하는 태양이 터를 잡은 곳이 하늘이고,철궁으로도 뚫지 못하고,천마를 달려도 다다를 수 없으니 어찌 그들이 하늘을 경외하지 않았겠는가.비록 지상에서는 동과 서,남과 북 천하에 대적할 사람이 없는 대제국을 일궜을지라도 하늘 만큼은 그들의 발아래 꿇릴 수 없었을테니….그들이 하늘을 외경의 대상으로 삼은 흔적은 까마귀를 신성시하는 것에서도 확인됐다.그들도 우리처럼 까마귀를 ‘태양의 사자’라고 믿는다.그래서 사냥에 나설 때도 까마귀는 건드리지 않는다.만약 누군가가 까마귀를 해쳤다면 전쟁터로 가는 길이든,결혼식장으로 가는 길이든 모두 포기하고 돌아온다고 한다.까마귀의 영성을 대하는 이들의 시각은 이 정도다.이런 의식은 우리와도 닮았다.지금이야 까치는 길조이고,까마귀를 그냥 기분 나쁜 새로 여기지만 이는 근대 이후 우리나라에 이입된 서구적 의식의 영향 탓일 뿐 예전 우리 조상들은 까마귀를 영물(靈物)로 여겼다.몽골과 마찬가지로 우리 조상들도 까마귀를 ‘하늘의 사자’라고 여겼으며,이는 우리 신화 속에 깃든 삼족오(三足烏)의 전설이 입증해 준다.혹 어렸을 적에 할머니로부터 이런 얘기 들을 기억이 남아있는지 모르겠다.“아,글씨 이 망할 구미호(여우)가 어찌나 신통방통한 둔갑술을 가졌는지 도저히 어찌 해볼 요량이 없는게야.그래 그 사람이 이젠 죽었구나 하고 아예 땅바닥에 다릴 풀고 퍼질러 앉았지.그러고는 조상께 하직인사를 올렸지 뭐야.‘인자 죽게 돼 조상님들께 제사도 못 올리게 되었다고….’그랬더니 눈앞에 돌아가신 할머니가 나타나 이렇게 말하는 게야.‘이 눔아,게서 죽으면 못써.얼렁 내가 일러준 주문을 외워봐.그러면 삼족오허고 삼족구가 와서 널 구해줄게다.’그래 정신이 퍼뜩 든 이 사람이 그대로 주문을 외았드니 금시 삼족오허고 삼족구가 와서 그 구미홀 쫓아내는거야.” 여기서 삼족오는 다리가 셋인 바로 그 까마귀이고,삼족구는 다리가 셋인 개를 말한다.이처럼 우리 의식 속에서는 둘 다 잡귀를 물리치고 주인을 지켜주는 신성한 영물로 자리 잡고 있다.이런 삼족오를 일본이 잽싸게 건져내 자국의 축구 국가대표팀 문장으로 만들었다.사실 우리 축구대표팀의 문장에 넣은 호랑이는 애당초 우리 의식 속에 늘 있었던 것이어서 놀랄 일이 아니었으나 일본이 삼족오를 내미는 데는 놀라지 않을 수 없었다.그 때 내 속으로는 “저들이 언제 우리 할머니 이바구까지 훔쳐 들었을까.”라는 생각이 들어 무척 아까웠었다.생각은 그렇더라도 까마귀에 대한 이런 의식이 동양문화의 중추를 관통하고 있음이 확인된 것이다.이로써 대륙의 문명이 한반도에서 일본으로 건너갔음을 확인하는 건 별로 어려운 일이 아니다.또 다른 문화의 유사성은 씨름에도 있었다.아워도 그렇지만 씨름도 우리 민족이 중국의 한족과 전혀 다른 문화적 혈통을 가졌음을 확인시키는 결정적 근거가 아닐까.씨름의 민속 벨트가 몽골-러시아 극동지역-한국-일본으로 이어져 중국이 배제되고 있다.인류문화사적으로도 중국은 우리와 전혀 다른 언어 및 인종적 경로를 갖고 있다.몽골에서 ‘부흐’라고 부르는 씨름은 샅바를 이용하는 우리의 것과 형식적으로는 약간 차이가 있다.그러나 두 사내가 서로 맞붙어 힘과 기술을 겨룬다는 점에서는 똑같다.승패를 가르는 방식,즉 넘어뜨리면 이기는 승패 규칙도 매우 흡사하다.해마다 7월 11∼13일에 몽골 최대의 나담축제가 열리는데,이 축제의 3대 행사가 바로 부흐와 말타기,마상 활쏘기이다.여기에서 그들에게 부흐가 생활의 일부임을 알 수 있다.몽골 역사상 올림픽 첫 금메달리스트가 된 유도의 투브신바야르 나이단도 원래는 부흐 선수였다.현지에서 듣기로는,그가 부흐를 배우다가 ‘세상이 바뀌어 이제는 부흐로 먹고 살기 어려우니 유도를 하라.’는 아버지의 권유로 유도선수가 되었단다.하기야 유도나 씨름이나 근본적인 역동의 원리는 그다지 달라보이지 않는다.몽골 체류 중 일행은 울란바토르 시내에서 가장 큰 곳 중 하나라는 재래시장을 찾았다.소액(50토그르기)이지만 입장료도 내야 했다.뙤약볕 아래 제법 널찍하게 펼쳐진 재래시장은 예의 인파로 북적였다.갖가지 물건을 파는 노점상들이 보도를 점령한 것도 우리에겐 익숙한 광경이었다.특히 냉차를 파는 노점은 옛날의 우리 모습을 다시 보는 듯 했다.온갖 잡화가 진열된 그곳은 생각과 달리 잘 정리되어 있었고,풍성했고,사람들의 표정도 밝아 보였다.이 시장은 울란바토르에서도 중산층들이 즐겨 찾는 곳이다.또다른 익숙한 광경도 눈에 띄었다.식료품 가게에는 감자와 마늘,양파가 즐비했다.현지 안내원에게 물으니 몽골인들이 일상적으로 먹는 식품들이라고 했다.우리와 다른 점은 어물전이 없다는 거였다.하기야 고비사막을 깔고 앉은 내륙도시 울란바토르에 신선한 생선이 있을리 만무했다.일행중 누군가가 우스개소릴 던졌다.“어디 가서 싱싱한 회나 한 접시 했으면 좋겠구만.”이 시장이 매력적인 것은 몽골인들의 삶을 가감없이 드러낸다는 점이었다.시장 입구에 들어서니 ‘거리의 악사’가 눈길을 끌었다.초로의 여인이 짙은 화장을 하고 뙤약볕 아래서 노래를 부르고 있었고,아들인 듯 싶은 젊은이는 반주가 담긴 카세트를 켜들고 그 뒤에 물끄러니 서있었다.그 모습을 보고 있자니 우리의 옛날들이 스쳐 지나갔다.일제에 의해 전통적인 우리의 권번이 해체되면서 수많은 기생들이 거리로 내몰렸다.이를테면 그 이전의 관기(官妓)가 중심이었던 ‘공창 시스템’을 자본주의식 ‘사창 시스템’으로 전환시킨 조치였다.하루 아침에 일자리에서 내몰린 기생들이,그것도 ‘애기기생’들을 모두 떠나보내야 하는 늙수그레한 노털 기생들은 천상 길거리에 나앉을 수밖에 없었다.그들은 전국을 떠돌며 잔치집을 전전하거나 노상에서 술과 웃음을 파는 들병이로 전락했다.이 몽골 여인의 삶의 내력을 알 수는 없었으나 길거리에서 기예를 파는 처지가 딱해 보이는 건 어쩔 수 없었다.■양 한마리를 해치우는데 고작 20여분.몽골을 떠나기 이틀 전,몽골 현지ACC책임자가 아주 특별한 선물을 준비했다.몽골의 자연형 국립공원인 테일지 초원의 게르로 나가 양고기 오찬을 대접하겠다는 것이었다.정중한 초청이었기에 거절할 수는 없었지만 일행 대부분은 이미 여러번의 현지식에서 양고기의 누린 맛에 적잖이 질린 터라 서로 마주보고 눈만 꿈벅거렸다.그때 일행중 한 명이 나섰다.“너무 양고기에 기죽은 표정들 하지 맙시다.이미 초청을 받았는데 안 간다는 것도 결례이고 하니 그냥 가볍게 초원으로 산책 나간다는 생각으로 갔다 옵시다.”그렇게 해서 울란바토르에서 차로 1시간 쯤을 달려 테일지 자연공원에 도착했다.그곳은 아름드리 삼림이 있고 바이칼호수에서 발원했다는 맑은 강물이 흐르는 천국 같은 곳이었다.산의 능선을 타고 펼쳐진 바위가 마치 금강산의 풍광 한 폭을 뚝 떼어다 옮겨놓은 듯 아름다웠다.안타까운 것은 거기에도 개발 바람이 불어 그 울창한 원시의 수림대가 차차 망가지고 훼손된다는 사실이었다.테일지로 가는 길목 곳곳에 베어넘긴 거목의 시체들이 즐비했다.그곳에서 말등에 올라타고 두개의 야트막한 하천을 건너 한참을 가니 광활한 초원지대가 모습을 드러냈다.상상해 보라.인공이 가해지지 않은 원시의 초원을 눈앞에 두고 선 나그네의 가슴 울렁거리는 희열을.말인 즉 인공이 가해지지 않았다고 했지만 꼭 그런 것은 아니었다.그곳에는 양과 말,야크떼를 거느린 유목민들이 살고 있었다.양털과 젖이 그들의 주수입원이었지만 가끔 게르에서 하루,이틀 묵으며 초원을 체험하려는 관광객들을 상대로 제법 짭짤한 수입을 올리기도 하는 그런 곳이었다.그곳 유목민들은 땟국에 절은 입성 말고는 어떤 문명의 티도 내지 않았다.예약된 게르에 들어서자 주인 사내가 딱딱하게 말린 양젖 버터를 권했다.마치 고구마 절편처럼 딱딱했다.맛을 보려고 입으로 가져가니 예의 누린내가 확 끼쳐 슬그머니 내려놓고 말았다.게르 뒷편에서는 젊은 유목민 사내가 때맞춰 능숙한 솜씨로 양을 잡고 있었다.그걸 지켜보자니 감탄이 절로 나왔다.살아있는 양의 네 다리를 잡고 땅바닥에 누인 뒤 고작 연필만 한 주머니칼을 꺼내 명치 부위에 10㎝ 가량의 칼집을 냈다.그때까지 양은 멀쩡하게 살아 맴맴거리고 있었다.이윽고 사내는 칼집으로 손을 쑥 집어넣더니 검지를 대동맥에 걸어 뚝 하고 잡아뗐다.그걸로 끝이었다.양은 이내 목을 축 늘어뜨렸다.양의 숨이 끊어지자 사내는 손바닥을 밀어 익숙하게 가죽과 몸통을 분리했다.칼은 발목과 목을 분리할 때만 썼다.다음은 배를 갈라 내장을 들어내는 일.가슴을 갈라 내장을 들어내고,흉곽에 그득한 피를 준비한 그릇에 담아 선지 순대를 만들었다.그의 아내인 듯 보이는 여성이 들어낸 내장을 익은 솜씨로 손봐냈다.순대와 내장,적당한 크기로 나뉜 몸통은 그대로 통속으로 들어가 삶겼다.양 한마리를 잡는데 걸린 시간은 고작 20여분 정도,그러는 동안 땅바닥엔 피 한방울이 흐르지 않았다.일을 마친 사내는 풀섶에 쓱쓱 문대 손의 피를 닦았다.양 한마리를 그렇게 잡도리했다.일행이 담소하는 동안 삶은 양고기가 가득 든 통을 든 사내가 게르로 들어섰다.건장한 사내는 순박하게 웃어보이며 통 속에서 막 삶긴 뜨거운 양고기를 꺼내 칼질을 시작했다.익숙한 솜씨였다.통속에는 양고기와 함께 돌과 감자도 들어있었다.게르에 차려진 간이 식탁위에는 금세 맛있게(?) 삶긴 양고기가 그득했다.다릿살이며 내장에 양의 선지를 채운 양순대가 모락모락 김을 피워올리고 있었다.술도 나왔다.말젖을 발효시킨 마유주였다.맛을 보니 시금털털해 아무래도 비위가 얇고 술에도 약한 필자가 감당하기엔 무리였다.일행 중 한 명이 “내 이럴 줄 알고 준비했지.”라며 술 한병을 꺼내 식탁에 올려놨다.몽골에서 가장 유명하다는 칭키즈칸 보드카였다.독한 술이 돌자 처음엔 양고기 누린내에 고개를 모로 꺾던 사람들이 하나,둘 달려들어 안주 삼아 양고기를 맛보기 시작했다.더러는 “생각보다 먹을만 한데….”라는 후평을 내놓기도 했으나 준비해 간 고추장 맛으로 몇 점 먹어본 것이 고작이었다.30여명이 먹은 양고기가 너댓근에 불과해 보였다.남은 고기가 먹은 것보다 훨씬 많았다.‘시장이 반찬’이라는 말이 맞았다.벌써 며칠째 밥 다운 밥 꼴을 못 본 필자는 그걸로라도 면허기를 해야겠다고 생각해 고기덩이 속에서 삶은 감자를 골라냈다.그러나 양고기와 같이 삶긴 터라 감자든 고기든 누리기는 매 한가지였다.양고기와 양순대,간 등이 있었지만 누린내 때문에 먹을 엄두가 나지 않았다.옆에 있던 누군가가 그런 필자의 옆구릴 쿡,찌르며 귀엣말을 건넸다.“아직 배가 덜 고팠구만….”■애들아,말 달리자.저 땅 끝까지.오찬을 마친 일행은 초원으로 나섰다.초원에서 몽골 말을 타볼 수 있는 기회를 주겠다고 했다.말을 타려니 연전 터키의 한 시골에서 말을 타다가 엉덩이 꼬리뼈 부위가 벗겨져 곪는 바람에 며칠 혼쭐이 났던 기억이 되살아났다.말안장에 쓸린 상처 부위가 덧나 나중에는 차를 타건 비행기를 타건 한시도 의자에 바로 앉지 못했던 그 끔찍한 여행의 기억을 겪어보지 않은 사람은 이해할 수 없을 터였다.그걸 아는 필자로서는 말등에 올라서도 말이 제 멋대로 달리게 할 수가 없었다.말은 과천 경마장에서 내달리는 유럽형 경주마처럼 크지 않았다.키가 작달막해 보였는데 그래도 가까이 다가가니 등이 어른 키높이만 했다.바로 이 말이 옛날 몽골 전사들이 타고 세계를 아우른 그 말이라고 했다.순식간에 내달리는 속도는 유럽산 경주마에 뒤지지만 지구력이 좋아 오래 달린다고 했다.또 먹성도 까탈스럽지 않고 병에도 잘 견딘다니 전쟁터에 타고 나갈 기마용으로는 그만인 듯 했다.그러니 유난히 말을 사랑했다는 당태종이 이곳에서 명마를 골라 준마도,백마도(百馬圖)를 그리고 그 유명한 당삼채로 완성해내지 않았을까.그렇든 말았든 꼬리뼈의 추억 때문에 고삐를 바짝 당겨쥐어 말이 뛰지 못하게 한 뒤 게르 주변을 한바퀴 도는 것으로 끝냈다.그렇게 조심했는데도 나중에 보니 엉덩이 가운데 꼬리뼈 끝이 빨갛게 쓸려 있었지만 예전처럼 곪지는 않았다.농사 유전자를 가진 한국인에게 말을 타는 일이 썩 어울려 보이지는 않았다.거북하고 어색한 몸짓이 우스꽝스러웠는지 그곳 아이들이 바라보며 키득거렸다.태어나 걸음을 떼면서부터 말등을 떠나지 않은 그곳 아이들 아닌가.아닌게 아니라 고작 예닐곱쯤 되어 보이는 꼬마가 잽싸게 말등으로 뛰어오르더니 ”츄∼츄∼”하는 입소리를 내며 가죽 고삐로 뱃골을 치자 말은 순식간에 초원 저편으로 질풍처럼 내달려 금세 시야에서 사라졌다.그 때 누군가가 한가지 제안을 했다.“저 꼬마녀석들에게 뭔가 선물을 줘야 할텐데 그냥 주기도 뭐하니 말타는 모습을 좀 보여달라면 어떨까?” 그런 뜻을 게르 주인에게 전했더니 주인 사내는 한 술 더 떴다.“이 마을(마을이라야 게르 서넛이 멀찍이 자리잡은 것에 불과했다.)에 저 또래 아이들이 모두 여섯인데 그들에게 목표를 정해 말타기 경주를 시켜보면 어떻겠냐는 것이었다.모두가 동의했다.하는 김에 5달러씩 걸어 이긴 사람이 본전을 제하고 나머지를 애들 시상금으로 주자고 제안했다.주인이 제안한 터라 딱히 그 사람들이 기분 나쁘게 여길 것 같지도 않았다.그러자고 동의하자 주인이 초원을 향해 높은 톤으로 소릴 질렀다.멀리 있는 아이들을 부르는 소리였다.잠시 후 여기저기서 고만고만한 아이들이 모여들었다.그들 뿐이 아니었다.아낙들,젖먹이들도 모두 눈을 반짝이며 게르 앞으로 모여 들었다.꼬마들은 제각각 아끼는 말을 골라타고는 고삐를 바투잡고 나란히들 섰다.그들은 말을 자유자재로 다루는 듯 했다.우리야 한번 말등에 오르내리려면 기를 써야했지만 걔들은 가볍게 말등을 오르락거렸다.말에 올라탄 꼬마들은 뭐라고 주문을 외며 우리가 든 게르 주변을 천천히 열바퀴 돌았다.몽골의 전통적인 출정의식이라고 했다.이윽고 목표가 정해지고 모두 출발선에 섰다.목측으로 2000m쯤 되는 거리였다.사내가 신호를 하자 고삐를 꼬나쥔 꼬마들이 초원을 질주하기 시작했다.마치 옛날의 몽골 전사들이 저렇게 내달려 도버해협과 북해의 거친 해안까지 다다랐던 것은 아닐까.그들의 모습에서 영화로웠던 칭키즈칸과 그의 아들 오고타이,손자인 쿠빌라이칸의 시대를 보는 것 같았다.그 모습은 시공을 초월해 그들이 말(馬)을 매개로 엮어진 불가분의 의식공동체임을 확인시켜 주기에 충분했다.애들이 말을 몰아 목표를 돌아오는데는 그리 오랜 시간이 걸리지 않았다.얼굴이 발그레 상기된 아이들은 사내의 지시에 따라 마상에서 뭐라고 몇 번 고함을 지른뒤 훌쩍,훌쩍 뛰어내렸다.그들이 마상에서 내지른 소리 역시 무사히 말을 타게 해 줘 감사하다는 일종의 주문이라고 했다.논의 결과 아무리 애들이 수고는 했지만 직접 돈을 주는 것은 적절치 않다고 여겨 사내에게 모은 돈을 한꺼번에 건넸다.그렇게 모은 돈이 한 40 달러쯤 됐다.사내는 한 켠으로 아이들을 불러모은 뒤 뭐라고 얘기를 나눴다.아이들이 깔깔대는 소리가 들렸다.잠깐 말 타는 것을 보여줬을 뿐인데 돈은 무슨 돈이냐는 투였다.거기까진 우리가 관여하지 않기로 했다.■황무지 제국에도 태양은 다시 떠오른다해가 기울고 있었다.구름 한점 없는 하늘 한 켠이 마치 불길이라도 이는 듯 선홍빛으로 타들었다.대륙의 장엄한 노을이었다.타드는 것이 하늘 뿐만은 아니었다.하늘과 맞닿은 대지도 붉게 달아올랐다.그 노을 속으로 누군가가 말등에 지친 몸을 싣고는 하염없이 길을 걷고 있었다.그의 뒤를 키 작은 양떼들이 따랐다.유목의 사내일 것이다.그 모습에서 문득 몽골의 전사들을 이끌고 천하를 휘저을 때 남긴 칭키즈칸의 말이 떠올랐다.“성벽을 쌓는 자는 망하고 이동하는 자는 살아남을 것이다.”그랬다.비록 그 말이 옛적 유목의 부정형 삶을 두둔하고 옹호하는 의미였을지라도 우리는 지금 그 의미를 결코 백안시할 수도,도외시할 수 없다.오늘날에도 그 교조는 여전히 유효하기 때문이다.몽골의 거친 황무지,그 황무지와 하늘을 가장 단순하게 구획하는 일획의 지평선 위로 비장하게 물드는 노을.뜨겁게 달아 올랐다가 아무 것도 남기지 않고 순식간에 스러져 가는 그 노을에서 장대했던 몽골의 옛 제국을 보았다.참으로 비장했던 제국의 영화와 끝.그 노을을 응시하던 사람들은 약속이라도 한 듯 말문을 닫았다.자연이 연출한 그 무위의 파노라마 앞에서 온몸으로 느끼는 전율 말고 무슨 영탄이 필요할 것인가.몇몇은 풀섶에 가만히 주저앉아 술병을 땄다.보드카였다.독한 술이 목줄기를 타고 넘어가 순식간에 흉금을 적셨다.노을에 함뿍 적신 얼굴 위로 서서히 술기운이 돌았다.노을과 사람이 함께 익어드는 것 같았다.이윽고 누가 먼저랄 것도 없이 시작한 노래가 거친 풀섶으로 나즈막히 흘렀다.“천등사안 바악딸째를 울고넘는 우리 님아 물항라 저고리가 궂은 비에 젖는구려…”노래는 다시 이어졌다.“아아∼∼ 신라의 바아암이이이여 불국사의 종소리가 들리어온다 지∼나가는 나아그네에에여어 거∼얼음을 머어엄추어라 고오오요오하안 다아알빛아래….” 그 노래가 그 시각,그 자리에서 어울리는지 아닌지는 아무도 따지지 않았고,또 생각하지도 않았다.그러나 분명한 것은 그 장대한 자연의 섭리를 앞에 두고 터져나온 노래야말로 가장 진솔한 정서의 토로 아니었겠는가.이윽고 맞은 저녁.몽골의 밤하늘은 별들의 천국이었다.장관이었다.요요한 풀섶에서 쳐다보는 밤하늘에는 별들이 촘촘하게 박혀 형용할 수 없는 자태의 빛을 발하고 있었다.휘∼ 손을 내저으면 우수수 떨어질 것만 같았다.어린 시절 고향에서 보았던 그 광경을 잃어버렸다고 생각했는데,그 모습이 고스란히 몽골의 초원에서 재현되고 있었다.아주 오랫동안 뒤로 고개를 꺾고 그 모습을 바라보았다.가슴이 울렁거렸다.기대하지 않았던 만남이 주는 설레임 때문이었다.그 싱싱하고 영롱한 별들이 어느 새 술병 속에 떨어져 잠겼는지 몇 잔을 마신 보드카가 이내 목에 턱턱 걸렸다.그렇게 술과 함께 삼킨 초원의 별들이 훗날 내 속에서 어떻게 되살아날까.봉사단원들은 모처럼 가진 초원에서의 휴식에 모두 흡족해 했다.ACC김종구 총재가 일행과 함께 하며 했던 말이 다시 떠올랐다.“꽃향기는 황홀해 보여도 산 하나를 넘지 못하지만 남에게 베푸는 봉사의 향기는 국경도 넘는다.” 사실 일상에 쫓기며 살아야 하는 갑남을녀가 ‘봉사’를 생각하기는 쉽지 않다.그러나 김 총재의 말마따나 “봉사는 마약”인지도 모를 일이다.그렇지 않고서야 선뜻 사재를 털어 빈민에게 새 게르를 지어주기는 쉬울 것이며,자신의 직장일을 뒤로 하고 1년에 몇 차례씩 해외 봉사활동을 나서기는 또 쉬울 것인가.봉사활동 말미에 가진 한·몽ACC자평모임에서 김 총재는 이런 말을 했다.“재산이 많아 하는 봉사는 자선일 수는 있어도 엄밀한 의미의 봉사는 아니다.봉사는 자신의 여건을 초월해 나서는 것이다.세상에 아무 것도 잃지 않고서 할 수 있는 봉사란 없다.”일행을 이끈 아시아 사랑나눔의 배용민씨는 현지에서 정을 나눈 안내원들과 따로 어울리며 아쉬운 석별의 정을 나눴다.그가 대뜸 이런 말을 꺼냈다.“고생할 때는 두번 다시 몽골엔 오지 말아야겠다는 생각이 들기도 했는데 초원에서 밤을 맞으니 그 생각이 틀린 것 같습니다.이걸 보고 몽골을 다시 생각하지 않을 사람이 있을까요.” 그랬다.사실 몽골에서의 체험은 매우 특이했다.그러나 누린 먹을거리에 곤죽이 되고,태양에 주눅이 들었어도 그것이 잘 사는 나라에서 항용 겪는 무관심이나 비하와 모욕의 체험은 아니었다.사람들은 순박했고,지혜로웠다.손님을 대하는 태도도 정성스러웠다.그런 정성이 양고기의 역겨운 노린내를 지우고도 남았다.애당초 봉사하자고 나선 길에 무슨 호의호식을 바라겠는가.그런 생각이 봉사의 취지를 훼손한다고 생각하니 마음이 숙연해지며 더 많은 땀을 쏟지 못한 아쉬움이 가슴으로 잔잔하게 배어들었다.밤이 지나면 다시 저 망망한 대지 위로 태양이 떠오를 것이다.그리고 그 태양의 순환처럼 이 황무지에도 연대와 공유의 찬란한 세상이 다시 열릴 것이다.그렇게 기원했다.글·사진 심재억기자jeshim@seoul.co.kr“맛있는 정보! 신선한 뉴스!” <서울신문(www.seoul.co.kr)>구독신청하기-Copyrightsⓒ서울신문사. 무단 전재 및 재배포 금지 -"
      }
    ]
  ],
  "김문수 자녀": [
    [
      {
        "title": "\"김문수와 단일화는 공멸… 이준석만의 색깔로 승부\" [상임선대본부장에 듣는다]",
        "date": "2025.05.18. 오후 6:19",
        "content": "천하람 개혁신당 상임선대위원장\"김문수는 중도확장 어려워이준석, 곧 지지율 2위 될 것생활밀착 공약, 중도층에 먹혀\"천하람 개혁신당 상임선대위원장이 지난 16일 국회 의원회관에서 파이낸셜뉴스와 인터뷰를 갖고 이준석 후보의 강점, 대선 정국의 프레임 대결 등 주요 현안에 대해 설명하고 있다. 사진=서동일 기자'압도적 새로움'을 내건 이준석 개혁신당 대선 후보에 대한 유권자들의 주목도가 높아지고 있다. 특히 이 후보는 국민의힘이 반(反)이재명 빅텐트 구성을 위해 추진 중인 범보수 진영 단일화엔 여전히 손사래를 친다. 비상계엄과 탄핵정국의 공동 책임을 지고 있는 김문수 후보와의 연대는 '공멸'이라는 판단 아래 '이준석'만의 독자적이고, 참신한 개혁적 이미지 구축에 나섰다는 평이 나온다. 당 내부에선 '이준석'의 이름으로 이번 대선에서 최소한 10%대 지지율을 얻는 게 목표라는 얘기도 나온다. 개혁신당은 국민의힘과 김문수 후보에 대한 보수의 실망과 중도층의 외면이 결국 대안세력으로 개혁신당과 이준석을 선택할 것으로 보고 있다.6·3 조기대선을 진두지휘하는 천하람 상임선거대책위원장은 지난 16일 국회 의원회관에서 파이낸셜뉴스와 인터뷰를 갖고 이 후보가 '보수 1위' 후보가 되는 것에 강한 자신감을 드러냈다. 천 위원장은 \"블랙아웃(여론조사 공표 금지기간)인 오는 28일 전 '실버크로스(2·3위 지지율 역전)'를 만들어 내면 막판 표 쏠림 가능성이 있다\"고 주장했다.그만큼 김 후보의 본선 경쟁력이 부족하다고 보는 것이다. 천 위원장은 \"TV토론에서 김문수는 '노답 후보'라는 것이 드러날 것이다\"며 \"'김덕수(김문수·한덕수 단일화)' 사기를 쳐서 올라왔고 '아스팔트 세력'과도 절연하지 못해 중도확장이 어렵다\"고 지적했다.이준석 후보와 개혁신당은 '내란 종식'과 '신(新)독재반대'를 기치로 맞붙은 거대 양당의 대결에서 '제3의 길'을 찾으며 운신의 폭을 넓히려 하고 있다.천 위원장은 \"양쪽 진영이 30%씩 갖고 시작하기 때문에 제3당 후보가 불리할 수밖에 없다\"고 한 뒤 '절대 대통령이 돼서는 안 되는 후보'가 더 유의미한 지표라고 했다. 이어 \"그렇게 물으면 이재명이 압도적으로 1등을 하고, 이준석 후보는 얼마 되지 않는다\"고 덧붙였다. 최근 이 후보가 일부 조사에서 비호감 1위에 오른 것을 에둘러 지적한 것이다.천 위원장은 국민의힘 시절 이 후보 측근그룹인 '천아용인(천하람·허은아·김용태·이기인)' 중 1명으로 유일하게 국민의힘에 남은 김용태 국민의힘 신임 비상대책위원장에 대해 우려와 기대감을 동시에 표했다. 그는 \"(국민의힘) 비대위원장은 선출됐다는 정당성이 없어 할 수 있는 역할이 제한적이다. 유망한 정치인인데 이상하게 소모될까 걱정된다\"면서도 \"국민의힘이 극단화되는 것을 김 비대위원장이 잡아주고 있다. 한국 정치의 발전을 위해 필요하다\"고 말했다.천 위원장은 \"김문수·한덕수 단일화 합의도 제대로 못해 난장판이 벌어졌다. 스몰텐트도 못하면서 빅텐트가 되겠나\"며 \"(개혁신당) 이주영 의원이 '남들이 자꾸 텐트를 치겠다 하는데, 우리는 대한민국의 미래를 위한 단단한 집을 짓겠다'고 했다. 개혁신당의 길은 이렇다\"고 강조했다. 이른바 '김덕수 단일화 실패'로 국민의힘이 자중지란에 빠진 만큼 이준석·김문수 후보 단일화는 명분도 실리도 없다는 뜻으로 해석된다.그는 개혁신당만의 독특한 색깔이 묻어나는 '생활형 밀착 공약' '핀셋공약'이 중도층에 점차 먹혀들고 있는 것으로 보고 있다. 이 중 3자녀 이상 가구에 전용주차·차선 혜택을 주는 '핑크 번호판' 제도가 대표적이다. '그저 그렇고 그런' 거대 담론적 구상보다는 '국민 삶의 질 향상'이라는 기본명제에 충실한 국민생활 관련 공약을 구체적으로 제시하면서 양당과의 정책적 차별화를 꾀한다는 복안이다. '코스피 5000' '인공지능(AI) 100조' 투자 등 양당 후보 측 공약은 실현 가능성이 적고 구체성이 결여된 '선거 맞춤용'이라는 지적도 내놨다.천 위원장은 \"두 후보의 공약은 희망이지 공약이 아니다. 구체적 달성 로드맵이 없다\"며 \"이런 공약이면 나도 하루에 1000개는 만들 수 있다. 이들과 이준석의 공약을 비교하는 것은 무의미하다\"며 정책적 변별력 격차를 강조했다.이와 함께 탄핵 공동책임론에서 자유롭지 못한 김문수 후보, '내맘대로' 사법부 개혁 및 각종 사법리스크를 짊어지고 있는 이재명 후보와 참신한 젊은 인재 이준석 후보 간 인물적 변별력도 강조한다.천 위원장은 \"민주당은 내란 종식이라고 하며 사법부까지 때려잡을 기세고, 다른 쪽은 탄핵의 원죄가 있다\"며 \"삼권분립을 깡그리 무너뜨리면서 사법부를 겁박하는, 감옥에 안 가려고 대통령이 되려는 사람과 세대교체가 돼야 하는 것 아닌가\"라고 밝혔다."
      },
      {
        "title": "\"18세까지 아동수당\" \"9년간 주거비\"…저출생 미봉책만 담겼다 [공약 검증]",
        "date": "2025.05.18. 오후 5:24",
        "content": "지난 16일 전북 익산, 경기 수원, 충남 천안에서 각각 유세하는 더불어민주당 이재명(왼쪽부터), 국민의힘 김문수, 개혁신당 이준석 대선 후보. 연합뉴스지난해 우리나라 합계출산율은 0.75명으로 전년보다 증가하긴 했지만, 여전히 1명에 못 미쳤다. 대선 후보들은 각종 저출생 공약을 쏟아냈지만, ‘국가 소멸’까지 거론되는 인구감소 상황에 대응할 획기적인 대책은 보이지 않는다는 지적이 나온다.이재명 더불어민주당 대선후보는 10대 공약 중 9순위로 ‘저출생·고령화 위기 극복’을 제시했다. 자녀 수에 비례해 신용카드 소득공제율·공제한도를 상향하고, 초등학생 예체능학원·체육시설 이용료를 세액공제 대상에 추가하겠다고 했다. 주거 분야에서는 신혼부부 공공임대주택 공급 확대를 약속했고, 돌봄·양육 관련해선 공공 아이돌봄서비스 지원 강화, 모든 취업자로 육아휴직 확대 등을 내걸었다. 대체로 기존 정책을 확대하는 방향이라 반대가 크지 않을 공약들이다.눈에 띄는 공약은 아동수당 지급을 만 18세까지, 월 20만원으로 확대하겠다는 구상 정도다. 우리나라 아동수당은 현재 만 8세까지, 월 10만원씩 지급되고 있다. 경제협력개발기구(OECD) 국가들의 평균 지급 금액·연령에 못 미친다는 점에서 확대 필요성이 제기돼왔다. 이삼식 인구보건복지협회 회장(한양대 고령사회연구원장)은 “한국은 아동에 대한 현금 급여가 상당히 부족한 나라”라며 “아동수당을 복지 지출이 아닌 미래에 대한 투자로 보고 확대해야 한다”고 말했다.반면 늘어나는 재정 부담에 비해 출산율 반등 효과는 크지 않을 수 있다는 우려가 나왔다. 이상림 서울대 인구정책연구센터 책임연구원은 “아동수당 지급을 확대하려면 차기 정부 또는 그 다음 정부까지 막대한 재정 부담이 이어질 것”이라며 “정부가 파격적인 현금성 지원을 준다고 사람들이 아이를 더 낳는 것도 아니다. 오히려 국민이 국가재정을 걱정한다”고 지적했다. 홍석철 서울대 경제학부 교수(저출산고령사회위원회 민간위원)는 “프랑스처럼 자녀 수, 소득 수준 등에 따라 수당을 차등 지급하는 전략이 함께 논의되면 좋을 텐데 그런 언급이 없어 아쉽다”고 했다.김주원 기자김문수 국민의힘 후보는 6순위 공약을 ‘아이 낳고 기르기 좋은 나라’로 잡았다. 대표 공약은 ‘3·3·3 청년주택’이다. 결혼하면 3년, 첫아이 출산 시 3년, 둘째 출산 시 3년 등 총 9년간 주거비를 지원하는 주택을 매년 10만호 공급하겠다는 구상이다. 이외에도 청년·신혼·육아 부부를 위한 주택 매년 20만호 공급, 신생아 특례 디딤돌대출(주택구입) 기간 연장 등 주거비 관련 대책을 앞세웠다.주거지원이 저출생 해소에 중요하긴 하지만, ‘아이 낳으면 3년’ 등 그럴싸한 구호 이상의 디테일이 중요하다는 지적이 나온다. 이상림 책임연구원은 “결혼하고 출산하면 무조건 집을 준다는 식의 공약이 제대로 실현이 가능할지 의문”이라며 “공급을 무작정 늘리기보다는 어디에, 어떤 방식으로 지을지 정교하게 설계해야 주택시장에 교란을 주지 않으면서 실효성을 낼 수 있다”고 말했다. 홍석철 교수는 “주택 공급대책은 막상 뜯어 보면 소득 기준 등으로 인해 대상이 한정되는 경우가 많다”며 “3·3·3 청년주택도 현재로선 혜택 대상, 공급유형 등이 모호해 막연하게 들린다”고 말했다.두 후보는 난임 부부 지원, 아동 자산 형성 관련해서는 공통된 공약을 내놓기도 했다. 이 후보는 난임 부부 치료지원 강화를, 김 후보는 생식세포 동결·보존 건강보험 급여화를 약속했다. ‘우리아이자립펀드’(이재명), ‘우리아이 첫걸음계좌’(김문수) 등 아이가 태어날 때부터 17~18세까지 국가가 월 10만원~20만원을 보호자와 함께 입금해 청년들 목돈 마련을 지원하겠다는 공약도 유사하다.이준석 개혁신당 후보는 10대 공약에 저출생 관련 대책을 담지 않았다. 다만 신혼부부가 59㎡ 이하 주택을 취득하면 취득세·양도소득세를 감면하고, 자녀가 생겨 큰 평수로 이사할 때 비과세 혜택을 주는 등 부동산 공약에 일부 관련 대책을 담았다.후보들의 공약이 모두 사업 나열에 그쳤을 뿐, 저출생 문제를 극복할 거시적인 계획은 보이지 않는다는 게 전문가들의 공통된 지적이다. 홍 교수는 “에코붐 세대(1991~1996년생)가 결혼·출산기에 들어서는 향후 5년이 저출생 문제에 있어 골든타임”이라며 “중요한 시기인데 인구부 설립, 특별회계를 통한 안정적인 재원 마련 등 적극적인 정책은 언급되지 않아 실망스럽다”고 비판했다.이삼식 회장도 “지난 20여년 동안 대통령 직속 위원회를 중심으로 저출산·고령화 대책을 펴왔지만, 이런 임시 조직으로는 거대한 인구 문제에 대응하기 어렵다는 게 확실해졌다”며 “새 정부는 인구 대책을 중장기적으로 주도할 강력한 조직 체계를 갖춰야 한다”고 강조했다."
      },
      {
        "title": "\"이달 28일 실버크로스(2·3위 지지율 역전) 만들어 내면 막판 표 쏠릴 것\" [천하람 개혁신당 상임선대위원장]",
        "date": "2025.05.18. 오후 4:01",
        "content": "-천하람 개혁신당 상임선대위원장 인터뷰-\"28일 전 '실버크로스' 만들면 막판 표 쏠림 가능\"-\"김덕수 사기 친 김문수..TV토론서 '노답 후보' 증명될 것\"-- 국힘 김용태 향해 \"소모될까 걱정..한국 정치 발전 위해선 필요\"-'핀셋 공약'은 거대 양당 프레임 싸움 돌파구-\"삼권분립 깡그리 무너뜨리는 세력과 세대 교체 돼야\"-'코스피 5000' 공약에 \"하루에 1000개도 만들 수 있어\"천하람 개혁신당 상임선대위원장이 16일 국회 의원회관에서 파이낸셜뉴스와 인터뷰를 진행하고 있다. 사진=서동일 기자[파이낸셜뉴스] '압도적 새로움'을 내건 이준석 개혁신당 대선 후보에 대한 유권자들의 주목도가 높아지고 있다. 특히 이 후보는 국민의힘이 반(反) 이재명 빅텐트 구성을 위해 추진중인 범보수 진영 단일화엔 여전히 손사래를 친다. 비상계엄과 탄핵정국의 공동 책임을 지고 있는 김 후보와의 연대는 '공멸'이라는 판단 아래 '이준석'만의 독자적이고, 참신한 개혁적 이미지 구축에 나섰다는 평이 나온다. 당 내부에선 '이준석'의 이름으로 이번 대선에서 최소한 10%대 지지율을 얻는게 목표라는 얘기도 나온다. 개혁신당은 국민의힘과 김문수 후보에 대한 보수의 실망과 중도층의 외면이 결국 대안세력으로 개혁신당과 이준석을 선택할 것으로 보고 있다. 아직은 힘에 부치지만, 개혁적 보수와 유능한 진보, 안정적 리더십과 참신한 인물을 원하는 중도층까지 아우를 경우 유력 대선 주자인 이재명 더불어민주당 후보를 뛰어넘는 막판 대역전극을 꿈꾸고 있다.6·3 조기대선을 진두지휘하는 천하람 상임선거대책위원장은 지난 16일 국회 의원회관에서 파이낸셜뉴스와 인터뷰를 갖고 이 후보가 '보수 1위' 후보가 되는 것에 강한 자신감을 드러냈다. 천 위원장은 \"블랙아웃(여론조사 공표 금지 기간)인 오는 28일 전 '실버크로스(2·3위 지지율 역전)를 만들어 내면 막판 표 쏠림 가능성이 있다\"고 주장했다.그만큼 김 후보의 본선 경쟁력이 부족하다고 보는 것이다. 천 위원장은 \"TV토론에서 김문수는 '노답 후보'라는 것이 드러날 것이다\"며 \"'김덕수(김문수-한덕수 단일화)' 사기를 쳐서 올라왔고 '아스팔트 세력'과도 절연하지 못해 중도확장이 어렵다\"고 지적했다.이준석 개혁신당 대통령 후보가 14일 부산 중구 자갈치시장을 찾아 상인들과 인사하며 지지를 호소하고 있다. 뉴스1이준석 후보와 개혁신당은 '내란 종식'과 '신(新)독재반대'를 기치로 맞붙은 거대 양당의 대결에서 '제3의 길'을 찾으며 운신의 폭을 넓히려 하고 있다. 특히 '노무현 계승자'를 자처하면서 진보와 보수를 아우르는 행보를 보이기도 했다.천 위원장은 \"양쪽 진영이 30%씩 갖고 시작하기 때문에 제3당 후보가 불리할 수밖에 없다\"고 한 뒤 '절대 대통령이 돼서는 안 되는 후보'가 더 유의미한 지표라고 했다. 이어 \"그렇게 물으면 이재명이 압도적으로 1등을 하고, 이준석 후보는 얼마 되지 않는다\"고 덧붙였다. 최근 이준석 후보가 일부 조사에서 비호감 1위에 오른 것을 에둘러 지적한 것이다.천 위원장은 국민의힘 시절 이 후보 측근그룹인 '천아용인(천하람·허은아·김용태·이기인)' 중 1명으로 유일하게 국민의힘에 남은 김용태 국민의힘 신임 비상대책위원장에 대해 우려와 기대감을 동시에 표했다.그는 \"(국민의힘)비대위원장은 선출됐다는 정당성이 없어 할 수 있는 역할이 제한적이다. 유망한 정치인인데 이상하게 소모될까 걱정된다\"면서도 \"국민의힘이 극단화되는 것을 김 비대위원장이 잡아주고 있다. 한국 정치의 발전을 위해 필요하다\"고 말했다. 김 비대위원장은 지난 15일 취임 직후 윤석열 전 대통령을 향해 자진탈당을 권고했고, 윤 전 대통령은 지난 17일 전격 국민의힘을 탈당한 바 있다. 김 비대위원장 선임이 '김문수-이준석 단일화'를 염두에 둔 포석이라며 내심 불쾌해 했다.천 위원장은 \"김문수-한덕수 단일화 합의도 제대로 못해 난장판이 벌어졌다. 스몰텐트도 못하면서 빅텐트가 되겠나\"며 \"(개혁신당)이주영 의원이 '남들이 자꾸 텐트를 치겠다하는데, 우리는 대한민국의 미래를 위한 단단한 집을 짓겠다'고 했다. 개혁신당의 길은 이렇다\"고 강조했다. 이른바 '김덕수 단일화 실패'로 국민의힘이 자중지란에 빠진 만큼 이준석-김문수 후보 단일화는 명분도 실리도 없다는 뜻으로 해석된다.천하람 개혁신당 상임선대위원장. 사진=서동일 기자그는 개혁신당만의 독특한 색깔이 묻어나는 '생활형 밀착 공약' '핀셋공약'이 중도층에 점차 먹혀들고 있는 것으로 보고 있다. 이중 3자녀 이상 가구에 전용주차·차선 혜택을 주는 '핑크 번호판' 제도가 대표적이다. '그저 그렇고 그런' 거대 담론적 구상보다는, '국민 삶의 질 향상'이라는 기본 명제에 충실한 국민생활 관련 공약을 구체적으로 제시하면서 양당과의 정책적 차별화를 꾀한다는 복안이다. '코스피 5000','인공지능(AI) 100조' 투자 등 양당 후보측 공약은 실현 가능성이 적고 구체성이 결여된 '선거 맞춤용'이라는 지적도 내놨다.천 위원장은 \"두 후보의 공약은 희망이지 공약이 아니다. 구체적 달성 로드맵이 없다\"며 \"이런 공약이면 나도 하루에 1000개는 만들 수 있다. 이들과 이준석의 공약을 비교하는 것은 무의미하다\"며 정책적 변별력 격차를 강조했다.이와 함께 탄핵 공동 책임론에서 자유롭지 못한 김문수 후보, '내맘대로' 사법부 개혁 및 각종 사법리스크를 짊어지고 있는 이재명 후보와 참신한 젊은 인재 이준석 후보간 인물적 변별력도 강조한다.천 위원장은 \"민주당은 내란 종식이라고 하며 사법부까지 때려 잡을 기세고, 다른 쪽은 탄핵의 원죄가 있다\"며 \"삼권분립을 깡그리 무너뜨리면서 사법부를 겁박하는, 감옥에 안 가려고 대통령이 되려는 사람과 세대 교체가 돼야 하는 것 아닌가\"라고 밝혔다."
      },
      {
        "title": "김문수 인용 ‘이재명 비판글’, 파주 산단 다니는 평택 카페 사장이 썼다?",
        "date": "2025.05.18. 오후 3:54",
        "content": "“평택서 카페” 이재명 비판, 하루 전 “파주 산단 다녀”생업·근무지·자녀 이름 ‘제각각’…여론조작 의혹 일어국민의힘 김문수 대선후보가 18일 서울 여의도 국민의힘 중앙당사에서 경제 공약을 발표하고 있다. 연합뉴스김문수 국민의힘 대통령 후보가 이재명 더불어민주당 후보의 ‘커피원가 120원’ 발언을 비판하기 위해 인용한 자영업자의 글이 허위 논란에 휩싸였다.김 후보는 18일 페이스북에 글을 올려 “‘커피 한잔의 원가가 120원’이라고 언급한 이재명 후보는 자영업자의 현실을 몰라도 너무 모르는 것 아니냐”며 자영업자로 추정되는 누리꾼이 자신의 사회관계망서비스(SNS)에 지난 17일 작성한 글의 갈무리본을 함께 올렸다. 이 후보가 지난 16일 전북 군산 유세에서 경기지사 시절 계곡에서 불법영업을 하던 상인들을 설득했던 일을 언급하며 “5만원 주고 땀 뻘뻘 흘리며 (닭죽) 한 시간 고아서 팔아봤자 3만원밖에 안 남지 않냐. 그런데 커피 한잔 팔면 8천원에서 1만원 받을 수 있는데 원가가 내가 알아보니까 120원이더라”고 말한 것을 비판하기 위해서다.김문수 국민의힘 대통령 후보 페이스북 갈무리사회관계망서비스(SNS)인 쓰레드(Thread)에 게재된 해당 글을 보면, 자신을 경기도 평택에서 카페를 운영한다고 소개한 누리꾼은 이 후보의 발언을 비판하며 “김문수 후보님을 응원한다”고 밝혔다. 평택의 삼성 반도체 공장도 김 후보가 유치한 것이라며 “모두가 김 후보님을 뽑는다고 했다”고도 했다. 김 후보는 글쓴이가 “4천원짜리 커피 팔아서 원재료 값, 임대료, 인건비 빼면 솔직히 남는 게 얼마나 될 것 같으냐”고 토로한 대목에 빨간줄을 쳐가며 강조하기도 했다.온라인 커뮤니티 갈무리그런데 해당 누리꾼은 16일 작성한 쓰레드 글에선 자신을 경기 파주 산단에서 일한다고 소개했고, 15일 작성한 글에선 경기 동탄에 산다고 적었다. 직장과 거주지는 물론 글에서 언급한 자녀 이름도 전부 다 다르다. 하지만 공통점은 모두 김 후보를 지지한다는 내용으로 귀결된다는 점이다. 김 후보가 인용한 글의 신빙성이 의심 받는 상황인 것이다.이런 이유로 누리꾼들 사이에서는 “조작이 의심된다”는 반응이 이어지고 있다. 한 누리꾼은 “조작을 저렇게 하는 거구나”라고 했고, 또다른 누리꾼은 “세집 살림을 차린 것이냐”며 조롱 섞인 반응을 내놓기도 했다."
      },
      {
        "title": "국민의힘 \"GTX-G 신설 검토…재초환·종부세 폐지\" 공약",
        "date": "2025.05.18. 오후 3:51",
        "content": "국힘 서울·인천·경기·강원 공약 발표GTX로 '수도권 30분 시대' 열겠다원·구도심 용적률 특별법 제정 추진김문수 국민의힘 대선 후보가 14일 경남 밀양시 밀양관아 앞에서 열린 유세에서 시민들에게 지지를 호소하고 있다. 밀양=성형주 기자[서울경제]국민의힘이 18일 서울·인천·경기·강원 지역을 대상으로 한 공약을 내놓았다. 주거 안정을 위한 원·구도심 용적률 특별법 제정과 이동 편의성을 높이기 위한GTX확충 등의 정책 등이 포함됐다.국민의힘 정책총괄본부는 이날 이러한 내용이 담긴 정책을 발표하며 “수도권과 강원 지역의 특성과 과제를 바탕으로 한 맞춤형 공약을 준비했다”고 설명했다.교통 편의성을 높이기 위한 정책으로 김문수 국민의힘 대선 후보가 줄곧 강조해 온GTX관련 공약이 대거 반영됐다.GTX1기 노선(A·B·C)을 연장하고 2기 노선(D·E·F) 신설도 차질 없이 진행한다. 인천공항~KTX광명역~서울 강남권~포천을 연결하는GTX-G노선의 신설도 검토하겠다고 밝혔다.주택 공급 안정화를 위한 핵심 방안으로는 원·구도심 용적률 특별법 제정 등이 제시됐다. 이와 함께 △ 재개발·재건축 사업 확대 △규제 개혁으로 신속한 주택 공급 확대 △재건축 초과이익 환수제 및 종합부동산세 폐지 등도 추진한다는 계획이다.아울러 “광역교통망을 촘촘히 연결하고 미래형 교통 인프라를 구축하겠다”며 △경부고속도로, 강변북로~올림픽대로 지하화 △도심항공교통(S-UAM) 도입 등의 교통 공약도 선보였다.경기도 맞춤형 공약으로 4차 산업기술 연구단지 조성 등을 전면에 내걸었다. 국민의힘은 \"경기도를 대한민국 4차 산업혁명의 중심지로 육성해 미래성장동력을 확보하겠다\"고 밝혔다. 구체적으로 수원시 반도체 메가시티 허브 조성·경기북부 첨단산업벨트 구축 등에 나서겠다는 방침이다.서울시 맞춤 공약으로는 △자녀 출산 무주택 가구 주거비 지원 확대 △서울 윈터페스타 등 관련 행사 지원으로 문화도시 구축 △도심권 심야 자율주행 택시 및 자율주행 버스 운행 등을 제시했다.인천은 공항과 인천항 정비 등 교통·물류 인프라 확충에 초점이 맞춰졌다. 인천국제공항의 5단계 확장을 통해 증가하는 항공 수요에 대비하는 한편 노후화된 인천항 내항의 재개발을 통해 해양・문화・관광 거점으로 조성하겠다는 구상이다.강원도 공약으로는 강원특별법 3차 개정이 대표적이다. 국민의힘은 “3차 개정을 통해 도민이 체감할 수 있는 특별자치시대를 만들겠다”는 비전을 제시했다. 이어 △강원형 반도체 클러스터 강원 전역 확장 △강원형 고속도로 건설 △폐광 부지를 활용한 대체 산업 육성 등을 추진해 강원 지역 민심을 파고들 계획이다.국민의힘은 “수도권과 강원의 대도약으로 대한민국 성장엔진에 활력을 불어넣겠다”고 강조했다."
      },
      {
        "title": "이재명 'NC특혜·장남 상습도박 의혹'…국힘 \"형사 고발\"",
        "date": "2025.05.18. 오후 3:31",
        "content": "2018년 성남시장 당시 토지 선점 특혜 제공前성남시의원 \"NC특혜 반대했다가 왕따 당해\"민주당 \"해묵은 비방…대응 가치 없어\"국민의힘 장영하 중앙선대위 진실대응전략단장(왼쪽)과 유재호 전 성남시의원이 18일 서울 여의도 당사에서 기자회견을 열고 더불어민주당 이재명 대선 후보의 성남시장 시절NC소프트와 비공개MOU를 체결한 것과 관련한 특혜 의혹을 제기하고 있다. 연합뉴스국민의힘이 이재명 더불어민주당 대선 후보의 '판교구청 예정부지 업무협약(MOU) 체결 및 시유지 수의계약 과정의 불법성'에 대해 관련자 전원을 공무상 배임죄 및 직권남용죄 등 혐의로 형사고발하겠다고 밝혔다.장영하 국민의힘 중앙선거대책위원회 진실대응전략단장은 18일 서울 여의도 국민의힘 당사에서 기자회견을 열고 \"국민의 재산을 특정 민간 기업의 불법적인 방식으로 이전한 자들, 그리고 그 절차를 주도하거나 방조한 자들에 대해서 반드시 법적 책임을 물어야 한다\"며 이같이 전했다.장 단장에 따르면 이 후보는 2018년 성남시장직을 사직하기 직전 성남시 백현동 641번지 일대 2만5천평 규모의 시유지를 엔씨소프트에 수의계약 방식으로 매각하기 위한MOU를 체결했다. 장 단장은 \"겉으로는 소프트웨어진흥시설 유치라는 미명 아래 이루어진 것이지만, 실상은 특정 기업에 토지를 사실상 선점할 수 있도록 길을 열어준 특혜성 사전 협약\"이라고 주장했다.이어 \"감사원 감사 결과에 따르면 해당 부지는 과학기술정보통신부로부터 소프트웨어진흥시설로 정식 지정되지 않았으며 관련 계약서에서는 지정 요건과 관련한 핵심 조항이 삭제돼 있었다\"며 \"이처럼 필수 법령 요건이 충족되지 않은 상태에서 이뤄진 수의계약은 명백한 행정 절차 위반이며 심각한 위법\"이라고 말했다.또 유재호 전 성남시의원은 이날 장 단장보다 앞서 기자회견을 열고 자신이 이재명 후보의 성남시장 시절 성남시가 엔씨소프트와 체결한 판교 구청사 예정지 매각 관련MOU에 반대했다가 시의원 임기 동안 '왕따'를 당했다고 주장했다.유 전 시의원은 \"2018년 성남시의원 임기 시작 직후 해당 부지의 활용방안을 검토하던 과정에서 비공개MOU체결 사실을 처음으로 확인했고 이후MOU제출을 공식 요청했다. 하지만 성남시는 '비밀 유지 조항'을 근거로 지속적으로 문서 공개를 거부했다\"고 설명했다.한편 국민의힘은 이 후보의 자녀가 2억3천만원대의 불법 상습도박을 저질렀고, 사이버상에 여성에 대한 성적 모욕과 혐오, 폭력적인 표현을 반복적으로 게시해 왔다는 사실이 밝혀졌다고도 주장했다. 그러면서 검찰이 이에 대해 단지 벌금 500만원의 약식명령을 청구했다며 불공정하다고 했다.이같은 국민의힘의 주장에 대해 민주당은 '해묵은 비방'이라며 반발했다.민주당 중앙선대위 공보단은 \"김문수 후보 캠프가 해묵은 비방을 또 거내들었다\"며 \"한심하다. 대응할 가치도 없다\"고 말했다."
      },
      {
        "title": "김문수 \"원도심 용적률특별법 제정…강변북로-올림픽대로 지하화\"",
        "date": "2025.05.18. 오후 2:00",
        "content": "수도권·강원 공약 발표철도·도로 지하화 약속…GTX-G까지 검토인천공항 5단계 확장 추진[이데일리 박종화 기자] 김문수 국민의힘 대선 후보가 수도권 표심을 겨냥해 원구도심 용적률 특별법 제정 등 재건축·재개발 규제 완화를 공약했다. 그는 철도·도로 등 교통망 확충과 지하화도 약속했다.[이데일리 노진환 기자] 김문수 국민의힘 대선 후보가 18일 서울 여의도 중앙당사에서 ‘경제를 판갈이합니다-새롭게 대한민국’ 경제 공약을 발표하고 있다.국민의힘은 18일 이런 내용을 담은 수도권·강원 지역 공약을 발표했다. 특히 수도권을 겨냥해선 규제 완화를 통한 주택 공급 확대를 약속했다. 원·구도심 용적률 특별법 제정과 임대아파트 공공 기여·기부채납 의무 완화 등을 통해 재개발·재건축 사업성을 높이겠다는 게 국민의힘 구상이다. 또한 재건축초과이익환수제와 종합부동산세 폐지도 공약했다. 상가·숙박시설·폐교 등을 활용한 기숙사형 청년주택 확충과 신혼부부 매입임대주택·자녀 출산 무주택가구 주거비 지원 확대도 공약에 들어갔다.김문수 국민의힘 대선 후보의 수도권 광역급행철도(GTX) 확충 구상.(사진=국민의힘)국민의힘은 수도권 교통망 확충도 공약했다. 특히 김 후보의 대표작인 수도권 광역급행철도(GTX)를 수도권 너머까지 확장하겠다고 약속했다. A노선은 평택, B노선은 춘천, C노선은 동두천과 화성·오산·평택·아산까지 연장을 추진한다. 국민의힘은 D(인천공항·김포 장기~팔당·원주), E(인천공항~덕소), F(수인분당선·서해선·교외선 등을 활용한 순환선) 건설을 차질 없이 추진하겠다고도 공약했다. 이와 함께 인천공항에서KTX광명역을 거쳐 서울 강남권, 포천까지이어지는GTX-G노선 건설도 검토하겠다고 했다.GTX외에도 인천지하철 순환 3호선, 제2경인선 광역철도, 인천1호선 송도8공구 연장, 계양테크노밸리 광역철도, 송도 순환 트램, 인천~충청 간 고속도로, 제4경인고속도로, 수도권 전철 3호선 양주 연장, 수도권 전철 8호선 판교·오포 연장, 서울 지하철 9호선 일산 연장 등이 김 후보 수도권 교통 공약에 들어갔다.철도·도로 지하화도 김 후보 수도권 공약 핵심 중 하나다. 상부공간을 생활·문화 공간으로 개발하고 철도·도로로 단절된 지역을 연결하기 위해서다. 김 후보는 수도권 전철 1호선 영등포~서울역 구간과 경부고속도로, 강변북로, 올림픽대로부터 지하화를 추진하겠다고 했다.김 후보는 인천 지역을 겨냥해선 인천국제공항 5단계 확장 사업과 인천항 내항 재개발 사업을 추진하겠다고 공약했다.  송도국제도시 바이오 특화단지 확대와 영흥 미래 에너지파크 조성도 추진한다. 경기 지역에선 수원 반도체 메가시티허브와 야탑밸리 시스템반도체 클러스터 조성을 약속했다.김 후보는 강원 지역에선 △반도체 △바이오 △수소에너지 △친환경 미래차 △연어 산업 △첨단 방위산업 △기후 테크 산업을 육성하겠다고 공약했다. 교통망 개선을 위해선 강원내륙선(철원~춘천~원주), 태백영동선(제천~태백~삼척), 경원선(연천~철원 월정리) 구축·연장을 약속했다."
      },
      {
        "title": "3당 후보 일제히 '채무 유예'...\"서민·소상공인 부담 덜어줘야\"",
        "date": "2025.05.18. 오후 12:50",
        "content": "[MT리포트]대선 공약 대해부⑩[편집자주] 대선 공약은 앞으로 5년 대한민국의 청사진이다. 이재명, 김문수, 이준석 등 대선 후보들은 저마다 다른 색깔의 미래를 약속한다. 후보별 공약의 차이점과 공통점을 분야별로 뜯어본다.대선후보 금융관련 주요 공약/그래픽=이지혜대통령 선거가 보름 앞으로 다가온 가운데 각 정당의 대선 주자들이 내세운 금융 정책에 관심이 쏠리고 있다. 후보들은 일제히 '채무 유예'를 외치며 서민과 소상공인의 금융 비용 부담 완화를 강조하고 있다.16일 금융권과 정치권에 따르면 주요 대선 후보들의 공약은 공통적으로 '채무 유예' 방안이 포함됐다.우선 이재명 후보는 코로나19 당시 정책자금 대출을 받은 소상공인이 금리 인상 등으로 어려움을 겪는 문제를 해결하기 위해 채무 조정부터 탕감까지 지원 방안을 만들겠다고 약속했다. 장기간 소액이 연체된 채권을 소각할 수 있는 부실자산 정리기관인 배드뱅크를 설치해 채무조정을 하겠다는 계획이다.김문수 후보는 소상공인을 위해 새출발기금 규모를 확대하겠다고 밝혔다. 새출발기금은 코로나19 피해로 빚을 갚기 어려워진 소상공인·자영업자의 부담을 줄여주기 위해 2022년 도입된 프로그램이다. 원금·이자 감면이나 상환 기간 연장 등 방식으로 채무를 조정한다. 또  소상공인 대상 경영안정자금 공급 규모도 늘린다는 계획이다.이준석 후보는 2020년부터 이어진 집값 상승으로 주택담보대출 이자 부담이 큰 중산층과 청년을 대상으로 '잠시멈춤대출'을 도입한다. 기존 대출을 이자만 내는 거치 대출로 갈아탈 수 있도록 해 기본 3년간 원금상환을 유예한다. 미성년 자녀 수에 따라 2년씩 추가 연장도 가능하다.한 금융권 관계자는 \"이미 3년 가까이 코로나19 관련 대출을 연장해줬는데 얼마나 더 연장해줘야 하냐에 대해 논의가 필요하다\"라며 \"근본적으로는 대출을 내 마음껏 빌리고 안 갚아도 된다는 식의 인식을 심어주는 정책에 대해 더 고민을 해봐야 한다\"고 말했다.제4인터넷전문은행 설립 필요성에 대해서도 후보들은 의견이 다르지 않았다. 이 후보는 서민과 소상공인 등 취약계층에 대한 중금리대출 전문 인터넷은행을 추진하겠다고 공약했다. 김 후보는 신용보증기금과 소상공인진흥공단 등으로 분산된 서민 정책금융 기능을 통합한 서민·소상공인 전문 국책은행 설립을 제시했다.청년들을 위한 금융공약도 제시됐다. 이재명 후보는 청년 자산 형성을 위한 핵심 정책으로 '청년미래적금' 신설을 약속했다. 이준석 후보는 10대 공약 중 하나로 만 34세 이하 청년에게 최대 5000만원을 연 1.7% 고정금리로 빌려주는 '든든출발자금'을 제안했다.의견이 첨예하게 갈리는 공약은 이재명 후보가 말한 '가산금리 산정 시 법적비용 제외'다. 이 후보 측은 은행이 그간 법적비용이라는 명목하에 지급준비금과 예금보험료, 각종 신용보증기관 출연금 등 비용을 차주에게 넘겨 왔다고 주장한다.김 후보의 경우 가산금리 산정과 관련해 분명한 입장을 내놓지는 않았지만, 국민의힘 당 차원에서는 업계의 자율적인 금리 산정에 지나치게 개입하는 것에 대해 반대 의견을 제기한 바 있다."
      },
      {
        "title": "\"인구부는 어떻게 되나요?\" 후보별 저출생·노인 공약 살펴보니",
        "date": "2025.05.18. 오전 10:30",
        "content": "[MT리포트] 대선공약 대해부 ⑨[편집자주] 대선 공약은 앞으로 5년 대한민국의 청사진이다. 이재명, 김문수, 이준석 등 대선 후보들은 저마다 다른 색깔의 미래를 약속한다. 후보별 공약의 차이점과 공통점을 분야별로 뜯어본다.대선 후보별 주요 인구 정책 공약/그래픽=임종철주요 대통령 후보들이 저출생, 노인 복지 공약을 내걸고 있지만 막상 컨트롤타워가 될 인구전략기획부(인구부) 설립을 약속한 후보는 아직 없다. 저출생·고령화 심각성에 대한 공감대는 큰 상황이라 추후 인구부가 정부조직법 개편에 포함될 지 주목된다.18일 정치권에 따르면 주요 대선 후보들의 사회복지 공약은 일부 혜택 제시에 그치고 있다.이재명 더불어민주당 후보는 △자녀 수에 비례한 신용카드 소득공제한도 상향 △아동수당 18세 미만으로 확대 △신혼부부 공공임대주택 공급 확대 등을 내세웠다. 김문수 국민의힘 후보는 △결혼하면 3년, 첫 아이 3년, 둘째 아이 3년 등 총 9년간 주거비 지원 △청년·신혼·육아 부부 주거지원 확대를 위해 매년 20만호 공급 △아이 양육 기간 중 소득세 감세 확대 등이다. 이준석 개혁신당 후보는 △대학 미진학자 청년에 총 5000만원의 든든출발자금 대출 △다자녀 가족 차량 전용차선 이용 정도다.앞으로 5년 간이 저출생을 해결할 '골든타임'이라는 점을 고려할 때 너무 소극적이라는 지적이 나온다. 우리나라는 지난해 합계출산율이 0.75명으로 경제협력개발기구(OECD) 국가 중 유일하게 1을 밑돈다.OECD평균 합계출산율은 1.51명이다. 이렇게 초저출생이 이어진다면 약 50년 뒤인 2072년에는 3분의 2 수준인 3600만명으로 줄어든다.이삼식 인구보건복지협회 회장(한양대 고령사회연구원장)은 \"우리나라의 심각한 인구문제를 해결하기 위해서는 상설 조직이 필요하다\"며 \"사회 현상이 복잡하게 얽혀있는 주제인 만큼 보다 체계를 갖춰 예산도 확보해야 한다\"고 말했다. 그는 \"기금 또는 특별회계를 설립하든, 지방교육재정교부금을 유연하게 활용하든 저출생을 해결하기 위한 안정적인 재정이 뒷받침 돼야 한다\"고 강조했다.현재는 대통령 직속인 저출산고령사회위원회(저고위)가 해당 역할을 맡고 있지만 각 부처에서 1~2년 파견직 공무원으로 이뤄져 정책 연속성을 갖기 힘들어 인구부를 설립해야 한다는 여야 공감대가 형성돼 왔다. 지난해 말까지 인구부 장관이 사회부총리를 겸임하고 저출생 관련 예산을 심의하는 방향으로 정리되는 분위기였으나, 탄핵 정국 이후 논의가 멈췄다.설동훈 전북대 사회학과 교수는 \"인구부를 만들게 된다면 저출산과 노인, 국내 인구이동을 담당하는 부서가 생겨야 한다\"고 말했다. 특히 설 교수는 저출산 정책으로 인구가 늘어 경제활동인구로 편입되기까지 수십년이 걸리는 만큼 이민을 적극적으로 검토해야 한다는 입장이다. 다만 설 교수는 \"이민 수용은 혐오 극복과 일자리 경합 문제 등 복잡한 문제가 많다\"며 \"이를 인구부가 감당하기는 어려울 수 있어 이민처를 신설해 관할하도록 하는 방법도 생각해볼 수 있다\"고 말했다.고령화와 관련해서도 일부 후보는 연금 개선과 돌봄체계 강화를 약속했지만 그동안의 제기돼 온 방안들의 연장선상에 그치고 있다.우리나라는 지난해 말부터 노인인구(65세 이상)가 전체 인구의 20%를 초과하는 초고령사회로 진입했다. 705만명의 1차 베이비붐 세대(1955∼1963년생)가 노인인구로 편입된 영향이다. 이어 향후 15년간은 954만명에 이르는 2차 베이비붐 세대(1964∼1974년생)가 노인이 되면서 2040년에는 전체 인구의 절반이 '노인'이 될 전망이다.노인인구가 급격히 늘면서 국민연금도 고갈 우려가 커지자 여야는 '더 내고 더 받는' 모수개혁에는 성공했지만 고갈을 막기엔 충분치 않다. 은퇴시기와 연금 수급 개시연령까지의 소득 공백(크레바스), 40%에 달하는 높은 노인빈곤율 등은 여전히 풀어야 할 사회적 과제다.이 후보는 △기초연금 부부 감액 제도 축소 △국민연금 수급 연령에 맞춘 정년 연장 등을 제시했다. 김 후보는 △국민연금 재정 강화를 위한 자동조정장치 도입 검토 △사회 서비스형 어르신 복지 일자리 확충을 약속했다. 이 후보와 김 후보는 모두 요양병원 간병비 건강보험 적용이 필요하다고 봤다. 이 후보는 △구연금·신연금 재정 분리 △구연금 자동조정장치·국고 조기 투입으로 재정 강화를 거론했다.석재은 한림대 사회복지학과 교수는 \"고령화에 따라 돌봄 강화 뿐 아니라 우리나라 사회 운영시스템을 대폭 바꿔야 한다\"며 \"현재 공개된 공약으로 판단할 땐 리더십을 갖고 인구 문제를 해결할 만큼 충분해보이지 않는다\"고 말했다. 그는 \"모수개혁도 국민연금 고갈을 미루기 위해 당장의 급한 불만 끈 데 불과하다\"며 \"새정부는 기초연금과의 관계, 퇴직연금 내실화 등 초고령사회에 지속가능한 연금 체계를 만들기 위한 후속 논의를 이끌 필요가 있다\"고 강조했다."
      },
      {
        "title": "공급확대는 '상수'…3인 3색 부동산 공약, 주거 안정 묘책은?",
        "date": "2025.05.18. 오전 9:30",
        "content": "[MT리포트] 대선공약 대해부⑦[편집자주] 대선 공약은 앞으로 5년 대한민국의 청사진이다. 이재명, 김문수, 이준석 등 대선 후보들은 저마다 다른 색깔의 미래를 약속한다. 후보별 공약의 차이점과 공통점을 분야별로 뜯어본다.21대 대통령 후보 3인의 부동산 공약 비교 분석/그래픽=윤선정6·3 대선이 보름 앞으로 다가온 가운데 각 정당의 대선 주자들이 내세운 부동산 정책에 유권자들의 관심이 쏠리고 있다. 하지만 이례적으로 이번 선거에서는 부동산 공약의 비중은 그리 높지 않다. 선거철마다 경쟁적으로 쏟아지던 파격적인 숫자 경쟁도 눈에 띄지 않는다. 그럼에도 대통령실 이전설에 세종시 집값이 술렁일만큼 부동산 정책은 표심과 직결된 이슈다. 대선주자 3인의 부동산 공약을 △공급 △주거지원 △규제·세제 개편 등 관점에서 해부해 봤다.주요 대선주자 3명 모두 주택 공급을 늘리겠다는 데는 이견이 없다. 다만 구체적인 접근방법에서 차이가 난다. 실질적인 주거비 부담을 줄이기 위한 지원도 수급 대상 등에서 갈린다. 규제와 세제 개편과 관련한 시각은 대선주자별로 차이가 가장 크게 나타난다. 과연 유권자들은 누구를 선택할까.━3인 3색 부동산 공약…이재명 '신도시',김문수 '청년',이준석 '생애주기' 초점━대권주자 3인의 부동산 공약을 살펴보면 주택 공급 확대와 주거비 지원이 공통 기조다. 이재명 더불어민주당 후보는 신도시 개발과 노후 도시 재생에 초점을 뒀다. 구체적인 공약으로는 임기 내 기본주택을 포함해 250만 가구 공급, 수도권 중심의 4기 스마트 신도시 개발, 노후 신도시 재정비 등을 약속했다. 이를 통해 실질적인 주택 공급 수를 늘리고 주거 안정을 도모한다는 계획이다. 청년·신혼부부 맞춤형 공공주택에 방점을 찍고 공공임대사업을 적극적으로 추진할 전망이다. 이와 함께 주거비 지원을 위해서 전세자금 이자 보전, 월세 세액공제 확대 등 임차인에 초점을 맞춘 공약을 내세웠다.김문수 국민의힘 후보 역시 주택 공급을 확대하겠다는 계획이다. 특히 대학생, 신혼부부 등 2040 청년층에 주택 공급과 주거 지원을 약속하며 공략에 나섰다. 3·3·3 청년주택 공약으로 결혼(3년)과 출산(첫째 3년·둘째 3년))시 최대 9년 간 주거비를 지원하는 청년 주택을 매년 10만 호씩 공급한다는 구상이다. 여기에 청년, 신혼, 육아 부부를 위한 주택 매년 20만호 공급, 반값 월세존 조성, 공공지원 임대주택 확대, 1인형 아파트 및 오피스텔 공급 확대 등도 공약에 포함됐다.이준석 개혁신당 후보는 실수요자 중심의 주택 공급을 전면에 내세웠다. 생애주기를 세분화해 생애최초 주택으로 전용면적 59㎡ 주택형을 집중 공급한다는 계획으로 차별화에 나섰다. 대학생·사회초년생 → 신혼부부 → 자녀양육기 → 자녀독립·노인가구'로 이어지는 생애주기 변화에 맞춰 주택 매매시 발생하는 취득세 및 양도소득세 등 세금과 부대비용을 탄력적으로 감면, 국민의 주거이동성을 높이고 실수요자 중심으로 주택시장 구조를 바꿔나간다는 것이다.━규제·세제 개편, 이재명 '신중',김문수·이준석은 '타파'━시장규제 완화와 세제 개편에 대해서는 후보들 간 공약 차이가 가장 두드러졌다. 이재명 후보는부동산 세제 개편과 규제에 대해서는 신중한 입장이다. 재건축 초과이익 환수제와 종합부동산세 개편 등 민감한 이슈에는 가급적 손을 대지 않겠다는 것이다. 과거 민주당의 강력한 부동산 규제 기조와 국토보유세 신설 등을 내세웠던 지난 대선 공약에서 다소 물러선 모양새다. 지지율이 가장 높은 후보로서 외연 확장을 위한 우클릭 행보라는 평가가 나온다.김 후보는 각종 규제와 부동산 세제를 적극적으로 손본다는 구상이다. 중산층 자산 증식을 위한 종합부동산세 개편, 양도소득세 중과세 폐지, 재건축 활성화를 위한 재건축 초과이익 환수제 폐지, 비수도권 주택에 대해 취득세 면제 등을 핵심 공약으로 내세웠다. 여기에 '한국형 화이트존'을 지정하고 특정 지역에 건폐율과 용적률을 통째로 풀어준다는 파격적인 공약도 세웠다. 재개발·재건축 권한을 기초단체로 이향해 사업 기간을 단축하겠다는 계획도 내놨다.이준석 후보는 자신의 생애 주기 공약에 따라 주택 세금 부담을 줄이겠다고 약속했다. 세제 인센티브제도로 주거 이동의 유연성을 확보하고 임대등록 제도로 지방의 미분양 주택 문제를 해결한다는 계획도 내세웠다. 이를 통해 수도권과 지방 간의 격차를 줄여간다는 구상이다. 아울러 용적률을 대폭 상향해 재건축 시장에 민간 참여를 확대한다는 구상이다.━전문가들 \"대선 공약, 시장에 미칠 파급력은 미미\"━대선주자들의 부동산 공약을 두고 전문가들은 이전과 달리 시장에 큰 영향력을 미치지 않을 것으로 내다봤다. 또 부동산 양극화 등 구조적 문제에 대한 보완이 필요하다는 입장이다.이은형 대한건설정책연구원 연구위원은 \"현재로서는 여야 모두 부동산을 공약으로 이슈화하지 않는 모습\"이라며 \"당분간 주택공급 확대는 큰 흐름이기 때문에 모든 후보가 공통된 기조를 보이고 있고 '4기 스마트 신도시' 같은 공약은 향후 얼마나 구체화하느냐를 살펴봐야 한다. 기왕 신도시를 만들 것이라면 '스마트' 등 요소를 새로 접목하는 것은 고려해 볼 만하다\"고 했다. 이어 \"청년·신혼부부 등 수혜대상이 제한적인 정책들은 전체 시장의 방향을 바꿀 정도로 영향력이 큰 정책은 아니라고 본다\"며 \"이번 대선전후로 시장상황이 극적으로 달라지지는 않을 것\"이라고 내다봤다.윤수민NH농협 부동산 수석연구위원은 \"이번 선거에서 주요 후보들 모두 부동산 공약의 비중이 크지 않은 것으로 보인다\"며 \"이번 대선이 짧은 시간에 치러지면서 공급의 경우 숫자를 전면에 내세워 정책을 만들기에는 향후 수급 판단을 하기 어려운 현실적인 문제가 있고 민주당이 공공 쪽, 국민의힘이 청년, 1인가구, 개혁신당에서 실수요자 중심 공급 대책으로 차별화했는데 수급 대상자 어떻게 보는지에 따라 정당 이데올로기가 반영된 것으로 보인다\"고 평가했다.윤 위원은 \"민주당에서 규제에 대한 정책이 빠져 있는 것이 상당히 고무적인데 이는 민주당이 우클릭 이미지를 심어주기 위한 부분이라고 본다\"며 \"주택 가격과 유형별로 부동산 양극화가 심각한 문제로 떠오르고 있는데 대선 주자들 공약에서 그런 부분 대책이 아무것도 없어 아쉽고 보완이 필요하다\"고 말했다."
      },
      {
        "title": "대선 주자들 인구 공약 속속 나오는데…\"수준 낮다\" 혹평의 이유",
        "date": "2025.05.18. 오전 6:00",
        "content": "이재명·김문수 저출산·고령화 공약 분석'아동수당 지급'·'3·3·3 청년주택' 등 주목\"일-가정 양립 위한 구체적 공약 부족\"'간병비 건보 적용'은 \"세부 계획이 중요\"\"인구 정책 청사진 없어…책임감 필요\"[수원=뉴시스] 제21대 대통령 선거 이재명 더불어민주당 후보와 김문수 국민의힘 후보.  *재판매 및DB금지[서울=뉴시스]정유선 기자 = 저출산·고령화와 관련한 대선 공약들이 속속 발표되는 가운데, 전문가들은 재원 대책 등 세부 계획과 함께 인구 문제를 아우를 청사진이 나와야 한다고 주문했다.18일 정치권에 따르면 이재명 더불어민주당 후보의 저출생 공약엔 자녀 수에 비례해 신용카드 소득공제율·공제 한도를 올리고, 교육비 세액공제 대상에 초등학생 예체능학원·체육시설 이용료를 추가하는 등 세제 혜택을 강화하는 방안이 담겼다.이 후보는 '우리아이자립펀드' 단계적 도입, 신혼부부 공공임대주택 공급 확대, 난임부부 치료지원 강화도 약속했다. 아동수당 지급을 18세 미만까지 점차 늘리고 육아휴직도 일하는 모든 취업자를 대상으로 단계적으로 확대하겠다는 공약 내놨다.김문수 국민의힘 후보는 저출산과 관련해 주거 중심의 구체적 지원책을 제시했다. 핵심정책으로 내세운 '3·3·3 청년주택' 공약은 결혼하면 3년, 첫째 아이 3년, 둘째 아이 3년 등 총 9년간 주거비를 지원해 청년 주택을 매년 10만호씩 공급하겠다는 구상이다.여기에 더해 출생 즉시 '우리 아이 첫걸음 계좌' 도입, 양육기간 소득세 감세 폭 확대, 공공예식장 인프라 확충 등의 공약을 제시했다.이처럼 두 후보의 공약은 주거 및 경제적 지원에 집중돼 있는데, 출산율 제고에 필수적인 '일-가정 양립'을 뒷받침하기 위한 대책은 부실하다는 지적이 전문가들 사이에서 나온다.유혜정 한반도미래인구연구원 인구연구센터장은 \"육아휴직 자동화, 유연근무제 전면 확산 등 근본적인 근로문화 개선에 대한 구체적 방안이 부족하다\"며 \"남성 육아휴직률이 여성의 절반에도 못 미치는 상황을 고려하면 육아휴직을 '신청'이 아닌 '자동 부여 후 선택적 취소' 방식으로 전환하는 등의 방안이 제시돼야 한다\"고 말했다.[서울=뉴시스] 권창회 기자 = 서울 강북구 북서울꿈의숲 전망대에서 바라본 강북지역 아파트단지 모습. 2022.08.21.kch0523@newsis.com고령화 공약으로 이 후보는 치매·장애 등으로 재산 관리가 어려운 노인을 위해 공공신탁제도를 도입하고 요양병원 간병비에 건강보험을 적용하는 방안을 제시했다.그밖에 국민연금 수급 연령에 맞춰 정년 연장을 단계적으로 추진하고 주택연금 제도를 개선해 노후소득 보장을 위한 지원을 강화하겠다는 계획을 밝혔다.김 후보는 치매 안심 국가책임제를 강화하고 어르신 건강심부름택시를 운영하겠다고 했다. 이 후보와 마찬가지로 요양병원 간병비 건강보험 적용 구상을 밝혔다. 사회 서비스형 어르신 복지 일자리 확충도 약속했다.아울러 폐렴구균과 대상포진 고령층 예방접종 지원 확대, 도서·산간 등 고령자들을 위한 방문 접종 및 의료서비스 확대를 공약했다.두 후보가 공통적으로 내세운 '간병비 건보 적용'은 대규모 건보 재정 투입이 불가피한 항목이다. 복지부에 따르면 간병비 급여화를 할 경우 매년 최소 15조원 이상 건보 재정 소요된다는 연구 결과가 있다.그런데 건보 재정은 내년 5000억원 적자로 전환하며 2030년 누적 준비금이 소진될 것이란 전망이 나오는 등 재정 부담에 대한 우려가 커지고 있다. 간병비를 급여화할 경우 대상과 수준을 어떻게 설정할 것인지 세부 계획이 주목되는 이유다.유재언 가천대 사회복지학과 교수는 \"중증환자부터 적용할 건지, 소득 수준은 어떻게 할 건지, 건보 자부담 비율을 어느 정도로 할 건지 등에 따라 재정은 천차만별로 차이가 날 수 있다\"고 했다.개별적인 사업을 뛰어넘어 인구위기에 대한 후보들의 문제의식이나 지향점을 드러내는 청사진이 제시돼야 한다는 지적도 제기된다.이상림 서울대 인구정책연구센터 책임연구원은 \"후보들이 전부 책임감 있게 어떠한 방식으로 인구 문제를 풀어가겠다는 답을 제시하지 않고 있다\"며 \"인구 문제에 대한 이해도와 문제의식 수준이 낮은 것 아닌가 싶다\"고 했다．"
      },
      {
        "title": "수배고 뭐고 고향 달려갔다…“문수야 안아줘” 엄마의 마지막 [대선주자 탐구]",
        "date": "2025.05.17. 오후 7:00",
        "content": "추천!더중플 - 6.3 대선주자 탐구6.3 대선에 도전장을 내민 사람들. 나라를 맡겠다는 그들은 과연 누구일까요. 그들이 언제 어떻게 정치 무대에 올랐는지, 정치를 하기 전에는 어떤 인생을 살았는지 기억하시나요? 세월이 바꾸는 건 강산만이 아닙니다. 노래 가사처럼 사람들은 모두 변하고 세상이 그들을 그렇게 만들었습니다.오늘의 추천!더중플은 ‘6.3 대선주자 탐구(https://www.joongang.co.kr/plus/series/282)’입니다. 그들의 사상과 전략, 공약, 지지 기반 같은 것에 천착하지 않습니다. 그저 그들이 걸어온 길을 되돌아보면서 탄생과 성장과 사랑과 투쟁의 이야기, 즉 땀냄새나는 삶 속으로 들어가 보려 합니다.기사 전문은 중앙일보의 프리미엄 서비스 '더중앙플러스(https://www.joongang.co.kr/plus)' 구독 후 보실 수 있습니다.「대선주자 탐구-김문수」\"  여러분, 대학에 출세나 하러 왔습니까?    \"1970년의 어느 날, 강단에 선 한 학생이 목청을 높였다.\"  고시 합격해 출세하고, 좋은 회사 취직해서 잘먹고 잘살기 위해 대학에 들어왔습니까? 지금 이 나라가 얼마나 어려운데 이렇게 다들 손을 놓고 있을 겁니까? 우리 같은 젊은이가 이래서야 되겠습니까?    \"그는 ‘후진국 사회연구회’를 이끌던 심재권(전 더불어민주당 의원)이었다.서울대생 김문수는 당시 많은 지방 출신 ‘개천 용’들처럼 입주 아르바이트를 했다. 부잣집에 기거하면서 그 집 자녀들을 가르치는 일이었다. 주인집의 화려함은 대구 외곽 변두리 야산에 있던 본가의 초라함과 너무나도 대비됐다. ‘가난한 지방 촌놈’이라는 자아에 대한 열등감은 심해졌다.서울과 학교에 적응하지 못하던 김문수에게 그의 주장은 복음이었다. 그는 심재권의 연설을 듣고 곧바로 그 동아리에 가입해 당시 유행하던 민족주의의 세례를 받았다. 그러고는 아스팔트에 서서 교련 반대 시위, 반일 시위 등에 적극적으로 참여했다. 김문수는 가난에서 비롯된 열등감을 떨쳐내고 그 가난을 만든 사회구조적 모순과 정면으로 맞부딪치기 시작했다. 사회변혁운동, 위장취업과 노동운동으로 내달리는 동안 돌아온 건 서울대 제적이었다.1985년 해고노동자들과 농성을 벌이고 있는 김문수 후보.\"  문수야, 엄마는 네가 무슨 일을 하든 너를 믿는다. 하지만 무슨 일을 하더라도 대학만은 꼭 졸업해라.  \"자동차 정비 기술을 배우기 시작했을 때 뜻밖의 복교 조처가 내려졌다. 모친이 피·땀·눈물을 한 됫박씩 쏟으며 간신히 마련한 등록금을 손에 쥐고 김문수는 1973년 다시 대학생이 됐다. 하지만 그는 유인태(전 더불어민주당 의원) 등과 함께 전국민주청년학생총연맹, 즉 민청학련의 조직을 주도하다가 또다시 수배 대상이 됐다.도피 4개월이 지나 형에게 조심스레 전화를 넣었다가 청천벽력 같은 말을 들었다.\"  사실, 어머니가 많이 아프셔.    \"\"  뭐? 어디가 아프신데?  \"\"  위암 말기야. 오래 못 사실 것 같아. 어머니는 아픈데도 늘 네 걱정만 하고 계셔. 한번 내려가 보는 게 어떻겠니?  \"김문수는 할 말을 잊었다. 수배고 뭐고 가릴 계제가 아니었다. 곧장 본가로 내려갔다. 앙상하게 마른 채 자리보전하던 어머니를 본 순간 김문수는 왈칵 눈물을 쏟았다. 어머니는 여전히 자식 걱정이었다.\"  난 괜찮아. 네가 고생이 많지?  \"늘 당신은 뒷전이고 자식과 남편, 문중 일이 우선이던 모친이었다. 그는 어머니를 챙기지 못한 데 대한 자책감을 지울 수 없었다. 어디선가 위암에 좋다는 민간요법을 귀동냥한 뒤 본가 인근 야산을 돌아다니며 약초를 캐고, 초가지붕들을 뒤져 굼벵이를 구해 드렸지만, 어머니의 병세는 악화일로였다.1973년 12월 뼈만 앙상하게 남은 어머니가 간신히 남은 힘을 짜내 김문수에게 말을 걸었다.\"  문수야, 안아줘.  \"※ 더 자세한 내용은 아래 링크에서 보실 수 있습니다.수배고 뭐고 고향 달려갔다…“문수야 안아줘” 엄마의 마지막https://www.joongang.co.kr/article/25327383“유시민, 특히 미안합니다” 적으로 만난 김문수의 고백https://www.joongang.co.kr/article/25336257“이 빨갱이! 심상정 불어!” 통닭구이 고문 버틴 김문수https://www.joongang.co.kr/article/25327064더중앙플러스 - 6.3 대선주자 탐구“이 빨갱이! 심상정 불어!” 통닭구이 고문 버틴 김문수[김문수 ①]https://www.joongang.co.kr/article/25327064수배고 뭐고 고향 달려갔다…“문수야 안아줘” 엄마의 마지막 [김문수 ②]https://www.joongang.co.kr/article/25327383그 여자, 김문수랑 결혼한다고? 경찰은 ‘닭장차 5대’ 보냈다 [김문수 ③]https://www.joongang.co.kr/article/25327685욕먹고 여당 간 혁명가 김문수…첫 상대, 무려 박지원이었다 [김문수 ④]https://www.joongang.co.kr/article/25332312김문수에 “밥 한끼 사주고 싶소”…98년 성탄전야, 한 노인의 접대 [김문수 ⑤]https://www.joongang.co.kr/article/2533343243세 김문수, 서울대 졸업…모친의 ‘마지막 유언’ 지켰다 [김문수 ⑥]https://www.joongang.co.kr/article/25333886“니들은 되고 김문수는 안되냐” 30년 동지 홍준표 ‘마지막 의리’https://www.joongang.co.kr/article/25334147“유시민, 특히 미안합니다” 적으로 만난 김문수의 고백 ⑦https://www.joongang.co.kr/article/25336257이재명, 수면제 수십알 삼켰다…아버지 죽도록 미웠던 17살 [이재명 ①]https://www.joongang.co.kr/article/25328176고졸 따낸 이재명 “최고의 날”…아버지는 “다시 공장 다녀라” [이재명 ②]https://www.joongang.co.kr/article/25328443이재명 “저 사시 붙었어요”…부친의 눈물, 그게 임종이었다 [이재명 ③]https://www.joongang.co.kr/article/25328744이재명 생가마을서 만난 노인 “재맹이? 아버지 닮아 머리 좋아” [이재명 ④]https://www.joongang.co.kr/article/25331680대낮 납치된 성남노조 간부…“이변”이라 불린 청년의 등장 [이재명 ⑤]https://www.joongang.co.kr/article/25331995이재명도 아버지도 움찔했다…“내를 때리소!” 모친의 반란 [이재명 ⑥]https://www.joongang.co.kr/article/25333871김혜경 “하…이혼해야 하나” 이재명 지갑 속 사진 뭐길래 [이재명 ⑦]https://www.joongang.co.kr/article/25335657완전 개판이네” 군의관 비명…이재명·김문수 군면제 사연https://www.joongang.co.kr/article/25335947뒷문이 열렸다, 박근혜였다…'교사' 이준석 놀래킨 4시간 [이준석 ①]https://www.joongang.co.kr/article/25334999“우리가 거지냐, 왜 구걸해” 이준석 바꾼 ‘삼성전자 사건’ [이준석 ②]https://www.joongang.co.kr/article/25335263"
      },
      {
        "title": "내 집 마련 타이밍, 지금일까요?[주형연의 에구MONEY]",
        "date": "2025.05.17. 오전 8:30",
        "content": "[연합뉴스]<글쓴이주> '돈'은 우리 삶과 깊은 연관성을 지니고 있습니다. 편리한 도구, 거래 수단일 뿐이지만 돈에 울고 웃는 사람들이 많습니다. 마냥 어렵다고 느낄 수 있는 '돈'에 대한 허물이 벗겨지는 순간 경제에 대한 흥미로움을 느낄 수 있습니다. 돈과 관련된 다양한 사례들이 쏟아지는 사회, 돈에 얽힌 각종 이야기와 함께 경제 이슈를 짚어보는 시간을 가져봤습니다.\"새 정부가 들어서면 집값이 폭등할 것이란 지인들의 말에 눈높이를 낮춰서라도 얼른 집을 매매해야 할지 고민 중입니다.\"\"내년에 '똘똘한 한 채'를 사려는 계획을 세웠는데 대선 후 집값이 어떻게 흐를지 몰라 관망할까 봐요.\"새 정부 출범을 앞두고 집값 향방에 대한 관심이 높죠. 제 지인들 사이에서도 지금이 매수 기회다, 조금 더 지켜봐야 한다 등 의견이 분분합니다.실제로 올해 초 탄핵 국면에 접어들면서 제 주변에는 매매를 한 사례가 몇몇 있어요.만약 정권이 교체되면 과거 진보 정권에서 집값이 폭등한 사례가 있기에 매매를 서둘렀다는 의견이 다수였습니다. 눈앞에서 집값이 두, 세배 뛰는 것을 직접 봤기에 이번에는 기회를 놓치면 안 되겠다고 생각한 것이 가장 큰 이유였어요. 특히 초등학교 입학을 앞둔 자녀가 있는 집들은 서둘러 집을 사더라고요. 학군이 좋은 지역은 계속해서 오를 일만 남았다고 주장하면서요.반대로 당분간은 관망세를 유지한 후 새 정부의 부동산 정책을 살핀 후 매수를 결정해도 늦지 않다는 의견도 있었습니다. 지분형 모기지(주택담보대츨) 등 새로운 정책들이 거론되고 있는 만큼 관망이 필요하다는 전망도 다수였어요.6·3대선을 앞두고 최근 집값은 어떤 흐름을 보이고 있을까요?한국부동산원이 발표한 5월 둘째 주(12일 기준) 주간 아파트 가격 동향에 따르면 이번주 서울 아파트 매매가격은 0.10% 올랐습니다. 전주(0.08%) 대비 상승폭을 키우며 15주 연속 상승세를 이어갔어요. 토지거래허가구역(토허구역) 확대 지정에 잠시 숨을 고르던 아파트 가격 상승률이 '똘똘한 한 채' 선호화, 재건축 기대 심리로 다시 뛰는 추세에요.자치구별로는 서초구(0.23%) 집값 상승률이 가장 높았습니다. 강남구(0.15%→0.19%)와 용산구(0.14%→0.15%)도 마찬가지였어요. 송파구 아파트 가격 상승폭 역시 전주 0.12%에서 이번주 0.22%로 뛰었습니다. 지난 3월 토허구역이 확대 지정된 후 4개 자치구 아파트 가격 상승폭이 일제히 오른 건 이번이 처음이에요.이 시점에 대선후보들의 주거·부동산 정책 기조가 궁금하네요. 거대 양당 후보인 이재명 더불어민주당 후보와 김문수 국민의힘 후보의 부동산 관련 공약은 큰 차이가 나지 않습니다. 두 후보 모두 부동산을 선거공약으로 이슈화하려는 의도가 없어 보인다는 평이 다수에요.두 후보 모두 재건축·재개발 규제 완화에 초점을 맞췄습니다. 청년·신혼부부를 위한 공공 주택 공급 확대도 내세워 결이 비슷해 보이긴 하네요. 구체적인 공급 규모에 대해선 양측 모두 밝히지 않았습니다.새 정부가 들어서면 집값이 어떻게 될지 너무 궁금하네요. 대선 이후 어떤 정책이 현실화될지 우리 예의주시해 봅시다."
      },
      {
        "title": "대선후보들 “VC 시장 활성화” 대규모 투자 약속… 중기 오너들 \"기업 승계 불발땐 매각·폐업\" [AI 프리즘*스타트업 창업자 뉴스]",
        "date": "2025.05.17. 오전 6:56",
        "content": "이재명 후보, 10대 정책 공약 중 1호로 모태펀드·R&D 예산 확대 공약 발표김문수 후보, 대통령 직접 해외투자가 대상IR활동 추진··· 글로벌 자금 유치 강화중기 오너 30.2% \"승계 안되면 매각·폐업 고려\"··· M&A 시장 확대 전망[서울경제]▲AI프리즘*맞춤형 경제 브리핑* 편집자 주 : ‘AIPRISM’(PersonalizedReport&InsightSummarizingMedia)은 한국언론진흥재단의 지원을 받아 개발한 ‘인공지능(AI) 기반 맞춤형 뉴스 추천 및 요약 서비스’입니다. 독자 유형별 맞춤 뉴스 6개를 선별해 제공합니다.대박의 문을 여는AI비즈니스와 블루오션 공략법 [AIPRISMx D•LOG][주요 이슈 브리핑]■ 대선 공약:벤처투자 활성화가 유력 후보들의 핵심 공약으로 부상했다. 이재명 후보는 모태펀드와 스타트업 R&D 예산 확대를, 김문수 후보는 대통령 주도 글로벌IR을 약속하며 투자 생태계 지원을 강화했다.■ M&A 시장 전망:중소기업 오너 30.2%가 자녀 승계 불가 시 매각·폐업을 고려 중이다. 60세 이상 제조업 대표자 비율이 36.8%까지 급증했으며, 기업 오너 64.5%는 제3자 승계·M&A 지원 제도 도입에 찬성하는 추세다.■AI기술 혁신:경찰청은AI전담 헤드쿼터를 신설해 딥페이크 등 신종 범죄에 대응한다. 한편 미국·중국·유럽은 고성능AI연산 체계를 탑재한 6세대 전투기 개발 경쟁에 본격 돌입, 첨단 기술의 군사적 응용이 가속화된다.[스타트업 창업자 관심 뉴스]1.VC·사모펀드에 대규모 자금 풀린다- 핵심 요약: 이재명 더불어민주당 대선 후보는 10대 정책 공약 중 1호에 벤처캐피털(VC) 시장 활성화 방안을 포함시켰다. 모태펀드(PEF) 예산 및 벤처·스타트업 연구개발(R&D) 예산 대폭 확대와 인수합병(M&A) 촉진을 통한 투자 회수 시장 활성화를 약속했다. 김문수 국민의힘 후보는 ‘K자본시장 선진화 공약’을 통해 대통령이 직접 해외 순방 시 글로벌 투자자들을 대상으로 기업설명(IR) 활동에 나서겠다고 선언했다. 이번 대선에서VC와 M&A 시장이 초기부터 주목받고 있지만, 투자은행 업계에서는 더 구체적인 계획이 필요하다는 의견도 제시됐다.2. 중기 오너 3명 중 1명, 기업 승계 안되면 매각·폐업 고려- 핵심 요약: 중소기업 오너 3명 중 1명(30.2%)이 자녀에게 기업을 승계하지 못할 경우 매각이나 폐업을 고려한다고 응답했다. 최수정 중소벤처기업연구원 연구위원은 중소 제조업의 60세 이상 대표자 비율이 2013년 15.9%에서 2023년 36.8%로 급증했음에도 제도가 여전히 상속·증여 중심의 가족 내 승계에 머물러 있다고 지적했다. 기업승계활성화위원회의 조사에 따르면, 오너의 64.5%가 제3자 승계 및 M&A 지원 제도 도입에 찬성했다.3. 넘치는 딥페이크 범죄…경찰,AI‘헤드쿼터’ 신설- 핵심 요약: 경찰청이 딥페이크·딥보이스 등AI기술을 활용한 신종 범죄에 대응하기 위해 ‘치안AI혁신 추진 태스크포스(TF)’를 신설했다. 미래치안정책국 산하에 설치된 이TF는 3개월 단위로 연장할 수 있으며,AI정책계와AI융합계로 나뉘어 총 32가지 전략 과제를 추진한다. 그동안 경찰은AI관련 범죄를 과학수사과, 사이버범죄수사과 등 분야별로 따로 대응해왔으나, 이번TF신설로 일관적인 정책 대응이 가능해졌다.4. 美·中·유럽, ‘하늘 위 슈퍼컴퓨터’ 전쟁…6세대 전투기 경쟁 본격화- 핵심 요약: 미국, 중국, 유럽이 스텔스 성능과 장거리 작전 능력,AI기반 전장 통합 시스템을 갖춘 6세대 전투기 개발 경쟁에 본격 돌입했다. 도널드 트럼프 미국 대통령은 지난 3월 보잉이 개발한 6세대 전투기 ‘F-47’을 공개했으며, 이는 이르면 올해 실전 배치될 전망이다. 중국은 이미 지난해 말J-36으로 불리는 스텔스 무인기 형태의 전투기 시제품을 공개했고, 영국·일본·이탈리아는 2035년 도입을 목표로 ‘템페스트’ 전투기를, 독일·프랑스·스페인은 2040년까지 미래 전투 항공시스템(FCAS) 도입을 목표로 하고 있다.[키워드TOP5]대선 공약,VC자금조달, M&A 시장 확대,AI보안 기술, 공공조달 기회,AIPRISM,AI프리즘2025년 5월 17일(토) 1면 언박싱 [ONAIR서울경제]"
      },
      {
        "title": "[김문수, 그는 누구인가 ④] 사회복지사 딸·사위 둔 청렴한 정치인",
        "date": "2025.05.17. 오전 6:00",
        "content": "\"사회복지는 가장 아름다운 일\" 아버지 조언에 깊은 공감사회복지사 길 걸으며 취약계층 도와…병원 봉사도 꾸준히2018년 5월 31일 오전 서울역에서 당시 김문수 자유한국당 서울시장 후보가 제7회 전국동시지방선거 및 국회의원 재보궐선거를 약 2주 앞두고 부인 설난영 여사, 딸 동주 씨와 사위 그리고 손주들을 소개하고 있다. ⓒ뉴시스[데일리안 = 민단비 기자] 전태일 분신 사건 이후 노동자 권익을 위해 노동운동에 투신한 사람. 민주화 운동으로 모진 고문과 2년이 넘는 투옥 생활을 견딘 사람. 동탄·고덕·판교·광교 신도시 개발 과정에서 뇌물 한 푼도 받지 않은 사람. 국회의원 3선·경기도지사 2선·경제사회노동위원장(장관급)·고용노동부 장관 등 고위 공직자 지위를 오랜 기간 유지해왔지만 봉천동 24평 아파트 한 채가 전 재산인 사람.김문수. 대선 후보 자리에 오르고 나서야 비로소 그의 73년 인생이 조명받기 시작했다. '이렇게 깨끗하고 올곧은 사람이었나' 재평가가 이뤄졌다. 특히 사람들이 한 번 더 놀란 건 그의 외동딸 김동주 씨와 사위의 직업이 사회복지사였기 때문이다. 대한민국 정치인 자녀 중 사회복지사라는 직업을 가진 사례가 드러난 적이 없어 더욱 주목받고 있다.어릴 적 동주 씨는 부모님과 많은 시간을 보내지 못했다. 아버지는 동주 씨가 어릴 때 민주화 운동 참여 죄목으로 감옥에 다녀왔고, 그 후엔 노동운동을 한다고 매일 집 밖으로 돌아다녔다. 동주 씨에게 아버지는 매일 아침에 나갔다 밤늦게 들어오는 사람이었다. 어머니는 생계 유지를 위해 서점 운영을 하느라 동주 씨를 탁아소에 맡겨야 했다.부모님과 떨어져 있는 시간이 많았지만 부모님 영향을 적지 않게 받았다. 부모님 덕에 유년 시절에 평범한 사람들은 겪기 힘든 일들을 몸소 경험했기 때문이다. 민주화 운동을 하다가 잡혀간 아버지를 보기 위해 면회소를 갔고, 과거 아버지 못지 않은 '열혈 노동운동가'였던 어머니와 함께 시위 현장을 자주 다녔다. 한 때는 어머니를 따라 노동자 신문도 배포했다. 그 과정에서 인권의 가치와 소중함을 은연 중에 느꼈을 것이다.대학 시험을 앞두고 학과를 선택하지 못해 고민하고 있을 때 아버지는 \"사회의 그늘에 있는 약자를 위해 사회복지사가 되는 건 가장 아름다운 일 가운데 하나\"라고 조언했다. 아버지 조언에 깊이 공감한 동주 씨는 아버지의 뜻을 함께했다. 비록 졸업 이후의 삶이 고단할 지 모르지만 뜻깊은 일이라고 생각했기 때문이다.아버지는 동주 씨는 결혼관에도 지대한 영향을 미쳤다. 아버지는 가정일보다는 나랏일에 더 힘쓰는 사람이었기에 사춘기 시절에는 '아버지와 다른 가정적인 남자'와의 결혼을 꿈꿨다. 그러나 도지사로 일하던 시절에도 아침 일찍 집을 나섰다가 밤늦게 귀가해 자정을 넘겨서야 잠자리에 드는, 20년간 한결같은 아버지를 보며 '아버지 같은 한결같은 사람'으로 이상형이 바뀌었다.동주 씨는 같은 대학 같은 과에서 만난 사회복지사인 현 남편과 결혼했다. 그녀는 아버지가 경기도지사에 재직할 당시 결혼을 했는데, 고위 공직자인 아버지에게 혹시 모를 피해가 갈까 청첩장 한 장 돌리지 않고 친인척과 가까운 친구들만 초청해 조용히 결혼식을 치렀다.이후 두 사람은 함께 사회복지사의 길을 묵묵히 걸으며 취약계층을 도와왔다. 현재는 노인복지 관련 일을 하고 있다. 봉사단체에서 병원 봉사도 꾸준히 해오고 있는 것으로 알려졌다.김 후보는 최근 발간한 자서전에 이런 두 사람의 모습을 보며 느낀점을 이렇게 적었다. \"많지 않은 월급에 늘 고되게 일을 하는 터라 걱정도 많았지만 두 사람이 서로를 의지하며 잘 살아내는 걸 보면 흐뭇하기 그지 없다\"고."
      },
      {
        "title": "설난영 여사 등판…\"느린 김문수, 도망다닐 땐 빨랐다\"",
        "date": "2025.05.16. 오후 9:30",
        "content": "국민의힘 김문수 대선 후보의 부인 설난영 씨와 더불어민주당 이재명 대선 후보의 부인 김혜경 씨가 12일 서울 중구 신라호텔에서 열린 중앙신도회 창립 70주년 기념식에 참석하고 있다. 연합뉴스김문수 국민의힘 대선 후보 배우자 설난영 여사가 유튜브 채널에 출연해 김 후보에 대해 \"점잖고 말도 느리고 행동도 그렇지만 (노동운동 시절 수배 생활을 하며) 도망 다닐 때는 빨랐던 거 같다\"고 말했다.설씨는 이날6일 공개된 유튜브 채널 '고성국TV'의 영상에서 \"김문수는 속도전에서 약간 떨어지지만 저는 빨랐다\"며 \"(꼿꼿하고 대쪽 같은 면이) 아마 영천 지역의 양반 집안 특성 아닌가 생각이 든다\"며 이같이 말했다.설 여사는 1978년 세진전자 노조위원장으로 활동할 때 한일도루코 노조위원장이던 김 후보를 만나 1981년 결혼했다. 설 여사는 호남 출신, 김 후보는 영남 출신이다.김 후보와의 첫 만남을 두고는 \"그때는 다 촌스러웠다. 그래도 보통 노조위원장은 30대에서 50대까지 주로 남성분들이 많았다. 저희가 가장 젊었다\"며 \"첫 느낌은 비록 촌스러울지라도 스마트하면서 프레시했다\"고 말했다.설 여사는 '대선 후보 가운데 무소속 후보 1명을 빼면 김 후보 재산이 꼴찌다. 그것도 대부분 설씨가 일해서 벌어놓은 돈 같다'는 질문을 받고 \"어릴 때 자라면서 몸에 밴 습관이라 그럴까. 유교 집안의 양반적 기질이라 그럴까\"라고 답했다.그는 \"사실 따지고 보면 그렇다. 김 후보 같은 경우는 돈을 굉장히 무서워하고 가까이 하지 않으려고 한다\"며 \"돈 자체에 거리를 두려고 하는 사람이기 때문\"이라고 전했다.이어 \"과거에 책을 쓸 때도 책 안에 '국회의원은, 정치인은 교도소 담장을 걷는 사람과 똑같다. 잘못하면 교도소로 가는 거고 잘못하면 막 떨어지는 (이라고 했다)'\"며 \"그러면서 돈하고 거리를 뒀다\"고 했다.설씨는 \"아파트 조금 좁은 게 불만인데 욕심을 부리면 한정이 없다\"며 \"저는 늘 생활신조가 위보다 아래다. 제가 노조할 때도 그랬다. 노조위원장 하니까 노조원들 눈치를 보게 된다\"고 말했다.이어 '더 낮은 곳에서 더 뜨겁게라는 슬로건은 설씨가 만들었느냐'는 질문에 대해 \"본인(김 후보)이 만들었지만 저는 기본적으로 그런 자세를, 그 사람들하고 같이 하려고 노력하고 절제의 세월을 살았다\"고 했다.김 후보가 자녀에게 사회복지 전공을 권유했다고도 했다.그는 \"시댁에서 아들 낳으라고 하는데 (김 후보가) 화를 버럭 내더라. (다른 운동가들이) 결혼도 안 하고 결혼 하더라도 아이 갖지 않고 생계수단 하나 없이 나라 위해서 애국하고 있는데 우리는 딸이 하나 있는데 무슨 소리냐라고 했다\"고 전했다.이어 \"저희 딸이 영어에 관심이 많았다. 그래서 영어과를 선택하려고 했더니 아빠가 자기 생각을 주입을 시킨 것\"이라며 사회복지라는 게 얼마나 숭고한 과인 줄 아느냐. 정말 인간을 위한 사업이다. 숭고한 사업이라고 딸을 설득시켰다\"고 했다.그는 사위도 사회복지사라고 소개한 뒤 \"딸하고 사위가 주간보호센터를 준비했다. 4월초에 오픈하려고 했는데 갑자기 저희 인생에 뜻하지 않은 이런 상황이 발생돼서 잠깐 6월 선거 이후로 하는 걸로 하고 있다\"고 전했다."
      },
      {
        "title": "'김문수 배우자' 설난영 \"金, 늘 청렴하고 깨끗하려 했다\"",
        "date": "2025.05.16. 오후 9:02",
        "content": "\"돈에 거리 두려고 하는 사람…늘 절제의 세월 살아\"\"자녀에게 사회복지 권유…인간을 위한 숭고한 사업이라고 해\"[서울=뉴시스] 조성봉 기자 = 김문수 국민의힘 대선후보의 부인 설난영 여사가 14일 서울 강남구 더 리버사이트 호텔 루비홀에서 열린 (사)대한민국을 생각하는 호남미래포럼 조찬포럼에 참석해 인사말을 하고 있다.(사진=독자제공) 2025.05.14.photo@newsis.com*재판매 및DB금지[서울=뉴시스] 이재우 기자 = 김문수 국민의힘 대선 후보 배우자인 설난영씨는 16일 김 후보에 대해 \"늘 자기 자신을 청렴하고 깨끗하고 고고하게 다스리려고 했던 것들이 있는 것 같다\"고 밝혔다.설씨는 이날 공개된 유튜브 방송과의 대담에서 '대선 후보 가운데 무소속 후보 1명을 빼면 김 후보 재산이 꼴찌다. 그것도 대부분 설씨가 일해서 벌어놓은 돈 같다'는 질문을 받고 \"어릴 때 자라면서 몸에 밴 습관이라 그럴까. 유교 집안의 양반적 기질이라 그럴까\"라며 이같이 말했다.그는 \"사실 따지고 보면 그렇다. 김 후보 같은 경우는 돈을 굉장히 무서워하고 가까이 하지 않으려고 한다\"며 \"돈 자체에 거리를 두려고 하는 사람이기 때문\"이라고 전했다.이어 \"과거에 책을 쓸 때도 책 안에 '국회의원은, 정치인은 교도소 담장을 걷는 사람과 똑같다. 잘못하면 교도소로 가는 거고 잘못하면 막 떨어지는 (이라고 했다)'\"며 \"그러면서 돈하고 거리를 뒀다\"고 했다.설씨는 \"아파트 조금 좁은 게 불만인데 욕심을 부리면 한정이 없다\"며 \"저는 늘 생활신조가 위보다 아래다. 제가 노조할 때도 그랬다. 노조위원장 하니까 노조원들 눈치를 보게 된다\"고 말했다.이어 '더 낮은 곳에서 더 뜨겁게라는 슬로건은 설씨가 만들었느냐'는 질문에 대해 \"본인(김 후보)이 만들었지만 저는 기본적으로 그런 자세를, 그 사람들하고 같이 하려고 노력하고 절제의 세월을 살았다\"고 했다.김 후보가 자녀에게 사회복지 전공을 권유했다고도 했다.그는 \"시댁에서 아들 낳으라고 하는데 (김 후보가) 화를 버럭 내더라. (다른 운동가들이) 결혼도 안 하고 결혼 하더라도 아이 갖지 않고 생계수단 하나 없이 나라 위해서 애국하고 있는데 우리는 딸이 하나 있는데 무슨 소리냐라고 했다\"고 전했다.이어 \"저희 딸이 영어에 관심이 많았다. 그래서 영어과를 선택하려고 했더니 아빠가 자기 생각을 주입을 시킨 것\"이라며 사회복지라는 게 얼마나 숭고한 과인 줄 아느냐. 정말 인간을 위한 사업이다. 숭고한 사업이라고 딸을 설득시켰다\"고 했다.그는 사위도 사회복지사라고 소개한 뒤 \"딸하고 사위가 주간보호센터를 준비했다. 4월초에 오픈하려고 했는데 갑자기 저희 인생에 뜻하지 않은 이런 상황이 발생돼서 잠깐 6월 선거 이후로 하는 걸로 하고 있다\"고 전했다.설씨는 1978년 구로공단 세진전자 노조위원장으로 활동하다 한일도루코 노조위원장이던 김 후보를 만났고 3년 뒤인 1981년 결혼했다. 설씨는 호남 출신, 김 후보는 영남 출신이다.그는 \"제가 전남 순천이고 남편은 경상도다. 시댁에서 저를 굉장히 반대했다\"며 \"김 후보는 지역감정이 없다. 사랑하면 되는 것이지 지역이 문제냐고 한마디로 교통정리했다\"고 말했다.이어 \"그때는 저희가 해고된 상태였다. (부친이) '자네가 우리 난영이를 어떻게 해서 벌어먹일 거냐'고 했는데 (김 후보가) '제가 만인(萬人)을 위해서 살려고 하는 사람인데 한 여자를 못 먹여살리겠냐'고 했다\"며 \"그래서 부친이 할 말이 없는 것\"이라고 했다.그는 \"결혼식 때도 (웨딩드레스가 아닌) 원피스를 입고 결혼했다. 저희가 같이 손을 맞잡고 들어갔다\"며 \"마음만 있으면 격식을 차리지 않고 편하게 결혼할 수 있다는 걸 보여주기 위해서였다. 가정의 민주화와 남녀평등(도 의미한다)\"고도 말했다．"
      },
      {
        "title": "\"이준석이 '이재명 독재' 막아내겠다\"[종합]",
        "date": "2025.05.16. 오후 8:34",
        "content": "'민심 바로미터' 충청 공략…독해진 '이재명' 때리기\"자녀에게 '이재명처럼 살아라' 할 수 있겠나\"민심 \"충청이 찍으면 대통령\"…\"단일화 해라\" 쓴소리도이준석 개혁신당 대선 후보가 16일 오후 충남 천안중앙시장에서 유세를 펼치고 있다. [사진=김주훈 기자]이준석 개혁신당 대선 후보가 16일 '민심 바로미터'로 평가되는 충청에서 \"이준석이 이재명의 독재를 막아내겠다\"고 지지를 호소했다.이 후보는 이날 충남 천안중앙시장 앞에 마련된 유세차에 올라 \"경기 남쪽에 국회의원이 되다 보니, 천안이 정말 가까워 보인다\"고 운을 뗐다. 당초 시장 유세만 진행할 예정이었지만, 이 후보는 비가 내리는 상황에서도 유세차에 오르겠다는 의지를 드러냈다고 당 관계자는 전했다. 비가 오는 탓에 인파는 많지 않았지만, 지나가던 시민들은 이 후보가 연설을 시작하자 우산을 쓴 채 멈춰 섰다.이준석 개혁신당 대선 후보가 16일 오후 충남 천안중앙시장에서 유세를 펼치고 있다. [사진=김주훈 기자]이 후보의 이날 집중 공격 대상은 이재명 더불어민주당 대선 후보였다. 이재명 후보의 사법리스크와 민주당 일극체제 등 약점으로 꼽히는 소재를 언급해 비판을 쏟아냈다.그는 \"여기 계신 선생님·어머니들 만약에 자기 아들·딸·손자·손녀에게 지금 대통령 후보로 나와 있는 사람 중에서 누구처럼 커라 이렇게 말한다면 뭐라고 하시겠나\"면서 \"이재명 후보처럼 살라고 하실 텐가, 이준석처럼 한번 살라고 하실 것인가\"라고 말했다. 그러면서 \"저는 열심히 노력하고 공부해서 정정당당하게 싸워 범죄 기록 하나 없다\"며 \"30대 당대표와 원내 3당 국회의원도 됐고, 이제는 대한민국의 대통령에 도전해 불법 저지르지 않아도 정치할 수 있는 것을 보여줬는데, 이정도면 자녀들에게 '저렇게 한번 살아봐라'라고 말할 수 있는 것 아닌가\"라고 강조했다.최근 민주당이 '사법부 압박'에 나서고 있다는 점을 언급, \"국회를 장악한 다음에 이제 자기가 대통령 선거 여론조사 지지율이 잘 나오니까, 대통령이 되는 줄 알고 있다\"며 \"대한민국의 삼권분립은 정말 소중함에도 이 후보는 이제 사법부까지 장악하려고 하고 있다\"고 지적했다. 또 \"최근에 기고만장한 이재명 후보와 민주당이 입법·사법·행정 모두를 자기 손아귀에 넣으려고 하는데, 이게 우리가 이야기라는 '독재' 아닌가\"라면서 \"어렵게 얻어낸 민주주의인데, 이렇게 가만히 바라보면 안 되고 이번 선거에서 여러분이 보여줘야 한다\"고 호소했다.이준석 개혁신당 대선 후보가 16일 오후 충남 천안중앙시장에서 유세를 펼치고 있다. [사진=김주훈 기자]김문수 국민의힘 후보를 겨냥해선 '40대 기수론' 필요성을 강조했다. 이 후보는 \"지금까지 대한민국 발전을 이끌어 준 선배님들이 저 이준석을 화끈하게 한번 밀어주시면 대한민국 정치 싹 바뀔 수 있다\"며 \"대한민국의 나이 40살짜리가 대통령을 어떻게 할 수 있냐고 묻는 사람이 있어서 제가 말했다. '박정희 전 대통령도 대통령이 된 나이가 46살이었고, 48살에 대한민국 산업화를 만들어냈다'고 설명했다\"고 말했다. 이어 \"도대체 40대가 못 할 것은 무엇인가\"라면서 \"40대 이준석이 불안해서 이재명 후보라는 강적에 맞서기 위해 가지고 74살 김문수 후보를 내세우는 것이 더 말이 안 되는 이야기\"라고 했다.이 후보는 지지율 반등 계기로 판단하는 오는 18일 대선 후보TV토론회 시청을 거듭 당부했다. 그는 \"마음을 정하지 못한 분들이 주변에 있으면 18일TV토론을 꼭 시청해 달라고 해달라\"며 \"우리가 지도자 한 명을 잘못 뽑으면 남미 나라들처럼 한 번에 날아갈 수 있다. 무조건적인 퍼주기 정책으로 대한민국 미래를 갈아먹는 것이 이재명이기 때문\"이라고 호소했다.이준석 개혁신당 대선 후보가 16일 오후 충남 천안중앙시장에서 유세를 펼치고 있다. [사진=김주훈 기자]앞서 이 후보는 유세차에 오르기 전 천안중앙시장에서 상인들을 만났다. 이 후보가 시장 입구에 들어서자, 시민들은 함께 사진을 촬영하기 위해 이 후보 주변에 모여들었다. 이들은 \"나라를 잘 좀 부탁한다\", \"이번엔 찍어주겠다\" 등 반응을 보였다.상인들도 이 후보를 반갑게 맞이했다. 이 후보가 자신의 가게로 들렀으면 좋겠다고 밝힌 70대 부부는 당 관계자를 붙잡아 \"우리 가게에도 좀 오게 해달라\"고 요청했다. 이 후보가 해당 가게로 들어서자, 한 여성 상인은 제 자리에서 뛰며 이 후보를 반갑게 맞이했고, 이 후보도 똑같이 뛰며 화답했다.이준석 개혁신당 대선 후보가 16일 오후 충남 천안중앙시장에서 유세를 펼치고 있다. [사진=김주훈 기자]80대 노인은 이 후보가 오는 모습을 보며 주변 상인들에게 \"저게 아주 똑똑이여, 똑똑이\"라면서 \"이준석이가 되어야 한다\"고 말했다. \"충청이 찍어주면 이기고 대통령 되는데, 이준석이를 뽑아 주겠다\"고 말하는 상인도 있었다.다만 쓴소리를 하는 상인과 시민도 있었다. 한 시민은 이 후보에게 단일화를 해야 한다고 지속적으로 요청했고, 이에 이 후보는 \"하지 않을 것이고, 그분들에게 말씀을 하셔야 한다\"고 선을 그었다. 다른 시민은 이 후보의 연설을 들으며 \"근데 너무 어리고, 뭘 할 수 있을지 모르겠다\"고 말하자, 이를 들은 한 당직자는 \"저보다 어리지만, 스스로 당대표도 하고 창당도 하고 대통령도 나왔다. 소신이 있지 않은가\"라고 설득했다. 그러자 이 시민은 \"그러냐\"라고 고개를 끄덕였다.이준석 개혁신당 대선 후보가 16일 오후 충남 천안중앙시장에서 유세를 펼치고 있다. [사진=김주훈 기자]이 후보는 이날 시장 방문에 대해 \"정말 많은 분의 사랑을 받았다\"며 \"여러분이 제 입에 넣어준 족발 한 점, 힘내라는 의미로 따라주신 소주 한 잔, 목마를 것 같다고 건네준 막걸리 한 잔 모두 잊지 않겠다\"고 말했다. 그러면서 \"제가 사랑을 받을 자격이 있는지 모르겠지만, 저는 적어도 천안과 충청의 발전을 위해 노력할 것\"이라며 \"대통령으로 선출된다면 바로 다음 달에 천안 중앙시장에 와서 여러분에게 감사를 드리고, 충청도가 앞으로 대한민국 발전의 중심이 될 것이라고 선언하겠다\"고 약속했다."
      },
      {
        "title": "[이슈플러스] 김용태, '윤 탈당' 신중론 돌아섰나...이재명, 김상욱과 포옹",
        "date": "2025.05.16. 오후 6:44",
        "content": "■ 진행 : 이여진 앵커, 장원석 앵커■ 출연 : 강성필 더불어민주당 부대변인, 이준우 국민의힘 대변인* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN뉴스PLUS] 명시해주시기 바랍니다.[앵커]대선까지 18일 남은 오늘의 정국 상황, 강성필 더불어민주당 부대변인, 이준우 국민의힘 대변인과 살펴보겠습니다. 어서 오세요. 지금 윤석열 전 대통령 탈당 문제가 계속해서 며칠째 뜨거운 감자로 떠오르지 않았습니까? 이 이슈를 언제까지 끌고 갈 것으로 보입니까?[강성필]아무래도 윤석열 전 대통령의 탈당과 관련해서 확실한 입장을 보여줘서, 그래서 국민의힘에서 이 문제에 대해서 포기를 하든지 아니면 다행스럽게 윤석열 전 대통령께서 자진 탈당을 해 주시든지 그러면 저는 문제가 끝날 수도 있다라고 생각하는데, 사실 이 문제의 근본적인 것은 윤석열 전 대통령의 발언을 자제시키는 것이 사실 중요하지, 이제 와서 윤석열 전 대통령이 탈당한다고 해서 국민의힘의 지지율이 드라마틱하게 올라갈 것 같지는 않거든요. 그래서 저는 답답한 점이 그냥 김문수 후보가 후보가 됐을 때 바로 이 문제를 결연하게 해결해 주었으면 좋았을 텐데 그러지 못하고 김용태 비대위원장에게까지 떠넘기는 모습이 아쉽다. 계속해서 갈등이 생기는 이 자체가 국민의힘에게 악재인 것이지 실제적으로 탈당은 국민의힘의 지지율에 그렇게 큰 영향을 주지 않을 것 같다는 생각이 듭니다.[앵커]이 문제가 길어지면 국민의힘에 유리하지는 않은 것 같은데요.[이준우]그렇죠. 지금 윤석열 전 대통령에 대한 탈당 이야기가 나오는 이유가 중도 확장, 외연 확장하는 데 윤석열 전 대통령이 현재 상황, 우리 당과의 거리가 너무 가깝기 때문에 이게 걸림돌이 된다, 그런 의견이 있는 것이죠. 그런데 문제가 뭐냐 하면 당 내에서도 이게 의견이 굉장히 팽팽합니다. 어느 한쪽에서 지지하는 입장이 높다. 그러면 지지한다거나 또는 거리두기 의견이 더 많다면 거리두기를 확실히 하겠는데 이게 굉장히 팽팽합니다. 거의 몇 퍼센트 한 자릿수 차이밖에 안 날 정도로 팽팽하기 때문에 이것을 지금 김용태 비대위원장이 화두를 던지기는 했지만 이 상태에서 김용태 비대위원장 본인이 직접 본인 입으로 윤석열 전 대통령에 대해서 또 한번 재차, 3차 이런 식으로 탈당에 대한 언급을 하게 되면 젊은 비대위원장에 의해서 마지못해 밀려서 쫓겨나는 스스로 탈당하더라도 마치 쫓겨나는 듯한 이런 모양새가 될 수 있기 때문에 김용태 비대위원장은 딱 한 번 정도 말을 이 정도로 하고요. 지금 제가 알기로는 윤석열 전 대통령 측근에 있는 중진 의원들이 굉장히 열심히 접촉을 해서 이번 주 내에, 그러니까 다음 주 일요일 방송 토론 있지 않습니까? 방송 토론 전에 입장을 정리하는 것으로 그렇게 계획을 세우고 열심히 접촉하고 있는 것으로 알고 있습니다.[앵커]김용태 신임 비대위원장이 윤 전 대통령 탈당과 관련해서 발언을 했는데 한번 듣고 계속해서 이야기 나눠보도록 하겠습니다.[김용태 / 국민의힘 비대위원장 (KBS1 라디오 '전격시사') : 오늘 중으로 또 오후 중으로 연락을 취해서 말씀드릴 수 있도록 하겠습니다. 어제 말씀드렸는데 바로 연락드리는 것은 좀 적절치 않아 보여서 시간이 좀 필요하다고 생각했습니다. 저는 이 문제는 주말까지는 매듭을 지어야 한다고 생각을 합니다.[김용태 / 국민의힘 비상대책위원장 : 의지를 보여드렸습니다. 앞으로 그 문제는 시간을 가지고 저희 당이 보여드릴 테니까 저희한테 맡겨주십시오.][앵커]김용태 비대위원장 발언이 오전과 오후 분위기가 사뭇 달라진 것 같습니다. 슨 일이 있었던 걸까요?[강성필]당내 반발이 있었겠죠. 특히나 윤석열 전 대통령과 가까우신 분들이 당내에도 있을 것 아니겠습니까? 예를 들어서 김문수 후보를 지근거리에서 보좌하고 있는 메시지 팀장, 일정 팀장, 그다음에 수행을 하시는 분들이 제가 알기로는 윤석열 전 대통령과 상당히 가까우신 분들입니다. 그렇기 때문에 이런 분들과 관련해서 많은 분들이 김용태 비대위원장을 흔들어댈 수도 있는 것입니다. 그런데 김용태 비대위원장이 안타까운 것은 이분이 김문수 후보에게 비대위원장직을 건의받았을 때, 제안받았을 때 당연히 이런 문제가 불거질 거라고 예상했기 때문에 거기에 대해서는 나름대로 결연한 의지가 섰을 때 이 비대위원장직을 수락했었어야 되거든요. 그런데 저는 김용태 비대위원장이 이걸 수락한다고 했을 때 이 문제 하나만큼은 결연하게 해결해서 젊은 스타가 탄생할까? 이런 생각을 했는데 아직 김용태 의원이 당내에서 입지가 불안해서 그런 것인지 여기에 대해서 꺾인 것이 아닌가. 저는 사실 김문수 후보가 대통령 후보잖아요, 지도자잖아요. 지도자가 수많은 고민되는 문제가 있었을 때 그것을 고민하고 결국 선택해야 합니다. 그리고 선택을 하고 결정하고 나면 그것을 당원과 국민들을 설득해야 하고 또 그 결과에 대해서는 책임지는 게 지도자가 하는 일이거든요. 그런데 저는 김문수 후보가 이것을 해결하지 않고 젊은 김용태 비대위원장에게 마치 떠넘기는 듯한 이런 모습이 사실 안타깝다. 그래서 김용태 비대위원장이 딱하다, 이런 생각이 듭니다.[이준우]대선 후보가 직접 나서서 윤석열 전 대통령의 입장을 촉구하는 이것은 굉장히 바람직하지 않죠. 오히려 더 큰 분란과 혼선을 야기한다고 볼 수밖에 없는 거고요. 지금 원래 김용태 비대위원장을 처음부터 내정할 때부터 아마 윤석열 전 대통령에 대한 거리두기에 대해 서로 교감을 했을 겁니다. 그래서 입장 정리를 했었고 그렇기 때문에 내정되자마자 바로 그다음 날 김용태 비대위원장이 계엄에 대해 사과하고 곧 이어서 김문수 후보도 사과를 했지 않습니까? 그때부터 이미 윤석열 전 대통령과의 거리두기가 되겠구나라는 것을 이미 예고를 할 수 있는 거죠. 그런데 다만 1호 당원으로서 탈당하느냐 마느냐 이것에 대해서는 조금 그 무게가 다른 것 같아요. 윤석열 전 대통령이 그때 김문수 후보로 확정되니까 대선의 승리를 바란다고 했었습니다.그리고 어제 나온 메시지가 내가 만약에 탈당함으로 인해서 대선에서 승리한다면 나는 탈당하겠다. 모든 것을 내려놓겠다. 이렇게 얘기했단 말이에요. 그렇다고 그러면 윤석열 전 대통령은 모든 것을 받을 준비가 돼 있는 상황입니다. 그런데 아까 말씀드린 대로 김용태 비대위원장이 3차, 4차, 5차에 걸쳐서 계속 스스로 선택하라, 스스로 탈당하라는 식의 멘트를 내게 되면 떠밀리는, 스스로 탈당하더라도 떠밀리는 모습이 되기 때문에 이건 이번 주말 대통령 시간이 필요한 거다. 그래서 이번 주말을 넘기지 않고 아마 결론이 날 거라고 저는 봅니다.[앵커]김용태 비대위원장이 윤 전 대통령과 연락 시점을 오후 중으로 밝혔기 때문에, 오후 중이라고 시점을 딱 밝혔기 때문에 기자들이 물어봤겠죠. 통화했느냐. 그런데 명확하게 답변을 안 한 것 같아요.[이준우]통화를 못해서 명확하게 밝히지 않을 수 있는데. 통화를 해도 아직 내용을 밝힐 만한 것은 아닌 수준이어서 그랐을 수도 있습니다. 오늘 중에 저녁에 한 번 더 통화가 이루어질 것으로 보고요. 김문수 후보가 여러 가지 대선 행보 일정을 수행하고 있지 않습니까? 대선 행보 일정이 끝나고 나면 김용태 비대위원장과 통화하고 또 김문수 후보와도 통화를 하는 그런 소통이 되지 않을까 싶습니다.[앵커]윤석열 전 대통령이 측근들에게 승리를 위해서는 뭐든지 할 것이다 이렇게 밝힌 것으로 파악되고 있는데 그렇다면 지금 탈당을 하지 않는 이유가 당에 남아 있는 게 지금 유리하다고 보는 걸까요?[강성필]윤석열 전 대통령으로서는 사실 대통령 선거에서 본인이 도움을 주려고 하시겠죠. 그러니까 판단을 잘못하고 있는 거예요. 본인이 탄핵심판을 하는 과정 속에서 광화문 광장이라든가 아스팔트에서 본인을 지지하는 분들이 많이 있고 윤 어게인을 외치시는 분들까지 있기 때문에 내가 아직 보수에서 지지세가 있구나, 표가 있구나라고 생각하시는 것 같은데 그건 착각인 것 같다. 그리고 저는 개인적으로는 윤석열 전 대통령께서는 본인의 형사재판 그리고 김건희 여사와 관련한 검찰의 수사, 앞으로의 기소, 재판까지 해서 쭉 생각을 한다고 하면 국민의힘이라고 하는 바운더리 밖을 벗어났을 때 그 파장에 대해서는 본인이 검사 출신이었기 때문에 잘 아실 겁니다. 그렇기 때문에라도 윤석열 전 대통령께서는 본인이 자진 탈당을 하지 못할 거라고 생각해요. 그럼에도 불구하고 그런 멋있는 말을 하셨던 것은 설마 국민의힘에서 나를 탈당하고 출당조치를 하겠다라는 마음이 있었던 것 같습니다. 그런데 저는 윤석열 전 대통령이 탈당하시더라도 국민의힘의 지지율이 올랐으면 올랐지 절대 떨어지지는 않을 것 같아요. 왜냐하면 제가 보건대 개인적이지만 윤석열 전 대통령을 지금까지 광장에서 지지하셨던 분들은 국민의힘 당원도 물론 있었겠지만 그보다 훨씬 많은 수가 자유통일당의 전광훈 목사라든지 이런 세력이 더 많다고 생각을 해요. 그렇기 때문에 국민의힘에서는 출당하라고 요청을 하고 부탁하는 모습을 바라는 게 아닙니다. 윤석열 전 대통령의 탈당을 함으로 인해서 지지율이 올라가는 것은 중도층을 겨냥해서 하는 거잖아요. 중도층은 통쾌하게 절연하는 모습을 보고 싶은 거지 이렇게 매달리듯 부탁하듯 그런 모습을 보고 싶은 게 아니라는 점을 개인적으로 말씀드립니다.[앵커]김문수 후보 측도, 윤 전 대통령 측도 상대가 어떻게 하느냐에 따라서 내가 결정하겠다, 이런 입장인 것 같거든요. 누가 먼저 답을 할까요?[이준우]서로 어떤 처분을 내려달라는 게 윤 대통령의 입장일 거라는 얘기도 있고 또는 윤석열 전 대통령은 스스로 탈당을 결정할 것이다라는 얘기도 있고 그런 상황인 것인데 사실 전체적으로 보면 국민의힘에서 뽑은 대통령인데 국민의힘에서 대통령을 탈당시키는 것, 이건 정치적 임팩트라든가 또는 당원들에게 줄 충격이라든가 메시지라든가 이런 걸 보면 굉장히 조심스러울 수밖에 없는 거죠. 하지만 어쨌든 윤석열 전 대통령이 탄핵이 인용됐고 또 내란 혐의로 형사재판을 받고 있는 상황이고 그리고 이 상황을 민주당에서는 선거에 유리한 프레임으로 이용하려는 그런 상황인 것은 윤석열 전 대통령은 분명히 알고 있을 겁니다. 그래서 저는 상식적으로 생각한다면 계엄의 프레임이라든가 탄핵의 프레임에서 벗어나기 위해서는 가장 핵심인 본인이 빠져주고 거리를 두는 게 국민의힘에 도움이 될 거다라는 판단을 아마 하시지 않을까 생각합니다. 그래서 서로 처분을 하든가 결정 내리기를 바라고 있다고 하지만 제가 보기에는 이번 주 내에 윤석열 전 대통령이 결단을 내리지 않을까 생각됩니다.[앵커]김용태 비대위원장이 사실은 탄핵의 강을 건너야 한다면서 굉장히 의지를 보였었다가 오늘 또 사실 탄핵의 강을 넘었다고 생각한다. 이렇게 말을 묘하게 조금 뉘앙스를 바꾸기도 했고 윤 전 대통령 결정이 중요하지 않아 보인다고까지 얘기를 했는데 무슨 의미입니까?[강성필]그러니까 본인이 호기롭게 국민들이 보시기에 빨리 달라진 모습을 보여드리겠다. 그중에 하나가 윤석열 전 대통령을 탈당시키겠다, 이런 것도 포함되지 않았겠습니까? 그런데 막상 해보니까 쉽지 않은 거예요. 저는 개인적으로 김용태 비대위원장께서 오전에 제가 윤석열 전 대통령 얘기해 보겠다고 했잖아요. 그런데 오후에 통화했냐고 물어보니까 조금 답을 흐린다는 것은 저는 혼났을 수도 있었다고 생각합니다. 윤석열 전 대통령 전화하니까 격노, 대노했을 수도 있어요. 저의 개인적인 생각인 거예요. 그렇기 때문에 전화를 했으면 했다. 안 했으면 안 했다. 이렇게 말할 수 없는 것은 전화를 했는데 결과가 안 좋은 거예요. 그렇기 때문에 그런 것 같고, 그렇게 되면 이 문제를 마음속으로 절반 정도는 포기한 것이 아닌가. 그래서 차라리 덮고 넘어가는 것이 오히려 더 현명한 방법이라고 생각합니다. 그런데 역대 전 대통령들이 탈당을 많이 하셨습니다. 그런데 언제 하셨냐, 본인 자식들에 대한 비리라든가IMF라든가 여러 가지 정치적인 상황에서 지지율이 떨어지면 다음 선에서 여당의 대통령 후보에게 도움을 주기 위해서 보통 몇 달 전에 다 탈당을 해 주셨어요. 그게 나름대로 대통령으로서 마지막 여당에게 해 줄 수 있는 역할인데 윤석열 전 대통령이 지금 대선 한복판까지도 탈당을 해 주지 않는 것이 과연 본인이 1호 당원으로서 해야 할 일인가 묻고 싶습니다.[앵커]윤 전 대통령 탈당 관련해서 당내 의원들 의견이 엇갈리는 부분도 있는데 이게 심화될 가능성도 있습니까?[이준우]더 심화되기는 어렵고요. 지금 어쨌든 대선에서 김문수 선대위가 제대로 작동하지 않는다라는 지적도 사실 있습니다. 이게 대선을 하게 되면 모든 국회의원들이 총력, 자기 지역구에 있는 당원과 지역 주민들 그리고 자기의 보좌진들 다 동원해서 지역에서든 국회에서든 중앙에서든 선거운동에 올인해야 되는데 사실 민주당처럼 올인하고 있다, 이런 평가를 받고 있지 않거든요. 그렇기 때문에 그 이유가 무엇이냐. 이게 어중간한 상황 때문이다. 그래서 윤석열 전 대통령과의 거리두기가 어떤 식으로든 매듭이 된다고 하면 이건 정리가 되는 거고 한 고개를 넘어선 것이기 때문에 오히려 더 결집되고 신속하게 선대위 체제로 전환해서 적극적인 선거운동으로 넘어갈 수 있을 건데 오히려 이걸 결정하지 않고 애매모호한 상황이 지속된다면 더 어려울 거예요. 그래서 저는 이번 주 내에 결정이 나야 된다, 그렇게 봅니다.[앵커]지금 권성동 원내대표가 인위적인 탈당이나 출당은 당내 갈등을 심화시킬 수 있다. 윤 전 대통령이 스스로 판단하는 게 맞다고 말을 했는데 그러니까 자진 탈당 외에는 출당이나 제명조치는 없다는 거죠?[이준우]그건 없죠. 이런 사례가 예전에 있었습니다. 열린우리당 시절이었죠. 그때 정동영 의장이 노무현 전 대통령에게 탈당하라고 직접적으로 공개적으로 요구한 적이 있어요. 그 결과가 뭡니까? 다 아시다시피 완전히 참패했지 않습니까? 정동영 의장이 그때 대선 후보가 됐었는데. 그런 선례가 있기 때문에 그렇게 대통령을 배출한 정당에서 인기라든가 지지도라든가 이런 유불리에 따라서 대통령을 자기들이 배출해놓고 나서 나중에 내쫓는 식으로 모양이 가게 되면 원래 지지하던 지지자들도 흩어지게 됩니다. 그래서 지금 현재 상황에서는 어떤 식이면 좋겠다 정도의 메시지는 냈고요. 거기에 대해서 윤석열 전 대통령이 대선에 정말 승리하기를 원한다고 하면 합리적인 결정을 해 주실 거다라고 봅니다.[강성필]제가 알기로는 대한민국 87년 이후 대통령 중에서 최초로 그리고 유일하게 출당, 제명당하신 분이 박근혜 전 대통령입니다. 그리고 특이한 상황으로는 노무현 전 대통령은 두 번 탈당하셨고 새천년민주당, 열린우리당. 그렇기 때문에 이미 지난번에 박근혜 전 대통령도 탄핵당한 공통점이 있는 거 아니겠습니까? 그렇기 때문에 저는 국민의힘에서 이 정도의 상황에서는 윤석열 전 대통령 출당시켜고 괜찮을 것 같고 그러니까 이게 결국에는 당내 화합을 위한 거잖아요. 그런데 당내에서 많은 지지자를 보유하고 있는 한동훈 전 대표가 일단 윤석열 전 대통령에 대해서 정리가 안 되면 본인은 선거 캠프에 합류하지 않겠다는 식으로 이야기하고 있기 때문에 저는 이 문제를 본인이 결정해 주시면 제일 좋은 것이고 안 되면 강제 출당시키는 것이 어떨까 그런 생각을 합니다.[이준우]한동훈 후보가 지금 밝히고 있는 것은 한동훈 후보 개인의 입장인 것이고요. 한동훈 후보가 이런 입장을 할 수 있는 거죠. 경선 내내 했던 얘기입니다. 일관되게 대통령 거리둬야 된다고 얘기했었고요. 그런데 한동훈 후보가 결국 어떻게 했습니까 결국 마지막 결선에 가서 선택을 받지 못했습니다. 그러면 본인이 결국 당원들이 한동훈 후보가 얘기했던 윤석열 전 대통령의 거리두기에 대해서 동의하지 않는다는 그 말이거든요. 김문수 후보의 손을 들어줬단 말이에요. 그러면 김문수 후보가 대선후보로 확정됐기 때문에 당선된 대선후보 중심으로 선대위가 돌아가는 게 맞죠. 그래서 떨어진 후보였던 한동훈 후보에 대해서 의견에 대해서 얘기할 수 있습니다마는 한동훈 후보의 고집이라든가 또는 이거 아니면 안 돼라는 그런 상황에서 선대위가 끌려가는 것은 당원들이 원하지 않는다. 그렇게 말씀드리고요. 지금 한동훈 후보 잠깐 이야기 나와서 하는 말씀이지만 한동훈 후보가 내가 이재명 후보랑 가장 잘 싸울 후보라고 일관되게 얘기했었거든요. 그런데 사실은 전국을 다니면서 그때 총선 때 얼마나 열심히 전국을 다녔습니까? 그런 식의 활동을 충분히 할 수 있음에도 불구하고 또 이번에 경선을 통해서 얼마나 한동훈 후보의 지지자가 많이 모였습니까? 이건 분명한 사실입니다. 본인이 40% 정도 되는 당원 지지율을 얻었던 그런 저력이 있는 분이기 때문에 그런 분이 밖에 나와서 유세를 하고 도와준다면 정말 큰 힘이 되고 든든하겠죠. 그런데 안타깝게도 한동훈 후보가 어디 있는지 모르겠습니다. 집 밖에 안 나오는 것인지 아니면 모처에 있는 것인지 유튜브 방송을 하면서 기타를 치는 모습 보이고 있는 게 과연 당원들에게 어떻게 보여질까. 만약 이번 대선에서 팽팽하게 가면 문제없겠지만 그러지 않고 차이가 나서 졌다. 그러면 이게 누군가 책임 문제가 돌아올 수 있습니다. 거기서 나중에 자유롭지 못하다. 그렇게 되면 본인의 정치적 그다음 스텝에도 좋지 않을 영향이 있을 거다. 그래서 많은 경선에서 후보들이 적극적으로 지금 나서줘야 한다. 그 계기는 이번 주가 넘어가면 안 된다. 그리고 윤석열 대통령이 만약 탈당하게 된다면 그걸 계기로 다 같이 적극적으로 참여해야 한다 저는 그렇게 봅니다.[앵커]한동훈 전 대표가 김문수 후보가 첫TV토론, 그러니까 18일 이번 주 일요일 전에 윤 전 대통령 부부와 절연을 하는 결단이 필요하다, 이렇게 말을 했고요. 또 당 차원의 계엄에 대한 사과는 있었지만 지금은 계엄으로 인한 탄핵 반대에 대한 당의 입장 선회가 핵심이다, 이렇게 설명했는데요. 이 부분 어떻게 들으셨습니까?[강성필]그러니까 일단 18일TV토론회라고 못을 박은 것은 표면적으로는 어쨌든TV토론을 하게 되면 민주당 이재명 후보로부터 그 문제를 가지고 공격을 받을 것이 예상되기 때문에 그런 차원에서 18일TV토론회 전에 이 문제를 정리해야 된다라고 말한 것 같습니다. 그런데 저는 개인적인 생각입니다마는 한동훈 전 대표는 이 선거 캠페인에 당분간 뛰어들고 싶은 마음이 없을 겁니다. 그 증거가 뭐냐 하면 본인이 세 가지 조건을 내세웠잖아요. 그중에 첫 번째가 계엄에 대한 잘못, 두 번째가 윤석열 전 대통령에 대한 절연. 첫 번째와 두 번째는 제가 생각해도 공감이 가는데 세 번째가 김문수 후보가 단일화 약속을 해 놓고 지키지 않은 것에 대한 사과, 이건 무슨 뜻이냐면 김문수 후보 당신이 한덕수 후보와 단일화하겠다는 약속을 안 했다고 하면 그 대선 후보 자리는 내 거야. 그걸 우회적으로 비판하는 거라고 생각해요. 그러면 선거운동에 도움을 주려고 하시는 분이 굳이 그런 말을 하실 필요가 없거든요. 그리고 김문수 후보 입장에서는 첫 번째와 두 번째는 공감을 할 수가 있지만 세 번째 같은 경우는 들어주기 상당히 불편하고 기분이 나쁠 수 있을 것입니다. 그러니까 한동훈 후보는 마치 겉으로는 세 가지를 합리적으로 내세우고 이것을 캠프가 받아들였을 때 내가 열심히 뛰겠다고 하지만 제안이라는 것은 받아들일 수 있는 것을 제안하는 것이 협상이고 딜이 되는 건데, 받아들일 수 없는 것을 제안하니 이게 되겠습니까? 그래서 저는 한동훈 후보가 지금 선거 캠페인을 돕지 않는 것이 우리 이준우 대변인께서 말씀하셨지만 지금은 마치 본인에게 주도권 있는 것처럼 보이지만 시간이 많이 흐으고 나면 지금의 정치적인 상황으로 인해서 한동훈 후보가 돕지 않는 것을 이해하는 당원들도 있겠지만 시간이 많이 흘러버리면 그때는 도왔냐 안 도왔냐. 딱 이것만 남게 됩니다. 그렇게 되면 본인이 배신자 프레임에 빠질 수 있기 때문에 저 같으면 선거에 돕겠다는 생각을 합니다.[앵커]아까 어디 있는지 모르겠다고 하셨는데 국민의힘과 연락이 안 되는 건 아니죠?[이준우]그러지는 않죠. 왜냐하면 주변에 친한계 의원 20명 정도 있으니까 어디 있는지 소재 파악은 됩니다.[앵커]탄핵 반대에 대한 당의 입장 선회는 어떻게 들으셨어요?[이준우]탄핵 반대에 대한 입장, 한동훈 후보가 주장하고 있는 내용 말씀하시는 거죠? 글쎄요, 지금 결국 김문수 대선후보가 입장을 정해야 하는 것이겠죠. 그런데 어쨌든 김문수 후보 입장에서는 계엄에 대해서는 사과를 했습니다. 하지만 탄핵에 대해서는 김문수 후보가 고심스러운 부분이 있을 겁니다. 왜냐하면 기존의 입장을 유지해 왔었습니다. 탄핵은 반대한다. 그리고 국민의힘 전체가 당시에는 친한동훈계 소수 몇 명을 제외하고는 전부 일단 탄핵에 반대거든요. 설사 나중에 탄핵하더라도 지금 탄핵은 너무 빠르다. 속도 조절하면서 탄핵에 대한 판단을 하자 했던 게 국민의힘의 공식 입장이었습니다. 그래서 나중에 재판을 통해서 밝혀질 거라고 봅니다마는 박선원 의원의 메모장이라든가 곽종근 사령관의 민주당 의원의 유튜브 출연해서 했던 그런 발언들이 과연 진짜 민주당의 회유가 없었는지, 또는 박선원 민주당 의원의 정말 홍장원 차장의 메모라고 거짓말로 된 것인지 만약에 윤석열 전 대통령에게 형사재판에서 밝혀진다고 하면 그때 국민의힘에서 말했던 탄핵에 대한 속도조절은 그 말이 맞구나. 만약에 그게 사실이라면 정말 민주당의 회유가 있었고 그다음 홍장원 차장의 메모라는 게 박선원 의원의 필적이었다, 그러면 그때는 국민의힘의 탄핵 속도 조절이 맞았다는 거겠죠. 그런데 지금 어쨌든 탄핵에 대해서 입장을 반대로 갑자기 돌리는 것은 그건 맞지 않아 보인다. 이것은 김문수 후보도 그렇고 당원 전체가 그런 컨센서스를 가지려면 시간이 필요하다고 봅니다.[앵커]이번에는 주요 대선주자들 행보 살펴보겠습니다. 이재명 후보 호남 이틀째 행보를 보였는데 집토끼 잡기 전략으로 봐야겠죠?[강성필]선거의 기본 구도 방식이 뭐냐 하면 첫 번째는 집토끼를 결집시킨 다음에 외연을 확장하러 온 산토끼를 사냥하러 가는 것 아니겠습니까? 그런데 이미 민주당의 많은 지지자들은 완벽하게 결집이 되어 있는 상황이기 때문에 이재명 후보로서는 마음을 놓고 안심하고PK라든가TK에 가서 험지에 가서 산토끼 표를 모으려고 하는 운동을 했던 것입니다. 그런데 일정 정도 그 부분을 해서 성과를 올렸기 때문에 다시 또 저희의 텃밭에 와서 지지자들과 많은 소통을 하고 선거운동을 하고 그다음에 또 수도권도 가고 강원도도 가고 여러 가지 구도를 하는 것이죠. 그런 차원인 것이고. 어쨌든 이재명 후보로서는 지금 영남이라든지 특히 그중에서도PK에 상당히 공을 들이고 있습니다. 왜냐하면 저희도TK지역에서도 30% 득표를 하는 게 목표지만PK에서는 완벽하게 김문수 후보를 이겨야 하는 것입니다. 그게 뭐하고 연결이 있냐 하면 50% 이상의 득표를 하는 데 이게 필수조건이기 때문입니다. 지금까지 역대 대통령 선거에서 박근혜 전 대통령이 51%로 최고 득점을 했었습니다. 그런데 이번 선거는 내란 종식을 시작으로 국민 통합을 이뤄야 하는 선거이기 때문에 전국에서 그리고 민주당으로서는 험지라고 불리는TK와PK에서 많은 득점을 얻어야 그 동력을 가지고 국민 통합을 이뤄낼 수 있기 때문에 이재명 후보로서는 이번에는 또 호남에 와서 선거운동을 하지만 또 계속해서 부울경, 대구경북 공략에 나설 것이다, 이런 말씀을 드립니다.[앵커]이재명 후보 오늘 전북 익산 유세 현장에서 국민의힘을 탈당한 이후에 무소속이 된 김상욱 의원을 유세 현장으로 불렸는데요. 현장 함께 보시고 다시 이야기 나누어보도록 하겠습니다.[이재명 / 더불어민주당 대선 후보 : 가짜 보수 정당에서 진짜 보수 하려다가 사실상 쫓겨난 김상욱 의원. 어딨어요? 박수로 환영해 주십시오.][김상욱 / 무소속 의원 : 우리 이재명 후보님이 어떻게 보면 참된 보수주의자면서 진보주의자입니다. 저도 이재명 후보님이 대통령이 되시는 데 최선을 다하겠습니다. 감사합니다.][앵커]이재명 후보가 김상욱 의원을 끌어안기도 했거든요. 국민의힘에서 어떻게 보고 계십니까?[이준우]이재명 후보가 올해 1월부터 갑자기 변모를 했습니다. 원래 좌파, 진보에서 보수주의다. 원래 민주당의 중도보수다. 이런 얘기를 해서 사람들이 깜짝 놀랐었죠. 민주당이 언제부터 중도보수였지 그랬었는데 상징적으로 김상욱 의원까지 데리고 갔습니다. 김상욱 의원은 본인이 스스로 국민의힘과 결이 처음부터 맞지 않았던 것 같아요. 왜냐하면 예전에 김상욱 의원이 울산에서 시장 선거했을 때 그때 당시에 민주당 캠프에 가서 도와줬었다고 그러더라고요. 그랬었는데 이번에 국민의힘에 입당을 해서 국회의원이 됐습니다. 그때 당대표가 한동훈 대표였었죠. 물론 공천 과정에서 우리가 걸러내지 못했던 것 또는 검증을 잘 못했던 것, 그건 국민의힘 책임이라고 할 수 있을 겁니다. 어쨌든 김상욱 의원이 저렇게 탈당을 하고 이재명 후보 품에 안긴 것에 대해서는 사실 민주당이 제대로 검증했는가 이걸 묻고 싶어요. 왜냐하면 그때 당시에 민주당에 있다가 국민의힘에 왔었고 작년 필리버스터 한 얘기를 아마 민주당도 모르지 않을 겁니다. 뭐라고 했냐면 독재자라고 했습니다. 그런 다음에 부패 범죄자라고 했으니까 그랬던 김상욱 의원에 대해서 이제 와서 또 안아준다고요? 이건 선거용 퍼포먼스다. 정말로 김상욱 의원을 데리고 온다 그러면 이미 진작 했어야 하는 것이고 또 하나, 입당도 안 게 아니더라고요. 입당 안 하고 무소속 상태에서 무대에 올려서 이야기하고 있는데 입당을 못하는 사정이 있는지 아니면 입당을 거부하는 사정이 있는지 알없습니다마는 이것은 선거용에 불과하다 그건 시민들이 모르지 않을 거라고 봅니다.[앵커]김상욱 의원은 스스로 보수주의자라고 얘기하잖아요. 그런데 왜 이준석 후보가 아닌 이재명 후보를 선택했을까요?[강성필]제 개인적인 생각인데 이준석 후보가 있는 개혁신당 가잖아요. 그러면 다시 흘러서 국민의힘으로 갈 수도 있습니다. 그러니까 대선 이후에 분명히 보수 전개는 개편이 될 거라고 생각합니다. 개인적으로는 이루어질지 모르겠지만 홍준표 전 대구시장도 국민의힘의 정치가 끝난 거다, 이런 식으로 얘기를 했기 때문에 보수 개편이 이뤄졌을 때 잘못하면 다시 본인이 결단을 나서 나온 국민의힘으로 다시 흘러들어갈 수 있기 때문에 저는 이재명 후보를 지지한 것으로 생각합니다. 그런데 국민의힘에서 공천 심사에서 제대로 못 걸렀다는 책임이 있었다, 그런데 민주당에서 잘 검증했느냐. 국민의힘에서 검증을 못하면... 그리고 국민의힘이 저는 역행을 하는 것 같아요. 대부분의 국민들이 계엄은 잘못됐고 탄핵은 되어야만 한다라는 것이 12월 3일부터 지금까지 일관된 대부분 국민들의 정서예요. 그런데 김상욱 의원은 그 일관된 정서에 대해서 별로 다른 얘기를 하고 있지 않아요. 제가 봤을 때 정확히 민심에 대해서 이야기하고 있는데 그걸 국민의힘에서 불편해하고 있는 것 아니겠습니까? 그런 민주정당에서 현역 의원의 어떤 발언에 대해서 그것도 대다수의 국민들이 동의하는 입장에 대해서 본인들이 불편하면 외면하고 마치 나가라는 듯이 하고 있는데 어떻게 김상욱 의원이 거기에서 정치활동을 할 수 있겠습니까? 그래서 저희 민주당으로서는 김상욱 의원께서 만약에 우리 민주당과 함께하신다면 환영이다. 왜냐, 저희 민주당으로서는 김상욱 의원이 현역인 지역구가 저희로서는 험지입니다. 그렇기 때문에 저희 험지에서도 민주당의 세가 활력을 불어넣을 수 있기 때문에 저희는 김상욱 의원이 민주당에 들어와서 같이 정치를 했으면 좋겠다, 이런 생각을 합니다.[이준우]방금 말씀하신 것 중에서 대부분의 국민들이 탄핵에 찬성했다, 계엄에 대해 반대했다 이렇게 말씀하시는데 그건 그 당시에 여론조사를 보면 굉장히 팽팽했었죠. 그리고 심지어는 오히려 국민의힘의 정당 지지율이 더 높을 때도 있었습니다. 그런데 어떻게 됐느냐면 결국 탄핵소추안이 헌재에서 인용되면서 그 결과를 대부분 국민이 수용했어요. 그러니까 승복을 한 거죠. 그러니까 우리나라 민주주의 회복력을 보여준 것은 맞습니다마는 그걸 굉장히 빨리 수용하고 승복했다는 것에 대해서 그것을 모든 국민이 탄핵에 찬성한 거 아니냐 이렇게 왜곡한 것은 팩트에 맞지 않다고 말씀드립니다.[강성필]대부분 그렇고 하지만 이건 사실입니다. 단 한 번도 탄핵이 되어야 된다라는 여론이 탄핵을 반대한다는 여론보다 진 적은 없는 것 같다. 그런데 대부분이라는 말은 좀 다를 수 있겠네요.[앵커]김문수 후보는 오늘 판교, 수원, 동탄 등 수도권 공략에 나섰습니다. 자신의 경기지사 경력을 강조하는 발언을 하기도 했는데요. 그 목소리 한번 듣고 다시 얘기 나누도록 하겠습니다.[김문1수 / 국민의힘 대선 후보 : 김문수도 광교 신도시 개발하고 한 번도 수사받거나 제가 일하다가 의문이 있다, 또는 부정부패 돈을 받았다, 이런 이야기 들어보셨습니까? 제가 경기도지사 8년을 하는 동안에 제 아내가 법인카드 썼다는 이야기 들어보셨어요? 도지사도 벼슬이 아니고 대통령도 벼슬이 아니잖아요. 국민을 위해서 열심히 섬기는 머슴이죠.][앵커]제 아내가 법인카드를 썼다는 말을 들어보신 적 있습니까. 이재명 후보 배우자 김혜경 씨를 직격한 거죠?[강성필]네. 그런데 김문수 후보께서 김혜경 여사의 법카 문제를 거론하시는 게 마치 본인에게 선거에 도움이 될 거라고 생각을 하는데 저는 착각이라고 생각합니다. 대한민국 국민 많은 분들이 알 겁니다. 김혜경 여사가 법카를 얼마를 썼는지, 10만 4000원. 본인 반값 포함해서입니다. 그래서 이걸 가지고 재판을 받았고요. 재판받기 전에 수사받고 압수수색당하고 다 할 것 했습니다. 그리고 재판 결과에 대해서 법적 책임을 지면 되는 것입니다. 그런데 이에 반면에 윤석열 전 대통령의 배우자였던 김건희 여사 어땠습니까? 주가 조작 관련해서 혐의가 있었는데 모친과 함께 벌어들였다는 돈이 23억이라는 그런 혐의가 있습니다. 다이아몬드 목걸이 6000만 원짜리 받았다는 혐의가 있습니다. 그리고 또 명품백도 2번이나 받았다는 혐의가 있습니다. 이런 것들이 다 생각나지 않겠습니까? 6000만 원 짜리 목걸이 주가로 인해서 23억 번 것에 비하면 너무나도 소박한 것이죠. 그리고 그에 대해서 서 잘 알 거라고 생각하기 때문에 국민의힘에서 김혜경 예사의 법카 문제를 공격하는 것은 오히려 그 뒤에 있는 김건희 여사를 소환해서 더 안 좋은 상황에 닥칠 것이다. 저는 그렇게 생각합니다.[이준우]지금 김건희 여사를 이야기한 것은 번지수가 잘못된 것 같습니다. 김건희 여사 얘기를 하려면 김정숙 여사를 얘기하는 게 맞죠. 전 영부인들끼리 과연 어떻게 했느냐 그걸 비교하는 게 맞고요. 그렇게 따지면 김정숙 여사는 특활비로 총 2억 원이 넘는 옷을 샀다는 그런 의혹을 받고 있지 않습니까? 부적절한 비유라는 생각이 들고요. 지금 김혜경 여사와 설난영 여사가 저는 개인적으로 배우자들끼리 토론회 한번 열었으면 좋겠습니다. 배우자들끼리 나와서 내가 도지사 시절에 부인으로서 어떻게 도정을 도와줬는지 그리고 법인카드를 어떻게 썼는지, 관용차를 어떻게 썼는지, 이런 것들 토론하면 많은 국민들이 보면서 어떤 사람이 정말 국가의 수반으로서 또 영부인이 될 자격이 있는지 판단에 도움이 될 거라는 생각이 들고요. 설난영 여사는 한 번도 관용차를 개인적으로 사용한적이 없다고 했습니다. 의혹도 없었고요. 또 법인카드도 잘못 쓴 적이 한 번도 없습니다. 경기도지사 시절 3년밖에 안 됐습니다. 그런데 설난영 영부인은 8년 동안 아무 문제가 없었고 3년 쓰면서 총 1억 원이 넘는 법카를 이재명 후보와 함께 같이 썼다는 것 아니겠습니까? 청담동 샴푸를 샀다든가 또는 여러 가지 운동 갈 때도 관용차를 이용하고 애들 병원 갈 때도 관용차로 보내고. 그랬었기 때문에 오히려 배우자들끼리 한번 토론회를 하면 많은 국민들도 바라지 않겠는가 그렇게 생각합니다.[강성필]제가 지적 드리고 싶은 게 뭐냐 하면 물론 김건희 여사와 관련해서 범죄의 질이라든지 액수의 크기에 대해서도 물론 저희가 비판하고 있습니다마는 더 크게 국민들이 김건희 여사와 관련돼서 이 전 정권에 대해서 지금 비판을 하고 있는 지점은 뭐냐 하면 그 내용보다도 김혜경 여사는 어쨌든 간에 10만 4000원인데 10억이 됐든지 간에 조사를 받고 압수수색받고 기소당해서 재판을 받았다는 거예요. 그런데 김건희 여사는 제대로 된 수사도 받지 않고 오히려 검사들이 대통령실에서 관리하는 청사에 가서 본인들의 휴대폰을 반납하고 신분증 반납하고 오히려 출장 조사를 했다는 것 아닙니까. 그러고 나서도 어떻게 했습니까? 김건희 여사에게 청탁했다고 의심되는 사람이 내가 청탁했습니다. 저도 처벌받겠습니다라고 말을 해도 불기소 처분을 해버려요. 이러한 법에 대한 평등성에 대해서 국민들이 더 분노하는 것이지 그 내용에 있어서는 같은 범주에 속하는 것이다, 그런 말씀을 드립니다.[이준우]제가 김건희 여사 할 때는 김정숙 여사와 함께 비교하는 게 맞다고 말씀드렸지 않습니까? 김정숙 여사는 2억 원이 넘는 돈으로 옷을 샀다는 의혹을 받고 있는 거고요. 특활비를 통해서 자기 자녀에게 매월 몇백만 원씩 보냈다는 의혹도 받고 있습니다. 그리고 보석에 대해서도 여러 가지 의혹이 있는 거고요. 그리고 김정숙 여사와 김건희 여사를 비교해야죠. 그리고 김정숙 여사, 김건희 여사 똑같이 본인도 핸드폰을 압수수색 받은 적이 없습니다. 똑같이 형평성에 맞게 둘 다 전 영부인에 대한 조사를 진행 중이다. 그렇게 말씀드립니다.[앵커]지금 김재원, 김문수 후보 비서실장이TK지지율이 부진한 게 뼈아프다.TK에서 80% 득표율을 못하면 난관에 봉착한다고 말을 했는데 이 부분은 어떻게 보셨습니까?[이준우]그렇죠. 지금TK지지율이 저희도 조금 의아한 게 이재명 후보의 고향이기는 합니다. 안동이 고향이니까 아무리TK에서 지지율이 나올 만한데 지난번 대선에서 고향임에도 불구하고 이재명 후보가 얻었던 득표율이 21% 정도 됩니다. 그 정도밖에 안 됐었는데 이번에 여론조사 현재 지지율로는 30.1%가 나오더라고요. 그러면 상당히 그사이 10%포인트가 올랐다는 것인데 지금TK의 90% 정도의 압도적인 지지율이 나오지 않는다고 하면 여기에서 지금 결과는 상당히 안 좋은 신호인 것이죠. 보수의 텃밭에서 압도적인 90% 지지율 안 나온다. 그러면 중원인 충청도라든가 수도권에서는 더 안 좋은 신호로 해석될 수 있거든요. 그래서 최소한 집토끼인 텃밭 정도는 압도적인 지지율 나가야지 그다음 지지율에서 경쟁을 할 만하다는 생각이 들고요. 또 하나TK가 중요한 이유가 뭐냐 하면TK가 인구가 많습니다. 호남 지역은 전체 다 하면 500만 정도 되고요.TK는 전부 다 하면 한 1200만 정도 됩니다. 그렇기 때문에 여기서 압도적인 비율 문제가 아니라 압도적인 투표 수가 나와야 됩니다. 그렇기 때문에TK에서 이번 승패의 가장 중요한 최소한 기본값이 나와야 한다고 그렇게 봅니다.[앵커]이준석 후보 이야기도 짧게 해 보죠. 지금 충청권에서 유세를 하고 있는데 이번에 모레TV토론회에서 이재명 후보의 포퓰리즘에 대해 지적할 거라고 예고를 했는데 어떤 전략이 나올 거라고 보세요?[강성필]포퓰리즘이라고 이준석 후보로서는 공격할 수 있겠죠. 왜냐하면 3등 후보이기 때문에 어쨌든 1등 후보에게 흠집을 내야 그 떨어진 표가 본인에게 흡수될 수도 있다는 기대가 있는 것 아니겠습니까? 그런데 아시겠지만 이재명 후보가 지금까지 주장하고 있는 공약이라든가 내용이라든가 이런 것들은 하루아침에 갑자기 나온 게 아닙니다. 그리고 몇 년 동안 있었던 일이기 때문에, 그리고 또 본인이 성남시청이라든지 아니면 경기도지사를 하면서 나름대로 다 검증된 것이고, 다만 저희가 진영이 달라서 경제적인 철학이 다르기 때문에 서로가 비난을 하는 거라고 생각을 합니다. 그래서 일단 저희 민주당으로서는 이것이 이틀새 나온 이야기가 아니라서 저희 나름대로 어떤 객관적인 근거와 성과가 있기 때문에 거기에 따라서 충실하게 설명드리면 될 것이다. 이런 생각을 합니다.[앵커]지금 하와이에 머물고 있는 홍준표 전 대구시장이 계속해서SNS에 글을 올리고 있지 않습니까? 보수 새 판 짜기를 강조하고 있는데 지금 홍 전 시장 측 관계자가 대선 이후 새로운 보수정당 창당이나 국민의힘과 개혁신당이 합당 등의 변화가 있을 수 있고 거기에 어떤 역할을 홍 전 시장이 할 수 있지 않을까 이렇게 말을 했단 말이죠. 이거 어떻게 들으셨습니까?[이준우]홍준표 시장이 직접 얘기한 게 아니라는 그 의미를 정확하게 어떻게 해석해야 할지 모르겠지만 어쨌든 지금 중요한 것은 보수의 새 판 짜기가 아닙니다. 지금은 당장 20일도 남지 않은 대선입니다. 6월 3일날 대선 결과에 따라서 우리나라 운명이 좌우되는 그런 상황인데 홍준표 시장은 그걸 넘어서 한참 뒤에 있는 보수의 새 판 짜기를 얘기하고 있다는 것은 적절하지 않아 보이고요. 지금 홍준표 시장의 오른팔이라고 할 수 있는 김대식 의원이 있습니다. 김대식 의원이 하와이 가겠습니다라고 했더니 하와이 오지 마라, 이렇게 얘기하고 있는 상황입니다. 제가 가겠습니다, 하와이. 오지 마라, 하와이 이런 상황 자체가 우파에게 본다면 어떻게 보겠습니까. 우리가 삼고초려 해서 모셔와야 하는 상황인데. 저는 미국에 처음에 본 영토에 가지 않고 하와이에 있던 것 자체부터가 저는 홍준표 시장이 정말 미국에 가서 머물고 싶었다는 아마 워싱턴DC에 갔을 거예요. 여차하면 돌아올 수 있는 그런 여지를 남겨두기 위해서 했을 것 같아요. 그래서 김대식 의원이 18일날 일요일에 간다고 하는데 지금이라도 비행이 끊어서 좌석이 없다면 바퀴에 매달려서라도 바퀴가 없으면 샘소나이트 가방 안에 들어가서라도 하와이를 오늘이라도 가야 될 것으로 보입니다. 꼭 모셔와서 빅텐트 힘을 합쳐주는 그런 계기가 됐으면 좋겠습니다.[앵커]알겠습니다. 오늘 말씀 여기서 줄이죠. 강성필 더불어민주당 부대변인,이준우 국민의힘 대변인이었습니다. 고맙습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "김문수 지지 이유 뭡니까?…\"이재명 싫어서\" 15%[어텐션뉴스]",
        "date": "2025.05.16. 오후 6:42",
        "content": "김문수 찍는 이유 = 이재명이 싫어서쪼갠 예금 다시 합칠까…예금자보호 1억원 시대 온다두 자녀 이상이면 층간소음 매트 시공비 70만원 지원하는 지자체온라인 핫 뉴스만 콕콕…[어텐션 뉴스]방송 :CBS라디오 '박지환의 뉴스톡'■ 채널 : 표준FM98.1 (17:30~18:00)■ 진행 : 박지환 앵커[앵커]오늘 하루 온라인에서 가장 주목 받은 뉴스만 콕콕 짚어봅니다.어텐션 뉴스, 장규석 기자 나와 있습니다. 오늘 가져온 소식은 어떤 겁니까?김문수 찍는 이유 = 이재명이 싫어서[기자]네 첫 번째 소식은 '김문수 찍는 이유 = 이재명이 싫어서'입니다.김문수 국민의힘 대선 후보가 16일 오후 충남 천안 신세계백화점 천안아산점 앞 광장에서 유권자들에게 지지를 호소하고 있다. 윤창원 기자오늘(16일) 한국갤럽의 여론조사 결과가 공개됐습니다. 이재명 더불어민주당 대선후보의 지지율이 51%로 처음으로 갤럽 조사에서 50% 선을 넘어서 주목을 받았는데요. 김문수 국민의힘 후보는 29%, 이준석 개혁신당 후보는 8%였습니다.지난 13일부터 15일까지 전국 만18살 유권자 1004명을 상대로 전화면접조사를 한 결과이구요. 표본오차는 95%, 신뢰수준 +-3.1%포인트, 응답률은 16.4%입니다. 자세한 내용은 중앙여론조사심의위원회 홈페이지에서 확인 가능하구요.눈여겨볼 점은 부산울산경남 이른바PK지역에서도 이재명 41% 김문수 39%로 이 후보가 오차범위 내에서 앞서는 모습을 보였다는 점입니다. 대구경북TK지역에서도 김문수 후보가 48% 지지율로 50%를 못 넘고 있어 전통 강세지역에서도 고전을 면치 못한다는 결과가 나왔습니다.흥미로운 점은요. 이번 갤럽조사에서 김문수 후보를 지지한다고 응답한 사람의 15%는 '이재명이 싫어서' 김문수를 지지한다고 응답했습니다.한국갤럽 여론조사 자료 캡처김문수 후보에 대한 기대나 호감보다는 이재명 후보에 대한 반감이 김문수 지지세를 형성하는 주요 축이라는 것인데요. 상당부분 비호감이라는 키워드에 기대다보니 이것이 결국 김문수 후보의 지지세가 확산하는데 걸림돌로 작용하는 것이 아니냐 하는 분석도 나오고 있습니다.반대로 이재명 후보 지지응답자 중에서는 김문수가 싫어서 이재명을 지지한다는 응답은 없었습니다. 한편, 이준석 개혁신당 후보지지 이유에 대해서는 '젊음과 세대교체'를 꼽은 이유가 압도적이었던 점도 눈길을 끌었습니다.쪼갠 예금 다시 합칠까…예금자보호 1억원 시대 온다[앵커] 다음 소식은요?[기자]네 \"쪼갠 예금 다시 합칠까…예금자보호 1억원 시대 온다\"입니다.금융위원회가 오는 9월부터 예금보호 한도를 1억원으로 높이는 내용을 담은 시행령 개정안을 입법예고 했습니다. 지금은 예금보호 한도가 5천만원이죠. 그래서 안정성은 조금 낮지만 이자가 더 높은 저축은행에 5천만원을 예금해놓고, 5천만원보다 규모가 큰 돈은 안정성이 높은 시중은행에 예금하는 그런 관행이 있었는데요.예금보호 한도가 1억원으로 늘어나면 시중은행에 예금돼 있는 5천만원 이상 1억원 이하 예금이 이자가 더 높은 저축은행으로 이동할 수 있다. 이른바 머니 무브가 일어날 것이다 하는 관측이 나오고 있습니다.사진공동취재단예금보험공사에 따르면 현재 국내 금융사에 맡긴 예금은 3000조 원 정도 되는데 여기서 49%인 1473조 원이 5천만원 이하 예금으로 보호를 받고 있구요. 9월부터 새롭게 보호되는 5천만원 이상 1억원 이하 예금은 241조 원 정도가 된다고합니다. 시중은행에 있는 241조 원이 얼마나 저축은행 등 제2금융권으로 옮겨갈까 하는게 관심사가 되고 있는데요.관건은 이자입니다. 시중은행과 저축은행의 이자 차이가 커야 머니무브가 일어날거다 하는 얘깁니다. 지금은 시중은행 예금 금리가 연 2.58% 정도고 저축은행은 2.96%로 0.4%포인트 차이밖에 안납니다.예를들어 예금보호가 되는 5천만원을 저축은행에 넣어놓은 사람이 추가로 5천만원을 시중은행에서 빼서 저축은행으로 옮긴다고 가정하면요. 연 20만원 정도 추가로 이자소득이 발생하는데 연 20만원 더 받자고 귀찮음을 감수할 것인가 하는 문제라는 겁니다.또 저축은행들도 예금보호 한도가 늘어나면 그만큼 예금보험공사에 납부하는 예금보험료 부담이 증가하구요. 돈은 많이 들어오는데 대출을 조여 놓은 상태라 예대마진이 크게 나지 않을 수도 있어서 이게 얼마나 이득이 될지 예금자는 물론이고 금융권도 지금 치열한 계산에 나서고 있습니다.울산시, \"두 자녀 이상이면 층간소음 매트 시공비 지원\"[앵커] 마지막소식 전해주시죠[기자]네 \"두 자녀 이상이면 선착순 층간소음 매트 시공비 70만원 지원\"입니다.어린 자녀를 둔 집에서는 층간소음을 방지하기 위해 층간소음 매트를 시공하는 가정이 많은데요. 이게 생각보다 돈이 많이 듭니다. 많게는 1-2백만원까지 들기도 하는데요. 울산에선 이 비용을 일부 지원을 해주고 있습니다.울산시에서는 처음에는 세 자녀 이상 가구를 우선순위로 자녀수와 자녀 나이 등 배점기준에 따라 층간소음 매트 시공비의 70%, 최대 70만원까지 지원하는 사업을 지난 3월부터 추진하고 있습니다.하지만 지원대상 가구는 층간소음 예방교육을 이수해야하고, 아래층 가구의 소음측정에 협조해야하는 등의 조건 등이 붙어있는 탓인지 신청률이 10% 수준에 불과하다고 합니다.그래서 울산시가 층간소음 저감매트 지원사업 대상을 세자녀에서 두자녀로 완화하고, 층간소음 예방교육 이수 등의 조건을 없앤 뒤 선착순으로 지원을 받기로 했다고 합니다. 이후 문의가 많이 늘어났다고 하는데요.자녀 있는 집이면 층간소음 때문에 많이 신경이 쓰이실텐데 울산시의 이런 사업은 다른 지자체에서도 참고해볼만한 사업이 아닐까 싶습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      }
    ]
  ],
  "장동민 특허": [
    [
      {
        "title": "‘11kg 감량’ 신봉선, “예뻐지려 얼굴에 손댔다” 고백… 뭐했나 봤더니?",
        "date": "2025.05.16. 오전 12:01",
        "content": "[스타의 건강]개그우먼 신봉선(44)이 예뻐진 미모 비결로 피부과 시술을 꼽았다./사진=KBS2TV‘슈퍼맨이 돌아왔다’ 캡처개그우먼 신봉선(44)이 예뻐진 미모 비결로 피부과 시술을 꼽았다.지난 14일 방송된KBS2TV예능 프로그램 ‘슈퍼맨이 돌아왔다’에서는 개그맨 김대희가 신봉선과 함께 개그맨 장동민의 딸을 만나는 모습이 공개됐다. 이날 김대희와 신봉선은 할아버지, 할머니로 분장해 장동민의 집을 방문했다. 분장한 채 상황극을 하던 중 김대희는 신봉선에게 “못 본 사이에 왜 이렇게 얼굴이 예뻐졌냐”며 “칼 댔냐”고 물었다. 이에 신봉선은 “무슨 칼을 대냐”며 “외계인이 할머니 집에 와서 얼굴에 레이저를 쐈다”며 “외계인 이름이 울쎄라, 써마지였다”고 말했다. 장동민의 딸 지우는 “맞을 때 아팠냐”고 물었고, 신봉선은 “아프지만 참는다”며 “예뻐지려면 참아야 한다”고 말했다. 신봉선이 받는다는 밝힌 울쎄라와 써마지, 과연 어떤 시술일까?울쎄라, 콜라겐 생성 유도해신봉선이 받는다고 밝힌 울쎄라는 2009년 출시된 시술이다. 고강도 집속 초음파를 한곳으로 집중시켜 열점을 만드는 방식으로, 피부 깊이 침투한다. 기존의 리프팅 시술로 접근하기 어려웠던 4.5mm깊이 피부 근막층까지 열을 도달시켜 콜라겐 생성을 유도한다. 따라서 피부 깊은 층까지 열이 전달돼 늘어진 피부를 개선하는 데 효과적이다. 울쎄라의 가장 큰 특징은 일명 ‘보이는 초음파’를 통해 개인 맞춤형 시술이 가능하다는 점이다. 특허 받은 실시간 영상장치기술인 ‘딥씨’ 기술은 의료진이 환자의 피부층을 실시간으로 확인하면서 환자별 피부 두께와 상태에 맞춰 정밀하게 에너지를 전달할 수 있기 때문에 보다 안전하고 만족도 높은 시술이 가능하다. 다만, 열전달이 너무 깊어 지방층까지 전달될 경우 피하지방 꺼짐 현상이 나타나 얼굴이 퀭해 보일 수 있어 주의해야 한다.써마지, 처진 피부 개선에 효과적신봉선이 받는다로 밝힌 또 다른 시술인 써마지는 진피층에 강력한 고주파 열을 전달해 콜라겐 생성을 유도하고 피부 밀도를 높여준다. 표피에 열 손상을 가하지 않게 표면을 얼리면서 들어가는 게 핵심 기술이다. 시술 중 냉각 시스템이 작동해 표피 열 손상, 화상을 방지하고 전반적인 주름, 살 처짐 등을 개선하는 데 도움을 준다. 다만, 고주파 장비는 특정 부위에 과도한 에너지가 집중되면서 화상, 지방 위축 등의 부작용이 발생할 수 있다. 처진 얼굴에 탄력을 더하는 데 굉장히 효과적이지만, 비용이 비싸다는 단점도 있다. 써마지는 장빗값만 1억 원이 넘고, 일회용 정품 팁이 300샷의 경우 100만 원 정도다. 원가가 비싸다 보니 시술비가 200만 원이 훌쩍 넘어간다."
      },
      {
        "title": "",
        "date": "2025.04.24. 오후 2:25",
        "content": "KBS 2TV ‘슈퍼맨이 돌아왔다’[뉴스엔 박수인 기자] 개그맨 김준호가 장동민의 딸 지우와 친해지기에 성공했다.4월 23일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ 570회는 ‘함께여서 더 빛나는 봄날’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 장동민이 함께했다. 김준호와 은우, 정우 형제는 목장과 매화마을로 봄맞이 나들이에 나서 돈독한 형제애를 보여줬고, 장동민과 지우, 시우는 ‘새신랑’ 김준호에게 육아의 참 행복을 가르쳐 줘 훈훈함을 자아냈다.특히 23개월 정우는 목장에서 제 몸보다 커다란 양과 염소, 송아지에게 돌격해 귀여움을 터트렸다. 정우는 목장에서 적극적으로 행동하며 돌격 정우 매력을 폭발시켰다. 당근을 쥔 손을 양에게 거침없이 뻗으며 “맛있게 먹어”라고 말해 절로 미소짓게 하더니 대장 염소에게 용감하게 먹이를 줘 감탄을 자아냈다. 또한 양 손에 각각 우유병을 쥐고 송아지 두 마리에게 동시에 우유를 먹이는 양손 스킬로 랜선 이모, 삼촌들의 마음을 사로잡았다.KBS 2TV ‘슈퍼맨이 돌아왔다’정우의 돌격 매력에 이어 은우의 스윗 매력 역시 터져 나왔다. 평소 동생 정우를 살뜰히 챙기는 은우는 정우의 전용 보디가드로 나서 듬직한 형아미를 뽐냈다. “정우 잘 보고 있어”라는 김준호의 말에 은우는 정우의 앞을 온몸으로 막으며 지켰고, 정우가 자리를 벗어나려 하자 손을 꼭 잡고 지켜내는 모습까지 보여주며 동생을 향한 애정을 드러냈다. 은우의 다정한 형아미는 시청자들에게 흐뭇한 미소를 안겼다.그런가 하면, 정우는 고기가 나오자 “너무 짜(작아)”라고 외치며 더 큰 고기를 원하는 먹깨비 면모를 드러냈다. 말문이 트이면서 한층 더 귀여워진 정우의 모습이 절로 미소를 짓게 했다. 특히 꾸벅꾸벅 졸면서도 음식을 먹으려 했던 은우와 꼭 닮은 정우의 모습이 그려져 먹깨비 형제의 독보적인 귀여움이 광대를 들썩이게 했다.한편, 장동민의 33개월 딸 지우는 똑 소리 나는 모습으로 새신랑 삼촌 김준호를 쥐락펴락해 웃음을 자아냈다. 김준호는 “아이들은 빵빵 터트리면 돼요”라며 ‘쟈나 할머니’와 ‘삐약이’로 변신했지만 지우와 시우를 웃기는데 실패하며 육아 초보의 면모를 드러냈다. 특히 지우의 전매특허 “잇츠 굿~” 강의는 최지우에 이어 김준호에게도 이어졌다. 지우는 아빠가 직접 손질해 구워 준 장어를 처음 맛보자마자 눈을 번쩍 뜨며 “잇츠 굿~”을 외쳐 장동민을 뿌듯하게 했다. 이를 지켜본 김준호가 “잇츠 굿”을 외치자 지우는 “이르케, 똑바로!”라며 원조다운 시범과 함께 직접 발음을 교정해 김준호와 티키타카 케미를 뽐냈다. 지우는 김준호에게 “장어 주세요”라고 스스럼없이 다가가는가 하면, “또 놀러 오세요”라며 볼에 뽀뽀까지 해주며 김준호를 들었다 놨다 했고, 김준호는 “지우처럼 똑똑한 딸이 있었으면 좋�募蔑굅� 밝혀 지우의 매력에 퐁당 빠졌음을 드러냈다.그런가 하면, 장동민과 김준호의 진솔한 육아 토크가 눈길을 끌었다. 김준호는 “아이를 낳고는 싶은데 잘할 수 있을지 모르겠어”라며 예비 신랑의 고민을 털어놓았다. 이어 “첫째는 딸이었으면 좋겠어”라며 바람을 전한 김준호에게 장동민은 “나랑 똑같은 생명체가 존재한다는 게 진짜 신기해”라며 성향도 얼굴도 닮은 첫째 딸 지우를 떠올렸다. 또, 김준호는 “아이가 태어나면 포기해야 할 게 많아질 것 같다”며 걱정을 내비치자, 장동민은 “아이들이 태어나고 새로운 더 큰 행복감을 느꼈다”라며 육아의 참 행복을 전해 보는 이들의 공감과 감동을 자아냈다."
      },
      {
        "title": "",
        "date": "2025.04.24. 오전 10:52",
        "content": "[스포츠조선 조윤선 기자] KBS2 '슈퍼맨이 돌아왔다'에서 23개월 정우가 목장에서 양, 염소, 송아지에게 거침없이 돌격해 귀여움을 자아냈다.지난 23일 방송된 KBS 2TV '슈퍼맨이 돌아왔다' 570회 시청률은 전국 3.0%, 최고 4.0%를 기록하며 안정적인 시청률을 이어갔다. (닐슨 코리아 기준)KBS2 2TV '슈돌'(연출 김영민) 570회는 '함께여서 더 빛나는 봄날' 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 장동민이 함께했다. 김준호와 은우, 정우 형제는 목장과 매화마을로 봄맞이 나들이에 나서 돈독한 형제애를 보여줬고, 장동민과 지우, 시우는 '새신랑' 김준호에게 육아의 참 행복을 가르쳐 줘 훈훈함을 자아냈다.특히 23개월 정우는 목장에서 제 몸보다 커다란 양과 염소, 송아지에게 돌격해 귀여움을 터트렸다. 정우는 목장에서 적극적으로 행동하며 돌격 정우 매력을 폭발시켰다. 당근을 쥔 손을 양에게 거침없이 뻗으며 \"맛있게 먹어\"라고 말해 절로 미소짓게 하더니 대장 염소에게 용감하게 먹이를 줘 감탄을 자아냈다. 또한 양 손에 각각 우유병을 쥐고 송아지 두 마리에게 동시에 우유를 먹이는 양손 스킬로 랜선 이모, 삼촌들의 마음을 사로잡았다.정우의 돌격 매력에 이어 은우의 스윗 매력 역시 터져 나왔다. 평소 동생 정우를 살뜰히 챙기는 은우는 정우의 전용 보디가드로 나서 듬직한 형아미를 뽐냈다. \"정우 잘 보고 있어\"라는 김준호의 말에 은우는 정우의 앞을 온몸으로 막으며 지켰고, 정우가 자리를 벗어나려 하자 손을 꼭 잡고 지켜내는 모습까지 보여주며 동생을 향한 애정을 드러냈다. 은우의 다정한 형아미는 시청자들에게 흐뭇한 미소를 안겼다.그런가 하면, 정우는 고기가 나오자 \"너무 짜(작아)\"라고 외치며 더 큰 고기를 원하는 먹깨비 면모를 드러냈다. 말문이 트이면서 한층 더 귀여워진 정우의 모습이 절로 미소를 짓게 했다. 특히 꾸벅꾸벅 졸면서도 음식을 먹으려 했던 은우와 꼭 닮은 정우의 모습이 그려져 먹깨비 형제의 독보적인 귀여움이 광대를 들썩이게 했다.한편, 장동민의 33개월 딸 지우는 똑 소리 나는 모습으로 새신랑 삼촌 김준호를 쥐락펴락해 웃음을 자아냈다. 김준호는 \"아이들은 빵빵 터트리면 돼요\"라며 '쟈나 할머니'와 '삐약이'로 변신했지만 지우와 시우를 웃기는데 실패하며 육아 초보의 면모를 드러냈다. 특히 지우의 전매특허 \"잇츠 굿~\" 강의는 최지우에 이어 김준호에게도 이어졌다. 지우는 아빠가 직접 손질해 구워 준 장어를 처음 맛보자마자 눈을 번쩍 뜨며 \"잇츠 굿~\"을 외쳐 장동민을 뿌듯하게 했다. 이를 지켜본 김준호가 \"잇츠 굿\"을 외치자 지우는 \"이르케, 똑바로!\"라며 원조다운 시범과 함께 직접 발음을 교정해 김준호와 티키타카 케미를 뽐냈다. 지우는 김준호에게 \"장어 주세요\"라고 스스럼없이 다가가는가 하면, \"또 놀러 오세요\"라며 볼에 뽀뽀까지 해주며 김준호를 들었다 놨다 했고, 김준호는 \"지우처럼 똑똑한 딸이 있었으면 좋곘다\"고 밝혀 지우의 매력에 퐁당 빠졌음을 드러냈다.그런가 하면, 장동민과 김준호의 진솔한 육아 토크가 눈길을 끌었다. 김준호는 \"아이를 낳고는 싶은데 잘할 수 있을지 모르겠어\"라며 예비 신랑의 고민을 털어놓았다. 이어 \"첫째는 딸이었으면 좋겠어\"라며 바람을 전한 김준호에게 장동민은 \"나랑 똑같은 생명체가 존재한다는 게 진짜 신기해\"라며 성향도 얼굴도 닮은 첫째 딸 지우를 떠올렸다. 또, 김준호는 \"아이가 태어나면 포기해야 할 게 많아질 것 같다\"며 걱정을 내비치자, 장동민은 \"아이들이 태어나고 새로운 더 큰 행복감을 느꼈다\"라며 육아의 참 행복을 전해 보는 이들의 공감과 감동을 자아냈다.KBS2 '슈퍼맨이 돌아왔다'는 매주 수요일 저녁 8시 30분에 방송된다."
      },
      {
        "title": "",
        "date": "2025.04.24. 오전 8:32",
        "content": "‘슈돌’ 사진|KBS방송화면 캡처‘슈돌’ 23개월 정우가 목장에서 양, 염소, 송아지에게 거침없이 돌격해 귀여움을 자아냈다.지난 23일 방송된 KBS2 ‘슈퍼맨이 돌아왔다’(이하 슈돌) 570회 시청률은 전국 3.0%(닐슨코리아 기준)를 기록하며 안정적인 시청률을 이어갔다.이날 방송은 ‘함께여서 더 빛나는 봄날’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 장동민이 함께했다. 김준호와 은우, 정우 형제는 목장과 매화마을로 봄맞이 나들이에 나서 돈독한 형제애를 보여줬고, 장동민과 지우, 시우는 ‘새신랑’ 김준호에게 육아의 참 행복을 가르쳐 줘 훈훈함을 자아냈다.23개월 정우는 목장에서 제 몸보다 커다란 양과 염소, 송아지에게 돌격해 귀여움을 터트렸다. 정우는 목장에서 적극적으로 행동하며 돌격 정우 매력을 폭발시켰다. 당근을 쥔 손을 양에게 거침없이 뻗으며 “맛있게 먹어”라고 말해 절로 미소짓게 하더니 대장 염소에게 용감하게 먹이를 줘 감탄을 자아냈다. 또한 양 손에 각각 우유병을 쥐고 송아지 두 마리에게 동시에 우유를 먹이는 양손 스킬로 랜선 이모, 삼촌들의 마음을 사로잡았다.정우의 돌격 매력에 이어 은우의 스윗 매력 역시 터져 나왔다. 평소 동생 정우를 살뜰히 챙기는 은우는 정우의 전용 보디가드로 나서 듬직한 형아미를 뽐냈다. “정우 잘 보고 있어”라는 김준호의 말에 은우는 정우의 앞을 온몸으로 막으며 지켰고, 정우가 자리를 벗어나려 하자 손을 꼭 잡고 지켜내는 모습까지 보여주며 동생을 향한 애정을 드러냈다. 은우의 다정한 형아미는 시청자들에게 흐뭇한 미소를 안겼다.그런가 하면, 정우는 고기가 나오자 “너무 짜(작아)”라고 외치며 더 큰 고기를 원하는 먹깨비 면모를 드러냈다. 말문이 트이면서 한층 더 귀여워진 정우의 모습이 절로 미소를 짓게 했다. 특히 꾸벅꾸벅 졸면서도 음식을 먹으려 했던 은우와 꼭 닮은 정우의 모습이 그려져 먹깨비 형제의 독보적인 귀여움이 광대를 들썩이게 했다.장동민의 33개월 딸 지우는 똑 소리 나는 모습으로 새신랑 삼촌 김준호를 쥐락펴락해 웃음을 자아냈다. 김준호는 “아이들은 빵빵 터트리면 돼요”라며 ‘쟈나 할머니’와 ‘삐약이’로 변신했지만 지우와 시우를 웃기는데 실패하며 육아 초보의 면모를 드러냈다. 지우의 전매특허 “잇츠 굿~” 강의는 최지우에 이어 김준호에게도 이어졌다.지우는 아빠가 직접 손질해 구워 준 장어를 처음 맛보자마자 눈을 번쩍 뜨며 “잇츠 굿~”을 외쳐 장동민을 뿌듯하게 했다. 이를 지켜본 김준호가 “잇츠 굿”을 외치자 지우는 “이르케, 똑바로!”라며 원조다운 시범과 함께 직접 발음을 교정해 김준호와 티키타카 케미를 뽐냈다. 지우는 김준호에게 “장어 주세요”라고 스스럼없이 다가가는가 하면, “또 놀러 오세요”라며 볼에 뽀뽀까지 해주며 김준호를 들었다 놨다 했고, 김준호는 “지우처럼 똑똑한 딸이 있었으면 좋곘다”고 밝혀 지우의 매력에 퐁당 빠졌음을 드러냈다.장동민과 김준호의 진솔한 육아 토크가 눈길을 끌었다. 김준호는 “아이를 낳고는 싶은데 잘할 수 있을지 모르겠어”라며 예비 신랑의 고민을 털어놓았다. 이어 “첫째는 딸이었으면 좋겠어”라며 바람을 전한 김준호에게 장동민은 “나랑 똑같은 생명체가 존재한다는 게 진짜 신기해”라며 성향도 얼굴도 닮은 첫째 딸 지우를 떠올렸다. 또, 김준호는 “아이가 태어나면 포기해야 할 게 많아질 것 같다”며 걱정을 내비치자, 장동민은 “아이들이 태어나고 새로운 더 큰 행복감을 느꼈다”라며 육아의 참 행복을 전해 보는 이들의 공감과 감동을 자아냈다."
      },
      {
        "title": "",
        "date": "2025.04.24. 오전 7:34",
        "content": "사진 제=KBS 2TV[헤럴드POP=김지혜 기자]23개월 정우가 목장에서 양, 염소, 송아지에게 거침없이 돌격해 귀여움을 폭발시켰다.지난 23일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ 570회 시청률은 전국 3.0%로 안정적인 기록을 이어갔다. (닐슨 코리아 기준) ‘함께여서 더 빛나는 봄날’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 장동민이 함께했다. 김준호와 은우, 정우 형제는 목장과 매화마을로 봄맞이 나들이에 나서 돈독한 형제애를 보여줬고, 장동민과 지우, 시우는 ‘새신랑’ 김준호에게 육아의 참 행복을 가르쳐 줬다.특히 23개월 정우는 목장에서 제 몸보다 커다란 양과 염소, 송아지에게 돌격해 귀여움을 터트렸다. 정우는 목장에서 적극적으로 행동하며 돌격 정우 매력을 폭발시켰다. 당근을 쥔 손을 양에게 거침없이 뻗으며 “맛있게 먹어”라고 말해 절로 미소짓게 하더니 대장 염소에게 용감하게 먹이를 줘 감탄을 자아냈다. 또한 양 손에 각각 우유병을 쥐고 송아지 두 마리에게 동시에 우유를 먹이는 양손 스킬로 랜선 이모, 삼촌들의 마음을 사로잡았다.정우의 돌격 매력에 이어 은우의 스윗 매력 역시 터져 나왔다. 평소 동생 정우를 살뜰히 챙기는 은우는 정우의 전용 보디가드로 나서 듬직한 형아미를 뽐냈다. “정우 잘 보고 있어”라는 김준호의 말에 은우는 정우의 앞을 온몸으로 막으며 지켰고, 정우가 자리를 벗어나려 하자 손을 꼭 잡고 지켜내는 모습까지 보여주며 동생을 향한 애정을 드러냈다. 은우의 다정한 형아미는 시청자들에게 흐뭇한 미소를 안겼다.그런가 하면, 정우는 고기가 나오자 “너무 짜(작아)”라고 외치며 더 큰 고기를 원하는 먹깨비 면모를 드러냈다. 말문이 트이면서 한층 더 귀여워진 정우의 모습이 절로 미소를 짓게 했다. 특히 꾸벅꾸벅 졸면서도 음식을 먹으려 했던 은우와 꼭 닮은 정우의 모습이 그려져 먹깨비 형제의 독보적인 귀여움이 광대를 들썩이게 했다.장동민의 33개월 딸 지우는 똑 소리 나는 모습으로 새신랑 삼촌 김준호를 쥐락펴락해 웃음을 자아냈다. 김준호는 “아이들은 빵빵 터트리면 돼요”라며 ‘쟈나 할머니’와 ‘삐약이’로 변신했지만 지우와 시우를 웃기는데 실패하며 육아 초보의 면모를 드러냈다. 특히 지우의 전매특허 “잇츠 굿~” 강의는 최지우에 이어 김준호에게도 이어졌다. 지우는 아빠가 직접 손질해 구워 준 장어를 처음 맛보자마자 눈을 번쩍 뜨며 “잇츠 굿~”을 외쳐 장동민을 뿌듯하게 했다. 이를 지켜본 김준호가 “잇츠 굿”을 외치자 지우는 “이르케, 똑바로!”라며 원조다운 시범과 함께 직접 발음을 교정해 김준호와 티키타카 케미를 뽐냈다.이어 지우는 김준호에게 “장어 주세요”라고 스스럼없이 다가가는가 하면, “또 놀러 오세요”라며 볼에 뽀뽀까지 해주며 김준호를 들었다 놨다 했고, 김준호는 “지우처럼 똑똑한 딸이 있었으면 좋곘다”고 밝혀 지우의 매력에 퐁당 빠졌음을 드러냈다.뿐만 아니라 장동민과 김준호의 진솔한 육아 토크가 눈길을 끌었다. 김준호는 “아이를 낳고는 싶은데 잘할 수 있을지 모르겠어”라며 예비 신랑의 고민을 털어놓았다. 이어 “첫째는 딸이었으면 좋겠어”라며 바람을 전한 김준호에게 장동민은 “나랑 똑같은 생명체가 존재한다는 게 진짜 신기해”라며 성향도 얼굴도 닮은 첫째 딸 지우를 떠올렸다. 또, 김준호는 “아이가 태어나면 포기해야 할 게 많아질 것 같다”며 걱정을 내비치자, 장동민은 “아이들이 태어나고 새로운 더 큰 행복감을 느꼈다”라며 육아의 참 행복을 전해 보는 이들의 공감과 감동을 자아냈다.한편 KBS2 ‘슈퍼맨이 돌아왔다’는 매주 수요일 저녁 8시 30분에 방송된다."
      },
      {
        "title": "",
        "date": "2025.04.24. 오전 7:28",
        "content": "[OSEN=민경훈 기자] 김준호-김지민 커플이 22일 오후 서울 강남구 청담동의 한 카페에서 진행된 헤어 브랜드 오프닝 파티 포토콜 행사에 참여했다.김지민와 김지민은 7월 결혼을 앞두고 있다.김준호 김지민 커플이 입장하며 포즈를 취하고 있다. 2025.04.22 / rumi@osen.co.kr[OSEN=강서정 기자] KBS2 ‘슈퍼맨이 돌아왔다’에서 23개월 정우가 목장에서 양, 염소, 송아지에게 거침없이 돌격해 귀여움을 자아냈다.지난 23일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ 570회 시청률은 전국 3.0%를 기록하며 안정적인 시청률을 이어갔다. (닐슨 코리아 기준)KBS2 2TV ‘슈돌’(연출 김영민) 570회는 ‘함께여서 더 빛나는 봄날’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 장동민이 함께했다. 김준호와 은우, 정우 형제는 목장과 매화마을로 봄맞이 나들이에 나서 돈독한 형제애를 보여줬고, 장동민과 지우, 시우는 ‘새신랑’ 김준호에게 육아의 참 행복을 가르쳐 줘 훈훈함을 자아냈다.특히 23개월 정우는 목장에서 제 몸보다 커다란 양과 염소, 송아지에게 돌격해 귀여움을 터트렸다. 정우는 목장에서 적극적으로 행동하며 돌격 정우 매력을 폭발시켰다. 당근을 쥔 손을 양에게 거침없이 뻗으며 “맛있게 먹어”라고 말해 절로 미소짓게 하더니 대장 염소에게 용감하게 먹이를 줘 감탄을 자아냈다. 또한 양 손에 각각 우유병을 쥐고 송아지 두 마리에게 동시에 우유를 먹이는 양손 스킬로 랜선 이모, 삼촌들의 마음을 사로잡았다.정우의 돌격 매력에 이어 은우의 스윗 매력 역시 터져 나왔다. 평소 동생 정우를 살뜰히 챙기는 은우는 정우의 전용 보디가드로 나서 듬직한 형아미를 뽐냈다. “정우 잘 보고 있어”라는 김준호의 말에 은우는 정우의 앞을 온몸으로 막으며 지켰고, 정우가 자리를 벗어나려 하자 손을 꼭 잡고 지켜내는 모습까지 보여주며 동생을 향한 애정을 드러냈다. 은우의 다정한 형아미는 시청자들에게 흐뭇한 미소를 안겼다.그런가 하면, 정우는 고기가 나오자 “너무 짜(작아)”라고 외치며 더 큰 고기를 원하는 먹깨비 면모를 드러냈다. 말문이 트이면서 한층 더 귀여워진 정우의 모습이 절로 미소를 짓게 했다. 특히 꾸벅꾸벅 졸면서도 음식을 먹으려 했던 은우와 꼭 닮은 정우의 모습이 그려져 먹깨비 형제의 독보적인 귀여움이 광대를 들썩이게 했다.한편, 장동민의 33개월 딸 지우는 똑 소리 나는 모습으로 새신랑 삼촌 김준호를 쥐락펴락해 웃음을 자아냈다. 김준호는 “아이들은 빵빵 터트리면 돼요”라며 ‘쟈나 할머니’와 ‘삐약이’로 변신했지만 지우와 시우를 웃기는데 실패하며 육아 초보의 면모를 드러냈다. 특히 지우의 전매특허 “잇츠 굿~” 강의는 최지우에 이어 김준호에게도 이어졌다. 지우는 아빠가 직접 손질해 구워 준 장어를 처음 맛보자마자 눈을 번쩍 뜨며 “잇츠 굿~”을 외쳐 장동민을 뿌듯하게 했다. 이를 지켜본 김준호가 “잇츠 굿”을 외치자 지우는 “이르케, 똑바로!”라며 원조다운 시범과 함께 직접 발음을 교정해 김준호와 티키타카 케미를 뽐냈다. 지우는 김준호에게 “장어 주세요”라고 스스럼없이 다가가는가 하면, “또 놀러 오세요”라며 볼에 뽀뽀까지 해주며 김준호를 들었다 놨다 했고, 김준호는 “지우처럼 똑똑한 딸이 있었으면 좋겠다”고 밝혀 지우의 매력에 퐁당 빠졌음을 드러냈다.그런가 하면, 장동민과 김준호의 진솔한 육아 토크가 눈길을 끌었다. 김준호는 “아이를 낳고는 싶은데 잘할 수 있을지 모르겠어”라며 예비 신랑의 고민을 털어놓았다. 이어 “첫째는 딸이었으면 좋겠어”라며 바람을 전한 김준호에게 장동민은 “나랑 똑같은 생명체가 존재한다는 게 진짜 신기해”라며 성향도 얼굴도 닮은 첫째 딸 지우를 떠올렸다. 또, 김준호는 “아이가 태어나면 포기해야 할 게 많아질 것 같다”며 걱정을 내비치자, 장동민은 “아이들이 태어나고 새로운 더 큰 행복감을 느꼈다”라며 육아의 참 행복을 전해 보는 이들의 공감과 감동을 자아냈다. /kangsj@osen.co.kr[사진] KBS 제공"
      },
      {
        "title": "",
        "date": "2025.04.19. 오전 5:00",
        "content": "원터치 분리수거 포장 용기·납작한 헤어롤·투명마스크까지…기발한 스타들의 발명품, 창의성과 실용성 모두 갖췄다![마이데일리 = 신예지 인턴기자] 연예인들은 무대 위나 카메라 앞에서만 반짝이는 게 아니다. 일상 속 느낀 불편함을 해결하려는 창의력으로 ‘발명가’ 면모까지 보여주는 스타들이 있다. 실용성과 기발함을 동시에 갖춘 이들의 발명품은 소비자 일상에도 작지만 확실한 편리함을 더하고 있다.◆뚜껑을 돌리면 라벨이 ‘쏙’…장동민의 친환경 발명품장동민의 친환경 발명품./YTN예능인 장동민은 분리배출 불편함을 해소한 '원터치 제거식 용기 포장지'로 주목을 받았다. 그가 고안한 발명품은 음료병뚜껑을 돌리기만 하면 병 몸통에 붙어 있는 라벨이 자동으로 분리되는 구조다. 장동민은 자신이 운영 중인 친환경 스타트업 ‘푸른 하늘’을 통해 광동제약, 삼양 패키징과 업무협약(MOU)을 체결하며 실용화를 추진 중이다.그는 MBC '라디오스타'에 출연해 발명 배경을 밝혔다. “요즘은 라벨을 떼고 버리라고 하잖아요. 집에서는 하나하나 뜯지만 귀찮을 때도 많고, 밖에서는 그냥 버릴 때도 있죠. 그때 문득 아이디어가 떠올랐어요.”라고 말해 예리한 시선을 공유했다.◆구혜선 '펼치는 헤어롤', \"이거 굉장히 히트칠 것 같아\"구혜선 납작한 헤어롤./라디오스타, 구혜선 인스타그램배우 겸 감독 구혜선은 성균관대학교 졸업 요건을 충족하기 위해 '펼치는 헤어롤' 특허를 등록했다. 기존 원통형과 달리 납작하게 펼 수 있어 휴대가 간편하고, 사용할 때는 구부려 말 수 있는 구조다.구혜선은 학생들이 하고 다니는 헤어롤 모양을 보고 아이디어를 얻었다고 말했다. \"'왜 항상 저 모양이지?', '갖고 다니기에 불편하지 않나?'라는 생각이 들었다\"라며 아이디어 출발점을 설명했다. 실용성과 창의성을 갖춘 이 헤어롤은 현재 특허원에 특허로 등록되어 있다.◆이시원 ‘투명 마스크’, 농인을 위한 따뜻한 배려투명마스크 개발을 설명하는 이시원./라디오스타배우 이시원은 코로나19 시기에 표정이 보이는 투명 마스크 특허권 주인공으로 화제가 됐다. 그는 “농인들이 입 모양을 보고 대화를 이해한다는 뉴스를 보고 불편함을 느꼈다”며 발명의 계기를 밝혔다. 이어 “시끄러운 환경에서도 입 모양을 보면 도움이 될 수 있다”고 덧붙였다.이시원은 MBC '라디오스타'에 출연해 발명 계기에 대해서 구체적으로 언급했다. \"멘사 회장 출신 아버지 영향을 받아 4살때부터 발명에 관심을 가져왔다\"라고 고백했다. 그는 2003년 최초로 투명 마스크 특허를 등록했다. 하지만 대학 입시가 겹쳐 사업화에 실패했다. 어린 나이부터 발명에 진심이었던 이시원 이력에 시청자들을 놀라워했다.일상 속 불편함을 관찰하고, 그 해법을 직접 찾아내 실용적 제품으로 연결한 '스타 발명품'은 그 자체로 의미 있는 성과다. 연예인이면서도 발명가라는 이색 이력을 가진 이들의 활약이 앞으로 어떤 변화를 가져올지 기대를 모은다."
      },
      {
        "title": "",
        "date": "2025.04.09. 오후 5:12",
        "content": "사업가로 변신한 장동민과 라미란. = 장동민·라미란 인스타그램최근 연예인들이 다양한 사업에 발을 들이고 있다. 단순히 금전이 목적이 아닌 자신의 관심사와 취미가 부업화되면서 또 다른 자신의 길을 찾는 모습이다. 자신의 특기를 내세워 사업 성과를 보이는 경우는 더욱 주목되고 있다.9일 연예계에 따르면 개그맨 장동민은 친환경 스타트업 ‘푸른하늘’의 대표로 새로운 모습을 보여주고 있다. 평소 환경 문제에 관심이 많았던 그는 페트병 라벨 제거 특허 기술(원터치 분리 라벨)을 2021년 출원해 2022년 정식 등록을 마쳤다. 이 기술은 기존 페트병의 가로형 라벨을 세로형으로 바꾸고, 병뚜껑을 돌리면 라벨이 함께 분리되는 방식이다. 이는 소비자 편의성과 재활용 효율을 동시에 높인 것으로, ‘페트병에서 라벨을 떼는 일이 번거롭다’는 일상생활 속 불편함에서 고안한 아이디어로 알려졌다.이를 바탕으로 장동민은 2023년 푸른하늘을 창업했고, 같은 해 환경부 주최 환경창업대전에서 우수상을, 대한변리사회·매일경제신문 주최 대한민국 벤처·스타트업 특허 대상에서 우수상을 수상하며 기술력과 공공성을 인정받았다. 최근에는 광동제약, 삼양패키징과 함께 친환경 라벨 개발 및 생산을 위한 3자 간 업무협약(MOU)을 체결했다. 푸른하늘은 특허 기술을 제공하고, 광동제약은 기술 사업화를, 삼양패키징은 생산성 검토를 담당한다.배우 라미란은 본인의 이름을 딴 의류 브랜드 ‘라미라니(RMRN·알엠알엔)’을 2022년 론칭해 지금까지도 운영 중이다. 평소 캠핑을 좋아하는 라미란의 취향이 고스란히 반영된 캐주얼 웨어를 선보인다. 패션 편집숍인 무신사와 더블유컨셉 등에 입점돼 있으며, 캠핑룩이나 편안한 룩을 선호하는 젊은 층으로부터 인기를 얻고 있다.라미란 역시 자신의 브랜드에 대한 애정을 지속 보여주고 있다. 최근 tvN 여행 예능프로그램 텐트 밖은 유럽 시리즈에서도 늘 본인의 브랜드 의류를 착장했으며, 종종 소셜미디어에 RMRN 화보 사진이나 볼캡을 착용한 일상 모습을 올리곤 한다. “어쩌다 보니 입고 싶은 옷을 만들게 됐다. 저처럼 사이즈 애매하신 분들, 좀 더 넉넉했으면 하는 분들 많이 찾아달라”며 깨알 홍보를 하기도 했다.유튜브를 통해 자신의 사업 근황과 창업 구상에 대해 밝힌 스타들도 있다. 배우 송지효는 김종국의 유튜브 채널을 통해 지난해 12월 론칭한 속옷 브랜드 ‘니나쏭’의 사업 근황을 전했다. 공개된 사무실에는 처음 만들었던 속옷부터 다양한 샘플이 전시돼 사업에 대한 송지효의 열정이 묻어났다.속옷 브랜드를 론칭하게 된 이유에 대해 송지효는 “8년 동안 꾸준히 생각하고 원단도 보고 동대문도 가서 떼오면서 혼자 그냥 해봤다. 바느질도 하고 뭔가를 한다면 취미 생활인데, 판매 시 완성도를 생각하니 내 힘으로는 안 되겠다 싶어서 회사를 차렸다”며 “보여주는 속옷은 이벤트용으로 있으면 좋지만, 평소 착용하는 내가 입는 속옷이 내가 첫 번째 입는 옷이기에 편하고 착용감이 좋았으면 했다. 내 몸을 보정해주면서 편하게 입을 수 있는 걸 만들어보자 싶어서 속옷으로 선택했다”고 설명했다. 그는 직접 브랜드 모델로 나서 화제가 되기도 했다.개그우먼 김숙도 자신의 유튜브 채널을 통해 창업 계획을 공개했다. 평소 재봉에 취미가 있어 침구류 쪽을 생각하고 있다고. 샘플 수제작과 디자인 특허 출원 등의 계획도 밝혔다.신정원 기자 garden1@sportsworldi.com"
      },
      {
        "title": "\"은근 천재네?\"... 개그맨 '장동민 특허' 뭐길래?",
        "date": "2025.04.09. 오후 2:00",
        "content": "원터치 라벨 분리 특허장동민은 해당 기술을 2021년 발명했고 2022년 특허 등록을 마쳤다. 이를 기반으로 2023년 스타트업 '푸른하늘'을 창업했다.photo유튜브 채널 푸른하늘개그맨 장동민이 일상에서 느낀 작은 불편함을 출발점으로 환경기술 특허를 개발하고 이를 바탕으로 직접 스타트업을 운영 중인 사실이 알려졌다.9일 업계에 따르면, 장동민이 대표로 있는 친환경기업 '푸른하늘'은 최근 광동제약, 삼양패키징과 함께 페트병 라벨 자동분리 기술을 상용화하기 위한 업무협약(MOU)을 체결했다.협약의 핵심 기술은 '세로형 원터치 라벨 분리' 방식이다. 페트병에 부착된 기존의 가로형 라벨을 세로로 바꾸고 병 뚜껑을 돌리면 라벨이 자동으로 떨어져 나오는 구조다. 이 방식은 번거로운 별도 라벨 분리과정을 줄여 소비자가 보다 쉽게 재활용에 참여할 수 있도록 설계됐다.푸른하늘은 해당 기술의 원천 특허를 보유하고 있다. 광동제약은 이를 제품화하는 사업화를 맡고, 삼양패키징은 생산성을 검토하게 된다. 광동제약 측은 \"실제 제품에 기술이 적용되도록 다각도로 협력하겠다\"고 밝혔다.장동민은 \"요즘 라벨을 제거한 뒤 분리배출하라고 하는데 솔직히 귀찮았다\"며 \"음료를 마시고 버릴 때마다 '이걸 좀 더 쉽게 할 수는 없을까'라는 생각이 떠올라 기술을 구상했다\"고 밝혔다.장씨는 연예계에서 '브레인' 이미지로도 잘 알려져 있다. 과거 '더 지니어스'나 '피의 게임'에서 전략적 사고를 보여준 데 이어 지난해에는 '아시아 포커 투어'에서 우승하기도 했다. 최근에는 예능 프로그램 '라디오 스타'에 출연해 해당 기술을 시연하며 주목을 받았다.※주간조선 온라인 기사입니다."
      },
      {
        "title": "\"뚜껑 돌렸더니 라벨 '툭'\"…개그맨 장동민 '특허 기술', 환경부 상 받은 그 후",
        "date": "2025.04.09. 오전 6:08",
        "content": "개그맨 장동민. 김규빈 기자[서울경제]개그맨 장동민이 페트병 라벨 제거 특허 기술을 내놓으며 사업가로서 새로운 도전을 시작했다.장동민은 7일 자신이 대표로 있는 친환경 스타트업 ‘푸른 하늘’을 통해 광동제약, 삼양패키징과 함께 페트병 라벨 개발 및 생산을 위한 3자 간 업무협약(MOU)을 체결했다.장동민은 “세로형 원터치 라벨 분리 기술은 전 세계적인 환경 문제 해결에 기여할 수 있는 혁신적인 대안”이라며 “소비자들이 손쉽게 라벨을 제거하고 환경 보호에 동참할 수 있도록 제품 개발에 총력을 다하겠다”고 밝혔다.이번 협약은 푸른 하늘이 개발한 특허 기술 ‘원터치 제거식 용기 포장지 및 이를 포함하는 용기’를 기반으로 한다. 장동민이 개발한 이 기술은 기존 페트병의 가로형 라벨을 세로형으로 바꾸고, 병뚜껑을 돌리면 라벨이 함께 분리되는 방식이다. 재활용 효율을 높인 것이 특징이다.사업가로 변신한 장동민은 페트병 라벨 제거 특허 기술로 2023년 환경부가 주최한 ‘환경창업대전’에서 우수상을 받기도 했다.앞서 장동민은MBC‘라디오스타’에 출연해 해당 기술을 만들게 된 계기에 대해 밝혔다. 그는 “요즘 라벨 제거 후 버리라고 하는데 그걸 하나하나 뜯기는 하는데 좀 귀찮았다. 집 밖에서 음료 버릴 때는 분리하지 않고 그냥 버리지 않냐. 그때 아이디어가 떠올랐다”고 밝힌 바 있다."
      },
      {
        "title": "\"천재 아냐?\" 장동민이 개발한 '특허 기술' 뭐길래…뚜껑 돌리면 라벨이 '스르륵'",
        "date": "2025.04.08. 오후 10:33",
        "content": "ⓒ유튜브 채널 '푸른 하늘' 영상 갈무리[데일리안 = 유정선 기자]개그맨 장동민이 개발한 '특허 기술'이 곧 상용화된다.7일 장동민이 대표로 있는 친환경 스타트업 '푸른 하늘'은 광동제약, 삼양패키징과 함께 페트병 라벨 개발 및 생산을 위한 3자 업무협약(MOU)을 체결했다고 밝혔다.협약의 핵심은 푸른하늘이 개발한 특허 기술인 '세로형 원터치 라벨 분리' 방식이다.장동민이 직접 개발한 '세로형 원터치 라벨 분리' 기술은 기존의 가로형 라벨을 세로형으로 바꾸고, 병뚜껑을 돌리면 라벨이 자동으로 분리되는 방식이다. 장동민은 해당 기술을 2021년 발명해 이듬해 특허 등록까지 마쳤다.이후 2023년 스타트업 '푸른 하늘'을 창업했으며, 같은 해 환경부가 주최한 '환경창업대전'에서 한국환경산업기술원장상(우수상)을 수상하며 기술성과 공공성을 동시에 인정받았다.이번 협약을 통해 푸른 하늘은 원천 특허를 제공하고, 광동제약은 사업화, 삼양패키징은 생산성 검토와 제품화를 담당하게 된다.장동민은 \"세로형 원터치 분리 라벨은 전 세계 환경 문제에 대응할 수 있는 혁신적인 대안\"이라며 \"소비자들이 손쉽게 라벨을 제거하고 환경 보호에 동참할 수 있도록 제품 개발에 총력을 다하겠다\"라고 말했다.지난 2004년KBS19기 공채 개그맨으로 데뷔한 장동민은 개그뿐 아니라 두뇌 예능 '더 지니어스','크라임씬' 등에서도 활약하며 '개그계 브레인'으로 손꼽힌 바 있다.소식을 접한 누리꾼은 \"역시 머리가 좋다\", \"진짜 천재 아냐?\", \"너무 편리한 기술이다\", \"기존 라벨 음료의 단점을 보완했다\" 등의 반응을 보였다."
      },
      {
        "title": "장동민이 이걸 만들었다고?…환경부도 인정한 특허 '상용화'된다",
        "date": "2025.04.08. 오후 6:23",
        "content": "개그맨 장동민이 개발한 '페트병 원터치 분리 라벨' 특허 기술이 상용화될 예정이다.개그맨 장동민이JTBC프로그램 '바디캠' 제작발표회에 참석해 포즈를 취하고 있다. [사진=JTBC]장동민은 자신이 대표로 있는 친환경 스타트업 '푸른하늘'을 통해 광동제약, 삼양패키징과 함께 페트병 라벨 개발 및 생산을 위한 3자 간 업무협약(MOU)을 체결했다고 지난 7일 발표했다.푸른하늘은 원천 특허 기술을 제공하고, 광동제약은 기술의 사업화를, 삼양패키징은 기술의 생산성 검토와 제품화 과정을 추진한다.장동민이 개발한 원터치 분리라벨은 기존 페트병의 가로형 라벨을 세로형으로 바꿔 병뚜껑을 돌리면 라벨이 함께 분리되는 방식으로 재활용 효율을 높인 것이 특징이다.기존에는 라벨을 떼어내는 번거로움 때문에 소비자들이 분리배출을 제대로 하지 않는 경우가 많았으나, 장동민의 기술은 이를 간소화하여 소비자들의 적극적인 참여를 유도할 수 있게 했다.장동민은 창업지구와의 인터뷰에서 \"환경 쪽은 누구나 다 관심을 가지고 행해야 하지만 쉽게 접근하기 쉽지 않다\"며 \"큰 노력을 들이지 않고도 '내가 환경을 위해서 일조한다'고 생각할 수 있게끔 할 수 있는 아이템이 뭐가 있을까 생각하다가 라벨지 제거 기술을 개발하게 됐다\"고 밝혔다.제품을 마실 때 처음부터 라벨지가 제거되면 얼마나 좋겠냐는 생각에서 출발했다는 설명이다.그는 \"2차적인 번거로움도 줄일 수 있고 기업들은 라벨지가 있으니 제품 홍보에도 효과적\"이라고 강조했다.장동민은 2021년 이 기술을 발명하고, 2022년 특허 등록을 마쳤다. 이를 바탕으로 2023년 스타트업 '푸른하늘'을 창업했고, 같은 해 환경부 주최 '환경창업대전'에서 우수상을 수상하며 기술성과 공공성을 동시에 인정받았다.장동민은 \"즐겁고 편안하고 귀찮지 않게끔 공감할 수 있는 아이템을 많이 선보이는 게 목표\"라고 사업가로서 포부를 전했다."
      },
      {
        "title": "[이슈클릭] “장동민 대단하네”…특허 내더니 업무협약 체결",
        "date": "2025.04.08. 오후 6:20",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[장동민/개그맨/KBS개그콘서트/2008.07.06 : \"우리, 이제 그만 헤어지자.\"]일요일 밤이면, 온 가족을  배꼽잡게 만들었던 개그맨 장동민 씨입니다.그런데 최근 장동민 씨가 특별한 근황 소식을 전했는데요.4년 전  개그맨 장동민 씨가 발명한 원터치 제거식 용기 포장지입니다.페트병 뚜껑만 돌렸을 뿐인데,  라벨까지 손쉽게 '후루룩' 제거됩니다.이 기술은 3년 전 특허 등록을 하면서 화제가 됐는데요.이를 기반으로  친환경 스타트업 '푸른 하늘'을 창업한 장동민 씨.최근 광동제약, 삼양패키징과 함께  업무협약을 체결했습니다.[장동민/'푸른 하늘' 대표이사 : \"라벨지를 제거하는 자체가 소비자들의 몫으로 되어 있으니까. 이걸 처음부터 제품화될 때 해결되면은 어떨까,라는 생각을 했고...\"]라벨을 일일이 떼어내야 하는 번거로움을 줄여  소비자들이 분리배출을  더 적극적으로 할 수 있도록 유도한 건데요.올해 안으로 상품들에 적용해 출시할 계획인데, 재활용률을 높여 환경 오염을 줄이는 데 기여할 수 있기를 바랍니다.영상편집:김형기■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "분리배출 너무 쉬워지잖아!...'장동민 특허' 상용화 코앞 [지금이뉴스]",
        "date": "2025.04.08. 오후 5:39",
        "content": "개그맨 장동민이 개발한 페트병 라벨 제거 특허 기술이 상용화된다.장동민은 자신이 대표로 있는 친환경 스타트업 '푸른하늘'을 통해 광동제약, 삼양패키징과 함께 페트병 라벨 개발 및 생산을 위한 3자 간 업무협약(MOU)을 체결했다고 7일 발표했다.장동민이 개발한 '세로형 원터치 라벨 분리' 기술은 기존의 가로형 라벨을 세로형으로 바꾸고, 병뚜껑을 돌리면 라벨이 자동으로 분리되는 방식이다.기존에는 라벨을 떼어내는 번거로움 때문에 소비자들이 분리배출을 제대로 하지 않는 경우가 많았으나, 장동민의 기술은 이를 간소화하여 소비자들의 적극적인 참여를 유도할 수 있게 했다.이번 협약에 따라 푸른하늘은 원천 특허 기술을 제공하고, 광동제약은 기술 사업화를, 삼양패키징은 생산성 검토 및 제품화 과정을 담당한다.장동민은 \"세로형 원터치 라벨 분리 기술은 전 세계적인 환경 문제 해결에 기여할 수 있는 실용적 대안\"이라며, 기술 개발에 총력을 다하겠다고 밝혔다.장동민은 2021년 이 기술을 발명하고, 2022년 특허 등록을 마쳤다. 이를 바탕으로 2023년 스타트업 '푸른하늘'을 창업했고, 같은 해 환경부 주최 '환경창업대전'에서 우수상을 수상하며 기술성과 공공성을 동시에 인정받았다.최근에는 예능 프로그램인 '라디오스타'에 출연해 해당 기술을 직접 시연하며 \"라벨을 하나하나 뜯기는 하는데 좀 귀찮았다. 집 밖에서 음료 버릴 때는 분리하지 않고 그냥 버리지 않냐. 그때 아이디어가 떠올랐다\"며 아이디어의 출발점을 설명했다. 이어 글로벌 기업과의 협업 가능성을 밝히기도 했다.한편 예능 프로그램 '더 지니어스','피의 게임' 등에서 활약하며 '개그계 브레인'으로 불린 장동민은 2024년 타이완에서 열린 아시아 포커 투어에서 우승하기도 했다.기자: 류청희자막편집: 박해진"
      },
      {
        "title": "‘뚜껑 돌리면 라벨 분리’ 장동민, 특허로 사업가 됐다",
        "date": "2025.04.08. 오후 3:04",
        "content": "코미디언 장동민/ 사진제공=웨이브개그맨 장동민이 페트병 라벨 제거 특허 기술을 내놓으며 사업가로서 새로운 도전을 시작했다.7일 장동민이 대표로 있는 친환경 스타트업 ‘푸른하늘’은 광동제약, 삼양패키징과 함께 친환경 라벨 개발 및 생산을 위한 3자 간 업무협약(MOU)을 체결했다.장동민이 참석한 이번 협약은 푸른하늘이 개발한 특허 기술 ‘원터치 제거식 용기 포장지 및 이를 포함하는 용기’를 기반으로 하고 있다.개그맨 장동민. 사진=푸른하늘 제공장동민이 개발한 이 기술은 기존 페트병의 가로형 라벨을 세로형으로 바꾸고, 병뚜껑을 돌리면 라벨이 함께 분리되는 방식이다.이는 ‘페트병에서 라벨을 떼는 일이 번거롭다’는 일상생활 속 불편함에서 고안한 아이디어로, 재활용 효율을 높인 것이 특징이다.이번 협약을 통해 장동민은 “세로형 원터치 라벨 분리 기술은 전 세계적인 환경 문제 해결에 기여할 수 있는 혁신적인 대안”이라며 “소비자들이 손쉽게 라벨을 제거하고 환경 보호에 동참할 수 있도록 제품 개발에 총력을 다하겠다”라고 밝혔다.장동민이 직접 페트병 라벨 제거 기술을 시연하고 있다. 사진=푸른하늘 유튜브한편 장동민은 지난 2021년 해당 아이디어로 특허를 출원해 2022년 정식 등록을 마쳤다.이후 2023년 환경부가 주최한 ‘환경창업대전’에서 페트병 라벨 제거 특허 기술을 선보여 우수상을 수상했다."
      },
      {
        "title": "\"역시 지니어스\"…장동민, 특허내고 대기업과 협약까지",
        "date": "2025.04.08. 오후 3:02",
        "content": "장동민이 특허가 적용된 패트병을 시연하고 있다. [사진=창업·벤처 녹색융합클러스터 창업지구 유튜브 캡쳐]개그맨 장동민이 개발한 친환경적이고 간편한 페트병 라벨 제거 특허 기술이 상용화된다.장동민은 자신이 대표로 있는 친환경 스타트업 '푸른하늘'을 통해 광동제약, 삼양패키징과 함께 페트병 라벨 개발 및 생산을 위한 3자 간 업무협약(MOU)을 체결했다고 7일 발표했다.장동민이 개발한 '세로형 원터치 라벨 분리' 기술은 기존의 가로형 라벨을 세로형으로 바꾸고, 병뚜껑을 돌리면 라벨이 자동으로 분리되는 방식이다.기존에는 라벨을 떼어내는 번거로움 때문에 소비자들이 분리배출을 제대로 하지 않는 경우가 많았으나, 장동민의 기술은 이를 간소화하여 소비자들의 적극적인 참여를 유도할 수 있게 했다.장동민은 한 벤처소개 유튜브에 출연해 \"지금은 다들 음료를 마시고 버리실 때 라벨지가 접착되어 있는 부분을 제거한 다음 페트병을 버리지 않느냐\"며 \"그런 수고스러움을 덜기 위해 개발했다\"고 전했다.그는 \"제품을 구매하시고 드시기 전에 제품 (뚜껑)을 오픈하면 자동으로 라벨지가 제거되는 형식\"이라며 \"2차적인 번거로움도 줄일 수 있고 기업들은 라벨지가 있으니 제품 홍보에도 효과적\"이라고 강조했다.장동민은 2021년 이 기술을 발명하고, 2022년 특허 등록을 마쳤다. 이를 바탕으로 2023년 스타트업 '푸른하늘'을 창업했고, 같은 해 환경부 주최 '환경창업대전'에서 우수상을 수상하며 기술성과 공공성을 동시에 인정받았다."
      },
      {
        "title": "'뚜껑 열면 라벨 툭'…개그맨 장동민, 사업가 됐다",
        "date": "2025.04.08. 오전 11:38",
        "content": "페트병 라벨 제거 특허로 '놀라운 근황'[서울=뉴시스][서울=뉴시스]정풍기 인턴 기자 = 개그맨 장동민(46)이 자신이 개발한 페트병 라벨 제거 특허 기술(원터치 분리 라벨)을 내세워 사업가로 변신했다.7일 장동민이 대표로 있는 친환경 스타트업 '푸른하늘'은 광동제약, 삼양패키징과 함께 친환경 라벨 개발 및 생산을 위한 3자 간 업무협약(MOU)을 체결했다.이번 협약으로 푸른하늘은 특허 기술을 제공하고, 광동제약은 기술 사업화를, 삼양패키징은 생산성 검토를 담당한다. 특히 광동제약은 음료 제조에서 축적된 노하우를 바탕으로 전 과정을 총괄한다.장동민의 특허 기술은 기존 페트병의 가로형 라벨을 세로형으로 바꾸고, 병뚜껑을 돌리면 라벨이 함께 분리되는 방식이다.이는 소비자 편의성과 재활용 효율을 동시에 높인 것으로, '페트병에서 라벨을 떼는 일이 번거롭다'는 일상생활 속 불편함에서 고안한 아이디어로 알려졌다.앞서 그는 지난 2021년 해당 아이디어로 특허를 출원해 2022년 정식 등록을 마쳤다.[서울=뉴시스] 장동민(왼쪽). (사진=티엔엔터테인먼트 제공) 2023.09.11.photo@newsis.com*재판매 및DB금지이를 바탕으로 그는 지난 2023년 푸른하늘을 창업했고, 같은 해 환경부 주최 '환경창업대전'에서 우수상을, 대한변리사회·매일경제신문 주최 대한민국 벤처·스타트업 특허 대상에서 우수상을 수상하며 기술력과 공공성을 인정받았다.장동민은 \"세로형 원터치 라벨 분리 기술은 전 세계적인 환경 문제 해결에 기여할 수 있는 혁신적인 대안\"이라며 \"소비자들이 손쉽게 라벨을 제거하고 환경 보호에 동참할 수 있도록 제품 개발에 총력을 다하겠다\"고 했다.한편, 장동민은 2004년KBS19기 공채 개그맨으로 데뷔했다. 그는 '개그콘서트' 봉숭아학당 코너에서 경비 역, '할매가 뿔났다' 할머니 역 등을 맡으며 이름을 알렸다.지난 2014년과 2015년에는tvN예능프로그램 '더 지니어스' 시즌3, 시즌4에서 연달아 우승하며 '개그계 브레인'으로 화제가 됐다．"
      },
      {
        "title": "뚜껑 돌렸더니 라벨 '툭'…'장동민 특허' 상용화 코앞",
        "date": "2025.04.08. 오전 11:29",
        "content": "장동민이 개발한 라벨 제거 특허 기술 / 푸른하늘 유튜브 캡처개그맨 장동민이 개발한 페트병 라벨 제거 특허 기술이 상용화된다.장동민은 자신이 대표로 있는 친환경 스타트업 '푸른하늘'을 통해 광동제약, 삼양패키징과 함께 페트병 라벨 개발 및 생산을 위한 3자 간 업무협약(MOU)을 체결했다고 7일 발표했다.장동민이 개발한 '세로형 원터치 라벨 분리' 기술은 기존의 가로형 라벨을 세로형으로 바꾸고, 병뚜껑을 돌리면 라벨이 자동으로 분리되는 방식이다.기존에는 라벨을 떼어내는 번거로움 때문에 소비자들이 분리배출을 제대로 하지 않는 경우가 많았으나, 장동민의 기술은 이를 간소화하여 소비자들의 적극적인 참여를 유도할 수 있게 했다.장동민이 개발한 라벨 제거 특허 기술 / 푸른하늘 유튜브이번 협약에 따라 푸른하늘은 원천 특허 기술을 제공하고, 광동제약은 기술 사업화를, 삼양패키징은 생산성 검토 및 제품화 과정을 담당한다.장동민은 \"세로형 원터치 라벨 분리 기술은 전 세계적인 환경 문제 해결에 기여할 수 있는 실용적 대안\"이라며, 기술 개발에 총력을 다하겠다고 밝혔다.장동민은 2021년 이 기술을 발명하고, 2022년 특허 등록을 마쳤다. 이를 바탕으로 2023년 스타트업 '푸른하늘'을 창업했고, 같은 해 환경부 주최 '환경창업대전'에서 우수상을 수상하며 기술성과 공공성을 동시에 인정받았다.최근에는 예능 프로그램인 '라디오스타'에 출연해 해당 기술을 직접 시연하며 \"라벨을 하나하나 뜯기는 하는데 좀 귀찮았다. 집 밖에서 음료 버릴 때는 분리하지 않고 그냥 버리지 않냐. 그때 아이디어가 떠올랐다\"며 아이디어의 출발점을 설명했다. 이어 글로벌 기업과의 협업 가능성을 밝히기도 했다.한편 예능 프로그램 '더 지니어스','피의 게임' 등에서 활약하며 '개그계 브레인'으로 불린 장동민은 2024년 타이완에서 열린 아시아 포커 투어에서 우승하기도 했다."
      },
      {
        "title": "개그맨 장동민이 개발한 ‘친환경 특허 기술’, 실현된다… 기업들과 사업화",
        "date": "2025.04.08. 오전 10:45",
        "content": "‘원터치 라벨 분리’ 기술MOU체결장동민이 시연한 라벨 분리 기술. 뚜껑만 돌리면 라벨이 같이 떨어진다. /푸른하늘 유튜브 캡처개그맨 장동민이 내놓은 ‘페트병 원터치 분리 라벨’ 특허 기술이 상용화된다.장동민이 대표로 있는 친환경 스타트업 ‘푸른 하늘’은 지난 7일 광동제약, 삼양패키징과 함께 페트병 라벨 개발 및 생산을 위한 3자 업무협약(MOU)을 체결했다고 밝혔다.원터치 분리 라벨은 기존 페트병에 붙여진 가로형 라벨을 세로형으로 바꿔, 병뚜껑을 돌리면 라벨이 함께 분리되는 방식으로 재활용 효율을 높인 것이 특징이다. 장동민은 페트병에서 라벨을 떼는 과정이 번거로워 이같은 아이디어를 생각해 낸 것으로 알려졌다.장동민은 2021년 이 아이디어로 특허를 내고 이듬해 정식 등록을 마쳤다. 이를 기반으로 2023년 푸른하늘을 창업했으며, 같은 해 환경부가 주최한 ‘환경창업대전’에서 3위에 해당하는 한국환경산업기술원장상을 받았다.푸른하늘과 광동제약, 삼양패키징은 7일 친환경 라벨 개발과 생산을 위한 업무협약(MOU)을 체결했다. 사진은 왼쪽부터 장동민 푸른하늘 대표, 오형석 광동제약 F&B마케팅부문장, 윤광석 삼양패키징PU장./푸른하늘이번 협약을 통해 푸른하늘은 원천 특허를 제공하고, 광동제약은 사업화, 삼양패키징은 생산성 검토와 제품화를 담당하게 된다.장동민은 “세로형 원터치 분리 라벨은 전 세계 환경 문제에 대응할 수 있는 혁신적인 대안”이라며 “소비자들이 손쉽게 라벨을 제거하고 환경 보호에 동참할 수 있도록 제품 개발에 총력을 다하겠다”고 말했다."
      },
      {
        "title": "",
        "date": "2025.04.08. 오전 10:18",
        "content": "방송인 현영과 모델 겸 방송인 허성범이 대치동으로 임장을 떠난다. 오는 10일 방송되는 MBC '구해줘! 홈즈'(이하 '홈즈')에서는 대한민국의 대표 학군, 대치동 학원가로 밥벌이 임장을 떠난다.본격적인 임장에 앞서 스튜디오에 출연한 현영은 '송도의 슈퍼 맘'으로 불리는 비결에 대해 \"첫째 13세, 둘째 8세 두 아이의 엄마다. 제가 뭐든 열심히 하는 편이라 육아도 아이들 맞춤형으로 하고 있다\"고 말한다. 이에 코디들이 현영의 히트곡 '누나의 꿈'을 부르자 \"맞아요. 저는 평생 누나하고 싶어요~\"라고 말해 웃음을 유발한다.주우재는 허성범의 등장에 \"영재학교와 카이스트 출신의 엘리트이다. 대한민국 대표 엄친아\"라고 소개한다. 모태 천재 등장에 코디들은 수능 성적을 묻는다. 허성범은 \"저는 수능 안 보고 대학교에 갔다. IQ는 측정 최대치가 151인데, 당시 151로 나왔다\"고 말해 모두를 놀라게 한다.또 언제부터 공부에 흥미를 느꼈냐는 질문에 \"초1부터 학습지 문제 틀리는 걸 너무 싫어했다. 모른다는 걸 납득할 수 없었다\"고 덧붙인다. 이어 허성범은 두뇌 서바이벌에 함께 출연한 장동민에 대해 \"살면서 수많은 천재를 봤지만 또 다른 유형의 어마어마한 천재이다. 게임 룰 설명 한 번에 완벽한 전략을 수립한다\"며 칭찬을 아끼지 않았다는 후문이다.장동민은 7일 자신이 대표로 있는 친환경 스타트업 '푸른하늘'을 통해 광동제약, 삼양패키징과 함께 PET병 라벨 개발 및 생산을 위한 3자간 업무협약(MOU)를 체결해 화제가 됐다.사진= TV리포트 DB, MBC '구해줘! 홈즈'"
      },
      {
        "title": "장동민, ‘특허기술’로 상까지 받더니…사업가로 변신",
        "date": "2025.04.08. 오전 9:22",
        "content": "장동민이 시연한 라벨 분리 기술./유튜브 '푸른하늘'개그맨 장동민이 페트병 라벨 제거 특허 기술을 내놓으며 사업가로 활약하고 있다.장동민은 7일 자신이 대표로 있는 친환경 스타트업 ‘푸른 하늘’을 통해 광동제약, 삼양패키징과 함께 페트병 라벨 개발 및 생산을 위한 3자 간 업무협약(MOU)을 체결했다.장동민은 “세로형 원터치 라벨 분리 기술은 전 세계적인 환경 문제 해결에 기여할 수 있는 혁신적인 대안”이라며 “소비자들이 손쉽게 라벨을 제거하고 환경 보호에 동참할 수 있도록 제품 개발에 총력을 다하겠다”고 밝혔다.장동민이 시연한 라벨 분리 기술./유튜브 '푸른하늘'이번 협약은 푸른 하늘이 개발한 특허 기술 ‘원터치 제거식 용기 포장지 및 이를 포함하는 용기’를 기반으로 한다. 장동민이 개발한 이 기술은 기존 페트병의 가로형 라벨을 세로형으로 바꾸고, 병뚜껑을 돌리면 라벨이 함께 분리되는 방식이다. 재활용 효율을 높인 것이 특징이다.장동민은 2004년KBS19기 공채 개그맨으로 데뷔했다. 그는 각종 예능뿐 아니라 사업가로도 활동하며 페트병 라벨 제거 특허 기술로 2023년 환경부가 주최한 ‘환경창업 대전’에서 우수상을 받기도 했다.최근에는MBC‘라디오스타’에 출연해 해당 기술을 만들게 된 계기에 대해 밝혔다. 그는 “요즘 라벨 제거 후 버리라고 하는데 그걸 하나하나 뜯기는 하는데 좀 귀찮았다. 집 밖에서 음료 버릴 때는 분리하지 않고 그냥 버리지 않냐. 그때 아이디어가 떠올랐다”고 밝혔다."
      }
    ]
  ],
  "구주와": [
    [
      {
        "title": "자유통일당 구주와 대선 후보, 후보직 공식 사퇴",
        "date": "2025.05.18. 오후 8:16",
        "content": "구주와 법무법인 비트윈 변호사(자유통일당 제21대 대통령 후보). 중앙선거관리위원회 제공자유통일당 구주와 대선 후보가 18일 대통령 후보직에서 공식 사퇴했다.중앙선거관리위원회에 따르면 구 후보는 이날 사퇴 의사를 담은 공식 서류를 제출했으며, 선관위 홈페이지에서도 그의 이름은 이미 삭제된 상태다.구 전 후보는 기호 6번으로 제21대 대통령선거에 출마 등록을 한 바 있다.그는 자유통일당에서 최고위원과 대변인직을 역임했으며, 지난해 총선에서는 비례대표 6번으로 국회의원 선거에 출마했었다.구 전 후보는 19일 여의도 당사에서 기자회견을 열고 사퇴 배경과 향후 계획 등을 밝힐 예정이다.구 전 후보가 후보직을 내려놓으면서 19일 선관위 주최로 ‘초청 대상’에 포함되지 않는 후보자가 참여하는 토론회는 무소속 송진호·황교안 양자 간 이뤄진다."
      },
      {
        "title": "6·3 조기 대선 ‘범보수 단일화’ 김문수 41.2% vs 이준석 30.4%",
        "date": "2025.05.18. 오후 7:38",
        "content": "◆ 2025 대선 레이스 ◆[사진 = 연합뉴스]6·3 조기 대선을 앞두고 김문수 국민의힘 후보와 이준석 개혁신당 후보 중 범보수 단일화 후보로 적합한 인물로는 김문수 후보가 41.2%, 이준석 후보가 30.4%로 조사됐다.18일KSOI(한국사회여론연구소)가CBS노컷뉴스 의뢰로 전국 만 18세 이상 남녀 1007명을 대상으로 지난 16~17일 진행한 조사 결과 범보수 단일화에 적합한 후보로는 김문수 후보가 10.8%포인트 앞서는 것으로 나타났다. ‘없다’는 응답은 25.4%, ‘잘 모름’은 3.0%였다.전체적인 지지율에서는 대선 후보 7명 가운데 이재명 후보가 49.2%로 압도적인 지지율을 얻었다. 김문수 후보는 36.4%, 이준석 개혁신당 후보는 9.4%, 무소속 황교안 후보는 1.2%, 권영국 민주노동당∙구주와 자유통일당 후보는 각각 0.4%, 무소속 송진호 후보는 0.2%를 기록했다.지지 여부와 관계없이 당선 가능성이 높은 후보를 묻는 문항에서 전체 응답자의 61.4%는 이재명 후보를 선택했다.한편 이번 조사는 통신3사 제공 가상번호 무선·ARS방식으로 진행됐다. 표본오차는 95% 신뢰수준에서 ±3.1％포인트, 응답률은 6.5％다.자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다."
      },
      {
        "title": "잠시 뒤 첫 TV토론…치열한 공방 예고",
        "date": "2025.05.18. 오후 7:26",
        "content": "<앵커>잠시 뒤 8시부터는 중앙선거방송토론위원회가 주최하는 대선후보 4명의TV토론회가 열립니다. 토론회 열리는SBS상암 스튜디오에 저희 취재기자 나가 있습니다.박예린 기자, 후보들 다 도착했습니까?<기자>네, 저는 잠시 뒤 대선후보TV토론회가 열릴SBS상암스튜디오에 나와 있습니다.토론 시작까지는 약 40분 정도 남았는데요.대선후보들은 조금 전 토론회장으로 도착해, 현재 대기실에서 막바지 토론 준비에 집중하고 있습니다.토론회장 근처에는 각 후보들의 지지자들이 몰려 응원 열기가 뜨거웠습니다.유세차에 올라 지지연설을 하거나, 현수막이나 응원도구를 통해 후보 이름을 연호하는 모습도 보였습니다.만일의 사태에 대비해 현장에는 경찰 경력도 배치됐습니다.<앵커>오늘(18일) 토론회 쟁점 뭔지도 정리를 좀 해주시죠.<기자>네, 오늘은 '경제 분야'를 주제로 2시간 동안TV토론이 진행됩니다.먼저 각 후보별로 6분 30초간 저성장 극복과 민생경제 활성화 방안을 주제로 의견을 주고받고요.이어 트럼프 시대의 통상 전략과 국가 경쟁력 강화 방안을 주제로 공약 검증 토론이 진행됩니다.1호 공약으로 경제 강국 만들기를 내세운 이재명 민주당 후보는 이번 토론에서AI등 신산업 육성과 소상공인, 자영업자 지원을 강조할 것으로 보이고, 이에 맞서는 김문수 국민의힘 후보는 규제 완화와 투자 활성화를 통해 '기업 하기 좋은 나라'를 만들겠다고 할 것으로 예상됩니다.이준석 개혁신당 후보는 미래 세대를 위한 지속 가능한 경제를 언급할 전망이고, 권영국 민주노동당 후보는 노동·불평등 완화 정책 등을 제시할 것으로 보입니다.오늘 토론회 주제는 '경제'지만 첫TV토론인 만큼 12·3 비상계엄과 개헌 등에 대한 공방도 예상됩니다.이런 가운데 내일TV토론이 예정돼 있었던 자유통일당 구주와 후보가 오늘 후보직에서 사퇴했습니다.(영상취재 : 박현철·김흥기, 영상편집 : 채철호)"
      },
      {
        "title": "'기호 6번' 구주와 자유통일당 대선후보 사퇴",
        "date": "2025.05.18. 오후 7:23",
        "content": "19일 오전 10시 기자회견에서 사퇴이유, 향후 행보 밝힐 예정[서울=뉴시스] 구주와 자유통일당 대선후보(자유통일당 홈페이지 캡쳐)[서울=뉴시스] 정윤아 하지현 기자 = 구주와 자유통일당 대선후보가 18일 후보직을 사퇴했다.중앙선거관리위원회와 구 후보측에 따르면 구 호보는 이날 오전 후보 사퇴서를 제출했다.이에 따라 선관위 홈페이지 후보자 명부 페이지에서도 구 후보의 이름이 사라졌다. 투표 용지에는 구 후보 이름과 '사퇴'라는 표시가 함께 인쇄된다.구 후보는 오는 19일 오전 10시 자유통일당 중앙당사에서 기자회견을 할 계획이다.구 후보측은 이날 뉴시스와의 통화에서 \"기자회견에서 직접 심경을 밝히고 사퇴 이유, 향후 계획이나 행보도 밝힐 예정\"이라고 했다.보수단일화 가능성에 대해서는 \"후보의 고민이 많았고 그동안 유세를 하면서도 고려할 게 많다고 했다\"며 \"아직 누구를 지지하는 이런 부분은 언급하기 어렵다\"고 설명했다.한편 1980년생인 구 후보는 변호사 출신으로 12·3 비상계엄 사태를 주도한 혐의로 구속기소된 김용현 전 국방부 장관의 변호를 맡고 있다.현재 자유통일당 최고위원을 역임 중이며 지난 21대 총선에서는 국민혁명당 소속으로 서울 서초갑에, 22대 총선에서는 자유통일당 비례대표 6번으로 출마한 적 있다."
      },
      {
        "title": "대선 16일 남기고 ‘돌연 사퇴’ 후보 나왔다… 이유는",
        "date": "2025.05.18. 오후 7:00",
        "content": "기호 6번 구주와 자유통일당 후보내일 기자회견 열고 사퇴 배경 설명구주와 자유통일당 대선 후보. 자유통일당 홈페이지 캡처21대 대통령 선거가 16일 앞으로 다가온 18일 구주와 자유통일당 대선 후보가 후보직에서 사퇴했다.중앙선거관리위원회에 따르면 구 후보는 이날 후보 사퇴서를 제출했다. 선관위 홈페이지에도 구 후보의 이름은 사라진 상태다.앞서 구 후보는 자유통일당 소속으로 기호 6번을 달고 다음달 3일 열리는 21대 대선에 후보 등록을 했다.1980년생인 그는 12·3 비상계엄 사태를 주도한 혐의로 구속기소된 김용현 전 국방부 장관의 변호를 맡고 있다.구 후보는 자유통일당 최고위원·대변인을 역임했으며, 21대 총선에서 국민혁명당 소속으로 서울 서초갑에, 22대 총선에선 자유통일당 비례대표 6번으로 출마한 바 있다.구 후보는 오는 19일 여의도 당사에서 기자회견을 열고 사퇴를 결정한 배경 등을 설명할 예정인 것으로 전해졌다.구 후보가 후보직을 내려놓으면서 19일 선관위 주최로 ‘초청 대상’에 포함되지 않는 후보자가 참여하는 토론회는 무소속 송진호·황교안 양자 간 이뤄질 예정이다."
      },
      {
        "title": "자유통일당 구주와, 대선 후보직 사퇴…19일 황교안·송진호 양자토론",
        "date": "2025.05.18. 오후 6:58",
        "content": "구주와 자유통일당 제21대 대통령 후보. 선관위 제공. 연합뉴스제21대 대통령 선거에 총 7명의 후보가 등록한 것으로 11일 집계됐다. 왼쪽부터 기호 1번 더불어민주당 이재명 후보, 기호 2번 국민의힘 김문수 후보, 기호 4번 개혁신당 이준석 후보, 기호 5번 민주노동당 권영국 후보, 기호 6번 자유통일당 구주와 후보, 기호 7번 무소속 황교안 후보, 기호 8번 무소속 송진호 후보. 연합뉴스자유통일당 구주와 대선 후보가 18일 후보직에서 사퇴했다.중앙선거관리위원회에 따르면 구 후보는 이날 후보 사퇴서를 제출했다. 선관위 홈페이지에도 구 후보의 이름은 삭제됐다.앞서 구 전 후보는 자유통일당 소속으로 기호 6번을 달고 21대 대통령 선거에 후보 등록을 했다. 그는 자유통일당 최고위원·대변인을 역임했으며, 지난해 총선에서 같은 당 소속으로 국회의원 선거 비례대표 6번으로 출마한 바 있다.구 전 후보는 오는 19일 여의도 당사에서 기자회견을 열고 사퇴를 결정한 배경 등을 설명할 예정이다. 구 전 후보가 후보직을 내려놓으면서 19일 선관위 주최로 '초청 대상'에 포함되지 않는 후보자가 참여하는 토론회는 무소속 송진호·황교안 양자 간 이뤄진다.한편, 더불어민주당 이재명·국민의힘 김문수·개혁신당 이준석·민주노동당 권영국 대선 후보는 18일 중앙선거관리위원회가 주관하는 첫TV토론을 한다. 이번TV토론은 경제 분야를 주제로 이날 오후 8시 서울 상암SBS스튜디오에서 진행된다. 후보들은 오는 23일(사회)과 27일(정치) 같은 시간대에 두 차례 더TV토론을 한다."
      },
      {
        "title": "자유통일당 구주와, 대선 후보직 사퇴…19일 기자회견",
        "date": "2025.05.18. 오후 6:56",
        "content": "구주와 전 자유통일당 대선 후보. 중앙선거관리위원회 제공구주와 자유통일당 대선 후보가 후보직에서 사퇴했다.18일 중앙선거관리위원회에 따르면 구 후보는 이날 후보 사퇴서를 제출했다. 이에 따라 선관위 홈페이지에도 구 후보의 이름이 삭제됐다.구 전 후보는 자유통일당 최고위원·대변인을 역임했으며, 지난 총선에선 같은 당에서 비례대표 6번으로 출마한 바 있다. 이번 대선에선 기호 6번으로 등록했다.그는 오는 19일 서울 여의도 당사에서 기자회견을 열고 사퇴 배경을 설명할 예정이다.구 전 후보의 사퇴로 19일 열리는 선관위 주최 '비초청 대상' 후보자 토론회는 무소속 황교안·송진호 후보 간 양자 토론으로 진행된다.중앙선거관리위원회 21대 대선 후보자 명부에 기호 6번 구주와 후보가 삭제돼 있다. 선관위 홈페이지 갈무리"
      },
      {
        "title": "대선 앞두고 '사퇴' 선언한 기호 6번, 왜?",
        "date": "2025.05.18. 오후 6:42",
        "content": "자유통일당 구주와 대선 후보, 후보직 사퇴19일 사퇴 이유 밝힐 듯[이데일리 김혜선 기자] 자유통일당 구주와 대선 후보가 18일 전격 후보직에서 사퇴했다.(사진=자유통일당 홈페이지 갈무리)이날 중앙선거관리위원회에 따르면, 구 후보는 중앙선관위에 사퇴서를 제출했다. 선관위 홈페이지에서는 구 후보의 이름이 삭제된 상태다.구 전 후보는 자유통일당 소속으로 기호 6번을 달고 제21대 대통령 선거에 후보로 등록했다. 당초 자유통일당 명예고문인 전광훈 사랑제일목사가 대선 출마를 선언했지만, 전 목사는 공직선거법 위반으로 징역형 집행유예를 선고받아 피선거권이 박탈된 상태다. 이에 자유통일당은 구 전 후보를 후보자로 등록한 것으로 보인다.구 전 후보는 1980년생으로 변호사 출신이다. 12·3 비상계엄 사태를 주도한 혐의로 구속 기소된 김용현 전 국방부 장관의 변호를 맡고 있고, 5·18 민주화운동 관련 역사 왜곡과 명예훼손을 일삼은 지만원씨도 변호하고 있다. 지씨의 민사 재판은 구 전 후보의 대선 출마 일정으로 연기된 상태다.그는 자유통일당 최고위원·대변인을 역임하고 지난해 총선에서 같은 당 소속으로 국회의원 선거 비례대표 6번으로 출마한 바 있다.구 전 후보는 오는 19일 여의도 당사에서 기자회견을 열고 사퇴를 결정한 배경 등을 설명할 예정이다.구 전 후보가 후보직을 내려놓으면서 오는 19일 선관위 주최로 ‘초청 대상’에 포함되지 않는 후보자가 참여하는 토론회는 무소속 송진호·황교안 양자 간 이뤄진다."
      },
      {
        "title": "구주와 자유통일당 후보 사퇴…19일 배경 밝힐 듯",
        "date": "2025.05.18. 오후 6:41",
        "content": "이날 선관위에 후보 사퇴서 제출19일 토론회는 송진호·황교안만구주와 전 자유통일당 대선후보. 사진제공=선관위[서울경제]구주와 자유통일당 대통령 선거 후보가 18일 후보직에서 사퇴한 것으로 확인됐다.중앙선거관리위원회에 따르면 구 전 후보는 이날 후보 사퇴서를 제출했다. 이에 따라 선관위 홈페이지에도 구 전 후보의 이름이 지워졌다.앞서 구 전 후보는 기호 6번 자유통일당 소속으로 제21대 대선 후보에 등록했다. 그는 자유통일당 최고위원·대변인을 역임했으며, 지난해 총선 같은 당 소속으로 국회의원 선거 비례대표 6번으로 출마하기도 했다.구 전 후보는 오는 19일 서울 여의도 당사에서 기자회견을 열고 사퇴 배경 등에 대해 밝힐 예정이다.구 전 후보가 후보직에서 사퇴하면서 오는 19일 선관위 추최로 ‘초청 대상’에 포함되지 않는 후보자가 참여하는 대선 토론회는 황교안·송진호 무소속 후보만 참여한다."
      },
      {
        "title": "자유통일당 구주와 대선 후보, 후보직 사퇴",
        "date": "2025.05.18. 오후 6:35",
        "content": "자유통일당 구주와 대선 후보가 후보직에서 사퇴했습니다.자유통일당 최고위원과 대변인을 지낸 구 전 후보는 지난해 총선에서 같은 당 소속 비례대표 6번으로 출마하기도 했습니다.구 전 후보가 후보직을 내려놓으면서 선관위가 주최하는 '초청 대상 외 후보자 토론회'에는 무소속 송진호·황교안 후보만 참가할 예정입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "자유통일당 구주와 대선 후보, 후보직 사퇴",
        "date": "2025.05.18. 오후 6:33",
        "content": "자유통일당 구주와 대선 후보가 후보직에서 사퇴했습니다.중앙선거관리위원회에 따르면 구 후보는 오늘(18일) 후보 사퇴서를 제출했습니다. 선관위 홈페이지에도 구 후보의 이름은 삭제됐습니다.앞서 구 전 후보는 자유통일당 소속으로 기호 6번을 달고 21대 대통령 선거에 후보 등록을 했습니다.구 전 후보가 후보직을 내려놓으면서 내일(19일) 선관위 주최로 '초청 대상'에 포함되지 않는 후보자가 참여하는 토론회는 무소속 송진호·황교안 양자 간에 진행됩니다.[사진 출처 : 선관위 제공]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "자유통일당 구주와, 대선후보직 사퇴",
        "date": "2025.05.18. 오후 6:29",
        "content": "제21대 대통령 선거에 총 7명의 후보가 등록한 것으로 지난 11일 집계됐다. 왼쪽부터 기호 1번 더불어민주당 이재명 후보, 기호 2번 국민의힘 김문수 후보, 기호 4번 개혁신당 이준석 후보, 기호 5번 민주노동당 권영국 후보, 기호 6번 자유통일당 구주와 후보, 기호 7번 무소속 황교안 후보, 기호 8번 무소속 송진호 후보. [중앙선거관리위원회 제공][헤럴드경제=김해솔 기자] 구주와 자유통일당 대선후보가 18일 후보직에서 사퇴했다.이날 중앙선거관리위원회에 따르면 구 후보는 이날 후보 사퇴서를 제출했다. 선관위 홈페이지에도 구 후보 이름은 삭제됐다.앞서 그는 자유통일당 소속으로 기호 6번을 달고 제21대 대통령 선거에 후보 등록을 했다.그는 자유통일당 최고위원·대변인을 역임했으며 지난해 총선에서 같은 당 소속으로 국회의원 선거 비례대표 6번으로 출마했다.그는 오는 19일 서울 여의도 당사에서 기자회견을 열고 사퇴를 결정한 배경 등을 설명할 계획이다."
      },
      {
        "title": "자유통일당 구주와 대선 후보, 후보직 사퇴",
        "date": "2025.05.18. 오후 6:26",
        "content": "자유통일당 소속의 구주와 대통령 선거 후보. 연합뉴스자유통일당 소속의 구주와 대통령 선거 후보가 18일 전격적으로 후보직을 사퇴했다.중앙선거관리위원회에 따르면 구 후보는 이날 공식적으로 후보 사퇴서를 제출했으며 선관위 홈페이지에서도 이름이 이미 삭제된 상태다.구 전 후보는 자유통일당의 기호 6번으로 제21대 대통령 선거에 출마 등록을 마친 바 있다. 그는 당내에서 최고위원과 대변인 직책을 맡았으며, 지난해 총선에서도 자유통일당 비례대표 6번으로 국회의원 선거에 출마했었다.구 전 후보는 오는 19일 서울 여의도에 위치한 당사에서 기자회견을 열고 이번 사퇴 결정을 내리게 된 이유와 배경에 대해 직접 설명할 예정이다.구 전 후보의 사퇴로 인해 19일 열리는 중앙선관위 주최의 '초청 대상 제외 후보자' 토론회는 무소속 송진호 후보와 황교안 후보의 양자 토론 형식으로 진행된다."
      },
      {
        "title": "기호 6번 구주와 자유통일당 대선 후보, 후보직 사퇴",
        "date": "2025.05.18. 오후 6:23",
        "content": "구주와 자유통일당 대선 후보가 18일 후보직에서 사퇴했다. 중앙선관위 제공구주와 자유통일당 대선 후보가 18일 후보직에서 사퇴했다.이날 중앙선거관리위원회에 따르면 구 후보는 이날 후보 사퇴서를 제출했다. 선관위 홈페이지에도 구 후보의 이름은 삭제된 상태다.앞서 구 전 후보는 자유통일당 소속으로 기호 6번을 달고 21대 대통령 선거에 후보 등록을 했다.그는 자유통일당 최고위원·대변인을 역임했고, 지난해 총선에서 같은 당 소속으로 국회의원 선거 비례대표 6번으로 출마한 바 있다.구 전 후보는 오는 19일 여의도 당사에서 기자회견을 열고 사퇴를 결정한 배경 등을 설명할 예정이다.구 전 후보가 후보직을 내려놓으면서 19일 선관위 주최로 '초청 대상'에 포함되지 않는 후보자가 참여하는 토론회는 무소속 송진호·황교안 양자 간 이뤄질 예정이다."
      },
      {
        "title": "[속보]‘범보수 단일화’ 김문수 41.2% vs 이준석 30.4%",
        "date": "2025.05.18. 오후 6:21",
        "content": "연합뉴스6·3 조기 대선을 앞두고 범보수 단일화론이 커지는 가운데, 김문수 국민의힘 후보와 이준석 개혁신당 후보 중 범보수 진영 단일화 후보로 적합한 인물로는 김문수 후보가 41.2%, 이준석 후보가 30.4%로 나타났다.18일KSOI(한국사회여론연구소)가CBS노컷뉴스 의뢰로 전국 만 18세 이상 남녀 1007명을 대상으로 지난 16일부터 17일까지 이틀간 진행한 조사 결과 범보수 단일화에 적합한 후보로는 김문수 후보가 10.8%포인트 앞서는 것으로 나타났다. ‘없다’는 응답은 25.4%, ‘잘 모름’은 3.0%였다.전체적인 지지율에서는 대선 후보 7명 가운데 이재명 후보가 49.2%로 가장 높은 지지율을 얻었다. 김문수 후보는 36.4%, 이준석 개혁신당 후보는 9.4%, 무소속 황교안 후보는 1.2%, 권영국 민주노동당∙구주와 자유통일당 후보는 각각 0.4%, 무소속 송진호 후보는 0.2%를 기록했다.지지 여부와 관계없이 당선 가능성이 높은 후보를 묻는 문항에서 전체 응답자의 61.4%는 이재명 후보를 선택했다. 김문수 후보는 32.6%를 얻었고, 이준석 후보는 2.5%, 권영국 후보는 0.4%, 구주와 후보와 황교안 후보, 송진호 후보는 모두 0.2%를 기록했다.한편 민주당 주도로 법사위에 상정된 ‘조희대 대법원장 특검법안’에 대해서는 전체 응답자의 43.8%가 ‘적절한 조치’라고 응답했다. 41.2%는 ‘부적절한 조치’,나머지 15%는 ‘잘 모르겠다’고 응답했다.한편 이번 조사는 통신3사 제공 가상번호 무선·ARS방식으로 진행됐다. 표본오차는 95% 신뢰수준에서 ±3.1％포인트, 응답률은 6.5％다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다."
      },
      {
        "title": "대선 앞두고 '후보 사퇴' 나왔다…명부에서 사라진 기호 6번",
        "date": "2025.05.18. 오후 6:17",
        "content": "자유통일당 대선 후보 구주와. 뉴스1구주와 자유통일당 대선 후보가 18일 후보직을 사퇴했다.중앙선거관리위원회에 따르면 구 후보는 이날 오전 후보 사퇴서를 제출했다.선관위 홈페이지 후보자 명부 페이지에서도 '기호 6번'이었던 구 후보의 이름이 사라졌다.구 후보는 19일 오전 서울 여의도 자유통일당 당사에서 긴급 기자회견을 열고 사퇴 결정 이유 등을 밝힐 예정인 것으로 알려졌다.1980년생인 구 후보는 변호사 출신이다. 그는 12·3 비상계엄 사태를 주도한 혐의로 구속기소 된 김용현 전 국방부 장관의 변호를 맡고 있다.현재 자유통일당 최고위원을 역임 중인 구 후보는 지난 제21대 총선에서 국민혁명당 소속으로 서울 서초갑에, 22대 총선에서는 자유통일당 선거대책위원회 대변인으로서 비례대표 6번으로 출마한 바 있다.구 후보가 후보직을 내려놓으면서 19일 선관위 주최로 '초청 대상'에 포함되지 않는 후보자가 참여하는 토론회는 무소속 송진호·황교안 양자 간 이뤄진다."
      },
      {
        "title": "자유통일당 구주와 대선 후보, 후보직 사퇴",
        "date": "2025.05.18. 오후 6:13",
        "content": "구주와 법무법인 비트윈 변호사(자유통일당 제21대 대통령 후보)[선관위]* 인물정보 업데이트 후 현직 변경이 있을 수 있습니다.(서울=연합뉴스) 이은정 김정진 기자 = 자유통일당 구주와 대선 후보가 18일 후보직에서 사퇴했다.중앙선거관리위원회에 따르면 구 후보는 이날 후보 사퇴서를 제출했다. 선관위 홈페이지에도 구 후보의 이름은 삭제됐다.앞서 구 전 후보는 자유통일당 소속으로 기호 6번을 달고 21대 대통령 선거에 후보 등록을 했다.그는 자유통일당 최고위원·대변인을 역임했으며, 지난해 총선에서 같은 당 소속으로 국회의원 선거 비례대표 6번으로 출마한 바 있다.구 전 후보는 오는 19일 여의도 당사에서 기자회견을 열고 사퇴를 결정한 배경 등을 설명할 예정이다.구 전 후보가 후보직을 내려놓으면서 19일 선관위 주최로 '초청 대상'에 포함되지 않는 후보자가 참여하는 토론회는 무소속 송진호·황교안 양자 간 이뤄진다.ask@yna.co.kr"
      },
      {
        "title": "'기호 6번' 자유통일당 구주와 후보 사퇴",
        "date": "2025.05.18. 오후 5:08",
        "content": "내일 사퇴 결정 이유 등 기자회견 예정▲ 선관위 홈페이지오는 6·3 대선에 '기호 6번'으로 등록된 자유통일당 소속 구주와 후보가 18일 후보직을 사퇴한 것으로 알려졌다.중앙선거관리위원회에 따르면 구 후보는 이날 오전 후보 사퇴서를 제출했다. 선관위 홈페이지에도 구 후보의 이름이 삭제됐다.변호사인 구 후보는 1980년생으로 12·3 비상계엄 사태를 주도한 혐의로 구속 기소된 김용현 전 국방부 장관의 변호를 하고 있다.현재 자유통일당 최고위원을 역임 중인 구 후보는 지난 제21대 총선에서 국민혁명당 소속으로 서울 서초갑에, 22대 총선에서는 자유통일당 선거대책위원회 대변인으로서 비례대표 6번으로 출마했다.한편 구 후보는 19일 오전 서울 여의도 자유통일당 당사에서 긴급 기자회견을 열고 사퇴 결정 이유 등을 밝힐 예정인 것으로 알려졌다."
      }
    ]
  ]
}