{
  "오늘의운세": [
    [
      {
        "title": "[직장인을 위한 오늘의 운세] 2025년 5월 14일 수요일 오늘의 띠별 운세 (음력 4월 17일)",
        "date": "2025.05.14. 오전 7:30",
        "content": "쥐띠 : 대처를 충분히 하십시요. 문제가 생기면 이미 때는 늦은 것입니다.60년생 : 너무 많은 것을 바라지 마십시요. 작은 일부터 차근 차근.72년생 : 여행을 떠나는 것은 무언가 얻기 위함입니다.84년생 : 주변 사람들과 즐거운 시간을 보내겠습니다.96년생 : 구설수에 오르는 일을 조심하고 재물을 감시하십시요.소띠 : 사소한 이익분쟁에 관여하지 말고 큰 과업에 집중하십시요. 이익이 상당합니다.61년생 : 좀 더 포부를 크게 가진다면 뜻대로 소원이 성취됩니다.73년생 : 손실이 따른다 해도 이것을 투자라 생각하십시요.85년생 : 선물이나 용돈을 받게 됩니다. 기분 좋은 날입니다.97년생 : 눈 앞에 보이는 이익에 급급하지 마십시요.범띠 : 오랜 고난 끝에 보람을 찾게 됩니다.62년생 : 마음을 비우면 어려운 일도 손쉽게 해결되기 마련입니다.74년생 : 노력을 기울인다면 원하는 수준만큼 성취하게 될것입니다.86년생 : 여행을 떠나는 귀하는 알차고 보람있는 여행이 될 것입니다.98년생 : 역경이 가로막혀 있기도 하고 방해하는 자들도 등장하지만 걱정하지 마십시요.토끼띠 : 귀하는 능력을 발휘하면 능히 모든 일을 성공적으로 성사 시킬수 있습니다.63년생 : 인내를 길러야 할 때입니다.75년생 : 지금은 소극적인 것 보다 적극적으로 일을 처리해야 길합니다.87년생 : 힘든 상황이 많이 닥칩니다. 이것을 꼭 이겨내지 못하면 안 됩니다.99년생 : 서두르지 마십시요. 시간이 흐를수록 크게 성공하게 됩니다.용띠 : 지위가 오를수록 마음 편할 날이 적은 것이 세상이치니라.00년생 : 뜻이 굳어 이룰수 있으니 이는 성실함으로 이룰 수 있게 됩니다.64년생 : 주위에 유혹과 구설이 있어도 성실함 하나로 능히 이룰 수 있습니다.76년생 : 아랫사람과 이야기 할 때는 자세를 낮추는 미덕이 필요합니다.88년생 : 귀하의 뒤를 돌보는 귀인이 있습니다.뱀띠 : 복록이 저절로 굴러 들어오게 됩니다.01년생 : 하찮은 일이라도 최선을 다하는 자세가 필요한 때입니다.65년생 : 작은 소원이라도 결과는 크게 이루어집니다.77년생 : 귀하의 근면성이 꿈을 현실로 만듭니다.89년생 : 귀하는 공로를 세워 만인의 추앙을 받게 됩니다.말띠 : 위엄이 있고 리더쉽이 뛰어나 지도자격입니다.02년생 : 귀하가 뜻하는 바대로 밀고 나 가십시요.66년생 : 여행도중에 마음을 바꾸어 다른 곳으로 이동하지 않는 한은 잘 다녀옵니다.78년생 : 건강을 조심하십시요. 잘못하면 치료하지 못할 수 있는 병에 걸릴수 있습니다.90년생 : 늘 배운다는 자세로 인생을 살아가십시요.양띠 : 바라는 것을 이루려고 너무 애쓰지 마십시요.55년생 : 귀하는 사람들을 너무 신뢰하는 것이 가끔식 화가 됩니다. 여자를 조심하십시요.67년생 : 친구에게 심한 언행을 하지 않게 조심하십시요.79년생 : 어떤 일이든 성급히 해결하려 하면 오히려 될 일도 안되는 법입니다.91년생 : 노력한 만킁의 성적을 올릴 수가 있습니다.원숭이띠 : 절대 포기하지 마십시요. 끝내는 이루게 될것입니다.56년생 : 하늘의 뜻이 곧 나의 뜻이니 어찌 이루지 못하리요.68년생 : 어려운 시기가 지나 이제야 호기를 만날 것입니다.80년생 : 사방 어디를 둘러봐도 험난하고 힘든 일만 기다리고 있습니다.92년생 : 어느 것도 지금은 뜻대로 되는 것이 없습니다. 이런 때에 사업을 확장하면 크게 실패할 수 있습니다.닭띠 : 귀하의 덕이 모든 이들에게 알려져 명성과 부를 얻게 됩니다.57년생 : 소망하는 것이 있으면 적극적으로 대시를 해도 좋습니다.69년생 : 귀하는 일이 모두 순조롭게 이루어지며 부와 명예가 함께 하겠습니다.81년생 : 귀하는 교육 상업을 할 수도 있겠습니다.93년생 : 괴롭지만 고통을 내색하지 마십시요. 좋을 수도 있습니다.개띠 : 손실만 있고 이로움은 적으리라.58년생 : 구설수에 오를 수 있으니 말을 조심하십시요.70년생 : 귀하의 중심을 잃지 않도록 노력하십시요.82년생 : 주변 사람들에게 의지하지 말고 혼자서 이겨나가십시요.94년생 : 종교를 믿으면 좋을 듯. 믿음을 간직하도록 하십시요.돼지띠 : 욕심을 버려야 할것입니다.59년생 : 분에 넘치게 많은 것을 바라니 이루어지기 만무합니다.71년생 : 사업을 하는 귀하는 박차를 가하고 보안을 해 나가면 무리가 없겠습니다.83년생 : 남의 재물을 탐내지 마십시요. 손실만이 따를 뿐입니다.95년생 : 현재의 벌려놓은 사업을 유지하며 축소나 확장은 하지 마십시요."
      },
      {
        "title": "",
        "date": "2025.05.14. 오전 7:00",
        "content": "티엔엔터테인먼트 이찬원 소셜 캡처오늘의 운세오늘 이찬원님께는 넘치지도 모자라지도 않는 감정의 균형이 잘 잡히는 날입니다. 자신의 리듬을 잃지 않으면서도 주변을 따뜻하게 감싸주는 에너지가 흐르고 있어요. 말이나 행동이 자연스럽게 사람들의 기분을 밝게 만들어주고, 단단한 태도 속에서 진심이 더 깊이 전달될 수 있습니다. 성실하게 다져온 기반이 하나둘 결실로 돌아오기 시작하는 흐름도 있습니다.사람운주변 사람들과의 교류에서 ‘신뢰’와 ‘친밀감’이 동시에 높아지는 하루입니다. 말투 하나, 표정 하나에 담긴 배려가 더욱 크게 전해지고, 팬, 가족, 스태프들과의 소통 속에서 뜻밖의 감동을 주고받을 수 있어요. 오늘은 특별한 이벤트보다 ‘평소처럼 함께하는 일상’이 오히려 더 소중하게 느껴지는 날입니다.방송운방송에서는 이찬원님의 명료한 화법과 센스가 강하게 드러나며, 무대에서는 또렷한 발성과 감정선이 관객에게 바로 전달될 수 있어요. 예능이나 인터뷰에서는 재치와 진중함이 균형을 이루며 호감도가 올라가는 흐름입니다. 장면마다 ‘똑부러짐’과 ‘정직함’이 매력 포인트가 될 수 있어요.금전운소소한 기쁨을 위한 지출이 생길 수 있으며, 감정적 소비보다는 실용적 소비가 만족감을 높여주는 날입니다. 자기계발, 건강, 또는 팬들과의 교류를 위한 준비물에는 좋은 기운이 따릅니다. 갑작스러운 계약이나 고가 지출은 조금 더 따져보는 여유가 필요합니다. ‘작게 쓰더라도 가치 있게’가 오늘의 포인트입니다.사업운이찬원님의 또렷하고 성실한 이미지를 살릴 수 있는 콘텐츠, 캠페인, 협업 제안이 유리한 날입니다. 정보 전달, 공익성, 감성 콘텐츠와의 조화가 특히 잘 맞으며, 트렌디한 기획보다는 ‘지속 가능하고 신뢰받는 방향’이 성공으로 이어질 가능성이 큽니다. 단발성보다 꾸준함에 강점이 있는 콘텐츠가 핵심입니다.건강운체력은 비교적 안정적이지만 일정이 많아지면 하체 피로나 집중력 저하가 생길 수 있습니다. 장시간 서 있거나 이동하는 일이 있다면, 중간중간 휴식을 꼭 챙기세요. 오늘은 휴식이 능률을 높이는 열쇠이고, 규칙적인 식사와 수분 보충만 잘 챙겨도 컨디션이 눈에 띄게 좋아질 수 있어요.팬분들을 위한 오늘의 한줄이찬원님의 팬 여러분, 오늘은 그의 또렷한 눈빛과 다정한 말 속에서 깊은 진심이 전해지는 하루입니다. 환한 미소에 숨겨진 따뜻한 다짐, 여러분의 하루에도 그 진심이 은은하게 퍼지길 바랍니다.오늘 들으면 좋을 노래: 이찬원 – ‘진또배기’이찬원의 에너지와 자신감을 가장 잘 보여주는 대표곡으로, 오늘처럼 리듬감 있고 중심 잡힌 하루에 활력을 더해줄 곡입니다. 듣는 것만으로도 ‘나답게, 힘차게’라는 메시지를 되새기게 해주는 이 노래가 당신의 하루를 끌어올려줄 거예요."
      },
      {
        "title": "[오늘의 운세] 2025년 05월 14일 띠별 운세",
        "date": "2025.05.14. 오전 6:46",
        "content": "사진=신통[ 쥐띠 ]대처를 충분히 하십시오. 문제가 생기면 이미 때는 늦은 것입니다.48년생 : 구설수에 오르는 일을 조심하고 재물을 감시하십시오.60년생 : 너무 많은 것을 바라지 마십시오. 작은 일부터 차근차근.72년생 : 여행을 떠나는 것은 무언가 얻기 위함입니다.84년생 : 주변 사람들과 즐거운 시간을 보낸다.96년생 : 새로운 진로가 열리는 좋은 하루입니다.08년생 : 돌아설 수도 없는 진퇴양난의 하루입니다.[ 소띠 ]사소한 이익분쟁에 관여하지 말고 큰 과업에 집중하십시오. 이익이 상당합니다.49년생 : 눈앞에 보이는 이익에 급급하지 마십시오.61년생 : 좀 더 포부를 크게 가진 다면 뜻대로 소원이 성취됩니다.73년생 : 손실이 따른다 해도 이것을 투자라 생각하십시오.85년생 : 선물이나 용돈을 받게 됩니다. 기분 좋은 날입니다.97년생 : 조력자의 조언에 귀를 기울일 하루입니다.09년생 : 때를 기다리며 신중해야 할 하루입니다.[ 호랑이띠 ]오랜 고난 끝에 보람을 찾게 됩니다.50년생 : 역경이 가로막혀 있기도 하면 방해하는 자들도 등장하지만 걱정하지 마십시오.62년생 : 마음을 비우면 어려운 일도 손쉽게 해결되기 마련입니다.74년생 : 노력을 기울인다면 원하는 수준만큼 성취하게 될 것입니다.86년생 : 여행을 떠나는 귀하는 알차고 보람 있는 여행이 될 것입니다.98년생 : 도처에 춘풍이 이는 좋은 하루입니다.10년생 : 갈 길은 멀고 발걸음은 바쁜 하루입니다.[ 토끼띠 ]능력을 발휘하면 능히 모든 일을 성공적으로 성사시킬 수 있습니다.51년생 : 서두르지 마십시오. 시간이 흐를수록 크게 성공하게 됩니다.63년생 : 인내를 길러야 할 때입니다.75년생 : 지금 은 소극적인 것 보다 적극적으로 일 처리해야 길합니다.87년생 : 힘든 상황이 많이 닥칩니다. 이것을 꼭 이겨내지 못하면 안 됩니다.99년생 : 새로운 진로가 열리는 좋은 하루입니다.11년생 : 돌아설 수도 없는 진퇴양난의 하루입니다.[ 용띠 ]지위가 오를수록 마음 편할 날이 적은 것이 세상 이치니라.52년생 : 뜻이 굳어 이룰 수 있으니 이는 성실함으로 이룰 수 있게 됩니다.64년생 : 주위에 유혹과 구설이 있어도 성실함 하나로 능히 이룰 수 있습니다.76년생 : 아랫사람과 이야기 할 때는 자세를 낮추는 미덕이 필요합니다.88년생 : 귀하의 뒤를 돌보는 귀인이 있습니다.00년생 : 사방이 막혀 있어 답답한 하루입니다.12년생 : 실패가 있어 대가가 적을 하루입니다.[ 뱀띠 ]복록이 저절로 굴러 들어오게 됩니다.53년생 : 하찮은 일이라도 최선을 다하는 자세가 필요한 때입니다.65년생 : 작은 소원이라도 결과는 크게 이루어집니다.77년생 : 근면성이 꿈을 현실로 만든다.89년생 : 공로를 세워 만인의 추앙을 받게 됩니다.01년생 : 묵묵히 소임을 다해야 할 하루입니다.13년생 : 기름진 땅에서 결실을 얻을 하루입니다.[ 말띠 ]위엄이 있고 리더십이 뛰어나 지도자격입니다.54년생 : 귀하가 뜻하는 바대로 밀고 나가십시오.66년생 : 여행 중에 마음을 바꾸어 다른 곳으로 이동하지 않는 한은 잘 다녀옵니다.78년생 : 건강을 조심하십시오. 잘못하면 치료하지 못할 수 있는 병에 걸릴 수 있습니다.90년생 : 늘 배운 다는 자세로 인생을 살아가십시오.02년생 : 비바람이 몰아쳐 심란한 하루입니다.14년생 : 의견이 엇갈려 다툼이 일어날 하루입니다.[ 양띠 ]바라는 것을 이루려고 너무 애쓰지 마십시오.43년생 : 지나치게 과민반응을 보이지 마십시오.55년생 : 사람들을 너무 신뢰하는 것이 가끔 화가 됩니다. 여자를 조심하십시오.67년생 : 친구에게 과한 언행을 하지 않게 조심하십시오.79년생 : 어떤 일이든 성급히 해결하려 하면 오히려 될 일도 안 되는 법입니다.91년생 : 작은 일부터 몰두해야 할 하루입니다.03년생 : 유혹의 난관에 부딪힐 하루입니다.[ 원숭이띠 ]절대 포기하지 말라. 끝내는 이루게 될 것입니다.44년생 : 백만 대군의 힘을 가질 수 있으리라.56년생 : 하늘의 뜻이 곧 나의 뜻이니 어찌 이루지 못하리오.68년생 : 어려운 시기가 지나 이제야 호기를 만날 것입니다.80년생 : 사방 어디를 둘러봐도 험난하고 힘든 일만 기다리고 있습니다.92년생 : 커다란 실수를 할 수 있는 하루입니다.04년생 : 전반적으로 발전이 기약된 하루입니다.[ 닭띠 ]구하의 덕이 모든 이들에게 알려져 명성과 부를 얻게 됩니다.45년생 : 하늘도 귀하의 뜻을 알고 돕는 형국입니다.57년생 : 소망하는 것이 있으면 적극적으로 대시를 해도 좋습니다.69년생 : 일이 모두 순조롭게 이루어지며 부와 명예가 함께 하겠습니다.81년생 : 교육 사업을 할 수도 있겠습니다.93년생 : 오래된 바람이 성취될 하루입니다.05년생 : 전성기보다 운세가 기우는 하루입니다.[ 개띠 ]손실만 있고 이로움은 적으리라.46년생 : 옳지 않다고 알면서도 어쩔 수 없이 하게 되므로 곤란에 처합니다.58년생 : 구설수에 오를 수 있으니 말을 조심하십시오.70년생 : 중심을 잃지 않도록 노력하십시오.82년생 : 주변 사람들에게 의지하지 말고 혼자서 이겨나가라.94년생 : 수양하며 때를 기다려야 하는 하루입니다.06년생 : 조력자를 만나 큰 힘을 얻을 하루입니다.[ 돼지띠 ]욕심을 버려야 할 것입니다.47년생 : 귀하는 자신의 분수를 알아야 할 때입니다.59년생 : 분에 넘치게 많은 것을 바라니 이루어지기 만무합니다.71년생 : 사업에 박차를 가하고 보완을 해 나가면 무리가 없겠습니다.83년생 : 남의 재물을 탐내지 마십시오. 손실만 따를 뿐입니다.95년생 : 신수가 트이고 운수가 상승할 하루입니다.07년생 : 귀인의 도움으로 성취를 이룰 하루입니다.제공=신통"
      },
      {
        "title": "[오늘의 운세] 2025년 5월 14일 띠별 운세",
        "date": "2025.05.14. 오전 6:04",
        "content": "오늘의 운세- 2025년 5월 14일 오늘의 띠별 운세쥐띠실패가 많이 따르니 일을 구해도 일을 이루지 못한다.48년생- 본인의 부주의로 가까운 사람에게 해가 생긴다.60년생- 대체로 원만하지만 문서와 관련되면 미루는 게 좋다.72년생- 서두르면 제대로 볼 수 없다.84년생- 뜻밖의 손실이 생겨 이루지 못하니 안타깝다.96년생- 마음 먹기에 따라 다르게 보일 것이다.소띠베푼 것만큼 대우를 받는다. 조금 부족해도 만족해라.49년생- 서운한 일이 있어도 훌훌 털어 버려라.61년생- 자기 생각을 분명하게 정리할 필요가 있다.73년생- 이름이 사방으로 퍼져나간다. 하지만 실속은 없다.85년생- 베풀지 않고 얻으려고만 하지마라.97년생- 남들이 모르는 부담감이 커지는구나.범띠결실을 거두기까지는 시간이 필요하다. 인내심이 요구된다.50년생- 건강에 좀 더 유의하고 술은 멀리 해라.62년생- 아무리 좋은 자리라도 나한테 걸맞지 않으면 거절해라.74년생- 최소 두 세번은 연락해야 만날 수 있다.86년생- 마음에 안들어도 내색하지마라.98년생- 바라고만 있으면 무슨 일을 할 수 있겠는가.토끼띠티끌 모아 태산이다. 작은 것을 우습게 보지 말 것이다.51년생- 목표를 정했으면 꾸준히 추진하라.63년생- 결정할 것이 있으면 오후에 하는 것이 좋다.75년생- 자기 책임은 끝까지 다해야 한다. 미루지마라.87년생- 주위에서 이름이 알려지고 칭찬을 받는다.99년생- 쓸데없는 미련은 아무런 도움이 되질 않는다.용띠이루기 힘든 상황이라면 애초에 포기하는 것이 좋다.52년생- 자신의 나이에 맞는 취미나 활동을 해야 한다.64년생- 밝은 마음을 갖게 되면 희망이 보일 것이다.76년생- 주변사람들에게는 인정을 받는 날이다.88년생- 철저한 계획을 세운 후에 일을 시작해라.00년생- 용기있게 자신의 생각을 주장해라.뱀띠목표를 세웠다면 한길로 노력하여 정진해라.53년생- 조급하게 행동하지 말고 때를 기다려야 한다.65년생- 백 가지의 약보다 한 사람의 기도가 필요하다.77년생- 마음이 답답해지고 길이 보이지 않는다.89년생- 자기 실력을 과신하면 망신을 당할 수 있다.01년생- 잘못을 알면서도 고치지 못하면 악순환만 반복된다.말띠좋은 성과를 거두겠다. 기분 좋은 하루가 예상된다.54년생- 주변 사람들에게 인기도 넘치고 즐거움도 크리라.66년생- 지금부터 새롭게 변신하면 길운이 열린다.78년생- 자만은 금물이다. 뛰는 놈 위에 나는 놈이 있다.90년생- 너무 서두르는 일은 자칫 화를 부른다.02년생- 소나기는 우선 피하는 것이 좋다.양띠지혜와 용기로 어려움을 극복해라.55년생- 이기적으로 움직이면 나중에 문제가 생긴다.67년생- 무엇보다 대인관계에 최선을 다해야 한다.79년생- 흑과 백을 분명히 가릴 필요가 있다. 결판을 미루지 마라.91년생- 소모적인 언쟁보다는 양보의 미덕을 발휘해라.03년생- 다른 사람의 의견을 선뜻 받아들이기 어렵다.원숭이띠말을 조심하지 않으면 노력이 헛수고가 된다.56년생- 밝게 사는 방법을 터득해야 한다.68년생- 자신의 실력보단 친화력이 더 중요하다.80년생- 좋은 파트너와 만남이 있겠다. 외모에 신경 쓸 필요가 있다.92년생- 술로 인해 오점을 남길 수 있으니 유의해라.04년생- 애정운이 좋으니 적극적으로 다가서라.닭띠생각하는 대로 몸이 따라주지 않는다.57년생- 집안에 큰 경사가 있지만 준비된 것이 없다.69년생- 거래는 이루어지지 않는다. 쓸데없는 접대는 낭비다.81년생- 의욕이 너무 강해 상대가 부담스러워 하니 자신을 낮춰라.93년생- 돈이나 일보다는 건강이 우선이다.05년생- 주변 반응이나 분위기에 너무 신경쓰지마라.개띠고정관념에서 벗어나 새로운 것을 수용해야 한다.58년생- 권위보다는 인간적 모습을 보여야 한다.70년생- 이성보다는 감성에 예민한 시기이므로 충동적으로 행동하지 마라.82년생- 각종 문화공연에 가거나 쇼핑을 하게 된다.94년생- 모임의 초대가 예상되니 과음에 주의해라.06년생- 자극적인 음식은 피해야한다.돼지띠서서히 행운이 따르니 새로운 과제를 찾아라.59년생- 수단과 능력을 모두 발휘하면 성과를 얻는다.71년생- 눈치 볼 필요 없다. 기회가 오면 잡아라.83년생- 지출과 수입의 변동이 많으니 금전 관리에 만전을 기해라.95년생- 유리한 고지를 점하려면 먼저 나서라.07년생- 사람들이 안보는 곳에서 행동을 바르게해라."
      },
      {
        "title": "[오늘의 운세] 2025년 5월 14일 별자리 운세",
        "date": "2025.05.14. 오전 6:04",
        "content": "오늘의 운세- 2025년 5월 14일 오늘의 별자리 운세물병자리 (1.20 ~ 2.18)새로운 도적의 기회가 주어진다.자신의 능력을 인정받아 막중한 책임을 맡게 되니 침착하게 추진하다 보면 뜻밖의 돌파구가 생긴다. 직장인은 회사의 일에 충실하도록 해라. 자영업을 하고 싶어하나 자금력의 문제가 걸림돌이 되어 성사되기는 어렵다. 애정운은 호조이니 상대의 마음을 사로잡을 기회이다. 신선한 분위기로 자신의 마음을 살짝 표현해 보라.오늘엔 딱- 스피커물고기자리 (2.19 ~ 3.20)모든 것이 순조롭다.그렇지만 모르는 사이에 남을 괴롭힐 수 있으니 그렇다면 진지하게 사과하고 용서를 청해야 할 것이다. 일이 잘 될때에는 자신도 모르게 교만하게 되니 이런 점만 주의한다면 만사 쾌청이다. 동방에 이익이 있다. 좋은 동료나 친구를 만나 회포를 풀게되며 뜻을 합하게 되니 즐거움이 더한다.오늘엔 딱- 사진양자리 (3.21 ~ 4.19)예기치 않은 어려움이 불현듯 생긴다.어떤 사람은 자꾸 나를 귀찮게 할 것이다. 금전 청탁을 할지도 모르고 어떤 형태이건 부탁이 들어올 것이다. 그러나 신중하게 대처해야 한다. 어려움은 잘 참아내어야 하지만 무리하면 안된다. 때로는 뜻밖의 사람이 나타나 나를 꼼짝 못하게 묶어 놓을 수도 있음을 어찌해야 할까. 지금 만나는 인연은 아주 중요한 사람인 경우도 있겠지만 대개는 짧은 인연으로 끝이 날 것이다.오늘엔 딱- 동쪽황소자리 (4.20 ~ 5.20)주변이 온통 회색빛이다.어려움도 있지만 풀리는 것도 있을 것이다. 어려울 때에는 이것을 어떻게 헤쳐나갈 수 있을지를 잘 검토하고 신중하게 행동해야 한다. 한발 전진보다는 오히려 정지하는 것이 좋을지도 모른다. 어려움이란 전화위복의 기회도 되므로 훗날 득이 될지 모르니 인생의 교훈으로 삼는 것도 당신의 지혜이다.오늘엔 딱- 생수쌍둥이자리 (5.21 ~ 6.21)맑은 샘물을 길을 수 있다.모든 것이 잘 풀리는 형상이며 따스한 해가 위에서 내리쬐는 아주 좋은 하루이다. 무럭무럭 자라나는 운세이나 그렇다고 지나치게 경거망동하지 말도록해라. 오늘 만나는 사람은 처음 보았어도 오래된 친구처럼 편안함을 느껴질 정도로 따뜻한 마음과 지혜를 갖추고 있다. 이런 사람을 만날 수 있다는 것도 행운 중의 행운! 좋은 관계가 될 수 있도록 노력하라.오늘엔 딱- 드라이브게자리 (6.22 ~ 7.22)원수와 외나무다리에서 만난다.슬픈 일도 있을 것이지만 무모한 일을 벌이게 될지도 모른다. 바닷물과 같은 기세로 도도히 흘러내리지만 늦게 자신의 능력을 깨닫고 후회하는 일도 생기니 일을 벌이지 말고 조심해라. 그러나 겸손하고 양보하게되면 재앙이 없다. 무리하지 않으니 어려움에 빠지지도 않는다. 공연히 움직이는 것보다는 한발자국 물러나는 것이 지혜이다.오늘엔 딱- 카메라사자자리 (7.23 ~ 8.22)큰 일을 하는 풍운아가 있다면 바로 당신을 두고 하는 말이다.지금까지의 모든 난관을 보상이라도 하듯 하는 일마다 정말로 거침없이 해낸다. 매사에 운이 따르니 못이루는 일이 없다. 기혼자는 자녀문제로 골치가 아프니 일찍 귀가해라.오늘엔 딱- 휴대폰처녀자리 (8/23 ~ 9/23)나가서는 표범과 같이 재빠르게 큰 일을 처리하지만 집에서는 도저히 자신이 없고 아늑하지가 못하다.그러나 이런 마음은 자신의 그림자일뿐 실체는 아니다. 지금까지의 모든 난관을 보상이라도 하듯 하는 일마다 정말로 거침없이 해낸다. 매사에 운이 따르니 못이루는 일이 없다. 주의할 것은 너무 지나치게 자신의 일에만 몰두하지 말고 집안 식구들의 사랑에도 무관심하지 말아야 한다.오늘엔 딱- 황금색천칭자리 (9/24 ~ 10/22)오늘은 물질적인 면이나 정신적인 면에 풍족한 활력이 넘치게 되는 날이다.따라서 공부나 직장일 모두 노력하기에 따라 그것이 실력으로 발휘되어 좋은 결과를 가져다 줄 운이다. 당신이 소원하는 일은 남의 노력을 빌어서 얻거나 같이 협력하는 데서 성취할 수 있는 운이니 매사가 형통하는 운으로 노력이 있다면 이루지 못할 것도 안되는 일도 없는 하루이니 기회가 오면 바로 잡을 수 있는 과감성이 더 큰 성공을 부름을 잊지말라.오늘엔 딱- 핑크색전갈자리 (10/23 ~ 11/22)어떤 일에나 물건이 모이고 이익이 늘어나며 사람들도 즐겁게 모여드는 아주 좋은 운이다.전반적으로 운이 대세 상승기에 있으므로 지위도 높아질 운세로 보여진다. 이렇듯 좋은 운이지만 사람이 여럿이 있을 때는 좋은 일이 있는 반면에 경쟁도 있고 언쟁도 있을 수 있다. 따라서 오늘은 언쟁의 요소가 있다고 하더라도 당신이 참고 한발 물러서는 것이 좋다. 운이 상승기에 있는 지금 덕을 쌓아두는 것이 훗날 도움이 될 것이다.오늘엔 딱- 세탁소사수자리 (11/23 ~ 12/24)포부를 크게 가져도 좋을 운이기는 하지만 자신의 작은 이익만을 채우려 하다가 큰일을 망칠 수도 있는 날이다.따라서 작은 이익에 신경을 쓰지 말고 좀 더 큰일을 구상하는 것이 좋겠다. 전반적으로 오늘은 당신에게 발전할 수 있는 계기가 생기는 날이다. 문서 거래에 부도나 사기수가 보이니 각별하게 주의하여 송사 시비로 가지 않게 해야 할 것이다.오늘엔 딱- 검정색염소자리 (12/25 ~ 1/19)노력에 비하여 결과가 적은 운이니 오늘은 실이익보다 희생과 봉사로서 공덕을 쌓아야 할때다.공부, 일 모두 능률이 오르지 않을 시기로 잠시 휴식이 필요하며 소원은 이루어지기 어려우니 적극적으로 나아가거나 투자를 하는 것은 금물이다. 비현실적인 생각은 그만두고 자기의 입장과 맡은바 임무를 충실히 해 나간다면 현상유지는 가능한 하루다.오늘엔 딱- 보라색"
      },
      {
        "title": "[한경 오늘의 운세] 2025년 5월 14일 오늘의 띠별 운세",
        "date": "2025.05.14. 오전 6:01",
        "content": "한국경제 띠별 운세는 태어난 해를 기준으로 사주를 계산합니다.쥐띠48년생 오랜만에 느끼는 평온함 속에서 소중한 시간을 보낼 수 있어요.60년생 예기치 못한 연락이 반가운 인연으로 이어질 수 있습니다.72년생 업무에서의 집중력이 높아져 성과를 기대해볼 수 있어요.84년생 주변 사람의 조언을 새롭게 받아들이면 좋은 기회로 이어질 수 있어요.96년생 친구의 격려가 도전의 불씨를 지펴줄 수 있습니다.소띠49년생 여유를 갖고 주변을 둘러보면 놓친 부분을 다시 확인할 수 있어요.61년생 오늘은 자신보다 타인의 말을 먼저 들어보는 것이 유리합니다.73년생 과감한 선택보다는 안정적인 결정을 내리는 것이 좋습니다.85년생 실수한 일이 있다면 빠르게 수습하는 것이 신뢰를 지키는 열쇠입니다.97년생 작은 칭찬이 큰 힘이 되는 하루, 주변에 따뜻한 말을 건네보세요.호랑이띠50년생 오늘은 마음이 편안해지는 순간이 자주 찾아올 수 있어요.62년생 가족이나 가까운 사람과의 대화가 위로가 될 수 있습니다.74년생 평소보다 성급해질 수 있으니 한 템포 쉬어가는 것이 필요해요.86년생 실무 능력이 돋보이며 주변의 신뢰를 얻을 수 있는 날입니다.98년생 친구와의 관계에서 배려가 중요한 하루가 될 수 있어요.토끼띠51년생 낯선 일도 차분하게 접근하면 어렵지 않게 풀 수 있어요.63년생 마음속 불안을 가볍게 여겨 넘기기보단 원인을 살펴보세요.75년생 자신만의 방식보다 팀워크를 우선하는 태도가 성과로 이어져요.87년생 새로운 아이디어가 떠오르니 메모해두는 것이 좋습니다.99년생 친구의 한마디에서 의외의 영감을 받을 수 있는 날입니다.용띠52년생 예전 추억이 떠오르며 마음이 따뜻해질 수 있는 하루입니다.64년생 오늘은 편견 없이 주변을 바라보면 새로운 깨달음을 얻을 수 있어요.76년생 체계적인 준비가 필요한 날, 메모와 정리를 통해 실수를 줄이세요.88년생 사람들과의 신뢰는 약속을 지키는 태도에서 비롯됩니다.00년생 친구와의 대화가 고민 해결에 실마리를 줄 수 있어요.뱀띠53년생 오늘은 자녀나 후배의 이야기에 귀 기울이면 기분이 좋아질 수 있어요.65년생 작은 선행이 큰 기쁨으로 돌아올 수 있는 날입니다.77년생 감정보다 이성이 앞서야 문제 해결이 빠를 수 있어요.89년생 혼자보다는 협업을 통해 더 좋은 결과를 기대할 수 있어요.01년생 친구와의 오해는 먼저 다가가는 용기로 풀 수 있습니다.말띠54년생 오늘은 평소보다 주변 사람들과 더 많은 교류를 시도해보세요.66년생 조용한 시간 속에서 오래된 생각을 정리할 기회가 생깁니다.78년생 성급한 판단보다 시간을 두고 상황을 지켜보는 것이 유리합니다.90년생 자신이 원하는 방향으로 한 걸음 더 나아갈 수 있는 날입니다.02년생 친구와 함께하는 활동에서 큰 만족감을 느낄 수 있어요.양띠55년생 작은 일이더라도 정성을 다하면 좋은 평가를 받을 수 있어요.67년생 새로운 제안은 장단점을 충분히 검토한 후 수용하세요.79년생 주변의 조언을 무시하지 말고 하나씩 참고해보는 것도 좋습니다.91년생 일의 진행이 다소 느릴 수 있지만 결과는 만족스러울 수 있어요.03년생 친구와의 약속은 충실히 지켜야 신뢰가 쌓이는 계기가 됩니다.원숭이띠56년생 사소한 갈등은 가볍게 넘기고 큰 그림을 그리는 것이 좋습니다.68년생 묵묵히 하던 일에서 좋은 결과를 기대할 수 있는 날입니다.80년생 오늘은 감정보다는 논리적인 접근이 더 효과적일 수 있어요.92년생 사람들과의 대화 속에서 뜻밖의 아이디어가 떠오를 수 있습니다.04년생 친구와의 협업이 서로에게 긍정적인 영향을 줄 수 있어요.닭띠57년생 복잡한 일은 단순하게 정리하고 순서대로 처리하는 것이 유리합니다.69년생 오래된 오해가 풀리는 계기를 맞이할 수 있는 하루입니다.81년생 자신감을 갖고 일에 몰입하면 좋은 결과로 이어질 수 있어요.93년생 실수는 빠르게 인정하고 바로잡는 것이 신뢰를 높입니다.05년생 친구의 응원 덕분에 오늘 하루가 더 활기차게 느껴질 수 있어요.개띠46년생 주변의 따뜻한 말 한마디가 큰 위로가 되는 날입니다.58년생 평소보다 유연한 사고가 사람들과의 소통을 원활하게 해줄 수 있어요.70년생 꾸준히 해오던 일에서 성과가 드러나는 기회가 찾아올 수 있어요.82년생 감정 표현을 솔직하게 하면 대인 관계에서 긍정적인 변화가 생깁니다.94년생 친구의 실수를 너그러이 이해하면 관계가 더 돈독해질 수 있어요.돼지띠47년생 여유 있는 태도가 오늘 하루를 평화롭게 만들어줄 수 있습니다.59년생 주변 환경에 순응하는 태도가 오히려 좋은 결과로 이어집니다.71년생 중요한 결정은 직감보다는 충분한 정보 수집 후에 하세요.83년생 혼자보다는 함께 움직이는 것이 더 큰 시너지를 낼 수 있어요.95년생 친구와의 우정 속에서 새로운 목표가 생길 수 있는 하루입니다.한경닷컴 뉴스룸open@hankyung.com"
      },
      {
        "title": "[오늘의 운세] 5월 14일 수요일",
        "date": "2025.05.14. 오전 5:01",
        "content": "그래픽=손민균쥐띠대처를 충분히 하십시오. 문제가 생기면 이미 때는 늦은 것입니다.60년생 너무 많은 것을 바라지 마십시오. 작은 일부터 차근 차근.72년생 여행을 떠나는 것은 무언가 얻기 위함입니다.84년생 주변 사람들과 즐거운 시간을 보내겠습니다.96년생 구설수에 오르는 일을 조심하고 재물을 감시하십시오.소띠사소한 이익분쟁에 관여하지 말고 큰 과업에 집중하십시오. 이익이 상당합니다.61년생 좀 더 포부를 크게 가진다면 뜻대로 소원이 성취됩니다.73년생 손실이 따른다 해도 이것을 투자라 생각하십시오.85년생 선물이나 용돈을 받게 됩니다. 기분 좋은 날입니다.97년생 눈 앞에 보이는 이익에 급급하지 마십시오.범띠오랜 고난 끝에 보람을 찾게 됩니다.62년생 마음을 비우면 어려운 일도 손쉽게 해결되기 마련입니다.74년생 노력을 기울인다면 원하는 수준만큼 성취하게 될것입니다.86년생 여행을 떠나는 귀하는 알차고 보람있는 여행이 될 것입니다.98년생 역경이 가로막혀 있기도 하고 방해하는 자들도 등장하지만 걱정하지 마십시오.토끼띠귀하는 능력을 발휘하면 능히 모든 일을 성공적으로 성사 시킬수 있습니다.63년생 인내를 길러야 할 때입니다.75년생 지금은 소극적인 것 보다 적극적으로 일을 처리해야 길합니다.87년생 힘든 상황이 많이 닥칩니다. 이것을 꼭 이겨내지 못하면 안 됩니다.99년생 서두르지 마십시오. 시오간이 흐를수록 크게 성공하게 됩니다.용띠지위가 오를수록 마음 편할 날이 적은 것이 세상이치니라.64년생 주위에 유혹과 구설이 있어도 성실함 하나로 능히 이룰 수 있습니다.76년생 아랫사람과 이야기 할 때는 자세를 낮추는 미덕이 필요합니다.88년생 귀하의 뒤를 돌보는 귀인이 있습니다.00년생 뜻이 굳어 이룰수 있으니 이는 성실함으로 이룰 수 있게 됩니다.뱀띠복록이 저절로 굴러 들어오게 됩니다.65년생 작은 소원이라도 결과는 크게 이루어집니다.77년생 귀하의 근면성이 꿈을 현실로 만듭니다.89년생 귀하는 공로를 세워 만인의 추앙을 받게 됩니다.01년생 하찮은 일이라도 최선을 다하는 자세가 필요한 때입니다.말띠위엄이 있고 리더쉽이 뛰어나 지도자격입니다.66년생 여행 도중에 마음을 바꾸어 다른 곳으로 이동하지 않는 한은 잘 다녀옵니다.78년생 건강을 조심하십시오. 잘못하면 치료하지 못할 수 있는 병에 걸릴수 있습니다.90년생 늘 배운다는 자세로 인생을 살아가십시오.02년생 귀하가 뜻하는 바대로 밀고 나가십시오.양띠바라는 것을 이루려고 너무 애쓰지 마십시오.55년생 귀하는 사람들을 너무 신뢰하는 것이 가끔식 화가 됩니다. 여자를 조심하십시오.67년생 친구에게 심한 언행을 하지 않게 조심하십시오.79년생 어떤 일이든 성급히 해결하려 하면 오히려 될 일도 안되는 법입니다.91년생 노력한 만큼의 성적을 올릴 수 있습니다.원숭이띠절대 포기하지 마십시오. 끝내 이루게 될것입니다.56년생 하늘의 뜻이 곧 나의 뜻이니 어찌 이루지 못하리요.68년생 어려운 시기가 지나 이제야 호기를 만날 것입니다.80년생 사방 어디를 둘러봐도 험난하고 힘든 일만 기다리고 있습니다.92년생 어느 것도 지금은 뜻대로 되는 것이 없습니다. 이런 때에 사업을 확장하면 크게 실패할 수 있습니다.닭띠귀하의 덕이 모든 이들에게 알려져 명성과 부를 얻게 됩니다.57년생 소망하는 것이 있으면 적극적으로 대시를 해도 좋습니다.69년생 귀하는 일이 모두 순조롭게 이루어지며 부와 명예가 함께 하겠습니다.81년생 귀하는 교육 상업을 할 수도 있겠습니다.93년생 괴롭지만 고통을 내색하지 마십시오. 좋을 수도 있습니다.개띠손실만 있고 이로움은 적으리라.58년생 구설수에 오를 수 있으니 말을 조심하십시오.70년생 귀하의 중심을 잃지 않도록 노력하십시오.82년생 주변 사람들에게 의지하지 말고 혼자서 이겨나가십시오.94년생 종교를 믿으면 좋을 듯. 믿음을 간직하도록 하십시오.돼지띠욕심을 버려야 할것입니다.59년생 분에 넘치게 많은 것을 바라니 이루어지기 만무합니다.71년생 사업을 하는 귀하는 박차를 가하고 보안을 해 나가면 무리가 없겠습니다.83년생 남의 재물을 탐내지 마십시오. 손실만이 따를 뿐입니다.95년생 현재의 벌려놓은 사업을 유지하며 축소나 확장은 하지 마십시오.※ ‘운세의신’ 운세서비스의 저작권은 스포츠조선에 있습니다.무단전재 및 재배포 금지."
      },
      {
        "title": "[김동완의 오늘의 운세] 2025년 5월 14일",
        "date": "2025.05.14. 오전 5:01",
        "content": "쥐48년생 : 무리한 이동은 좋지 않다.60년생 : 욕심을 부리지 말고 적당히 투자하라.72년생 : 하던 일을 계속하라.84년생 : 매매에 많은 이익이 있다.96년생 : 실언하지 않도록 주의하라.소49년생 : 금전운이 왕성하다.61년생 : 계획에 밝은 미래 보인다.73년생 : 가족과 시간을 함께 보내라.85년생 : 작은 것이라도 경시하지 마라.97년생 : 기회를 잘 포착하라.호랑이50년생 : 명예운이 따르는 날62년생 : 결단을 잘 내려야 한다.74년생 : 여행이나 이동에 좋은 날.86년생 : 손실은 곧 보충하게 된다.98년생 : 돈거래에 신중하라.토끼51년생 : 모든 일이 형통하리라.63년생 : 어려움이 발생하니 주의.75년생 : 상하에 충돌이 발생하니 주의87년생 : 약속이나 일이 꼬이기 시작한다.99년생 : 언행을 무겁게 하라.용52년생 : 가까운 친구 간에 예의 지켜야 한다.64년생 : 노고가 심한 만큼 큰 성과 있다.76년생 : 노력의 대가를 받게 된다.88년생 : 근심거리가 해결된다.00년생 : 이득 때문에 다툼 있겠다.뱀53년생 : 너무 분위기에 들뜨지 마라.65년생 : 의욕이 넘치나 행동은 신중히 하라.77년생 : 예상외의 지출이 있겠다.89년생 : 가족의 의견과 달라 고민한다.01년생 : 분수에 맞게 처신해야 한다.말54년생 : 생각보다 일이 잘 진행된다.66년생 : 아차 실수에 망신수 있다.78년생 : 남의 일에 간섭하지 마라.90년생 : 기대가 크면 실망도 큰 법이다.02년생 : 마음이 심란해지겠다.양43년생 : 이동해도 별 탈 없구나.55년생 : 낙심하지 말고 인내심을 가져라.67년생 : 다른 사람과 협조 잘하라.79년생 : 기다리는 것이 행운 가져다준다.91년생 : 무리하다 건강 해칠 수 있다.원숭이44년생 : 건강부터 추스르는 것이 좋겠다.56년생 : 이동, 변동은 이득 있다.68년생 : 분수를 지키는 것이 현명하다.80년생 : 가족과의 관계 철저히 하라.92년생 : 목적한바 성취하지 못한다.닭45년생 : 경솔한 행동을 삼가라.57년생 : 중요한 일이 아니면 내일로 미루어라.69년생 : 문제가 발생해도 동요하지 말라.81년생 : 자녀로부터 좋은 소식 듣겠다.93년생 : 돈으로 도움 줄 일 생긴다.개46년생 : 부귀가 겸비된 하루가 된다.58년생 : 문서나 금전으로 소득 있다.70년생 : 사람도 늘고 재물도 있다.82년생 : 적극적으로 행동하면 대길94년생 : 새로운 길 열리니 고민이 끝난다.돼지47년생 : 구설수나 사고에 특별히 조심.59년생 : 먼 곳에서 기쁜 일 생긴다.71년생 : 마음을 가다듬고 마무리 잘하라.83년생 : 근심 걱정이 생기겠다.95년생 : 기쁜 친구를 만나게 된다."
      },
      {
        "title": "[오늘의 운세/05월 14일]",
        "date": "2025.05.14. 오전 3:04",
        "content": ""
      },
      {
        "title": "[오늘의 운세] 5월 14일 수요일 (음력 4월 17일) 띠별 운세",
        "date": "2025.05.14. 오전 1:01",
        "content": "[오늘의 운세] 5월 14일 수요일 (음력 4월 17일) 띠별 운세쥐띠36년생    자손근심 허명발동 건강주의 실속없고 분주48년생    재물해결 가족모임 인간관계 원만 승승장구60년생    직장고민 자손근심 생기나 문서문제 원만72년생    투자증권 손해 컨디션 불리 참고 근신이 상책84년생    기쁜소식 문서 차량해결 재수원만 만사 길(吉)96년생    일진무난 대우받고 인기 생기나 직업은 고민소띠37년생    질병 사고도난 관재조심 금전문제 복잡 흉(凶)49년생    금전불리 가족불화 마음우울 욕심은 금물61년생    술 음식 생기나 마음의 변화 변동생길 때73년생    출행변동 불리 연인불화 고민 생기고 말조심85년생    가족불화 분주다사 실속없고 재물지출 과다97년생    컨디션 불리 직업갈등 연인불화 말과 술조심호랑이띠38년생    문서 재물원만 친척단합 능력인정 일진무난50년생    두르리면 열리는격 자손 및 문서차량 해결62년생    친구형제 불화 컨디션 불리 재물지출 많고74년생    시험합격 귀인도움 고민해결 매사원만 길(吉)86년생    부모친족 화합 시험직장 고민해결 매사원만98년생    재물성사 연인화합 일진무난 주도적인 인물토끼띠39년생    사업왕성 귀인도움 모임성사 행운오고 길(吉)51년생    자손기쁨 사업무난 음식대접 문서도 해결63년생    친구형제 모임 귀인만나 고민해결 만사 길(吉)75년생    운수왕성 시험합격 윗사람 도움 재수대길87년생    컨디션 불리하나 직업고민 해결 만사원만99년생    재물 반길반흉 음주 및 노래방 출입 우연한 만남용띠40년생    직업해결 서류나 문서원만 자손경사 大길(吉)52년생    재물손실 부부갈등 사업불리 후일을 도모64년생    재수원만 가정화합 데이트운 소원성취 길(吉)76년생    인기생겨 즐거우나 탈선 우연한 만남 음주조심88년생    연인 데이트 재수무난 인정 받으나 질투조심00년생    직업학업 고민 문서변화 여행출행 학문나태뱀띠41년생    운수왕성 자손경사 문서계약 가능 만사 길(吉)53년생    재물손실 투자증권 손해 가정불화 말조심65년생    변화변동 출행생길 때 주점출입 데이트77년생    만사불리 시비쟁투 연인언쟁 탈선 술조심89년생    오락장 출입 음주가무 즐기고 만사원만 돈지출01년생    알바 구하고 음식 생기고 가족외식 만사원만말띠42년생    오전은 불화하고 재물지출 오후는 데이트54년생    귀인도움 재물왕성 고민해결 소원성취 길(吉)66년생    인기상승 외식하고 자손경사 인기상승 대길78년생    운수왕성 연인 생기고 뜻을성취 행운오고 길(吉)90년생    직업고민 차량고민 변화여행 분주한 나날02년생    재물지출 경쟁별로 실속없고 친구들 미움사양띠43년생    동병상련 격 남의 일을 내일처럼 하면 길(吉)55년생    일진원만 재물 생기나 지출도 있고 데이트67년생    만사불길 음주운전 조심 금전 및 가정불리79년생    친구모임 형제도움 재수원만 단합해야 길(吉)91년생    술 음식대접 변화변동 차량문서 시험무난원숭이띠44년생    뜻이 이루어지고 재물원만 가정화평 大길(吉)56년생    인기 상승하나 실속없고 자손문제 고민수68년생    연인 생기고 데이트 길(吉) 재수원만 만사해결80년생    자존심 상하나 시험원만 어른도움 말조심92년생    경쟁불리 의견충돌 재물지출 자존심 상해닭띠45년생    계약성사 주점 출입하고 연인 데이트 술조심57년생    일진불길 금전복잡 가정불화 과음조심 흉(凶)69년생    재수원만 친구조언 연인생길 때 만사해결81년생    음식 생기고 즐거운날 여행출행 시험원만93년생    친구친척 모임 분주다사 실속없고 피곤한날개띠46년생    허명발동 실속없고 자손 및 직장고민 생겨58년생    운수왕성 데이트 성공 매사이득 귀인도움70년생    직장 해결되고 문서나 서류원만 연인불화82년생    재수불리 타인으로 손해 구설쟁투 말조심94년생    귀인도움 시험합격 능력발휘 재수도 왕성돼지띠47년생    건강주의 음주운전 조심 참는 것이 상책59년생    외식하고 데이트 재물성사 사업왕성 大길(吉)71년생    구직성사 혼담 및 경사 생겨 모임갖고 길(吉)83년생    능력발휘 친구화합 가족모임 만사 무난해95년생    부모도움 좋은소식 시험원만 주점출입청년철학관 작명연구소 서일관 원장"
      },
      {
        "title": "[오늘의 운세]2025년 5월14일",
        "date": "2025.05.14. 오전 12:02",
        "content": "쥐 띠36년생 가족들과 여행을 떠나 보도록 해라.48년생 시간이 지날수록 유리하다.60년생 하는 일에 보람을 느낀다.72년생 예상치 않은 여행을 하게 된다.84년생 막혔던 일에 햇살이 비친다.96년생 요구사항은 무시되기 쉽다.소 띠37년생 작은 질병도 소홀히 하지 말라.49년생 마음을 비우면 만사가 풀린다.61년생 지난 일은 과감하게 정리하는 것이 좋다.73년생 남다른 인내심이 필요한 날이다.85년생 부모를 공경함은 자연의 법칙이다.97년생 돕는 일도 한계를 맞게 된다.호랑이 띠38년생 즐거움과 슬픔이 엇갈린다.50년생 뜻밖의 방해자를 조심하는 것이 좋다.62년생 귀인을 만나서 도움을 받는다.74년생 집안에 기쁜 소식이 있는 날이다.86년생 동서 양방에 반드시 좋은 일이 있다.98년생 양심적인 측면이 돋보인다.토끼 띠39년생 게으름을 피워도 좋은 날이다.51년생 자기 자리를 잘 확인해야 한다.63년생 인내심과 지구력이 많이 필요하다.75년생 한눈팔지 말고 자기 일이나 열심히 하라.87년생 그대의 한 생각이 와서 타인에게 머문다.99년생 뛰는 만큼 대가를 얻는 날이다.용 띠40년생 숨어 있지 말고 적극적으로 나서라.52년생 운이 열렸으니 마음껏 활동하라.64년생 숨은 재주를 공개하라.76년생 힘들고 어려운 일은 오늘 해결하라.88년생 게를 잡아 물에 넣으니 공이 서천으로 돌아간다.00년생 노력에 노력을 거듭해야 한다.뱀 띠29년생 너무 솔직하면 오히려 손해 본다.41년생 부부갈등은 참는 것이 현명하다.53년생 어려운 때이니 지혜가 필요하다.65년생 하던 일 마무리 지을 수 있는 날이다.77년생 옳고 그름을 분명하게 가려라.89년생 모든 꿈이 물거품처럼 사라지는 시기가 된다.말 띠30년생 참으면 두 배의 이득이 있다.42년생 때로는 혼자 있는 것도 이득이 있다.54년생 공상과 망상은 빨리 버릴 것.66년생 계산 착오를 조심해야 한다.78년생 노력한 보람과 결과가 있을 때다.90년생 매사를 확인하는 습관을 가져라.양 띠31년생 옛날을 회상하니 즐거운 하루가 된다.43년생 당장은 힘들어도 포기하지 말라.55년생 남의 말을 듣지 마라.67년생 일의 전후를 잘 정하여 움직여라.79년생 고민하던 일이 하나씩 해결된다.91년생 친구와의 약속은 반드시 지킬 것.원숭이 띠32년생 어려운 부탁은 처음부터 거절하라.44년생 너무 욕심 부리지 않아야 한다.56년생 역마가 따르니, 멀리 원행을 하던지 분주하게 될 것이다.68년생 생활이 태평하니 매사가 순조롭게 풀어지리라.80년생 자기 일에 몰두해야 뜻을 이룬다.92년생 버릴 것은 빨리 버릴 것.닭 띠33년생 자손에게 좀 더 신경을 쓸 것.45년생 명예를 소중하게 간직해야 한다.57년생 부동산 거래나 계약이 이루어진다.69년생 경영하는 일이 잘 되지가 않겠으니 이 일을 어찌하랴.81년생 고생한 보람을 느끼는 날이다.93년생 집안에 작지 않은 변화가 있다.개 띠34년생 중심을 잘 잡아야 한다.46년생 옆은 보지 말고 앞만 보고 진행하라.58년생 어른으로서 책임을 외면하지 말라.70년생 상하가 서로 조화가 되지 않으니 화합이 안 될 것이다.82년생 믿는 사람도 한 번 더 확인하라.94년생 아는 사람으로 인해 슬프다.돼지 띠35년생 알고 있는 일도 쉽게 생각하지 말라.47년생 절제의 미덕을 알아야 한다.59년생 최선을 다했으면 결과에 연연하지 말라.71년생 작은 일도 따지고 넘어가라.83년생 극단적인 행동은 피하는 것이 좋다.95년생 신수가 길하니 도처에 기쁨이 있고 귀인을 만나리라."
      },
      {
        "title": "[오늘의 운세] 5월 14일",
        "date": "2025.05.14. 오전 12:01",
        "content": "2025년 5월 14일 수요일 (음력 4월 17일)쥐 - 재물 : 지출 건강 : 주의 사랑 : 갈등 길방 : 西36년생 사람 만나지 말자. 48년생 식욕 없어도 잘 먹을 것. 60년생 마음 약해지지 말 것. 72년생 결정은 다음으로 미룰 것. 84년생 일 벌이지 말고 복지부동하라. 96년생 윗분의 눈에 띄지 말고 조용히 살자.소 - 재물 : 보통 건강 : 보통 사랑 : 이해심 길방 : 東37년생 나이 들수록 품격이 있어야 함. 49년생 포용심과 이해심 갖기. 61년생 사람을 잘 파악할 것. 73년생 결과를 잘 예측해야 함. 85년생 업무에 대한 이해가 필요하다. 97년생 상대방 말에 맞장구쳐 주기.호랑이 - 재물 : 보통 건강 : 보통 사랑 : 질투 길방 : 南38년생 가지가 많으면 바람 잘 날 없다. 50년생 미운 사람 떡 하나 더 주기. 62년생 남의 떡이 커 보이는 법. 74년생 할 일은 남보다 먼저. 86년생 속마음과 비밀 누설 금지. 98년생 내 몫을 잘 챙겨야 한다.12간지 토끼토끼 - 재물 : 좋음 건강 : 튼튼 사랑 : 한마음 길방 : 東39년생 가족은 많아야 좋은 것. 51년생 지류가 모여 강이 되는 법. 63년생 하나라도 모으고 챙길 것. 75년생 위에서 끌어주고 아래서 밀어줄 수. 87년생 영향력이나 권한이 커질 수도. 99년생 서로 의기투합.용 - 재물 : 보통 건강 : 보통 사랑 : 포용심 길방 : 南40년생 나이 들어도 배울 것이 있다. 52년생 칭찬은 고래도 춤추게 한다. 64년생 말은 아끼고 귀는 열어라. 76년생 원인 없는 결과 없다. 88년생 함께 차 마시며 대화 나누기. 00년생 화이트 계열 의상이 길.뱀 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 東41년생 전통과 현대를 조화 시켜라. 53년생 모든 것은 제 자리가 있다. 65년생 서로 이해관계가 맞아떨어질 듯. 77년생 할 일은 미루지 말라. 89년생 윗분과 코드를 맞출 것. 01년생 유익한 정보가 생길 수.말 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 南42년생 웃을 일이 생기고 즐거운 하루. 54년생 100세 시대, 소일거리를 만들자. 66년생 리더십을 발휘하고 성취감을 맛볼 수. 78년생 서로 대화 통하고 일에 탄력 붙을 수도. 90년생 실력을 발휘하게 될 듯.양 - 재물 : 보통 건강 : 보통 사랑 : 열정 길방 : 北43년생 적당한 소비는 삶을 윤택하게 한다. 55년생 나이는 숫자에 불과한 것, 열정적으로. 67년생 물질보다 사람이 중요하다. 79년생 이익보다 파이를 먼저 키울 것. 91년생 열정으로 무장하고 도전해 보자.원숭이 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 東44년생 지출도 하고 이익도 생길 수. 56년생 유익한 일, 보람 있는 곳에 지출을 할 수도. 68년생 손실보다 이익이 많을 수도. 80년생 재물운 좋아질 듯, 재테크에 관심. 92년생 괜찮은 정보나 제안 생길 수도.닭 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 東45년생 명분과 실리 두 마리 토끼를 잡자. 57년생 건강한 몸이 제일 좋은 자산. 69년생 결과는 노력을 배신하지 않는 법. 81년생 사람이 재산, 인간관계에 공들여라. 93년생 부업이나 부수입이 생길 수 있다.개 - 재물 : 보통 건강 : 보통 사랑 : ♥ 길방 : 北46년생 사람은 정으로 사는 것. 58년생 자녀가 잘해줘도 배우자만 못한 것. 70년생 배우자 말을 들으면 가정이 평화롭다. 82년생 마음에 들어도 신중함을 기할 것. 94년생 웃어주는 이성에게 착각하지 말 것.돼지 - 재물 : 보통 건강 : 보통 사랑 : 베풂 길방 : 西35년생 일하지 말고 편안하게 놀자. 47년생 버릴 것은 버리고 정리할 것은 정리. 59년생 골든 타임을 잘 맞추자. 71년생 끝날 때까지 끝난 것이 아니다. 83년생 중간에 포기 말 것. 95년생 한 가지 일에 집중.조규문(사주, 작명, 풍수 전문가)"
      }
    ]
  ],
  "홍창기": [
    [
      {
        "title": "",
        "date": "2025.05.14. 오전 8:07",
        "content": "가수 홍경민 (사진=일간스포츠 DB)‘트윈스팬’ 홍경민이 절친 차태현과 조인성을 소환해 웃음을 안겼다.홍경민은 13일 자신의 SNS에 “내가...살다 살다 엘지(LG) 중계를 안 보고 한화 중계를 보다니”라며 “#차태현 #조인성 이것들 아주 뭐 장난 아니겠구먼 만나자 한국시리즈에서”라는 글과 함께 사진을 게시했다.사진=홍경민 SNS 캡처공개된 사진에는 KBO리그 한화 이글스와 두산 베어스의 경기를 캡처한 장면이 담겼다. 홍경민은 열혈 LG 트윈스 팬으로 알려져있으며, ‘홍창기 응원가’를 직접 작곡해 헌정하기도 했다. 그런 반면 차태현과 조인성은 함께 직관을 다닐 정도로 한화 이글스 ‘찐팬’이다.이날 경기는 차태현과 조인성이 응원하는 한화가 선취점을 내며 시작됐으나 연장 접전 끝에 3-4로 패해 13연승이 무산됐다. 앞서 지난달 21일 방송된 SBS 파워 FM ‘두시 탈출 컬투쇼’에 홍경민과 함께 출연한 차태현은 “한화가 우승하면 (새로 개장한) 구장 수영장에 빠지겠다”는 공약을 걸어 눈길을 끌었다.한편 홍경민은 지난 2014년 10살 연하의 해금 연주자 김유나 씨와 결혼해 슬하에 두 딸을 두고 있다.이주인 기자 juin27@edaily.co.kr"
      },
      {
        "title": "",
        "date": "",
        "content": "스포티비 중계 화면스포티비 중계 화면스포티비 중계 화면[OSEN=대구, 이석우 기자] LG 트윈스 장현식 011 2025.05.10 / foto0307@osen.co.kr[OSEN=한용섭 기자] 프로야구 LG 트윈스가 마무리 투수와 톱타자를 동시에 잃을 위기다. LG는 공동 선두에 복귀했는데, 상처 뿐인 승리였다.LG는 13일 잠실구장에서 열린 키움 히어로즈와 경기에서 9-6으로 승리했다. 이날 한화 이글스가 두산 베어스에 연장 접전 끝에 패배하면서, LG는 한화와 공동 1위(27승 14패)가 됐다.그런데 경기 전부터 안 좋은 소식이 전해졌다. LG는 이날 투수 장현식을 1군 엔트리에서 말소했다. 부상 때문이다. 장현식은 병원 검진 결과, 우측 광배근 미세 손상 진단을 받았다. 최소 4주 정도 이탈이 예상된다. 지난 주말 삼성과 3연전에서 더블헤더 포함 3연투를 한 것이 치명타였다.장현식은 10일 삼성과 더블헤더 1~2차전에서 모두 9회 등판, 각각 1이닝 무실점으로 하루에 세이브 2개를 기록했다. 그리고 11일 삼성전에도 9회 등판해 1이닝 무실점 세이브를 기록했다.LG 관계자에 따르면, 장현식은 일요일 등판 후에는 몸 상태에 별 이상이 없었다. 월요일에 몸이 이상해 검진을 받았는데, 광배근 미세 손상으로 드러났다. 시즌 처음으로 3연투를 했는데, 탈이 났다.2번째 부상이다. 지난해 11월 LG는 불펜 보강을 위해 FA 장현식을 4년 보장 52억원 계약으로 영입했다. 그런데 스프링캠프에서 오른쪽 발목 부상을 당해 4월초에 LG 데뷔전을 치렀다. 마무리 보직을 맡아 뒷문을 책임졌는데, 또다시 부상으로 전력에서 빠지게 됐다. 장현식은 15경기에서 1패 8세이브 평균자책점 1.17을 기록했다.스포티비 중계 화면스포티비 중계 화면이날 경기에서 톱타자 홍창기는 시즌 첫 홈런을 터뜨리며 5타수 2안타 3타점 1득점으로 활약했다. 그런데 9-6으로 앞선 9회말 수비에서 사고가 났다. 2사 만루에서 박주홍의 1루측 파울 타구에 1루수 김민수, 2루수 구본혁, 우익수 홍창기가 모두 달려갔다.김민수가 낙구 지점에서 잡으려 했으나 잡지 못하고 엉덩방아를 찍으며 뒤로 넘어졌다. 뒤따라 달려온 홍창기가 김민수의 몸에 왼쪽 무릎이 부딪혔다. 홍창기는 쓰러지면서 엄청난 고통을 호소하며 표정이 일그러졌다. 오른손을 들어 벤치를 향해 ‘이상’을 알렸다. 홍창기는 일어서지 못했다. 구급차가 들어와서 들것에 실려 병원으로 이송됐다. 무릎이 크게 다친 것으로 보였다.LG 구단 관계자는 밤 12시 무렵 “홍창기 선수는 좌측 무릎 부위 부상이며, 결과 및 세부적인 내용은 추가 검사를 통해 늦게 확인이 될 거 같다. 내일(14일) 오전에 알려드리겠다”고 전했다.홍창기는 올 시즌 타율 2할6푼9리, 출루율 .395, OPS .708을 기록 중이다. 시즌 초반 타격 부진으로 마음고생이 심했는데, 5월 들어 10경기 타율 3할6푼8리로 페이스가 올라오고 있었다./orange@osen.co.kr"
      },
      {
        "title": "",
        "date": "",
        "content": "13일 키움전에서 홍창기가 김민수와 충동해 왼쪽 무릎 부상을 당했다. 사진=티빙 중계화면 캡처'출루 머신' 홍창기(32)가 부상을 당했다. LG 트윈스 입장에선 공격력이 다시 살아나기 시작한 시점에 발생한 최악의 악재다. 이 과정에서 멘털이 흔들릴 수 있는 선수까지 발생했다.LG는 13일 서울 잠실구장에서 열린 2025 KBO리그 키움 히어로즈와의 홈경기에서 9-6으로 승리했다. 타선이 먼저 6점을 냈지만, 선발 투수 요니 치리노스가 키움 상위 타선에 고전하며 동점을 내줬다. 하지만 7회 말 1회 말 선제포를 쏜 오스틴 딘이 재역전 솔로홈런을 치며 승기를 내주지 않았고, 8회 말 공격에서 추가 2득점하며 잡은 리드를 끝까지 지켜냈다.전날까지 단독 1위였던 한화 이글스는 13연승 도전이었던 홈(대전) 두산 베어스전에서 3-4로 패했다. 1경기 차 2위였던 LG만 승리, 두 팀이 나란히 27승 14패를 기록하며 공동 1위를 구축했다.LG는 4연승을 거뒀다. 하지만 웃을 수 없었다. 승세가 하늘을 찌르던 상황에서 갑자기 추격을 불씨를 제공했고, 그렇게 이어진 수비 과정에서 야수진 사이 콜 플레이가 원활히 이뤄지지 않아 부상자가 발생한 것.상황은 이랬다. 9-6, 3점 앞선 9회 초 마운드에 오른 LG 투수 박명근은 선두 타자 임병욱에게 안타를 맞고, 2사 뒤 김태진에게 다시 안타를 허용하며 1·3루에 놓였다. 이형종에게 사구까지 내보내며 분위기가 묘하게 흘러갔다. 키움 벤치는 포수 김동헌의 타석에서 박주홍을 대타로 내세웠다.박주홍이 박명근의 2구째 포심 패스트볼(직구)에 나온 타구가 우측 외야 파울 지역으로 흘렀다. 이 상황에서 1루수 김민수, 2루수 구본혁 그리고 우익수 홍창기가 공을 쫓았다.사고는 이 상황에서 일어났다. 머리 뒤로 오는 타구를 잡으려던 김민수는 공도 놓치고 균형을 잃고 뒤로 쓰러졌다. 뒤에서 앞으로 쇄도하다가 낙구 지점에서 제대로 제동하지 못해 반동이 이어진 홍창기는 그런 김민수와 충돌했다.김민수는 머리를 감싸 쥐었고, 홍창기는 손으로 왼쪽 무릎을 만졌다. 더 큰 고통을 호소한 쪽은 홍창기였다. 구단 트레이닝 파트 인원들이 홍창기에게 향했고, 이내 손짓 신호로 구급차 진입을 요청했다.구급차가 진입해도 스스로 일어서 그라운드에 복귀하는 선수도 있다. 하지만 홍창기는 그대로 구급차에 몸을 실었다. 부상 정도가 심각해 보였다.LG는 추가 실점 없이 9회를 마무리했다. 하지만 승리 세리머니는 없었다. 심지어 중계방송이 끝난 뒤 이뤄지는 수훈선수 인터뷰도 진행되지 않았다. 오스틴이 정중히 거절 의사를 밝힌 것. 염경엽 감독 역시 승장 멘트를 주저했다. 홍창기의 부상 정도가 얼마나 심각한지 가늠할 수 있었다.홍창기는 송파구 소재 빠른 병원으로 이동해 1차 검진을 받았다. 구단 관계자는 자정 무렵 \"부상은 좌측 무릎 부위이며 결과 및 세부적인 내용은 추가 검사를 통해 확인될 것 같다\"라고 전했다.홍창기는 2023·2024시즌 출루왕이다. LG 비(非)자유계약선수(FA) 중 가장 많은 연봉(6억5000만원)을 받는 선수다. 4월까지 타율 0.229에 그치며 부진했지만, 5월 10경기에선 0.368을 기록하며 반등했다. 13일 키움전 4회 타석에서는 올 시즌 자신의 첫 홈런을 치기도 했다.LG 코칭스태프도, 선수들도, 팬들도 홍창기 없는 라인업은 상상하기 싫을 것이다. 하지만 더그아웃 내 기류를 고려하면 최악의 상황도 염두에 두지 않을 수 없다. 여기에 공을 추격하다가 홍창기와 충돌, 본의 아니게 동료 부상과 연관된 김민수의 멘털도 우려된다. LG는 전날(12일) 외부 자유계약선수(FA)로 영입한 셋업맨 장현식마저 광배근 부상으로 이탈한 바 있다. 어수선한 상황이 이어졌다.안희수 기자 anheesoo@edaily.co.kr"
      },
      {
        "title": "",
        "date": "",
        "content": "[앵커]프로야구 SSG의 최정이 KBO리그 사상 최초로 통산 500홈런을 달성했습니다.NC와의 경기에서 동점 투런포를 터뜨리며 승리를 이끌었습니다.이경재 기자입니다.[기자]NC와의 경기에서 팀이 2대 0으로 뒤진 6회.SSG 최정이 시원하게 방망이를 돌립니다.NC 라일리의 시속 135km 슬라이더를 받아쳐 시속 142km로 뻗어간 공은 110m를 날아가 왼쪽 담장 밖에 떨어집니다.시즌 홈런 5개를 더해 통산 500홈런.KBO리그에서 아무도 달성하지 못한 최초 기록입니다.최정이 대기록을 달성한 순간, 화려한 조명과 함께 전광판에는 기념 영상이 상영됐고, 선수들은 축하했습니다.이숭용 감독과 주장 김광현도 꽃다발을 안겼습니다.[최정 / SSG 내야수 : 500홈런이 빨리 나와서 일단은 기분 좋고 후련하고요. 오늘 선수들이 끝까지 잘해준 덕분에 역전해서 이길 수 있어서 두 배로 기분 좋습니다.][기자]SSG는 NC를 6대 3으로 꺾고 3연승을 달렸습니다.한화의 연승 행진은 두산이 막혀 12경기에서 끝났습니다.한화는 패색이 짙던 9회 투아웃에 최인호의 투런포를 동점을 만들었지만 연장 11회 임종성에 결승타를 내줬습니다삼성은 선발 이승현의 5이닝 무실점 호투와 5회 디아즈의 투런포를 앞세워 kt를 5대 3으로 물리치고 8연패를 벗어났습니다.KIA는 2안타 2타점 2득점을 올린 김도영을 앞세워 롯데에 4대 1로 승리했습니다.LG는 오스틴의 홈런 2방과 홍창기, 박동원의 홈런포를 더해 키움을 눌렀습니다.YTN 이경재[lkjae@ytn.co.kr]입니다.영상편집 : 신수정※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr"
      },
      {
        "title": "",
        "date": "",
        "content": "[스타뉴스 | 잠실=김동윤 기자]LG 홍창기가 13일 잠실 키움전 9회말 2사 만루에서 수비 도중 김민수와 부딪혀 쓰러졌다. 구급차가 들어왔고 동료 선수들이 걱정스럽게 지켜보고 있다. /사진=김동윤 기자수훈 선수와 사령탑 모두가 충격에 인터뷰를 고사했다. 8일 만에 리그 공동 1위로 다시 올라섰건만, LG 트윈스는 KBO 출루왕 홍창기(31)의 부상에 웃지 못했다.LG 구단 관계자는 13일 잠실 키움전이 종료된 늦은 밤 \"홍창기 선수는 왼쪽 무릎 부상이다. 결과 및 세부적인 내용은 추가 검사를 통해 늦게 확인될듯해 14일 전하겠다\"고 밝혔다.앞서 LG는 오스틴 딘의 멀티 홈런과 폭발적인 타격에 힘입어 키움에 9-6으로 승리, 4연승을 달렸다. 그러면서 27승 14패로 같은 날 두산에 패한 한화(27승 14패)와 동률을 이루며 5월 6일 이후 다시 1위 자리를 되찾았다.하지만 경기 막판 발생한 홍창기의 부상에 이날 경기장에 모인 1만 8080명의 관중이 모두가 쉽게 웃지 못했다. 상황은 이러했다. LG가 9-6으로 앞선 9회초 2사 만루에서 키움 박주홍이 때린 2구째 공이 우측 외야 파울 라인 너머로 향했다. 이 공을 잡기 위해 대수비로 들어온 1루수 김민수와 우익수 홍창기가 잡기 위해 달려들었다. 김민수가 슬라이딩으로 잡으려 했으나, 공을 놓쳤고 홍창기는 그런 김민수를 피하려 했다. 그 과정에서 김민수가 본인도 모르게 홍창기의 왼쪽 무릎에 부딪혔다.이 시점에서 이미 홍창기의 표정은 심상치 않았다. 홍창기는 고통을 호소하며 그라운드에 쓰러졌다. 쓰러지면서 동시에 손을 흔들어 교체를 요구했고, 이내 의료진이 달려가 상태를 확인했다. 곧이어 구급차가 들어와 홍창기를 들것에 실었고 그라운드를 떠났다. 이후 홍창기의 자리에 최원영이 대수비로 들어가고 박주홍이 2루수 뜬공으로 물러나 경기가 마무리됐다.경기장은 어수선했다. 팬들은 걱정된 마음에 좀처럼 자리를 뜨지 못했고 수훈 선수로 선정된 오스틴은 방송과 취재진에게 양해를 구해 인터뷰를 거절했다. LG 염경엽 감독 역시 승장 코멘트를 거절했다가 기본적인 멘트를 남겨 예의를 지켰다.그만큼 모두가 놀란 장면이었다. 지난 주말 대구 삼성전 스윕으로 기세를 올린 LG는 이틀 만에 마무리와 주전 외야수를 모두 잃었다. 경기에 앞서 지난 주말 이틀 동안 3연속 세이브를 거둔 장현식(30)이 오른쪽 광배근 부상으로 1군 엔트리에서 말소됐다. 최소 4주 결장이 예상돼 한동안 집단 마무리 체제를 예고한 상황에서 홍창기까지 이탈하게 된 것.더욱이 홍창기는 이날 시즌 첫 홈런 포함 5타수 2안타 3타점으로 활약한 것을 비롯해 5월 타율 0.368로 살아나고 있어서 안타까움이 더했다. 경기 전 LG 염경엽 감독도 \"홍창기와 문성주의 타격감이 조금 살아나면서 팀에 숨통이 트였다. 둘이 쳐야 게임이 된다\"고 흐뭇한 미소를 감추지 못했었다.그러나 팀의 주축인 홍창기마저 불의의 부상으로 한동안 이탈이 예상되면서 LG는 시즌 운영에 더 큰 어려움을 겪게 됐다."
      },
      {
        "title": "",
        "date": "",
        "content": "LG 외야수 홍창기(가운데)는 13일 잠실구장에서 열린 '2025 신한 SOL Bank KBO 리그' 키움과 주중 3연전 첫 번째 경기에서 1번타자 우익수로 선발 출전했다. 홈런포를 포함해 3타점으로 공격에 활력을 불어넣었으나 경기 종료 직전 수비 과정에서 다쳐 구급차를 타고 병원으로 후송됐다. SPOTV 중계화면 캡처(엑스포츠뉴스 잠실, 박정현 기자) 치열한 선두 싸움 중 핵심 선수들이 하나둘 빠져나가는 모양새다.LG 트윈스는 13일 잠실구장에서 열린 '2025 신한 SOL Bank KBO 리그' 키움 히어로즈와 주중 3연전 첫 번째 경기에서 9-6으로 승리했다. 팀은 이날 승리로 4연승을 달리며 시즌 전적 27승 14패를 기록했다. 동시에 이날 한화 이글스가 두산 베어스 상대 연장 11회 3-4로 패해 공동 1위로 올라섰다.치열한 타격전 끝 마지막에 웃은 건 LG다. 경기 초반 오스틴 딘과 박동원, 홍창기 홈런포로 앞서 갔던 팀은 경기 중반 키움의 거센 추격을 허용해 6-6 동점이 됐지만, 경기 막바지 다시 리드를 가져오며 연승을 이어갔다.LG는 결과적으로는 승리했지만, 경기 후 더그아웃 분위기는 기나긴 연패에 빠진 팀 같았다. 바로 라인업 핵심 외야수 홍창기의 부상 때문이다.LG 외야수 홍창기(가운데)는 13일 잠실구장에서 열린 '2025 신한 SOL Bank KBO 리그' 키움과 주중 3연전 첫 번째 경기에서 1번타자 우익수로 선발 출전했다. 홈런포를 포함해 3타점으로 공격에 활력을 불어넣었으나 경기 종료 직전 수비 과정에서 다쳐 구급차를 타고 병원으로 후송됐다. SPOTV 중계화면 캡처9회초 2사 후 경기 종료까지 아웃카운트를 하나 남겨둔 상황에서 아찔한 장면이 연출됐다. 투수 박명근이 만루 위기에서 대타 박주홍과 마주했다. 2구째 포심 패스트볼을 던져 뜬공을 유도했다. 공은 우측 외야 파울 지역으로 향했고, 포구를 위해 우익수 홍창기와 1루수 김민수, 2루수 구본혁이 따라갔다. 타구는 세 선수 가운데 절묘하게 떨어졌는데, 이를 잡으려다 1루수 김민수가 넘어졌고, 미처 피하지 못한 홍창기가 충돌했다.김민수와 부딪힌 홍창기는 곧바로 그라운드에 쓰러져 극심한 고통을 호소했다. 상황은 심각해 보였다. 그라운드에는 구급차가 투입됐고, 홍창기는 들것에 그대로 실려 병원으로 후송됐다. 대수비로 최원영이 투입돼 경기는 재개됐고, 박명근은 박주홍을 2루수 뜬공으로 처리해 경기의 마침표를 찍었지만, 선수단은 굳은 표정으로 더그아웃으로 돌아왔다. 그 누구도 승리의 기쁨을 누리지 않았다. 재빠르게 짐을 챙겨 라커룸으로 돌아갔다.LG 외야수 홍창기는 13일 잠실구장에서 열린 '2025 신한 SOL Bank KBO 리그' 키움과 주중 3연전 첫 번째 경기에서 1번타자 우익수로 선발 출전했다. 홈런포를 포함해 3타점으로 공격에 활력을 불어넣었으나 경기 종료 직전 수비 과정에서 다쳐 구급차를 타고 병원으로 후송됐다. 엑스포츠뉴스 DB이날 멀티포로 맹활약한 오스틴은 방송사와 취재기자의 수훈선수 인터뷰에 양해를 구하고 자리를 떠났다. 염경엽 LG 감독 역시 한동안 그라운드를 응시할 뿐이었다.치열한 선두권 싸움을 펼치고 있는 LG에는 하나둘 부상자가 발생하고 있다. 지난 6일 잠실 두산 베어스전에서 주포 오스틴이 주루 도중 2루수 강승호와 충돌해 한동안 이탈했다. 1군 엔트리에서 빠질 정도는 아니었지만, 어지럼증을 호소해 7일부터 11일까지 4경기에서 빠졌다. 오스틴은 13일 돌아와 결승포를 포함해 2홈런 2타점으로 활약했다. 그의 복귀로 타선은 더욱 활력을 띄게 됐다.LG 외야수 홍창기는 13일 잠실구장에서 열린 '2025 신한 SOL Bank KBO 리그' 키움과 주중 3연전 첫 번째 경기에서 1번타자 우익수로 선발 출전했다. 홈런포를 포함해 3타점으로 공격에 활력을 불어넣었으나 경기 종료 직전 수비 과정에서 다쳐 구급차를 타고 병원으로 후송됐다. 엑스포츠뉴스 DB다만, 이탈한 선수도 있다. 13일 경기를 앞두고는 마무리 투수 장현식이 1군 엔트리에서 빠졌다. 지난 10~11일 열린 대구 삼성전에서 더블헤더를 포함해 3연투했고, 오른쪽 광배근 통증을 느껴 퓨처스리그로 향했다.그리고 이날 홍창기가 왼쪽 무릎을 다쳤다. LG 관계자는 홍창기 몸 상태에 관해 \"홍창기는 왼쪽 무릎부위 부상이다. 결과 및 세부적인 내용은 추가검사를 통해 늦게 확인될 것 같다\"고 설명했다.LG 외야수 홍창기는 13일 잠실구장에서 열린 '2025 신한 SOL Bank KBO 리그' 키움과 주중 3연전 첫 번째 경기에서 1번타자 우익수로 선발 출전했다. 홈런포를 포함해 3타점으로 공격에 활력을 불어넣었으나 경기 종료 직전 수비 과정에서 다쳐 구급차를 타고 병원으로 후송됐다. 엑스포츠뉴스 DBLG에 홍창기 이탈은 치명적이다. 그는 리드오프이자 공격의 핵심이다.홍창기는 올해 정규시즌 38경기 타율 0.269(134타수 36안타) 1홈런 15타점 2도루 OPS(출루율+장타율) 0.708을 기록하고 있으며, 시즌 초반 타격 부진을 이겨내고 페이스를 끌어올리는 중이었다. 최근 10경기 타율 0.368(38타수 14안타) 1홈런 4타점으로 활약했고, 이날 경기에서도 5타수 2안타(1홈런) 3타점 1득점으로 맹활약하며 '출루왕' 위엄을 되찾고 있었다.LG 외야수 홍창기는 13일 잠실구장에서 열린 '2025 신한 SOL Bank KBO 리그' 키움과 주중 3연전 첫 번째 경기에서 1번타자 우익수로 선발 출전했다. 홈런포를 포함해 3타점으로 공격에 활력을 불어넣었으나 경기 종료 직전 수비 과정에서 다쳐 구급차를 타고 병원으로 후송됐다. 엑스포츠뉴스 DBLG는 비시즌 야수 백업들 성장에 포커스를 맞췄고, 송찬의와 최원영이 발전을 이루며 라인업에 활력을 불어넣고 있으나 국가대표 외야수 홍창기의 빈자리를 대체하기는 쉽지 않다. 홍창기의 이탈이 길어질수록 팀은 그만큼 마이너스 전력으로 시즌을 치러야 한다. 팀은 홍창기의 부상 정도가 심하지 않길 바라는 수밖에 없다.한편 LG는 14일 잠실구장에서 키움과 주중 3연전 두 번째 경기를 펼친다. 선발 투수로는 송승기(7경기 2승 3패 39⅔이닝 평균자책점 3.40)를 예고했다. 이에 맞서는 키움은 외국인 투수 케니 로젠버그(9경기 3승 3패 52이닝 평균자책점 3.81)가 출격한다.LG 외야수 홍창기는 13일 잠실구장에서 열린 '2025 신한 SOL Bank KBO 리그' 키움과 주중 3연전 첫 번째 경기에서 1번타자 우익수로 선발 출전했다. 홈런포를 포함해 3타점으로 공격에 활력을 불어넣었으나 경기 종료 직전 수비 과정에서 다쳐 구급차를 타고 병원으로 후송됐다. 잠실, 박정현 기자사진=잠실, 박정현 기자 / 엑스포츠뉴스 DB / SPOTV 중계화면 캡처"
      },
      {
        "title": "",
        "date": "",
        "content": "홍창기가 13일 잠실 키움전 9회 초 수비 중 동료와 충돌해 부상을 당한 뒤 병원으로 이송됐다. IS포토LG 트윈스가 부상 날벼락을 맞았다. 하루에 주축 선수 두 명을 부상으로 잃었다.LG는 13일 서울 잠실구장에서 열린 키움 히어로즈와 홈 경기에서 9-6으로 승리했다. 이날 연장 11회 접전 끝에 두산 베어스에 3-4로 패해 13연승 도전에 실패한 한화 이글스와 공동 선두가 됐다. LG가 1위 자리에 복귀한 건 엿새 만이다.잠실=정시종 기자 capa@edaily.co.kr그러나 LG는 이날 경기 전후 안타까운 소식을 전했다.염경엽 LG 감독은 \"마무리 장현식이 오른쪽 광배근 미세 손상으로 1군 엔트리에서 제외됐다. (재활 치료 등 복귀까지) 4주 정도 걸릴 것 같다\"라고 전했다. 장현식은 지난 10일 대구에서 열린 삼성라이온즈와 더블헤더 1·2차전에 모두 등판했고, 다음날(11일) 경기에도 역시 9회를 책임졌다. 염경엽 감독은 \"다 내 잘못\"이라고 자책했다.15일 오후 잠실야구장에서 열린 2025 프로야구 삼성과 LG 경기. LG 투수 장현식이 9회 등판 역투하고 있다. 잠실=정시종 기자 capa@edaily.co.kr /2025.04.15.올 시즌을 앞두고 4년 총 52억원의 조건으로 FA 이적한 장현식은 미국 애리조나 스프링캠프에서 발목을 다쳐 지각 합류했다. 그러나 1군 합류 후 15경기에서 1패 8세이브 평균자책점 1.17로 좋은 모습을 보였다.LG 지난해 마무리 투수였던 유영찬이 팔꿈치 재활을 마치고 5월 말 복귀 전까지 집단 마무리 체제를 운영할 예정이다.홍창기. IS 포토홍창기의 부상 정도는 더 심각해 보인다. 홍창기는 13일 팀이 9-6으로 앞선 9회 초 무사 만루에서 박주홍의 파울 타구를 쫓았다. 이때 1루수 김민수와 충돌했고, 무릎을 부여잡고 굉장히 고통스러워했다. 결국 구급차로 옮겨져 병원으로 이송됐다.아직 정확한 검진 결과는 나오지 않은 상태. 이날 4타수 2안타(2홈런) 2타점으로 수훈 선수에 뽑힌 오스틴 딘은 홍창기의 부상 충격에 인터뷰를 정중하게 사양했다. 염경엽 감독 역시 말을 아꼈다. LG 더그아웃은 침통한 분위기다.2025 KB0리그 프로야구 두산베어스와 LG트윈스의 경기가 6일 오후 서울 잠실야구장에서 열렸다. 1회초 무사 선두타자 홍창기가 2루타를 치고 있다. 잠실=김민규 기자 mgkim1@edaily.co.kr /2025.05.06/홍창기는 2020년 주전으로 도약한 뒤 세 차례나 출루왕을 차지했다. 현역 선수 중 가장 많다. KBO리그 통산 출루율(0.428·3000타석 이상 기준)도 역대 1위다. 그러나 올 시즌 초반 자동투구판정시스템(ABS)에 고전하며 부진했다. 타순이 6번까지 내려간 적도 있다.홍창기는 최근 7경기 연속 안타를 기록했고, 이 가운데 5경기에서 멀티 히트(한 경기 2안타 이상)를 쳤다. 시즌 타율 0.269, 출루율은 0.395까지 올라왔다. 이달 출루율은 리그 1위다. 13일 경기에선 4-0으로 앞선 4회 2점 홈런을 터뜨렸고, 7-6까지 쫓긴 8회에는 2사 1·2루에서 귀중한 1타점 적시타를 터뜨리며 멀티 히트를 완성했다. 그러나 이어진 9회 수비에서 쓰러져 일어나지 못했다.구단은 \"홍창기는 왼쪽 무릎 부위를 다쳤다\"라며 \"결과 및 세부적인 내용은 추가 검사를 통해 늦게 확인이 이뤄질 거 같다. 자세한 결과는 14일 말씀드리겠다\"라고 밝혔다.이형석 기자"
      },
      {
        "title": "",
        "date": "",
        "content": "최정이 통산 500호 홈런을 터뜨린 뒤, 타구를 바라보고 있다. (인천=연합뉴스)[어제 야구] 2025년 5월 13일 화요일[문학] NC(라일리) [3:6] SSG(문승원)[승]이로운 [세]조병현 [패]배재환한국 프로야구의 최다홈런 기록 보유자인 최정이 대망의 500홈런 고지에 올랐다.최정은 13일 인천 SSG랜더스필드에서 열린 2025 신한 SOL 뱅크 KBO리그 NC 다이노스와 경기에서 6회말 통렬한 좌월 투런홈런을 쏘아 올렸다. 이로써 최정은 KBO리그 최초로 개인 통산 500홈런의 금자탑을 쌓았다.2005년 SSG의 전신 SK 와이번스에서 데뷔한 최정은 지난 시즌까지 홈런 495개를 때렸다.올 시즌은 허벅지 부상으로 재활하다가 5월초 지각 합류했지만 10경기 만에 5개의 홈런을 터뜨리며 통산 500개를 채웠다.SSG는 최정의 홈런 속에 NC를 6-3으로 꺾고 3연승을 달렸다.NC는 1회초 김주원의 솔로홈런과 박건우의 2루타로 먼저 2점을 뽑았다.SSG가 6회말 최정의 투런홈런으로 동점을 만들자 NC는 7회초 서호철의 적시타로 다시 3-2로 앞섰다.그러나 SSG는 8회말 한유섬의 2루타와 최준우의 2타점 적시타 등 4점을 뽑아 전세를 뒤집었다.[대전] 두산(최원준) [4:3] 한화(류현진) / 연장 11회[승]이영하 [세]박치국 [패]김종수연장 접전이 펼쳐진 대전에서는 두산 베어스가 한화 이글스를 4-3으로 물리쳤다.류현진과 최원준이 선발 대결을 펼친 경기에서 선취점은 한화가 뽑았다.4회말 1사 후 노시환이 '몬스터 월' 상단을 때리는 2루타를 치고 나가자 채은성이 좌전안타로 불러들여 1-0으로 앞섰다.두산은 5회초 1사 후 중전안타를 친 강승호가 실책으로 2루까지 간 뒤 김인태의 내야안타에 이은 한화 추가 실책으로 홈을 밟아 1-1을 만들었다.팽팽하던 균형은 8회에 무너졌다. 두산은 2사 후 대타 김기연이 중전안타를 치고 나간 뒤 김재환이 한화 '필승조' 한승혁을 상대로 좌월 투런홈런을 날려 3-1로 역전했다.한화는 9회말 2사 2루에서 최인호가 '몬스터 월'을 넘어가는 우월 투런홈런을 날려 승부를 연장으로 몰고 갔다.하지만 두산은 11회초 2사 2루에서 임종성이 2루타를 터뜨려 천금 같은 결승점을 뽑았다.최근 12연승을 달렸던 한화는 무패 가도에 제동이 걸렸다.[잠실] 키움(조영건) [6:9] LG(치리노스)[승]김진성 [세]박명근 [패]이준우잠실에서는 LG 트윈스가 키움 히어로즈를 9-6으로 따돌리고 4연승을 달렸다.LG는 1회 오스틴 딘이 선제 솔로홈런을 날렸고 2회에는 1사 만루에서 구본혁이 2타점 좌전안타를 때려 3-0으로 앞섰다.3회에는 박동원이 솔로홈런을 날린 LG는 4회말 홍창기가 우월 투런홈런을 쏘아 올려 6-0으로 달아났다.반격에 나선 키움은 5회초 이형종이 우월 솔로홈런을 날린 뒤 임병욱과 야시엘 푸이그의 적시타가 이어져 3-6으로 따라붙었다.6회에는 김태진이 좌익선상 2루타로 포문을 열자 김재현의 내야안타로 1점을 만회한 뒤 임병욱이 2타점 중전안타를 때려 6-6 동점을 만들었다.그러나 LG는 7회말 오스틴이 다시 솔로홈런을 터뜨려 7-6으로 리드를 잡았다.8회말에는 홍창기와 문성주의 연속 안타로 2점을 보태 승부를 갈랐다.LG는 이날 공동 선두로 올라섰지만, 붙박이 1번타자 홍창기가 9회초 수비 도중 다리를 크게 다친 후 실려 나가 웃을 수 없는 하루가 됐다.[포항] kt(헤이수스) [3:5] 삼성(이승현)[승]이승현 [세]이호성 [패]헤이수스삼성 라이온즈는 포항 홈경기에서 kt wiz를 5-3으로 꺾고 최근 8연패에서 힘겹게 벗어났다.삼성은 2회말 상대 실책 속에 1사 만루를 만든 뒤 구자욱이 2타점 중전안타를 때려 2-0으로 앞섰다.5회에는 르윈 디아즈가 우월 투런홈런을 외야 스탠드에 꽂아 4-0으로 달아났다.홈런 더비 단독 선두인 디아즈의 시즌 16호 홈런이다.끌려가던 kt는 8회초 장성우가 좌중월 투런홈런을 날려 2-4로 추격했다.그러나 삼성은 8회말 볼넷을 고른 류지혁이 김태근의 번트 안타와 후속 땅볼로 득점해 5-2로 다시 점수 차를 벌렸다.kt는 9회초 황재균의 희생플라이로 1점을 만회했으나 뒤집지는 못했다. kt는 6연패에 빠졌다.[광주] 롯데(데이비슨) [1:4] KIA(김도현)[승]김도현 [세]정해영 [패]데이비슨광주에서는 KIA 타이거즈가 김도영의 결승 2루타를 앞세워 롯데 자이언츠를 4-1로 제압했다.KIA는 5회말 한승택과 박찬호의 안타로 만든 2사 1,2루에서 김도영이 좌중간 2루타를 터뜨려 2-0으로 앞섰다.계속된 공격에서 최형우가 중전 적시타를 날려 3-0을 만들었다.롯데는 6회초 1사 만루에서 손호영의 외야 뜬공을 KIA 중견수 박재현이 놓치는 사이 1점을 만회했다.그러나 KIA는 8회말 김도영의 좌전안타와 볼넷 2개로 만든 무사 만루에서 후속 땅볼로 1점을 보태 승부를 갈랐다.KIA 선발 김도현은 5⅓이닝을 4안타 1실점(비자책)으로 막아 승리투수가 됐다.< 팀 순위(5월 13일 종료 시점) >[순위] 팀 / 경기수 / 승무패 / 승률 / 게임차 / 연속[1] LG / 41 / 27승 14패 / 0.659 / - / 4승[1] 한화 / 41 / 27승 14패 / 0.659 / - / 1패[3] 롯데 / 43 / 24승 2무 17패 / 0.585 / 3 / 1패[4] 삼성 / 42 / 20승 1무 21패 / 0.488 / 7 / 1승[5] SSG / 40 / 19승 1무 20패 / 0.487 / 7 / 3승[6] NC / 37 / 17승 1무 19패 / 0.472 / 7.5 / 1패[7] KIA / 39 / 18승 21패 / 0.462 / 8 / 1승[7] KT / 42 / 18승 3무 21패 / 0.462 / 8 / 6패[9] 두산 / 41 / 17승 2무 22패 / 0.436 / 9 / 1승[10] 키움 / 44 / 13승 31패 / 0.295 / 15.5 / 4패"
      },
      {
        "title": "",
        "date": "",
        "content": "LG 홍창기가 9회초 수비 때 김민수와 충돌한 뒤 구급차에 실려가고 있다. 잠실=권인하 기자11일 대구 라이온즈파크에서 열린 삼성 라이온즈와 LG 트윈스의 경기. 7회초 2사 만루 LG 문성주 적시타 때 득점한 홍창기가 환호하고 있다. 대구=박재만 기자 pjm@sportschosun.com/2025.05.11/11일 대구 라이온즈파크에서 열린 삼성 라이온즈와 LG 트윈스의 경기. LG 홍창기가 안타를 날리고 있다. 대구=박재만 기자 pjm@sportschosun.com/2025.05.11/[잠실=스포츠조선 권인하 기자]충격속에 경기가 끝났다.LG 트윈스의 주전 외야수 홍창기가 구급차에 실려 경기장을 빠져나간지 얼마되지 않아 키움 히어로즈의 박주홍이 2루수 플라이로 잡히며 9대6으로 LG가 승리를 거뒀다. 4연승. 한화 이글스가 20여분 뒤 두산에 연장접전 끝에 패하며 LG가 6일만에 한화와 공동 1위로 복귀.LG 선수들은 마운드로 모여 하이파이브를 했으나 항상하던 둥글게 어깨동무를 하고 한발씩 내는 세리머니를 하지 않았다. 보통 야수 1명과 투수 1명이 나와서 관중 앞에서 진행하는 수훈 선수 인터뷰를 팬들께 양해를 구하고 취소. 이날의 히어로였던 오스틴 딘은 경기 중계팀과의 인터뷰와 취재진과의 인터뷰를 정중히 고사했다. 염경엽 감독도 승리후 승장 코멘트도 처음엔 거절했다가 기본적인 승리 멘트만 하고서 침울한 얼굴로 감독실로 들어갔다.4연승도, 1위 복귀의 기쁨도 앗아 버릴만큼 홍창기의 부상이 LG 선수단 전체에 준 충격이 엄청났다.LG의 주전 외야수이자 KBO리그 '출루왕' 홍창기가 수비도중 동료와 부딪혀 왼쪽 무릎을 다쳐 곧바로 병원으로 이송됐다.홍창기는 13일 잠실구장에서 열린 키움 히어로즈와의 홈경기서 1번-우익수로 선발출전해 시즌 마수걸이 투런포를 포함해 5타수 2안타 3타점을 기록하며 팀의 9대6 승리에 큰 보탬을 줬지만 경기 종료 직전인 9회초 2사 만루서 대타 박주홍의 파울 타구를 잡으려다 1루수 김민수와 충돌했다.대타 박주홍이 친 타구가 우측 파울 지역으로 날아갔고 이를 잡기 위해 1루수 김민수와 2루수 구본혁, 우익수 홍창기가 달려갔다.구본혁은 따라가다가 이내 포기했으나 김민수는 계속 따라갔고 홍창기 역시 공을 쫓았다. 그러나 둘다 잡지 못했다. 아쉬워하던 찰나 사고가 발생했다. 공을 잡지 못한 김민수가 넘어지면서 달려오던 홍창기가 부딪친 것. 홍창기의 왼 다리와 김민수의 몸이 부딪힌 것으로 보였는데 곧바로 홍창기가 넘어지며 손을 들어 부상이 생겼음을 알렸다.홍창기가 고통을 호소하는 사이 LG 수비수들이 모두 홍창기를 향했고 구급 요원이 들것을 가지고 달려오고 상태가 심각함을 인지하자 구급차가 그라운드로 들어왔다. 빠르게 들것에 옮겨져 구급차에 실려 인근 빠른병원으로 이송됐다.2일 서울 잠실구장에서 열린 SSG-LG전. SSG가 2대1로 승리했다. 신민재, 홍창기 등 LG 선수들이 아쉬워하고 있다. 잠실=정재근 기자 cjg@sportschosun.com/2025.5.2/2일 서울 잠실구장에서 열린 SSG-LG전. 3회말 1사 홍창기가 안타를 친 후 기뻐하고 있다. 잠실=정재근 기자 cjg@sportschosun.com/2025.5.2/22일 잠실구장에서 열린 LG 트윈스와 롯데 자이언츠의 경기. 3회말 2사 2,3루 LG 홍창기가 적시타를 날리고 있다. 잠실=박재만 기자 pjm@sportschosun.com/2025.03.22/LG측은 이날 오후 11시 50분쯤 \"일단 좌측 무릎을 다쳤다\"면서 \"밤늦은 시간이라 추가 검사 결과가 언제 나올지 알 수 없는 상황이다. 자세한 검사 결과는 14일 오전에 알려드리겠다\"라고 밝혔다.선수단의 분위기를 봐서는 부상이 가벼워 보이지는 않는 상황. 자쳇 장기간 홍창기를 보지 못할 가능성도 높아 보인다.LG로선 홍창기없는 타선은 상상해본적이 없는 일이다. 2020년 주전으로 도약한 이후 LG 외야를 떠난적 없었던 그였다.2020년부터 올시즌까지 타율 3할1푼2리(2551타수 797안타) 17홈런 295타점 495득점, 459볼넷을 기록했다. 삼성 구자욱(0.314), 키움 김혜성(0.314)에 이어 이 기간 규정타석을 채운 선수 중 타율 3위에 올랐고, 최다안타 4위, 볼넷 1위를 기록. 이 기간 출루율 4할3푼으로 역시 1위다.LG의 공격에 큰 역할을 해온 것을 부인할 수 없다.올시즌 초반 부진했지만 5월들어 반등의 모습을 보였던 홍창기는 이날은 올시즌 첫 홈런을 치면서 더욱 좋아진 타격감을 보였다.4-0으로 앞선 4회말 투런포를 날려 동료들의 '무관심' 세니머니를 받았, 7-6으로 1점차 앞선 8회말 2사 1,2루에선 팀에 꼭 필요했던 쐐기 1타점 중전안타를 쳤다.마무리 장현식이 이날 부상으로 빠진 상황이라 1점차 리드에서 임시 마무리가 나서기엔 부담이 클 수 있었는데 홍창기가 추가점을 내주고 이어 문성주까지 추가점을 내줘 9-6의 3점차 리드 속에 박명근이 9회초 마운드에 올라 2사 만루의 위기를 맞았음에도 3점차가 그래도 위기속에서 버틸 수 있었다.만약 병원 정밀 검진에서 홍창기의 부상이 실제로 장기 이탈이 불가피할 경우 우승 탈환을 목표로 내건 LG에게 큰 악재임은 분명하다.홍창기의 출루로 득점이 시작됐기에 당장 톱타자를 새로 정해야할지도 모를 일. 그야말로 충격과 공포가 LG의 눈앞에 닥쳐온 상황이다.LG로선 홍창기의 부상이 빨리 돌아올 수 있는 가벼운 정도이길 바랄 뿐이다."
      },
      {
        "title": "",
        "date": "",
        "content": "스포티비 중계 화면[OSEN=한용섭 기자] 프로야구 LG 트윈스가 4연승을 이어갔다. 그러나 부상 악재로 침울하다.LG는 13일 서울 잠실구장에서 열린 키움 히어로즈와 경기에서 난타전 끝에 9-6으로 승리했다. 두 팀은 나란히 12안타 5볼넷을 기록했는데, 홈런 4방을 터뜨린 LG가 대포 싸움으로 이겼다.LG 선발 치리노스는 5⅓이닝 8피안타 1피홈런 2볼넷 7탈삼진 5실점을 기록했다. 앞서 8경기에서 모두 2실점 이하로 막은 치리노스의 올 시즌 개인 최다 실점. 불펜이 동점을 허용하면서 승리는 무산됐다.오스틴이 홈런 2방을 터뜨리며 4타수 2안타 2홈런 2타점 2득점으로 활약했다. 홍창기는 5타수 2안타 1홈런 3타점, 문성주는 5안타 2안타를 기록했다. 박동원이 4타수 2안타 1홈런 1타점, 오지환은 3타수 2안타 2득점을 기록했다.그러나 9회말 2사 만루에서 우익수 홍창기가 파울 타구를 잡으려다 1루수 김민수와 부딪혀 무릎을 다쳤다. 홍창기는 일어서지 못했고, 들것에 실려서 구급차로 병원으로 이송됐다.홍창기는 쓰러지자마자 왼 무릎 부위를 손으로 만지며 고통스러운 표정을 지었고, 곧바로 벤치를 향해 오른손을 들어 이상을 알렸다. 김민수가 뒤로 엉덩방아를 찍으며 넘어지면서 홍창기의 왼쪽 무릎에 큰 충격이 가해졌다. 부상 정도가 심각할 수도 있어 보인다.LG 구단 관계자는 “왼쪽 무릎을 다쳤는데, 정확한 검진 결과가 언제 나올지 모르겠다. 결과 및 세부적인 내용은 추가검사를 통해 늦어질 것 같아 내일(14일) 오전에 검진 결과와 상황을 공지하겠다”고 전했다.스포티비 중계 화면LG는 4회까지 매 이닝 득점을 올리며 6-0으로 앞서 나갔다. 지난 6일 두산전에서 주루 도중 수비수와 충돌, 이후 어지럼증으로 4경기를 결장하고 복귀한 오스틴이 1회 2사 후 키움 선발 조영건 상대로 좌측 담장을 넘어가는 솔로 홈런을 터뜨렸다. 시즌 11호.2회는 김현수의 2루타, 오지환의 안타, 박해민의 볼넷으로 1사 만루 찬스를 잡았고, 구본혁이 2타점 적시타를 때려 3-0으로 달아났다. 3회는 2사 후 박동원이 조영건 상대로 좌측 담장을 넘어가는 솔로 홈런을 쏘아올렸다. 시즌 10호.4회는 2사 1루에서 홍창기가 조영건의 직구를 때려 우측 담장을 넘어가는 투런 홈런을 쏘아올렸다. 시즌 첫 홈런이었다.OSEN DB키움은 5회부터 추격했다. 4회말 오스틴의 홈런성 타구를 점프 캐치로 잡아낸 이형종이 5회초 선두타자로 나와 치리노스의 초구 투심을 때려 솔로 홈런을 터뜨렸다. 1사 후 어준서 안타와 송성문 볼넷, 최주환 1루수 땅볼로 2사 1, 3루가 됐다. 임병욱의 우중간 적시타, 푸이그의 우전 적시타로 6-3으로 따라붙었다.키움은 6회 선두타자 김태진이 2루타로 출루했고, 1사 3루가 됐다. 김재현의 땅볼 타구를 잡은 치리노스가 홈으로 던졌으나 세이프됐다. LG는 2번째 투수 최채흥이 올라왔다. 2사 1루에서 송성문이 중전 안타, 최주환이 볼넷을 골라 만루가 됐다. 임병욱이 2타점 중전 적시타를 때려 6-6 동점을 만들었다.LG는 7회 1사 후 오스틴이 좌측 담장을 넘어가는 솔로 홈런을 쏘아올렸다. 시즌 12호. 7-6으로 다시 리드를 잡았다.  LG는 8회 2사 1, 2루에서 홍창기가 1타점 적시타를 때렸다. 2사 1, 3루 상황에서 문성주의 적시타로 9-6까지 달아났다.장현식이 광배근 부상으로 4주 가량 이탈해, 9회 박명근이 마무리로 올라와 세이브를 기록했다.OSEN DB/orange@osen.co.kr"
      },
      {
        "title": "",
        "date": "",
        "content": "◇최인호의 배트 끝이 돌아간걸로 보여지는 화면. 반대쪽 두산 선수들이 이 장면을 유심히 지켜보고 있다. 사진출처=중계 화면 캡처[스포츠조선 김용 기자] 두산이 역전패 했으면, 얼마나 억울할 뻔 했나.지난달 22일 잠실구장에서 열린 LG 트윈스와 NC 다이노스의 경기가 끝난 후, 엄청난 후폭풍이 발생했다.당시 NC가 연장 접전 끝 6대5로 이겼다. '절대 1강' 모드였던 LG를 상대로 거둔 값진 승리. 하지만 승리를 날릴 뻔 했었다.9회초 박민우의 적시타로 5-4 앞서나갔다. 하지만 9회말 박동원에게 동점 솔로포를 내줬다. 이어진 2사 3루 위기. 홍창기가 나왔다. 풀카운트 승부를 벌였다. 그리고 마지막 7구째 높은 직구로 홍창기의 스윙을 유도했다. 눈에 보이는 공이 들어온 홍창기의 방망이는 나가다 멈췄다. 홍창기 스스로 체크 스윙을 의식해서인지 재빠르게 방망이를 거둬들였다.느린 그림으로 보니 명백한 스윙. 하지만 3루심은 노스윙을 선언했다. 볼넷이었다. 만약 이어 등장한 문성주가 끝내기 타점을 만들어냈다면 NC 입장에서는 억울해 잠을 못잘 일이었다. 이호준 감독은 이겼지만, 다음날 그 판정에 대해 분노를 감추지 못했다.◇4월22일 LG-NC전 홍창기 체크스윙 장면. 노스윙이 선언됐다. 사진출처=중계화면 캡처물론 체크스윙은 기계가 아닌 1, 3루심 사람이 판단하는 것이기에 너무 어렵기는 하다. 정말 찰나의 순간 배트 헤드 끝이 돌아갔는지, 돌아가지 않았는지를 정밀하게 잡아낸다는 건 사실상 불가능한 일이다. 어느정도 감으로 판정을 하는 수밖에 없다. 하지만 승패를 가를 수 있는 승부처에서 오심으로 판명이 된다면, 지는 팀에게는 손해가 너무 크다.13일 대전에서 또 비슷한 상황이 발생했다. 경기 중요도나, 상황으로 볼 때 LG-NC전보다 더 긴박하고 중요한 순간 나온 오심 이심 장면이었다.한화 이글스의 13연승 도전 경기. 상대는 두산 베어스. 모든 야구팬의 관심이 집중된 경기였다.13일 대전 한화생명볼파크에서 열린 두산-한화전. 9회말 2사 1루 최인호가 동점 투런포를 터트린 후 환호하고 있다. 대전=정재근 기자 cjg@sportschosun.com/2025..5.13/두산이 기세 좋은 한화를 상대로 8회 김재환의 투런포로 앞서나갔다. 9회말 마무리 김택연이 올라와 두산이 한화의 13연승 도전을 막아서는 듯 했다.그런데 이게 웬일. 2사 상황 믿었던 김택연이 최인호에게 통한의 동점 투런포를 얻어맞고 말았다. 2사 후 이진영에게 볼넷을 내주는게 불안했는데, 대전 새 구장 몬스터월을 넘어가는 대형 홈런포를 얻어맞고 말았다.13일 대전 한화생명볼파크에서 열린 두산-한화전. 9회말 2사 1루 최인호의 파울플라이를 놓친 김기연과 3루수 임종성이 아쉬워하고 있다. 대전=정재근 기자 cjg@sportschosun.com/2025..5.13/그런데 그 과정이 복잡했다. 먼저 두산의 실수. 2B1S 상황 4구를 최인호가 쳤는데 빗맞았다. 포수와 3루수 사이 파울 지역에 공이 떨어지고 있었다. 포수 김기연이 쉽게 잡을 수 있는 타구. 하지만 모처럼 만에 선발 기회를 얻은 3루수 임종성이 의욕적으로 달려왔다. 두 사람 사이 콜 플레이가 없었고, 누구도 공을 잡지 못했다.13일 대전 한화생명볼파크에서 열린 두산-한화전. 9회말 2사 1루 최인호에게 동점 투런포를 허용한 김택연이 허탈해하고 있다. 대전=정재근 기자 cjg@sportschosun.com/2025..5.13/김택연의 멘탈이 크게 흔들릴 상황. 이 실책에 묻혔는데, 또 하나의 문제가 있었다. 2B2S 7구째 김택연의 낮은 직구에 최인호의 방망이가 나오다 멈췄다. 배트가 돌아간 듯 보였다. 하지만 3루심이 노스윙 판정. 3루쪽 각도가 좋은 곳에서 보던 두산 선수들이 경기가 끝난줄 알고 그라운드로 나오려다, 노스윙 판정을 보고 탄식했다. 스윙이라고 확신을 할만한 상황이었다. 그리고 그 다음 최인호의 그림같은 홈런이 터졌으니, 이 판정이 얼마나 경기에 큰 영향을 미쳤는지 설명이 필요없었다. 두산이 연장 11회 터진 임종성의 '속죄타'로 이겼기에 망정이지, 졌다면 한화의 역사적 13연승에 얼룩이 질 뻔 했다. 다시 한 번 체크스윙 비디오 판독에 대한 필요성이 제기될 장면이었다.◇정면에서 본 최인호의 체크스윙 장면. 사진출처=중계화면 캡처◇매우 유심히 체크스윙 장면을 지켜보던 최원준(오른쪽)과 김인태가 아쉬워하는 모습. 사진출처=중계화면 캡처한화도 오심에 흔들릴 뻔 했다. 7회 김인태의 내야안타 때 투수 박상원이 베이스커버를 갔다가 김인태의 발에 발 뒤꿈치를 밟힌 것. 출혈까지 생긴 부상도 억울한데, 세이프 판정이 나왔다. 누가 봐도 박상원의 발이 빨랐고, 그 발을 뒤늦게 김인태가 밟은 것이었다. 김경문 감독이 항의를 했으나, 한화는 이미 비디오 판독을 다 쓴 후였다. 대주자 조수행의 도루까지 나와 실점 위기에 몰렸지만, 바뀐 투수 한승혁이 임종성을 잡아내 위기를 넘긴 건 다행이었다. 하지만 한 템포 빠르게 등장한 한승혁이 8회 김재환에게 투런포를 맞았으니, 결과적으로 매우 찜찜한 오심이라고 해석될 수도 있다.13일 대전 한화생명볼파크에서 열린 두산-한화전. 7회초 2사 김인태의 1루 내야안타 때 베이스커버를 들어간 박상원이 타자의 발에 밟혔다며 양말을 벗어보이고 있다. 대전=정재근 기자 cjg@sportschosun.com/2025..5.13/"
      },
      {
        "title": "",
        "date": "",
        "content": "▲ 오스틴 ⓒ곽혜미 기자[스포티비뉴스=잠실, 곽혜미 기자] 2025 신한 SOL Bank KBO리그 LG 트윈스와 키움 히어로즈의 경기가 13일 오후 서울 송파구 잠실야구장에서 열렸다. 9-6으로 승리한 LG 오스틴이 동료 홍창기의 부상을 걱정하고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "LG 외야수 홍창기(가운데)는 13일 잠실구장에서 열린 '2025 신한 SOL Bank KBO 리그' 키움과 주중 3연전 첫 번째 경기에서 1번타자 우익수로 선발 출전했다. 홈런포를 포함해 3타점으로 공격에 활력을 불어넣었으나 경기 종료 직전 수비 과정에서 다쳐 구급차를 타고 병원으로 후송됐다. SPOTV 중계화면 캡처(엑스포츠뉴스 잠실, 박정현 기자) 4연승에도 한숨만 나올 LG 트윈스다.LG 외야수 홍창기는 13일 잠실구장에서 열린 '2025 신한 SOL Bank KBO 리그' 키움 히어로즈와 주중 3연전 첫 번째 경기에서 1번타자 우익수로 선발 출전했다. 이날 최종 성적 5타수 2안타(1홈런) 3타점 1득점 하며 9-6 팀 승리에 힘을 보탰다.홍창기는 경기 내내 맹활약했지만, 경기 종료까지 아웃카운트 하나를 남겨두고 크게 다쳤다. 9회초 2사 만루에서 대타 박주홍의 파울 타구를 쫓던 1루수 김민수와 우익수 홍창기가 겹쳤다. 김민수가 넘어진 걸 피하지 못한 홍창기가 걸려 넘어졌고, 그라운드에 누워 극심한 통증을 호소했다.LG 외야수 홍창기(가운데)는 13일 잠실구장에서 열린 '2025 신한 SOL Bank KBO 리그' 키움과 주중 3연전 첫 번째 경기에서 1번타자 우익수로 선발 출전했다. 홈런포를 포함해 3타점으로 공격에 활력을 불어넣었으나 경기 종료 직전 수비 과정에서 다쳐 구급차를 타고 병원으로 후송됐다. SPOTV 중계화면 캡처부상 정도는 심각해 보였다. 주변에 있던 팀 동료 박해민과 구본혁은 빠르게 의료진 투입을 요청했다. 구급차도 홍창기를 후송하기 위해 그라운드로 들어왔다. 홍창기는 들것에 실려 구급차에 탑승해 곧장 병원으로 이동했다.냉랭한 분위기가 감돌았지만, LG는 끝까지 집중해 승리를 지켰다. 박명근이 박주홍을 2루수 뜬공으로 처리해 경기 마지막 아웃카운트를 잡아냈다.병원에 이동한 홍창기는 1차 검진을 진행했다. LG 관계자는 \"홍창기는 왼쪽 무릎부위 부상이다. 결과 및 세부적인 내용은 추가검사를 통해 늦게 확인 될 것 같다\"고 얘기했다.LG 외야수 홍창기는 13일 잠실구장에서 열린 '2025 신한 SOL Bank KBO 리그' 키움과 주중 3연전 첫 번째 경기에서 1번타자 우익수로 선발 출전했다. 홈런포를 포함해 3타점으로 공격에 활력을 불어넣었으나 경기 종료 직전 수비 과정에서 다쳐 구급차를 타고 병원으로 후송됐다. 잠실, 박정현 기자홍창기 이탈은 LG에 크나큰 악재다.홍창기는 팀의 리드오프로서 정규시즌 38경기 타율 0.269(134타수 36안타) 1홈런 15타점 2도루 OPS(출루율+장타율) 0.708을 기록하는 중이다. 시즌 초반 타격감이 좋지 않았지만, 점차 페이스를 끌어올렸다. 최근 10경기 타율 0.368(38타수 14안타) 1홈런 4타점으로 활약했고, 이날 경기에서도 맹타를 휘두르며 '출루왕' 위엄을 되찾고 있었다.LG는 현재 한화 이글스와 시즌 전적 27승 14패를 기록해 나란히 공동 선두에 올라있다. 3위 롯데 자이언츠(24승 2무 17패) '3' 경기 차로 이들을 바짝 추격하는 중이다. 상위권 경쟁이 치열한 만큼 핵심 선수 이탈은 치명적이다. 비시즌 한 단계 성장한 외야 백업 송찬의와 최원영 등이 있지만, 홍창기의 공백을 온전히 채우기는 힘들다.LG 외야수 홍창기는 13일 잠실구장에서 열린 '2025 신한 SOL Bank KBO 리그' 키움과 주중 3연전 첫 번째 경기에서 1번타자 우익수로 선발 출전했다. 홈런포를 포함해 3타점으로 공격에 활력을 불어넣었으나 경기 종료 직전 수비 과정에서 다쳐 구급차를 타고 병원으로 후송됐다. 엑스포츠뉴스 DB상황이 이렇다 보니 LG 선수단 누구 하나도 4연승에 기뻐하지 않았다. 경기 종료 후 재빠르게 짐을 챙겨 더그아웃을 떠났다. 승리 기쁨도 최소화했다. 이날 멀티포를 터트린 오스틴 딘은 방송사와 취재기자의 수훈선수 인터뷰에 양해를 구하고 라커룸으로 향했다.승리에도 쉽게 잠들지 못할 LG다. 홍창기의 부상 결과가 어떨지 걱정하며 밤을 지새워야 한다.한편 LG는 14일 잠실구장에서 키움과 주중 3연전 두 번째 경기를 펼친다. 선발 투수로는 송승기(7경기 2승 3패 39⅔이닝 평균자책점 3.40)가 나선다. 이에 맞서는 키움은 외국인 투수 케니 로젠버그(9경기 3승 3패 52이닝 평균자책점 3.81)를 예고했다.LG 외야수 홍창기는 13일 잠실구장에서 열린 '2025 신한 SOL Bank KBO 리그' 키움과 주중 3연전 첫 번째 경기에서 1번타자 우익수로 선발 출전했다. 홈런포를 포함해 3타점으로 공격에 활력을 불어넣었으나 경기 종료 직전 수비 과정에서 다쳐 구급차를 타고 병원으로 후송됐다. 엑스포츠뉴스 DB사진=잠실, 박정현 기자 / 엑스포츠뉴스 DB / SPOTV 중계화면 캡처"
      },
      {
        "title": "",
        "date": "",
        "content": "▲ 홍창기 ⓒ곽혜미 기자[스포티비뉴스=잠실, 곽혜미 기자] LG 홍창기가 뼈아픈 부상을 당했다.2025 신한 SOL Bank KBO리그 LG 트윈스와 키움 히어로즈의 경기가 13일 오후 서울 송파구 잠실야구장에서 열렸다.이날 경기는 LG가 돌아온 오스틴의 멀티 홈런에 힘입어 키움을 9-6으로 꺾고 승리했다.경기는 승리했지만, LG 선수단을 웃을 수 없었다.9회초 2사 만루 상황에서 타석엔 키움 박주홍이 들어섰다. 박주홍의 타구가 우측 외야 파울 라인 너머로 날아갔다. 타구를 잡기 위해 1루수 김민수와 우익수 홍창기가 달려갔고, 이 상황에서 충돌이 발생하며 홍창기가 부상을 당했다.김민수는 포구하려다가 뒤로 넘어지며 공을 놓쳤고, 홍창기는 그런 김민수를 피하려는 과정에서 무릎이 부딪혔다.극심한 고통에 홍창기는 무릎을 잡으며 그라운드에 그대로 쓰러졌다. 이후 들것에 실려 병원으로 이송됐다.충격적인 홍창기의 부상에 잠실구장은 얼어붙었다. 선수단과 팬들도 힘들어하는 홍창기를 걱정스럽게 바라봤다.구단 관계자는 \"14일 오전 쯤에 정확한 진단명과 부상 정도를 파악할 수 있을 듯하다\"라고 말했다.충돌 후 무릎 잡고 쓰러진 홍창기고통스러워하는 홍창기구급차에 실려 나가는 홍창기"
      },
      {
        "title": "",
        "date": "",
        "content": "홍창기가 수비 중 동료와 충돌해 부상을 당한 뒤 병원으로 이송됐다. IS포토수비 도중 동료와 충돌해 구급차로 병원에 옮겨진 LG 트윈스 홍창기(32)가 검진 결과 왼 무릎을 다친 것으로 확인됐다.LG 구단은 13일 오후 11시 56분경 \"홍창기는 왼쪽 무릎 부위를 다쳤다\"라며 \"결과 및 세부적인 내용은 추가 검사를 통해 늦게 확인이 이뤄질 거 같다. 자세한 결과는 14일 말씀드리겠다\"라고 밝혔다.홍창기는 이날 서울 잠실구장에서 열린 키움 히어로즈와 홈 경기 9회 초 수비 도중 큰 부상을 당했다.홍창기는 팀이 9-6으로 앞선 9회 초 무사 만루에서 키움 박주홍의 파울 타구를 쫓다가 1루수 김민수와 충돌했다. 그라운드에 쓰러진 홍창기는 무릎을 부여잡고 굉장히 고통스러워했다. 결국 구급차로 옮겨져 병원으로 이송됐다.밤늦은 시각 병원으로 이동해 검사를 진행했지만, 자세한 CT 촬영 판독은 이뤄지지 않아 정확한 부상 정도를 가늠할 순 없다. 구단 관계자는 \"14일 오전쯤에 정확한 진단명과 부상 정도를 파악할 수 있을 듯하다\"라고 귀띔했다.IS 포토LG 구단은 침통한 분위기다. 이날 4타수 2안타(2홈런) 2타점으로 수훈 선수에 뽑힌 오스틴 딘은 홍창기의 부상 충격에 인터뷰를 정중하게 사양했다. 염경엽 감독 역시 말을 아꼈다.현재 김용일 수석 트레이너 코치가 직접 병원에서 홍창기의 몸 상태를 살피고 있다.홍창기의 부상은 LG에 큰 악재다. 홍창기는 2020년 주전으로 도약한 뒤 세 차례나 출루왕을 차지했다. 현역 선수 중 가장 많다. KBO리그 통산 출루율(0.428·3000타석 이상 기준)도 역대 1위다. 그러나 올 시즌 초반 자동투구판정시스템(ABS)에 고전하며 부진했다. 타순이 6번까지 내려간 적도 있다.홍창기. 구단 제공홍창기는 최근 7경기 연속 안타를 기록하며 타격 부활을 알렸다. 이 가운데 5경기에서 멀티 히트(한 경기 2안타 이상)를 쳤다. 시즌 타율 0.269, 출루율은 0.395까지 올라왔다. 이달 출루율은 리그 1위다. 13일 경기에선 4-0으로 앞선 4회 2점 홈런을 터뜨렸고, 7-6까지 쫓긴 8회에는 2사 1·2루에서 귀중한 1타점 적시타를 터뜨리며 멀티 히트를 완성했다.LG는 13일 경기에서 9-6으로 승리했다. 이날 연장 11회 접전 끝에 두산 베어스에 3-4로 패해 13연승 도전에 실패한 한화 이글스와 공동 선두가 됐다. LG가 1위 자리에 복귀한 건 엿새 만이다.그러나 홍창기의 부상으로 환하게 웃을 수가 없다.이형석 기자"
      },
      {
        "title": "",
        "date": "",
        "content": "LG 홍창기가 9회초 수비 때 김민수와 충돌한 뒤 구급차에 실려가고 있다. 잠실=권인하 기자22일 잠실구장에서 열린 LG 트윈스와 롯데 자이언츠의 경기. 3회말 2사 2,3루 LG 홍창기가 적시타를 날리고 있다. 잠실=박재만 기자 pjm@sportschosun.com/2025.03.22/[잠실=스포츠조선 권인하 기자]LG 트윈스의 '출루왕' 홍창기가 수비도중 1루수 김민수와 충돌해 다리 부상으로 구급차에 실려 병원으로 이송됐다.홍창기는 13일 잠실구장에서 열린 키움 히어로즈와의 홈경기서 1번-우익수로 선발출전해 시즌 마수걸이 투런포를 포함해 5타수 2안타 3타점을 기록하며 팀의 9대6 승리에 큰 보탬을 줬다.4-0으로 앞선 4회말 투런포를 날렸고, 7-6으로 1점차 앞선 8회말 2사 1,2루에선 쐐기 1타점 중전안타를 쳤다.그런데 9회초 2사 만루서 수비도중 큰 부상을 당했다. 대타 박주홍이 친 타구가 우측 파울 지역으로 날아갔고 이를 잡기 위해 1루수 김민수와 2루수 구본혁, 우익수 홍창기가 달려갔다.구본혁은 따라가다가 이내 포기했으나 김민수는 계속 따라갔고 홍창기 역시 공을 쫓았다. 그러나 둘다 잡지 못했다. 아쉬워하던 찰나 사고가 발생했다. 공을 잡지 못한 김민수가 넘어지면서 달려오던 홍창기가 부딪친 것. 홍창기의 왼 다리와 김민수의 몸이 부딪힌 것으로 보였는데 곧바로 홍창기가 넘어지며 손을 들어 부상이 생겼음을 알렸다.홍창기가 고통을 호소하는 사이 LG 수비수들이 모두 홍창기를 향했고 구급 요원이 들것을 가지고 달려오고 상태가 심각함을 인지하자 구급차가 그라운드로 들어왔다. 빠르게 들것에 옮겨져 구급차에 실려 인근 빠른병원으로 이송.이후 박주홍을 2루수 플라이로 잡고 경기 종료.그러나 LG 선수들은 전혀 기뻐하지 않았다. 홍창기 부상이 선수들에게 큰 충격을 안겼다. 경기후 투수와 포수, 내야수들이 마운드에 둥글게 모여 어깨동무를 하고 한발씩 앞으로 내는 세리머니도 하지 않고 가볍게 하이파이브로 끝.팬들 앞에서 진행되는 수훈 선수 인터뷰를 취소하며 팬들에게 양해를 구했고, 이날의 히어로였던 오스틴 딘은 경기 중계팀과의 인터뷰와 취재진과의 인터뷰를 정중히 고사했다. 염경엽 감독도 승리후 승장 코멘트도 처음엔 거절했다가 기본적인 승리 멘트만 하고서 침울한 얼굴로 감독실로 들어갔다.LG의 경기가 끝난 뒤 한화가 연장전끝에 두산에 패하며 LG와 한화가 27승14패로 공동 1위가 됐다. LG로선 7일 두산에 패하며 2위로 내려온 뒤 6일만에 다시 1위로 올라섰으나 역대 가장 침울한 1위 복귀날이었다.한편 LG측은 오후 11시50분쯤 \"일단 좌측 무릎을 다쳤다\"면서 \"밤늦은 시간이라 추가 검사 결과가 언제 나올지 알 수 없는 상황이다. 자세한 검사 결과는 14일 오전에 알려드리겠다\"라고 밝혔다."
      },
      {
        "title": "",
        "date": "",
        "content": "[이데일리 스타in 이석무 기자] 잠시 주춤했던 LG트윈스가 4연승을 달리면서 공동 선두로 복귀했다.LG트윈스 오스틴 딘. 사진=연합뉴스LG는 13일 잠실구장에서 열린 2025 신한 SOL 뱅크 KBO리그 키움히어로즈와 홈경기에서 치열한 타격전 끝에 9-6으로 이겼다.지난 주말 삼성라이온즈와 3연전 싹쓸이에 이어 최근 4연승을 달린 LG는 27승 14패를 기록했다. 이날 두산베어스에 패해 12연승을 마감한 한화이글스와 공동선두로 어깨를 나란히 했다.LG는 1회말 오스틴 딘의 선제 솔로홈런에 이어 2회말 1사 만루에서 나온 구본혁의 2타점 좌전안타로 3-0 리드를 잡았다. 이어 3회말 박동원이 솔로홈런, 4회말 홍창기의 투런홈런을 더해 6-0으로 점수차를 벌렸다.최하위 키움도 호락호락하지는 않았다. 4회까지 LG 선발 요니 치리노스에 눌린 키움은 5회초 이형종의 우월 솔로홈런에 이어 임병욱과 야시엘 푸이그의 적시타로 3점을 만회했다.6회초에는 김태진의 좌익선상 2루타와 김재현의 1타점 내야안타, 임병욱이 2타점 중전안타를 묶어 다시 3점을 6-6 동점을 만들었다.하지만 뒷심은 LG가 훨씬 강했다. LG는 7회말 오스틴이 다시 솔로홈런을 터뜨려 7-6으로 리드를 잡았다. 8회말에는 홍창기와 문성주의 연속 안타로 2점을 더해 승부에 쐐기를 박았다.LG는 이날 승리를 거뒀지만 마음껏 기뻐할 수 없었다. 리드오프 홍창기가 9회초 파울 플라이를 쫓아가던 도중 1루수 김민수와 충돌하는 과정에서 다리를 크게 다친 것. 극심한 고통을 호소한 홍창기는 경기장 안으로 들어온 구급차를 타고 인근 병원으로 후송됐다.한편, 광주에서는 KIA타이거즈가 김도영의 결승 2루타를 앞세워 롯데자이언츠를 4-1로 눌렀다.김도영은 0-0으로 맞선 5회말 한승택과 박찬호의 안타로 만든 2사 1, 2루 상황에서 2타점 좌중간 2루타를 터뜨렸다. 8회말에도 좌전안타를 때려 출루한 뒤 쐐기 득점을 올리는 등 이날 4타수 2안타 2타점 2득점 맹타를 휘둘렀다.KIA 선발 김도현은 5⅓이닝을 4안타 1실점(비자책)으로 막고 시즌 2승(2패)째를 당했다. 롯데 선발 데이비슨은 6이닝 동안 108개 공을 던지면서 7피안타 2볼넷 3실점의 퀄리티스타트를 기록했지만 타선 도움을 받지 못하고 시즌 첫 패(5승)를 당했다."
      },
      {
        "title": "",
        "date": "",
        "content": "LG 홍창기가 그라운드에 쓰러져있다./잠실=심혜진 기자LG 홍창기./마이데일리[마이데일리 = 잠실=심혜진 기자] LG 트윈스의 승리를 눈앞에 둔 상황에서 아찔한 부상이 발생했다. 공동 1위가 됐지만 기쁨을 나눌 수 없었다.LG는 13일 서울 잠실구장에서 키움 히어로즈와 맞대결에서 9-6으로 승리했다.해결사는 외인 복덩이 오스틴이었다. 지난 6일 수비수와 충돌로 4경기 결장했던 오스틴이 화려한 복귀 신고식을 선보였다. 4타수 2안타(2홈런) 2타점으로 팀 승리를 견인했다.1회말 선제 솔로포를 쏘아올렸고, 4회말엔 홈런성 타구가 좌익수 이형종의 슈퍼 캐치에 잡히는 불운을 맞았지만 6-6이던 7회말 결승 솔로포를 날렸다.이날 LG는 4회까지 매 이닝 점수를 뽑았다. 2회에선 만루를 만든 뒤 구본혁의 좌전 안타로 2점을 추가했다. 3회말엔 박동원이 솔로포를 쳐 7년 연속 두 자리 수 홈런을 완성했다. 4회말엔 시즌 첫 홈런을 투런포로 만들어냈다.하지만 키움에게 추격을 허용했다. 이형종에게 솔로포, 임병욱와 푸이그에게 연속 적시타를 허용해 3-6까지 쫓겼다. 6회엔 김재현 내야 안타, 임병욱에게 2타점 적시타를 묶어 6-6 동점을 허용했다.하지만 뒷심을 보였다. 7회 오스틴이 재역전 솔로 홈런을 터뜨렸고, 8회 추가점을 내면서 승리를 따냈다.하지만 승리의 기쁨을 나누지는 못했다. 9회초 2사에서 홍창기가 부상을 당했기 때문이다.대타 박주홍이 친 타구가 애매한 곳으로 향했다. 타구를 잡기 위해 1루수 김민수와 우익수 홍창기가 달려들었다. 두 선수 모두 잡지 못했다. 문제는 서로 잡으려다 충돌했다. 김민수가 홍창기 무릎 쪽에 부딪히면서 넘어졌다. 홍창기도 밀려 쓰러졌다. 홍창기 쪽 부상이 더 심각한 듯 했다. 홍창기는 바로 손을 들어 벤치 쪽에 바로 사인을 보냈다. 극심한 통증을 호소했다. 트레이너가 곧장 달려나왔고, 박해민은 구급차가 들어오라는 신호를 보냈다. 결국 홍창기는 구급차에 실려 병원으로 이송됐다.잠실 분위기를 빠르게 식었다. 침묵에 빠졌다. 팬들 역시 걱정스러운 표정이 역력했다. 박명근이 박주홍을 2루 뜬공으로 잡고 경기를 끝냈지만 웃을 수 없는 승리로 마무리됐다.충격적인 부상에 오스틴은 수훈선수 인터뷰도 생략했다. 염경엽 감독 역시 말을 아꼈다.LG 관계자는 \"홍창기는 '빠른 병원'으로 이송된 상황이다. 정확한 부상 부위는 역시 병원에 도착해서 검진을 받아봐야 알 듯 하다\"고 말했다.LG 홍창기가 그라운드에 쓰러져 있다./잠실=심혜진 기자"
      },
      {
        "title": "",
        "date": "",
        "content": "▲ 500홈런 대기록 달성한 SSG 최정한국 프로야구의 최다홈런 기록 보유자인 최정이 대망의 500홈런 고지에 올랐습니다.최정은 오늘(13일) 인천 SSG랜더스필드에서 열린 2025 신한 SOL 뱅크 KBO리그 NC 다이노스와 경기에서 6회말 통렬한 좌월 투런 홈런을 쏘아 올렸습니다.이로써 최정은 KBO리그 최초로 개인 통산 500홈런의 금자탑을 쌓았습니다.2005년 SSG의 전신 SK 와이번스에서 데뷔한 최정은 지난 시즌까지 홈런 495개를 때렸습니다.올 시즌은 허벅지 부상으로 재활하다가 5월초 지각 합류했지만 10경기 만에 5개의 홈런을 터뜨리며 통산 500개를 채웠습니다.SSG는 최정의 홈런 속에 NC를 6대 3으로 꺾고 3연승을 달렸습니다.연장 접전이 펼쳐진 대전에서는 두산 베어스가 한화 이글스를 4대 3으로 물리쳤습니다.한화가 9회말 2아웃 2루에서 최인호가 '몬스터 월'을 넘어가는 우월 투런 홈런을 날려 승부를 3대 3 원점으로 돌린 뒤 연장으로 몰고 갔습니다.하지만 두산은 11회초 2아웃 2루에서 임종성이 2루타를 터뜨려 천금 같은 결승점을 뽑았습니다.최근 12연승을 달렸던 한화는 무패 가도에 제동이 걸렸습니다.잠실에서는 LG 트윈스가 키움 히어로즈를 9대 6으로 따돌리고 4연승을 달렸습니다.LG는 이날 공동 선두로 올라섰지만, 붙박이 1번 타자 홍창기가 9회초 수비 도중 다리를 크게 다친 후 실려 나가 웃을 수 없는 하루가 됐습니다.삼성 라이온즈는 포항 홈경기에서 kt wiz를 5대 3으로 꺾고 최근 8연패에서 힘겹게 벗어났습니다.광주에서는 KIA 타이거즈가 김도영의 결승 2루타를 앞세워 롯데 자이언츠를 4대 1로 제압했습니다.(사진=연합뉴스)"
      },
      {
        "title": "",
        "date": "",
        "content": "(엑스포츠뉴스 잠실, 박정현 기자) LG 트윈스 더그아웃 분위기는 마치 극심한 연패에 빠진 팀 같았다.LG는 13일 잠실구장에서 열린 '2025 신한 SOL Bank KBO 리그' 키움 히어로즈와 주중 3연전 첫 번째 경기에서 9-6으로 승리했다. 이날 승리로 팀은 4연승 하며 상승세를 이어갔다. 시즌 전적은 27승 14패다.접전 끝 마지막에 웃은 건 LG였다. 키움의 추격을 뿌리치며 값진 승리를 챙겼다. 6-6 팽팽한 승부가 이어졌던 7회말 오스틴 딘이 좌측 담장을 넘어가는 비거리 128m 솔로포(시즌 12호)를 쳐 7-6을 만들었다. 8회말 2사 1,2루에서는 홍창기가 1타점 적시타를 때려 8-6으로 달아났다. 이어지는 2사 1,3루에서는 문성주가 1타점 적시타를 만들어 9-6으로 KO 펀치를 날렸다.LG는 8회말 승리에 쐐기를 박는 듯했지만, 키움의 추격 의지는 상당했다. 9회초 마운드에 오른 박명근은 안타 2개와 사구 하나를 내줘 2사 만루에 몰렸다. 대타 박주홍과 승부에서 문제가 발생했다. 1루수 파울 지역에 높게 뜬 볼을 잡으려다 1루수 김민수와 우익수 홍창기가 충돌했다. 김민수가 넘어진 걸 피하지 못한 홍창기가 걸려 넘어졌고, 그라운드에 누워 극심한 통증을 호소했다.박해민과 구본혁 등 LG 선수단은 재빠르게 의료진 투입을 요청했다. 구급차가 그라운드에 들어왔고, 홍창기는 자신의 힘으로 일어서지 못한 채 들것에 실려 병원으로 이동했다. 대수비로는 최원영이 투입됐다.흔들릴법한 상황에서 다행히 박명근은 박주홍을 2루수 뜬공으로 처리해 경기 마지막 아웃 카운트를 잡아냈지만, LG 더그아웃 분위기는 침울했다. 승리 세리머니도 최소화했고, 그 누구 하나 승리의 기쁨을 누리지 않았다.멀티 홈런을 터트려 수훈선수로 선정됐던 오스틴 역시 방송사와 취재기자 인터뷰 시간 양해를 구하고 자리를 떴다. 승리 팀 더그아웃이라고 생각이 들지 않을 정도로 고요했다.홍창기는 LG 공격의 핵심이다. 현재 정규시즌 38경기 타율 0.269(134타수 36안타) 1홈런 15타점 2도루 OPS(출루율+장타율) 0.708을 기록하고 있었다. 시즌 초반 타격감이 주춤했지만, 최근 10경기에서는 타율 0.368(38타수 14안타) 1홈런 4타점으로 페이스를 끌어올리고 있었다.이날 경기에서도 홍창기는 5타수 2안타(1홈런) 3타점 1득점으로 활약해 존재감을 뽐냈다. 리드오프로서 라인업에 활력을 불어넣고 있는 만큼 그의 공백이 팀에는 상당한 마이너스다.LG는 이날 승리로 리그 1위 한화 이글스와 함께 공동 1위로 올라섰다. 치열한 선두 싸움을 펼치고 있는 상황에서 홍창기 이탈이 길어진다면, 팀에는 더더욱 악영향이다.사진=잠실, 박정현 기자 / 엑스포츠뉴스 DB"
      },
      {
        "title": "",
        "date": "",
        "content": "[앵커]프로야구 SSG의 최정이 KBO리그 사상 최초로 통산 500홈런을 달성했습니다.NC와의 경기에서 동점 투런포를 터뜨리며 승리를 이끌었습니다.이경재 기자입니다.[기자]NC와의 경기에서 팀이 2대 0으로 뒤진 6회.SSG 최정이 시원하게 방망이를 돌립니다.NC 라일리의 시속 135km 슬라이더를 받아쳐 시속 142km로 뻗어간 공은 110m를 날아가 왼쪽 담장 밖에 떨어집니다.시즌 홈런 5개를 더해 통산 500홈런.KBO리그에서 아무도 달성하지 못한 최초 기록입니다.최정이 대기록을 달성한 순간, 화려한 조명과 함께 전광판에는 기념 영상이 상영됐고, 선수들은 축하했습니다.이숭용 감독과 주장 김광현도 꽃다발을 안겼습니다.[최정 / SSG 내야수 : 500홈런이 빨리 나와서 일단은 기분 좋고 후련하고요. 오늘 선수들이 끝까지 잘해준 덕분에 역전해서 이길 수 있어서 두 배로 기분 좋습니다.][기자]SSG는 NC를 6대 3으로 꺾고 3연승을 달렸습니다.한화의 연승 행진은 두산이 막혀 12경기에서 끝났습니다.한화는 패색이 짙던 9회 투아웃에 최인호의 투런포를 동점을 만들었지만 연장 11회 임종성에 결승타를 내줬습니다삼성은 선발 이재현의 5이닝 무실점 호투와 5회 디아즈의 투런포를 앞세워 kt를 5대 3으로 물리치고 8연패를 벗어났습니다.KIA는 2안타 2타점 2득점을 올린 김도영을 앞세워 롯데에 4대 1로 승리했습니다.LG는 오스틴의 홈런 2방과 홍창기, 박동원의 홈런포를 더해 키움을 6대 3으로 눌렀습니다.YTN 이경재[lkjae@ytn.co.kr]입니다.영상편집 : 신수정※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr"
      },
      {
        "title": "",
        "date": "2025.05.13. 오후 11:01",
        "content": "(엑스포츠뉴스 이창규 기자) 가수 홍경민이 절친 차태현과 조인성을 소환했다.홍경민은 13일 오후 \"내가...살다 살다... 엘지(LG) 중계를 안 보고 한화 중계를 보다니...\"라며 \"#차태현 #조인성 이것들 아주 뭐... 장난 아니겠구먼... 만나자 한국시리즈에서...\"라는 글과 함께 사진을 게재했다.공개된 사진에는 KBO리그 한화 이글스와 두산 베어스의 경기를 캡처한 장면이 담겼다.이날 한화는 선취점을 뽑으며 출발했으나, 연장 접전 끝에 3-4로 패하며 13연승이 무산됐다.홍경민이 언급한 차태현과 조인성은 연예계 대표 한화 이글스 팬으로 잘 알려져 있다. 두 사람은 함께 직관을 가는 모습이 포착되는 등 '찐팬'의 면모를 보인 바 있다.한편, 1976년생으로 만 49세인 홍경민은 1997년 데뷔했으며, 2014년 10살 연하의 해금 연주자 김유나 씨와 결혼해 슬하에 두 딸을 두고 있다.두 절친과는 다르게 그는 LG 트윈스의 열혈 팬으로 알려져 있으며, 특히 홍창기의 응원가가 널리 알려져 있다.사진= 엑스포츠뉴스DB, 홍경민"
      },
      {
        "title": "",
        "date": "",
        "content": "두산 임종성, 연장 11회 결승 2루타…한화, 12연승 뒤 첫 패배디아즈 16호 삼성, 8연패 탈출…김도영 결승타 KIA, 롯데 격파4연승 LG, 공동 선두 도약…홍창기 부상 교체는 큰 악재500홈런 대기록 달성한 SSG 최정(인천=연합뉴스) 임순석 기자 = 13일 인천 SSG랜더스필드에서 열린 프로야구 2025 신한 SOL 뱅크 KBO리그 NC 다이노스와 SSG 랜더스의 경기. SSG 최정이 6회 말 2사 1루 때  KBO 리그 최초 통산 500홈런을 치고 있다. 2025.5.13 soonseok02@yna.co.kr(서울·인천=연합뉴스) 천병혁 김동찬 기자 = 한국 프로야구의 최다홈런 기록 보유자인 최정이 대망의 500홈런 고지에 올랐다.최정은 13일 인천 SSG랜더스필드에서 열린 2025 신한 SOL 뱅크 KBO리그 NC 다이노스와 경기에서 6회말 통렬한 좌월 투런홈런을 쏘아 올렸다.이로써 최정은 KBO리그 최초로 개인 통산 500홈런의 금자탑을 쌓았다.2005년 SSG의 전신 SK 와이번스에서 데뷔한 최정은 지난 시즌까지 홈런 495개를 때렸다.올 시즌은 허벅지 부상으로 재활하다가 5월초 지각 합류했지만 10경기 만에 5개의 홈런을 터뜨리며 통산 500개를 채웠다.SSG 최정, KBO 리그 최초 500홈런 달성(인천=연합뉴스) 임순석 기자 = 13일 인천 SSG랜더스필드에서 열린 프로야구 2025 신한 SOL 뱅크 KBO리그 NC 다이노스와 SSG 랜더스의 경기 종료 후 SSG 랜더스필드 전광판에 최정의 KBO 리그 최초 500홈런 신기록 달성이 표시되고 있다. 2025.5.13 soonseok02@yna.co.krSSG는 최정의 홈런 속에 NC를 6-3으로 꺾고 3연승을 달렸다.NC는 1회초 김주원의 솔로홈런과 박건우의 2루타로 먼저 2점을 뽑았다.SSG가 6회말 최정의 투런홈런으로 동점을 만들자 NC는 7회초 서호철의 적시타로 다시 3-2로 앞섰다.그러나 SSG는 8회말 한유섬의 2루타와 최준우의 2타점 적시타 등 4점을 뽑아 전세를 뒤집었다.두산 임종성[연합뉴스 자료사진]연장 접전이 펼쳐진 대전에서는 두산 베어스가 한화 이글스를 4-3으로 물리쳤다.류현진과 최원준이 선발 대결을 펼친 경기에서 선취점은 한화가 뽑았다.4회말 1사 후 노시환이 '몬스터 월' 상단을 때리는 2루타를 치고 나가자 채은성이 좌전안타로 불러들여 1-0으로 앞섰다.두산은 5회초 1사 후 중전안타를 친 강승호가 포수 실책으로 2루까지 간 뒤 김인태의 내야안타에 이은 한화 실책으로 홈을 밟아 1-1을 만들었다.팽팽하던 균형은 8회에 무너졌다.두산은 2사 후 대타 김기연이 중전안타를 치고 나간 뒤 김재환이 한화 '필승조' 한승혁을 상대로 좌월 투런홈런을 날려 3-1로 역전했다.한화는 9회말 2사 2루에서 최인호가 '몬스터 월'을 넘어가는 우월 투런홈런을 날려 승부를 연장으로 몰고 갔다.하지만 두산은 11회초 2사 2루에서 임종성이 2루타를 터뜨려 천금 같은 결승점을 뽑았다.최근 12연승을 달렸던 한화는 무패 가도에 제동이 걸렸다.LG 오스틴 세리머니[연합뉴스 자료사진]잠실에서는 LG 트윈스가 키움 히어로즈를 9-6으로 따돌리고 4연승을 달렸다.LG는 1회 오스틴 딘이 선제 솔로홈런을 날렸고 2회에는 1사 만루에서 구본혁이 2타점 좌전안타를 때려 3-0으로 앞섰다.3회에는 박동원이 솔로홈런을 날린 LG는 4회말 홍창기가 우월 투런홈런을 쏘아 올려 6-0으로 달아났다.반격에 나선 키움은 5회초 이형종이 우월 솔로홈런을 날린 뒤 임병욱과 야시엘 푸이그의 적시타가 이어져 3-6으로 따라붙었다.6회에는 김태진이 좌익선상 2루타로 포문을 열자 김재현의 내야안타로 1점을 만회한 뒤 임병욱이 2타점 중전안타를 때려 6-6 동점을 만들었다.그러나 LG는 7회말 오스틴이 다시 솔로홈런을 터뜨려 7-6으로 리드를 잡았다.8회말에는 홍창기와 문성주의 연속 안타로 2점을 보태 승부를 갈랐다.LG는 이날 공동 선두로 올라섰지만, 붙박이 1번타자 홍창기가 9회초 수비 도중 다리를 크게 다친 후 실려 나가 웃을 수 없는 하루가 됐다.홈런 단독 선두 디아즈[삼성 라이온즈 제공. 재판매 및 DB 금지] photo@yna.co.kr삼성 라이온즈는 포항 홈경기에서 kt wiz를 5-3으로 꺾고 최근 8연패에서 힘겹게 벗어났다.삼성은 2회말 상대 실책 속에 1사 만루를 만든 뒤 구자욱이 2타점 중전안타를 때려 2-0으로 앞섰다.5회에는 르윈 디아즈가 우월 투런홈런을 외야 스탠드에 꽂아 4-0으로 달아났다.홈런 더비 단독 선두인 디아즈의 시즌 16호 홈런이다.끌려가던 kt는 8회초 장성우가 좌중월 투런홈런을 날려 2-4로 추격했다.그러나 삼성은 8회말 볼넷을 고른 류지혁이 김태근의 번트 안타와 후속 땅볼로 득점해 5-2로 다시 점수 차를 벌렸다.kt는 9회초 황재균의 희생플라이로 1점을 만회했으나 뒤집지는 못했다.kt는 6연패에 빠졌다.김도영 '내가 해결사'[연합뉴스 자료사진]광주에서는 KIA 타이거즈가 김도영의 결승 2루타를 앞세워 롯데 자이언츠를 4-1로 제압했다.KIA는 5회말 한승택과 박찬호의 안타로 만든 2사 1,2루에서 김도영이 좌중간 2루타를 터뜨려 2-0으로 앞섰다.계속된 공격에서 최형우가 중전 적시타를 날려 3-0을 만들었다.롯데는 6회초 1사 만루에서 손호영의 외야 뜬공을 KIA 중견수 박재현이 놓치는 사이 1점을 만회했다.그러나 KIA는 8회말 김도영의 좌전안타와 볼넷 2개로 만든 무사 만루에서 후속 땅볼로 1점을 보태 승부를 갈랐다.KIA 선발 김도현은 5⅓이닝을 4안타 1실점(비자책)으로 막아 승리투수가 됐다.shoeless@yna.co.kr"
      },
      {
        "title": "",
        "date": "",
        "content": "홍창기가 13일 잠실 키움 히어로즈전 9회 초 파울 타구 포구를 시도하다가 동료와 충돌, 왼쪽 무릎 부상을 당했다. LG 선수들이 구급차 이송을 준비하는 홍창기를 지켜보고 있다. IS포토LG 트윈스 선수들은 침통한 표정으로 그라운드를 빠져나갈 수밖에 없었다. 타선의 시작, '출루 머신' 홍창기의 부상 정도가 심상치 않기 때문이다.13일 서울 잠실구장에서 열린 2025 KBO리그 키움 히어로즈와의 홈경기에서 9-6으로 승리했다. 리그 평균자책점 1위였던 요니 치리노스가 KBO리그 입성 뒤 가장 많은 5실점을 기록하며 고전했지만, 오스틴이 6-6 동점에서 재역전 솔로홈런을 치며 승기를 지켜낸 뒤 8회 말 추가 2득점하며 점수 차를 벌렸다.9회 초 수비도 실점은 없었다. 4연승 확정. 하지만 2사 만루 위기에서 상대 타자 박주홍의 파울 타구를 처리하던 내·외야수 사이 충돌이 있었다. 1루수 김민수가 우익수 홍창기의 쇄도를 보지 못하고 포구를 시도하다가 공을 놓쳤고, 바로 완벽하게 제동하지 못한 홍창기와 충돌했다. 왼쪽 무릎 부상이 염려되는 상황이다.홍창기는 2023, 2024시즌 2연속 출루율 1위에 오른 선수다. 올 시즌 초반에는 타격 페이스가 올라오지 않았지만, 최근 높은 팀 기여도를 보여주며 제 모습을 되찾았다. 전문가들이 LG 타선 상수로 가장 먼저 꼽는 선수가 홍창기다.경기 종료 30분이 지난 시점까지 홍창기의 정확한 부상 부위와 정도는 나오지 않았다. 하지만 오스틴이 중계방송 인터뷰에 임하지 않았고, 사령탑 염경엽 감독도 말을 아낀 내부 기류를 통해 상황의 심각성을 가늠할 수 있다.홍창기가 손을 댄 부위는 왼쪽 허벅지 아래로 보인다. 무릎, 정강이, 발목 또는 발등이다. 만약 무릎에 충격이 가해져 십자인대에 문제가 생겼다면, 장기 결장이 불가피하다.개막 7연승을 달리며 36경기 연속 1위를 지켰던 LG는 지난달 26일 KIA 타이거즈전부터 5연패를 당하며 주춤했고, 뜨거운 봄을 보낸 한화 이글스에 1위를 내줬다. 하지만 5월 진입 뒤 다시 강팀 면모를 되찾으며 '추격자'로 기세를 올렸다.실제로 LG는 이날 승리를 거두며 시즌 27승(14패) 째를 마크, 두산 베어스에 패해 13연승 도전에 실패한 한화와 공동 1위에 올랐다. 하지만 웃을 수 없었다.홍창기는 부상을 당한 뒤 바로 송파구 소재 빠른 병원에서 검진을 받았다. 구단 관계자는 자정 무렵 \"부상은 좌측 무릎 부위이며 결과 및 세부적인 내용은 추가 검사를 통해 확인 될 것 같다\"라고 전했다.잠실=안희수 기자 anheesoo@edaily.co.kr"
      },
      {
        "title": "",
        "date": "",
        "content": "[앵커]프로야구 SSG의 최정이 KBO리그 사상 최초로 통산 500홈런을 달성했습니다.NC와의 경기에서 동점 투런포를 터뜨리며 승리를 이끌었습니다.이경재 기자입니다.[기자]NC와의 경기에서 팀이 2대 0으로 뒤진 6회.SSG 최정이 시원하게 방망이를 돌립니다.NC 라일리의 시속 135km 슬라이더를 받아쳐 시속 142km로 뻗어간 공은 110m를 날아가 왼쪽 담장 밖에 떨어집니다.시즌 홈런 5개를 더해 통산 500홈런.KBO리그에서 아무도 달성하지 못한 최초 기록입니다.최정이 대기록을 달성한 순간, 화려한 조명과 함께 전광판에는 기념 영상이 상영됐고, 선수들은 축하했습니다.이숭용 감독과 주장 김광현도 꽃다발을 안겼습니다.[최정 / SSG 내야수 : 500홈런이 빨리 나와서 일단은 기분 좋고 후련하고요. 오늘 선수들이 끝까지 잘해준 덕분에 역전해서 이길 수 있어서 두 배로 기분 좋습니다.][기자]SSG는 NC를 6대 3으로 꺾고 3연승을 달렸습니다.한화의 연승 행진은 두산이 막혀 12경기에서 끝났습니다.한화는 패색이 짙던 9회 투아웃에 최인호의 투런포를 동점을 만들었지만 연장 11회 임종성에 결승타를 내줬습니다삼성은 선발 이재현의 5이닝 무실점 호투와 5회 디아즈의 투런포를 앞세워 kt를 5대 3으로 물리치고 8연패를 벗어났습니다.KIA는 2안타 2타점 2득점을 올린 김도영을 앞세워 롯데에 4대 1로 승리했습니다.LG는 오스틴의 홈런 2방과 홍창기, 박동원의 홈런포를 더해 키움을 6대 3으로 눌렀습니다.YTN 이경재[lkjae@ytn.co.kr]입니다.영상편집 : 신수정※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr"
      },
      {
        "title": "",
        "date": "",
        "content": "(서울=뉴스1) = ◆잠실키움 000 033 000 | 6L G 121 200 12X | 9△승리투수=김진성(1승1패) △세이브=박명근(2승1패2세이브)△패전투수=이준우(1패)△홈런=오스틴 11호, 12호(1회1점, 7회1점) 박동원 10호(3회1점) 홍창기 1호(4회2점·이상 LG) 이형종 1호(5회1점·키움)◆문학N C 200 000 100 | 3SSG 000 002 04X | 6△승리투수=이로운(1승1패) △세이브=조병현(3승1패6세이브)△패전투수=배재환(1패1세이브)△홈런=김주원 4호(1회1점·NC) 최정 5호(6회2점·SSG)◆광주롯데 000 001 000 | 1KIA 000 030 01X | 4△승리투수=김도현(2승2패) △세이브=정해영(1승2패10세이브)△패전투수=데이비슨(5승1패)◆대전두산 000 010 020 01 | 4한화 000 100 002 00 | 3<연장 11회>△승리투수=이영하(2승2패) △세이브=박치국(1승1세이브)△패전투수=김종수(1승1패)△홈런=김재환 5호(8회2점·두산) 최인호 1호(9회2점·한화)◆포항K T 000 000 021 | 3삼성 020 020 01X | 5△승리투수=이승현(1승5패) △세이브=이호성(3승1패1세이브)△패전투수=헤이수스(2승3패)△홈런=디아즈 16호(5회2점·삼성) 장성우 4호(8회2점·KT)"
      }
    ]
  ],
  "로즈데이": [
    [
      {
        "title": "",
        "date": "2025.05.14. 오전 8:03",
        "content": "피프티피프티 / 어트랙트 제공[마이데일리 = 이승길 기자] 그룹 피프티피프티가 더블 타이틀의 매력을 제대로 보여주고 있다.피프티피프티(FIFTY FIFTY)는 지난 13일 세 번째 미니앨범 'Day & Night(데이 앤 나잇)'의 서브 타이틀곡 'Midnight Special(미드나잇 스페셜)' 스페셜 뮤직비디오를 깜짝 공개했다.공개된 'Midnight Special' 뮤직비디오 속 멤버들은 화려하면서도 고혹적인 모습으로 먼저 선보인 'Pookie(푸키)'와는 전혀 다른 분위기를 그려냈다.이번 스페셜 뮤직비디오를 통해 피프티피프티만의 반전 매력을 엿볼 수 있었을 뿐만 아니라 물오른 멤버들의 비주얼, 숨겨진 의미가 있는 듯한 포인트들이 팬들에게는 다채로운 볼거리를 선사했다.‘Midnight Special’은 업템포 팝 장르로 808 스타일의 드럼과 베이스는 곡에 현대적인 감각을 더했고, 로즈 키보드와 일렉트릭 기타가 유기적인 질감을 채운다. 여기에 두려움과 미련이 교차하는 마지막 밤, 서로를 다독이며 탈출을 위해 발걸음을 옮기는 소녀들의 모습을 담아냈다.피프티피프티는 5인조로 새롭게 활동을 시작한 지 채 1년이 되지 않은 그룹임에도 넓은 음악적인 스펙트럼을 보여주고 있으며 퀄리티 높은 이지리스닝 곡으로 많은 사랑을 받고 있다.특히 피프티피프티는 상반된 매력을 가진 더블 타이틀곡의 다채로운 콘셉트를 완벽히 소화해 내는 것은 물론 한층 성장한 모습으로 활동을 이어가며 국내를 포함해 글로벌 팬심까지 사로잡고 있다.지난달 29일 신보 'Day & Night'를 발매한 피프티피프티는 음원과 음반 모두 호성적을 기록하며 성공적인 컴백 활동을 알렸다. 최근에는 '2025 브랜드 고객충성도 대상'에서 라이징스타(여자아이돌) 부문을 수상하는 등 '믿고 듣는' 그룹의 저력을 증명해 보였다."
      },
      {
        "title": "서울드래곤시티, 세븐틴과 컬래버 '비-데이 파티' 진행",
        "date": "2025.05.13. 오후 5:09",
        "content": "서울드래곤시티가 하이브 뮤직그룹 아티스트 '세븐틴'과 손잡고 5월 23일부터 6월 22일까지 컬래버레이션 프로모션 '비-데이 파티(B-DAYPARTY)'를 진행한다고 13일 밝혔다. 서울드래곤시티는 아코르 그룹의 4개 호텔을 운영하는 곳이다.서울드래곤시티에 따르면 비-데이 파티는 세븐틴의 데뷔 10주년을 기념해 진행된다. 스페셜 객실 패키지부터 아티스트의 시그니처 색상을 활용한 특별 메뉴 및 호텔 내외부 공간에서 세븐틴의 다양한 콘텐츠를 경험할 수 있는 게 특징이다.아티스트 테마로 꾸며진 '비-데이 파티' 스페셜 객실 패키지는 '노보텔 앰배서더 서울 용산','노보텔 스위트 앰배서더 서울 용산','이비스 스타일 앰배서더 서울 용산' 3개 호텔에서 운영된다. 아티스트 공식 로고 등으로 꾸며진 객실에는 시그니처 컬러의 목베개와 안대, 서울드래곤시티의 캐릭터 '드라코'와 세븐틴 팬덤을 뜻하는 '캐럿(보석)'이 함께 그려진 마그넷 등 기념품 2세트가 제공된다.식음업장에서는 아티스트의 10주년 축하 의미를 담은 컬래버레이션 메뉴도 선보인다. 아티스트의 감성이 느껴지도록 시그니처 컬러인 '로즈쿼츠'와 '세레니티'를 각 메뉴에 사용한 게 특징이다. 디저트 카페 '알라메종 델리'에서 특별 제작해 판매하는 세븐틴 10주년 케이크는 그룹의 시그니처 컬러가 돋보인다. 캐주얼 로비 라운지&바 '메가바이트'에서는 청포도에이드, 체리에이드, 녹차라떼, 초코라떼 등 총 4종의 스페셜 드링크를 제작된 전용 컵홀더로 판매한다.'멀티플렉스 펍'으로 최근 리뉴얼한 '킹스베케이션'에서는 아티스트의 새로운 앨범 컨셉을 반영한 도시락 2종(세븐틴 박스, 10주년 박스)과 칵테일 3종(세레니티, 로즈쿼츠,B-DAYPARTY)을 출시했다. 컨템퍼러리 유러피안 레스토랑 '더 리본'에서는 아티스트가 선호하는 메인 디쉬를 중심으로 구성한 스페셜 디너 코스를 마련했다. 루프톱 다이닝 공간 '카바나 시티'에서는 햄버거와 프렌치 프라이, 세레니티·트로피칼 스무디볼로 구성된 '세븐틴 식도락 세트'를 런치 시간대에 운영하며, 해당 공간 역시 10주년 기념 포스터로 꾸며진다.뿐만 아니라 호텔 내·외부의 주요 공간에서는 세븐틴의 다양한 콘텐츠를 감상할 수 있다. '이비스 스타일' 엘리베이터 옆 전시 공간과 1층 에스컬레이터 옆 대형 스크린, 호텔 외벽 등에서는 세븐틴의 뮤직비디오를 비롯해 음악, 사진 등 아티스트의 매력이 담긴 영상과 음원을 상영한다. 또한, 호텔 곳곳에 10주년을 기념한 포토존도 마련해 방문객들이 직접 참여할 수 있는 즐거움도 더했다.서울드래곤시티 관계자는 \"세븐틴이 가진 밝고 에너지 넘치는 이미지가 서울드래곤시티의 생동감 있는 공간과 잘 어우러진다고 생각해 이번 프로모션을 진행하게 됐다\"며 \"특별한 협업을 통해 색다르고 차별화된 고객 경험을 제공하기 위해 노력하겠다\"고 말했다."
      },
      {
        "title": "꽃 소비 감소에…3040 여성 몰리던 ‘이 자격증’ 시들",
        "date": "2025.05.13. 오후 3:25",
        "content": "산업인력공단 ‘화훼장식·시설원예 자격 현황’ 발표화훼장식 관련 응시인원 6년간 연평균 8.4% 감소시설원예 분야는 증가…스마트팜 정부 지원 영향계속된 불황으로 꽃 소비가 줄면서 30~40대 여성이 많이 취득하는 ‘화훼장식’ 분야의 국가 자격 응시 인원이 급감한 것으로 조사됐다. 반면 정부의 스마트팜 지원 정책 아래 ‘시설원예’ 분야의 자격 수요는 꾸준히 증가한 것으로 나타났다.경기불황 영향으로 ‘화훼장식’ 관련 자격 응시자가 최근 6년간 연평균 8.4%씩 줄었다. 사진은 기사의 내용과 관련 없음. 이미지투데이고용노동부 산하 한국산업인력공단(HRDK)은 화훼류 소비가 증가하는 5월 가정의 달과 14일 로즈데이를 맞아 ‘화훼장식 및 시설원예 7개 국가기술자격 응시 및 취득 현황’을 발표했다.‘화훼장식’은 화훼류를 주요 소재로 실내·외 공간을 꾸미고 미적 효과를 내는 장식물 계획·디자인·제작·관리 등을 수행하는 기술 관련 업무로 화훼장식기능사를 비롯해 산업기사, 기사 등급의 자격이 있다.이들을 포함한 전체 ‘화훼장식’ 관련 자격 응시 인원은 최근 6년간(2019~2024년) 연평균 8.4%씩 감소했다. 2019년 9182명이었던 전체 응시자 수는 점차 줄어 2024년 5936명에 그쳤다. 취득자도 2019년 4220명에서 지난해 2196명으로 거의 반토막이 났다.이에 대해 공단은 “화훼 분야는 경기의 영향을 많이 받는데, 코로나 전·후로 계속된 경기침체와 소비심리의 위축이 직접적인 위기가 된 것으로 보인다”고 설명했다.‘화훼장식’ 분야는 다양한 연령대가 선호하지만 주된 취득 연령으로 30~40대가 가장 많고, 전 등급에서 여성 취득자가 90% 이상일 정도로 대부분이다. 이 가운데 ‘화훼장식기능사’는 재직자·구직자·주부 등 다양한 경제 활동층에서 취득했고, 창업(28.9%)이나 취업(26.7%)을 목적으로 취득하는 이가 많은 것으로 나타났다.시설하우스에서 재배되는 파프리카. 사진은 기사의 이해를 돕기 위한 자료.반면 ‘시설원예’ 분야의 인기는 꾸준히 상승하고 있다. ‘시설원예’는 온실·하우스와 같은 시설을 계획·설계·설치하고 재배 환경을 조절해 각종 원예작물을 집약적으로 관리하는 원예기능사를 비롯해 기사, 기술사 등급의 자격이 있다.이같은 ‘시설원예’ 분야 자격은 최근 6년간 전체 자격 응시자가 연평균 21.0% 증가했다. 2019년 431명에서 2024년 1116명으로 늘었고, 취득자도 같은 기간 77명에서 296명으로 연간 21.0% 성장했다.특히 이 중 ‘시설원예기사’ 응시자는 2019년 48명에서 지난해 264명으로 연평균 40.6% 급증했다. 취득자의 82.1%는 남성이고 주된 취득 나이는 20대(32.1%)와 30대(17.9%)지만 60대 이상(25%)도 높은 비중을 차지했다.이에 대해 공단은 “2024년 시설원예기사 국가자격 내용에 스마트팜 관련 지식과 기술이 포함되면서, 향후 자격의 현장성과 활용성이 더욱 증가할 것으로 전망된다”고 풀이했다."
      },
      {
        "title": "",
        "date": "2025.05.13. 오후 3:09",
        "content": "\"내 멘탈이 바뀌고, 골프가 바뀌었다.\"제이슨 데이가 세계 랭킹 1위에 올랐을 때, 그는 \"멘탈이 바뀌고 골프가 달라졌다\"고 말했다. PGA(미국프로골프) 우승 비결을 '멘탈'로 꼽은 것.골프는 멘탈 스포츠다. \"스윙은 흔들려도 멘탈은 흔들리면 안 된다\"는 말이 진리로 통한다. 특히, '퍼팅'이나 '티샷' 멘탈은 승패를 갈라놓는 열쇠나 다름없다.하지만 대부분의 골퍼는 스윙만 연습할 뿐, 멘탈 훈련은 하지 않는다. 반면, 톱랭커들은 멘탈 훈련을 트레이닝 프로세스의 한 챕터로 두고 있다.세계적인 골프 코치 이안 트릭스가 설계한 '포커스밴드'가 국내에 상륙했다. '국민대' 골프학과 이주호 교수(HPGA 아카데미)와 손을 잡고 '포커스밴드 멘탈 트레이닝 센터'를 출범시켰다.포커스밴드는 EEG(뇌파) 센서를 탑재한 웨어러블 장비다. 전두엽의 알파파·세타파를 측정, 훈련자의 멘탈 이완?집중 상태를 실시간 알려주는 뇌파 기반 트레이닝 기기다.포커스밴드는 단순히 데이터를 보여주는 도구가 아니다. 몰입 루틴 형성, 멘탈 전환 시점 포착, 집중력 유지 훈련 등을 할 수 있도록 돕는 장비다.이주호 교수는 \"멘탈을 훈련 가능한 기술로 전환시킨 시스템\"이라며 \"훈련자들은 자신의 상태를 즉시 피드백 받아 루틴 집중 루프를 강화시킬 수 있다\"고 말했다.특히, 포커스 밴드는 불안이 찾아오는 시점을 분석해 실전 대비 훈련을 할 수 있다. 자신이 흔들리는 상황을 파악, 멘탈 루틴을 재설계하는 방식이다.저스틴 로즈 등 톱랭커들이 포커스밴드로 멘탈 트레이닝을 한다. 캐리 웹, 글래디스 노세라, 유소연, 모 마틴, 마리나 알렉스, 찰리 헐 등도 이안 트릭스의 도움을 받고 있다.국내 선수들도 포커스밴드 훈련을 통해 집중력을 향상시켰다. 이태훈, 최은우, 이소영, 김아림 등 \"샷 전의 루틴이 개선되고, 압박 상황에서 안정감이 생겼다\"고 전했다.이주호 교수는 \"이안 트릭스와 협업을 통해 포커스밴드 트레이닝 시스템을 국내에 최초로 도입한다\"면서 \"대한민국 선수 실정에 맞는 멘탈 훈련 프로토콜을 구축할 예정\"이라고 덧붙였다.한편, HPGA 트레이닝 센터는 국내 유일의 포커스밴드 공식 교육기관이다. 일반인 체험과정, 지도자 양성과정 등 종목별 커스터마이즈 프로그램을 운영한다.<사진제공=HPGA 아카데미>"
      },
      {
        "title": "2024년 화훼장식 자격 응시, 전년 대비 20% 급감… 경기 침체 영향",
        "date": "2025.05.13. 오후 12:03",
        "content": "‘화훼장식 및 시설원예’ 분야 동향 분석 발표화훼장식기능사 자격 취득 목적 29%는 ‘창업’경기 침체에 지난해 화훼장식 자격 응시 인원이 2023년보다 19.7% 감소한 것으로 나타났다. 반면 정부의 스마트팜 정책에 시설원예 분야 자격 응시자는 증가하는 추세다.한국산업인력공단은 13일 로즈데이(5월14일)를 앞두고 ‘화훼장식 및 시설원예 분야 7개 자격 응시 및 취득 현황’을 발표했다. 화훼장식은 화훼류를 주소재로 실내·외 공간의 기능성과 미적 효과가 큰 장식물의 계획, 디자인, 제작, 유지 및 관리하는 기술과 관련된 업무를 수행하는 자격이다. 기능사, 산업기사, 기사 등급으로 나뉜다. 시설원예는 원예기능사, 시설원예기사, 시설원예기술사로 나뉘고, 원예 재배에 관한 숙련 기능을 가지고 원예 관련 생산, 수확, 출하하는 직무에 대한 자격을 뜻한다.지난 9일 서울 서초구 양재꽃시장이 한산하다. 연합뉴스지난해 기준 화훼장식 자격의 응시 인원은 5936명으로 2019년(9182명)보다 35.4% 줄었다. 2023년(7396명)과 비교해도 19.7%가 줄었다. 취득 인원은 2196명으로 2019년(4220명) 대비 반 토막 났다. 공단 측은 “화훼분야는 경기의 영향을 많이 받는데, 코로나 전·후로 계속된 경기 침체와 소비심리의 위축이 직접적인 위기가 된 것으로 보인다”고 설명했다.시설원예 분야 자격 응시자는 지난해 1116명으로 2019년(431명) 대비 158.9% 증가했다. 2023년(866명) 대비해서는 28.9%가 늘어났다. 스마트팜 확대 정책에 영향을 받은 것으로 풀이된다.자격 취득자 통계를 2023년 기준으로 분석한 결과 전체 자격 취득자 비중은 30대가 25.4%, 40대가 21.4%를 차지했다. 시설원예기사 경우 32.1%가 10대로 실업계 고등학교 학생들의 비중이 컸다. 시설원예기사는 60대 이상 취득자 비중도 25.0%로 높았고, 취득자의 82.1%는 남성이었다. 시월원예기사는 취업률도 가장 높은 자격으로 꼽혔다. 2023년 취득자 중 11명이 미취업 상태였는데 지난해 7월 기준 4명이 신규 취업해 취업률은 36.4%로 집계됐다.화훼장식분야는 전 등급에서 여성이 90%를 넘었다. 취득자가 2023년 2483명으로 가장 많은 화훼장식기능사 자격은 취득 목적은 ‘창업’이 28.9%로 가장 높았고,‘ 취업’(26.7%), ‘자기 계발’(26.3%) 순으로 나타났다. 2483명 중 1709명은 취득 당시 미취업자였는데 지난해 7월 494명이 취업해 취업률은 28.9%를 기록했다."
      },
      {
        "title": "\"자격증 따면 뭐하나요\"…3040 주부들까지 몰리더니 '눈물'",
        "date": "2025.05.13. 오후 12:01",
        "content": "불황에 \"꽃 안사요\"3040女 몰리던 '이 자격증'까지 '시들'사진은 기사와 무관함. /사진=게티이미지뱅크불황이 장기화하면서 꽃소비가 줄어들면서 '화훼 장식 자격' 응시 인원도 최근 급감한 것으로 나타났다. 반면 시설원예 분야는 정부의 스마트팜 지원 정책 덕분에 자격 수요가 증가했다.13일 한국산업인력공단이 화훼류 소비가 증가하는 5월 가정의 달과 14일 로즈데이를 맞아 발표한 '화훼장식 및 시설원예 분야 7개 자격' 응시 및 취득 현황에 따르면 화훼장식 자격의 응시 인원은 최근 6년간 연평균 8.4%씩 감소한 것으로 나타났다.화훼장식은 화훼류를 주소재로 실내·외 공간을 꾸미는 장식물 계획, 디자인, 제작, 유지 및 관리하는 기술과 관련된 업무를 수행하는 자격이다. 기능사, 산업기사, 기사 등급의 자격이 있다. 기사와 산업기사, 기능사를 포함한 전체 응시자수는 2019년 9182명이었지만 점차 줄어들어 지난해에는 5936명이 시험을 신청하는 데 그쳤다. 취득자도 2019년 4220명에서 지난해 2196명으로 거의 반토막이 났다.공단은 \"화훼분야는 경기의 영향을 많이 받는데, 코로나 전·후로 계속된 경기침체와 소비심리의 위축이 직접적인 위기가 된 것으로 보인다\"고 설명했다.화훼장식분야의 경우 전 등급에서 여성취득자가 90%를 넘고 있으며 3040이 주된 취득 나이대였다. 화훼장식기능사 자격의 경우 재직자, 구직자, 주부 등 다양한 경제 활동층에서 취득하고 있으며, 취득 목적은 창업이 28.9%로 가장 높았다.반면 '시설원예 분야' 자격은 최근 6년간 지속해서 증가(연평균 21.0% 증가)했다. 시설원예는 원예재배에 관한 숙련 기능으로 원예 관련 생산, 수확, 출하하는 직무에 대한 자격이다. 온실·하우스와 같은 시설을 설계 및 설치하고 재배환경을 조절해 각종 원예작물을 집약적으로 재배관리하는 원예기능사, 시설원예기사, 시설원예기술사 등급의 자격이 있다.시설원예 전체 자격 응시자는 2019년 431명에 그쳤지만 지난해 1116명으로늘었고 취득자도 같은 기간 77명에서 296명으로 연간 21.0% 성장했다. 특히 시설원예기사 응시자는 2019년 48명에서 지난해 264명으로 연평균 40.6%나 늘었다. 시설원예기사 취득자의 82.1%는 남성이었다. 60대 이상의 취득자도 25%로 높은 비중을 차지하고 있다.공단은 \"국가기술자격에도 2024년 시설원예기사의 자격 내용에 스마트팜 관련 지식과 기술이 포함되면서, 향후 자격의 현장성 및 활용성은 더욱 증가할 것으로 전망된다\"고 밝혔다."
      },
      {
        "title": "'시설 원예' 국가자격 꾸준한 인기…6년간 연평균 수요 21%↑",
        "date": "2025.05.13. 오후 12:00",
        "content": "산인공, 화훼장식·시설원예 자격현황 발표시설원예 응시인원 최근 6년 평균 21% ↑[세종=뉴시스]농촌진흥청이 충청북도 음성 소재 국립원예특작과학원 인삼특작부에 구축한 '특용작물 스마트팜 생산 표준화 연구동'.(사진=농진청 제공)[서울=뉴시스]권신혁 기자 = 온실·하우스를 관리하고 원예작물을 재배하는 원예기능사 등 '시설원예' 분야 국가기술자격이 정부의 지원에 힘입어 꾸준한 인기를 누리고 있는 것으로 파악됐다. 중장년층 사이에서도 인기가 많다.고용노동부 산하 한국산업인력공단은 13일 로즈데이(5월 14일)를 맞아 화훼장식 및 시설원예 분야 7개 국가기술자격에 대한 응시 및 취득 현황을 발표했다.화훼장식 기술자격은 기능사, 산업기사, 기사 등의 등급으로 나뉜다. 시설원예 자격으론 원예기능사, 시설원예기사, 시설원예기술사 등이 있다.화훼장식 자격은 최근 6년간(2019~2024년) 응시 인원이 연평균 8.4% 감소한 것으로 나타났다.화훼분야는 경기의 영향을 많이 받는데, 코로나 전후로 계속된 경기침체와 소비심리 위축이 감소의 원인으로 풀이된다.반면 시설원예 분야 자격은 최근 6년간 연평균 21%의 증가율을 보이는 등 꾸준히 수요가 늘고 있는 것으로 파악됐다.정부의 스마트팜(비닐하우스·유리온실·축사 등에 인공지능 기술 등을 접목해 작물과 가축의 생육환경을 원격·자동으로 관리하는 농장) 지원 정책에 따른 추이로 분석된다.또 지난해 시설원예기사의 자격 내용에 스마트팜 관련 지식과 기술이 포함되며 향후에도 인기가 끊이지 않을 것으로 전망된다.아울러 공단의 2023년 자격취득자 통계분석 결과에 따르면 시설원예기사 취득자 중 60대 이상이 25%로 비교적 높은 비중을 차지하고 있는 것으로 나타났다.원예기능사는 10대가 70% 이상을 차지하고 있는데, 이는 직업계고등학교 학생들이 주로 취득하기 때문으로 분석된다.화훼장식의 경우 전 등급에서 여성취득자가 90% 이상인 걸로 나타났다.특히 화훼장식기능사는 재직자, 구직자, 주부 등 다양한 경제활동층에서 취득하고 있는 것으로 파악됐다. 취득목적은 창업이 28.9%로 가장 높았고 취업 26.7%, 자기개발 26.3% 순으로 이어졌다．"
      },
      {
        "title": "\"세븐틴 유니버스\"…서울드래곤시티, 팬심 저격 '비-데이 파티' 진행",
        "date": "2025.05.13. 오전 8:58",
        "content": "세븐틴 10주년 기념 협업 프로그램 마련객실 패키지와 함께 세븐틴 특별 메뉴 출시비-데이 파티(B-dayParty) 프로모션(서울드래곤시티 제공)(서울=뉴스1) 윤슬빈 관광전문기자 = 서울드래곤시티가 세븐틴과 손잡고 오는 23일부터 다음 달 22일까지 한 달간 협업 프로모션 '비-데이 파티'(B-DAYPARTY)를 진행한다.세븐틴의 데뷔 10주년을 기념해 운영하는 이번 프로모션은 '스페셜 객실' 패키지부터 아티스트의 대표 색상을 활용한 다양한 콘텐츠를 경험할 수 있는 기회를 제공한다.먼저, 세븐틴 테마로 꾸며진 '비-데이 파티' 스페셜 객실 패키지는 노보텔 앰배서더 서울 용산, 노보텔 스위트 앰배서더 서울 용산, 이비스 스타일 앰배서더 서울 용산 3개 호텔에서 운영한다.세븐틴 공식 로고 등으로 꾸며진 객실에는 세븐틴 상징색의 목베개와 안대, 서울드래곤시티의 캐릭터 '드라코'와 세븐틴 팬덤을 뜻하는 '캐럿'(보석)이 함께 그려진 마그넷 등 기념품 2세트를 마련했다.서울드래곤시티의 식음업장에서는 세븐틴 10주년 축하 의미를 담은 메뉴도 선보인다.세븐틴 상징색인 '로즈쿼츠'와 '세레니티'를 각 메뉴에 사용한 것이 특징이다. 디저트 카페 '알라메종 델리'에서 10주년 케이크를 선보이며 로비 라운지&바 '메가바이트'에서는 청포도에이드, 체리에이드, 녹차라테, 초코라테 등 총 4종의 음료를 특별 제작한 전용 컴홀더에 끼워 판매한다.또 최근 개보수한 '킹스베케이션'에서 세븐틴의 새로운 앨범 콘셉트를 반영한 도시락 2종(세븐틴 박스, 10주년 박스)과 칵테일 3종(세레니티, 로즈쿼츠,B-DAYPARTY)을 출시했다.'더 리본'에서는 세븐틴이 선호하는 요리를 중심으로 구성한 '스페셜 디너 코스'를 마련했다. '카바나 시티'에서는 '세븐틴 식도락 세트'를 점심에 운영하며 공간은 10주년 기념 포스터로 꾸민다.아울러 호텔 내·외부의 주요 공간에서는 세븐틴의 다양한 콘텐츠를 선보인다.이비스 스타일 엘리베이터 옆 전시 공간과 1층 에스컬레이터 옆 대형 스크린, 호텔 외벽 등에서는 세븐틴의 뮤직비디오를 비롯해 음악, 사진 등 아티스트의 매력이 담긴 영상과 음원을 상영한다.또 호텔 곳곳에 10주년을 기념한 포토존도 마련해 방문객들이 직접 참여할 수 있는 즐거움도 더했다."
      },
      {
        "title": "서울드래곤시티, '데뷔 10년' 세븐틴과 객실 패키지·메뉴 선봬",
        "date": "2025.05.13. 오전 8:23",
        "content": "내달 22일까지 비-데이 파티 프로모션 진행[서울=뉴시스] 변해정 기자 = 서울드래곤시티는 오는 23일부터 한 달간 그룹 세븐틴과 함께 컬래버레이션 프로모션인 '비-데이 파티'(B-DAYPARTY)를 진행한다고 13일 밝혔다.이번 프로모션은 세븐틴의 데뷔 10주년을 기념하기 위한 것으로, 스페셜 객실 패키지와 아티스트의 시그니처 색상을 활용한 특별 메뉴 등을 경험할 수 있다.스페셜 객실 패키지는 '노보텔 앰배서더 서울 용산'과 '노보텔 스위트 앰배서더 서울 용산','이비스 스타일 앰배서더 서울 용산' 등 3개 호텔에서 운영된다. 세븐틴 공식 로고 등으로 꾸며진 객실에는 시그니처 컬러의 목베개와 안대, 서울드래곤시티의 캐릭터인 '드라코'와 세븐틴 팬덤을 뜻하는 '캐럿'(보석)이 함께 그려진 마그넷 등 기념품 2세트가 제공된다. 가격은 22만원부터다.특별 메뉴는 세븐틴의 시그니처 컬러인 '로즈쿼츠'와 '세레니티'를 사용한 것이 특징이다.서울드래곤시티의 식음업장 중 하나인 디저트 카페 '알라메종 델리'에서는 세븐틴 10주년 케이크를 특별 제작·판매한다. 캐주얼 로비 라운지&바 '메가바이트'에서는 청포도에이드와 체리에이드, 녹차라떼, 초코라떼 등 총 4종의 스페셜 드링크를 제작된 전용 컵홀더로 판매한다.멀티플렉스 펍으로 리뉴얼한 '킹스베케이션'에서는 세븐틴의 새로운 앨범 컨셉을 반영한 도시락 2종(세븐틴 박스, 10주년 박스)과 칵테일 3종(세레니티, 로즈쿼츠, 비-데이 파티)을 출시한다. 컨템퍼러리 유러피안 레스토랑 '더 리본'에서는 세븐틴이 선호하는 메인 디쉬를 중심으로 구성한 스페셜 디너 코스를 마련했다.루프톱 다이닝 공간 '카바나 시티'에서는 햄버거와 프렌치 프라이, 세레니티·트로피칼 스무디볼로 구성된 '세븐틴 식도락 세트'를 런치 시간대에 운영하며 해당 공간 역시 10주년 기념 포스터로 꾸며진다.또 호텔 내·외부의 주요 공간에서는 세븐틴의 다양한 콘텐츠를 감상할 수 있다.'이비스 스타일' 엘리베이터 옆 전시 공간과 1층 에스컬레이터 옆 대형 스크린, 호텔 외벽 등에서는 세븐틴의 뮤직비디오를 비롯해 음악, 사진 등을 상영한다. 호텔 곳곳에 10주년을 기념한 포토존도 마련했다."
      },
      {
        "title": "서울드래곤시티, 세븐틴 10주년 맞이 ‘비-데이 파티’ 한 달간 진행",
        "date": "2025.05.13. 오전 7:51",
        "content": "/서울드래곤시티[마이데일리 = 방금숙 기자] 서울드래곤시티는 그룹 세븐틴 데뷔 10주년을 맞아 오는 23일부터 6월 22일까지 ‘비-데이 파티(B-DAYPARTY)’ 프로모션을 진행한다고 밝혔다.객실 패키지와 함께 아티스트 특별 메뉴를 출시하고 호텔 내외부 공간에 세븐틴 감성을 느낄 수 있는 콘텐츠를 선보인다.우선 ‘노보텔 앰배서더 서울 용산’ 등 3개 호텔에서 스페셜 객실 패키지를 운영한다. 세븐틴 로고로 객실을 꾸미고 시그니처 컬러의 목베개·안대, 캐릭터 ‘드라코’와 팬덤 ‘캐럿’을 형상화한 마그넷 등 기념품 2세트를 제공한다.식음업장에서는 세븐틴의 시그니처 컬러 ‘로즈쿼츠’와 ‘세레니티’를 활용한 특별 메뉴를 선보인다. 디저트 카페 ‘알라메종 델리’에서는 10주년 케이크를, ‘메가바이트’에서는 청포도에이드·체리에이드 등 스페셜 드링크 4종을 전용 컵홀더에 담아 판매한다.아울러 ‘킹스베케이션’에서는 아티스트 콘셉트 도시락 2종과 칵테일 3종을, ‘더 리본’에서는 세븐틴이 선호하는 메뉴로 구성한 디너 코스를 선보인다. ‘카바나 시티’에서는 햄버거 세트와 트로피컬 스무디볼 등으로 구성된 ‘세븐틴 식도락 세트’를 운영한다.호텔 곳곳에서 세븐틴 관련 콘텐츠도 감상할 수 있다. 엘리베이터 옆 전시 공간, 대형 스크린, 외벽 등에서 뮤직비디오와 영상 콘텐츠를 상영하고 포토존도 마련했다.서울드래곤시티 관계자는 “세븐틴의 밝고 에너지 넘치는 이미지가 서울드래곤시티의 생동감 있는 공간과 잘 어우러진다고 판단해 이번 협업을 기획했다”며 “앞으로도 특별한 협업을 통해 색다르고 차별화된 고객 경험을 선사할 수 있도록 노력하겠다”고 말했다."
      }
    ]
  ],
  "운세": [
    [
      {
        "title": "[직장인을 위한 오늘의 운세] 2025년 5월 14일 수요일 오늘의 띠별 운세 (음력 4월 17일)",
        "date": "2025.05.14. 오전 7:30",
        "content": "쥐띠 : 대처를 충분히 하십시요. 문제가 생기면 이미 때는 늦은 것입니다.60년생 : 너무 많은 것을 바라지 마십시요. 작은 일부터 차근 차근.72년생 : 여행을 떠나는 것은 무언가 얻기 위함입니다.84년생 : 주변 사람들과 즐거운 시간을 보내겠습니다.96년생 : 구설수에 오르는 일을 조심하고 재물을 감시하십시요.소띠 : 사소한 이익분쟁에 관여하지 말고 큰 과업에 집중하십시요. 이익이 상당합니다.61년생 : 좀 더 포부를 크게 가진다면 뜻대로 소원이 성취됩니다.73년생 : 손실이 따른다 해도 이것을 투자라 생각하십시요.85년생 : 선물이나 용돈을 받게 됩니다. 기분 좋은 날입니다.97년생 : 눈 앞에 보이는 이익에 급급하지 마십시요.범띠 : 오랜 고난 끝에 보람을 찾게 됩니다.62년생 : 마음을 비우면 어려운 일도 손쉽게 해결되기 마련입니다.74년생 : 노력을 기울인다면 원하는 수준만큼 성취하게 될것입니다.86년생 : 여행을 떠나는 귀하는 알차고 보람있는 여행이 될 것입니다.98년생 : 역경이 가로막혀 있기도 하고 방해하는 자들도 등장하지만 걱정하지 마십시요.토끼띠 : 귀하는 능력을 발휘하면 능히 모든 일을 성공적으로 성사 시킬수 있습니다.63년생 : 인내를 길러야 할 때입니다.75년생 : 지금은 소극적인 것 보다 적극적으로 일을 처리해야 길합니다.87년생 : 힘든 상황이 많이 닥칩니다. 이것을 꼭 이겨내지 못하면 안 됩니다.99년생 : 서두르지 마십시요. 시간이 흐를수록 크게 성공하게 됩니다.용띠 : 지위가 오를수록 마음 편할 날이 적은 것이 세상이치니라.00년생 : 뜻이 굳어 이룰수 있으니 이는 성실함으로 이룰 수 있게 됩니다.64년생 : 주위에 유혹과 구설이 있어도 성실함 하나로 능히 이룰 수 있습니다.76년생 : 아랫사람과 이야기 할 때는 자세를 낮추는 미덕이 필요합니다.88년생 : 귀하의 뒤를 돌보는 귀인이 있습니다.뱀띠 : 복록이 저절로 굴러 들어오게 됩니다.01년생 : 하찮은 일이라도 최선을 다하는 자세가 필요한 때입니다.65년생 : 작은 소원이라도 결과는 크게 이루어집니다.77년생 : 귀하의 근면성이 꿈을 현실로 만듭니다.89년생 : 귀하는 공로를 세워 만인의 추앙을 받게 됩니다.말띠 : 위엄이 있고 리더쉽이 뛰어나 지도자격입니다.02년생 : 귀하가 뜻하는 바대로 밀고 나 가십시요.66년생 : 여행도중에 마음을 바꾸어 다른 곳으로 이동하지 않는 한은 잘 다녀옵니다.78년생 : 건강을 조심하십시요. 잘못하면 치료하지 못할 수 있는 병에 걸릴수 있습니다.90년생 : 늘 배운다는 자세로 인생을 살아가십시요.양띠 : 바라는 것을 이루려고 너무 애쓰지 마십시요.55년생 : 귀하는 사람들을 너무 신뢰하는 것이 가끔식 화가 됩니다. 여자를 조심하십시요.67년생 : 친구에게 심한 언행을 하지 않게 조심하십시요.79년생 : 어떤 일이든 성급히 해결하려 하면 오히려 될 일도 안되는 법입니다.91년생 : 노력한 만킁의 성적을 올릴 수가 있습니다.원숭이띠 : 절대 포기하지 마십시요. 끝내는 이루게 될것입니다.56년생 : 하늘의 뜻이 곧 나의 뜻이니 어찌 이루지 못하리요.68년생 : 어려운 시기가 지나 이제야 호기를 만날 것입니다.80년생 : 사방 어디를 둘러봐도 험난하고 힘든 일만 기다리고 있습니다.92년생 : 어느 것도 지금은 뜻대로 되는 것이 없습니다. 이런 때에 사업을 확장하면 크게 실패할 수 있습니다.닭띠 : 귀하의 덕이 모든 이들에게 알려져 명성과 부를 얻게 됩니다.57년생 : 소망하는 것이 있으면 적극적으로 대시를 해도 좋습니다.69년생 : 귀하는 일이 모두 순조롭게 이루어지며 부와 명예가 함께 하겠습니다.81년생 : 귀하는 교육 상업을 할 수도 있겠습니다.93년생 : 괴롭지만 고통을 내색하지 마십시요. 좋을 수도 있습니다.개띠 : 손실만 있고 이로움은 적으리라.58년생 : 구설수에 오를 수 있으니 말을 조심하십시요.70년생 : 귀하의 중심을 잃지 않도록 노력하십시요.82년생 : 주변 사람들에게 의지하지 말고 혼자서 이겨나가십시요.94년생 : 종교를 믿으면 좋을 듯. 믿음을 간직하도록 하십시요.돼지띠 : 욕심을 버려야 할것입니다.59년생 : 분에 넘치게 많은 것을 바라니 이루어지기 만무합니다.71년생 : 사업을 하는 귀하는 박차를 가하고 보안을 해 나가면 무리가 없겠습니다.83년생 : 남의 재물을 탐내지 마십시요. 손실만이 따를 뿐입니다.95년생 : 현재의 벌려놓은 사업을 유지하며 축소나 확장은 하지 마십시요."
      },
      {
        "title": "",
        "date": "2025.05.14. 오전 7:00",
        "content": "티엔엔터테인먼트 이찬원 소셜 캡처오늘의 운세오늘 이찬원님께는 넘치지도 모자라지도 않는 감정의 균형이 잘 잡히는 날입니다. 자신의 리듬을 잃지 않으면서도 주변을 따뜻하게 감싸주는 에너지가 흐르고 있어요. 말이나 행동이 자연스럽게 사람들의 기분을 밝게 만들어주고, 단단한 태도 속에서 진심이 더 깊이 전달될 수 있습니다. 성실하게 다져온 기반이 하나둘 결실로 돌아오기 시작하는 흐름도 있습니다.사람운주변 사람들과의 교류에서 ‘신뢰’와 ‘친밀감’이 동시에 높아지는 하루입니다. 말투 하나, 표정 하나에 담긴 배려가 더욱 크게 전해지고, 팬, 가족, 스태프들과의 소통 속에서 뜻밖의 감동을 주고받을 수 있어요. 오늘은 특별한 이벤트보다 ‘평소처럼 함께하는 일상’이 오히려 더 소중하게 느껴지는 날입니다.방송운방송에서는 이찬원님의 명료한 화법과 센스가 강하게 드러나며, 무대에서는 또렷한 발성과 감정선이 관객에게 바로 전달될 수 있어요. 예능이나 인터뷰에서는 재치와 진중함이 균형을 이루며 호감도가 올라가는 흐름입니다. 장면마다 ‘똑부러짐’과 ‘정직함’이 매력 포인트가 될 수 있어요.금전운소소한 기쁨을 위한 지출이 생길 수 있으며, 감정적 소비보다는 실용적 소비가 만족감을 높여주는 날입니다. 자기계발, 건강, 또는 팬들과의 교류를 위한 준비물에는 좋은 기운이 따릅니다. 갑작스러운 계약이나 고가 지출은 조금 더 따져보는 여유가 필요합니다. ‘작게 쓰더라도 가치 있게’가 오늘의 포인트입니다.사업운이찬원님의 또렷하고 성실한 이미지를 살릴 수 있는 콘텐츠, 캠페인, 협업 제안이 유리한 날입니다. 정보 전달, 공익성, 감성 콘텐츠와의 조화가 특히 잘 맞으며, 트렌디한 기획보다는 ‘지속 가능하고 신뢰받는 방향’이 성공으로 이어질 가능성이 큽니다. 단발성보다 꾸준함에 강점이 있는 콘텐츠가 핵심입니다.건강운체력은 비교적 안정적이지만 일정이 많아지면 하체 피로나 집중력 저하가 생길 수 있습니다. 장시간 서 있거나 이동하는 일이 있다면, 중간중간 휴식을 꼭 챙기세요. 오늘은 휴식이 능률을 높이는 열쇠이고, 규칙적인 식사와 수분 보충만 잘 챙겨도 컨디션이 눈에 띄게 좋아질 수 있어요.팬분들을 위한 오늘의 한줄이찬원님의 팬 여러분, 오늘은 그의 또렷한 눈빛과 다정한 말 속에서 깊은 진심이 전해지는 하루입니다. 환한 미소에 숨겨진 따뜻한 다짐, 여러분의 하루에도 그 진심이 은은하게 퍼지길 바랍니다.오늘 들으면 좋을 노래: 이찬원 – ‘진또배기’이찬원의 에너지와 자신감을 가장 잘 보여주는 대표곡으로, 오늘처럼 리듬감 있고 중심 잡힌 하루에 활력을 더해줄 곡입니다. 듣는 것만으로도 ‘나답게, 힘차게’라는 메시지를 되새기게 해주는 이 노래가 당신의 하루를 끌어올려줄 거예요."
      },
      {
        "title": "[오늘의 운세] 2025년 05월 14일 띠별 운세",
        "date": "2025.05.14. 오전 6:46",
        "content": "사진=신통[ 쥐띠 ]대처를 충분히 하십시오. 문제가 생기면 이미 때는 늦은 것입니다.48년생 : 구설수에 오르는 일을 조심하고 재물을 감시하십시오.60년생 : 너무 많은 것을 바라지 마십시오. 작은 일부터 차근차근.72년생 : 여행을 떠나는 것은 무언가 얻기 위함입니다.84년생 : 주변 사람들과 즐거운 시간을 보낸다.96년생 : 새로운 진로가 열리는 좋은 하루입니다.08년생 : 돌아설 수도 없는 진퇴양난의 하루입니다.[ 소띠 ]사소한 이익분쟁에 관여하지 말고 큰 과업에 집중하십시오. 이익이 상당합니다.49년생 : 눈앞에 보이는 이익에 급급하지 마십시오.61년생 : 좀 더 포부를 크게 가진 다면 뜻대로 소원이 성취됩니다.73년생 : 손실이 따른다 해도 이것을 투자라 생각하십시오.85년생 : 선물이나 용돈을 받게 됩니다. 기분 좋은 날입니다.97년생 : 조력자의 조언에 귀를 기울일 하루입니다.09년생 : 때를 기다리며 신중해야 할 하루입니다.[ 호랑이띠 ]오랜 고난 끝에 보람을 찾게 됩니다.50년생 : 역경이 가로막혀 있기도 하면 방해하는 자들도 등장하지만 걱정하지 마십시오.62년생 : 마음을 비우면 어려운 일도 손쉽게 해결되기 마련입니다.74년생 : 노력을 기울인다면 원하는 수준만큼 성취하게 될 것입니다.86년생 : 여행을 떠나는 귀하는 알차고 보람 있는 여행이 될 것입니다.98년생 : 도처에 춘풍이 이는 좋은 하루입니다.10년생 : 갈 길은 멀고 발걸음은 바쁜 하루입니다.[ 토끼띠 ]능력을 발휘하면 능히 모든 일을 성공적으로 성사시킬 수 있습니다.51년생 : 서두르지 마십시오. 시간이 흐를수록 크게 성공하게 됩니다.63년생 : 인내를 길러야 할 때입니다.75년생 : 지금 은 소극적인 것 보다 적극적으로 일 처리해야 길합니다.87년생 : 힘든 상황이 많이 닥칩니다. 이것을 꼭 이겨내지 못하면 안 됩니다.99년생 : 새로운 진로가 열리는 좋은 하루입니다.11년생 : 돌아설 수도 없는 진퇴양난의 하루입니다.[ 용띠 ]지위가 오를수록 마음 편할 날이 적은 것이 세상 이치니라.52년생 : 뜻이 굳어 이룰 수 있으니 이는 성실함으로 이룰 수 있게 됩니다.64년생 : 주위에 유혹과 구설이 있어도 성실함 하나로 능히 이룰 수 있습니다.76년생 : 아랫사람과 이야기 할 때는 자세를 낮추는 미덕이 필요합니다.88년생 : 귀하의 뒤를 돌보는 귀인이 있습니다.00년생 : 사방이 막혀 있어 답답한 하루입니다.12년생 : 실패가 있어 대가가 적을 하루입니다.[ 뱀띠 ]복록이 저절로 굴러 들어오게 됩니다.53년생 : 하찮은 일이라도 최선을 다하는 자세가 필요한 때입니다.65년생 : 작은 소원이라도 결과는 크게 이루어집니다.77년생 : 근면성이 꿈을 현실로 만든다.89년생 : 공로를 세워 만인의 추앙을 받게 됩니다.01년생 : 묵묵히 소임을 다해야 할 하루입니다.13년생 : 기름진 땅에서 결실을 얻을 하루입니다.[ 말띠 ]위엄이 있고 리더십이 뛰어나 지도자격입니다.54년생 : 귀하가 뜻하는 바대로 밀고 나가십시오.66년생 : 여행 중에 마음을 바꾸어 다른 곳으로 이동하지 않는 한은 잘 다녀옵니다.78년생 : 건강을 조심하십시오. 잘못하면 치료하지 못할 수 있는 병에 걸릴 수 있습니다.90년생 : 늘 배운 다는 자세로 인생을 살아가십시오.02년생 : 비바람이 몰아쳐 심란한 하루입니다.14년생 : 의견이 엇갈려 다툼이 일어날 하루입니다.[ 양띠 ]바라는 것을 이루려고 너무 애쓰지 마십시오.43년생 : 지나치게 과민반응을 보이지 마십시오.55년생 : 사람들을 너무 신뢰하는 것이 가끔 화가 됩니다. 여자를 조심하십시오.67년생 : 친구에게 과한 언행을 하지 않게 조심하십시오.79년생 : 어떤 일이든 성급히 해결하려 하면 오히려 될 일도 안 되는 법입니다.91년생 : 작은 일부터 몰두해야 할 하루입니다.03년생 : 유혹의 난관에 부딪힐 하루입니다.[ 원숭이띠 ]절대 포기하지 말라. 끝내는 이루게 될 것입니다.44년생 : 백만 대군의 힘을 가질 수 있으리라.56년생 : 하늘의 뜻이 곧 나의 뜻이니 어찌 이루지 못하리오.68년생 : 어려운 시기가 지나 이제야 호기를 만날 것입니다.80년생 : 사방 어디를 둘러봐도 험난하고 힘든 일만 기다리고 있습니다.92년생 : 커다란 실수를 할 수 있는 하루입니다.04년생 : 전반적으로 발전이 기약된 하루입니다.[ 닭띠 ]구하의 덕이 모든 이들에게 알려져 명성과 부를 얻게 됩니다.45년생 : 하늘도 귀하의 뜻을 알고 돕는 형국입니다.57년생 : 소망하는 것이 있으면 적극적으로 대시를 해도 좋습니다.69년생 : 일이 모두 순조롭게 이루어지며 부와 명예가 함께 하겠습니다.81년생 : 교육 사업을 할 수도 있겠습니다.93년생 : 오래된 바람이 성취될 하루입니다.05년생 : 전성기보다 운세가 기우는 하루입니다.[ 개띠 ]손실만 있고 이로움은 적으리라.46년생 : 옳지 않다고 알면서도 어쩔 수 없이 하게 되므로 곤란에 처합니다.58년생 : 구설수에 오를 수 있으니 말을 조심하십시오.70년생 : 중심을 잃지 않도록 노력하십시오.82년생 : 주변 사람들에게 의지하지 말고 혼자서 이겨나가라.94년생 : 수양하며 때를 기다려야 하는 하루입니다.06년생 : 조력자를 만나 큰 힘을 얻을 하루입니다.[ 돼지띠 ]욕심을 버려야 할 것입니다.47년생 : 귀하는 자신의 분수를 알아야 할 때입니다.59년생 : 분에 넘치게 많은 것을 바라니 이루어지기 만무합니다.71년생 : 사업에 박차를 가하고 보완을 해 나가면 무리가 없겠습니다.83년생 : 남의 재물을 탐내지 마십시오. 손실만 따를 뿐입니다.95년생 : 신수가 트이고 운수가 상승할 하루입니다.07년생 : 귀인의 도움으로 성취를 이룰 하루입니다.제공=신통"
      },
      {
        "title": "[오늘의 운세] 2025년 5월 14일 별자리 운세",
        "date": "2025.05.14. 오전 6:04",
        "content": "오늘의 운세- 2025년 5월 14일 오늘의 별자리 운세물병자리 (1.20 ~ 2.18)새로운 도적의 기회가 주어진다.자신의 능력을 인정받아 막중한 책임을 맡게 되니 침착하게 추진하다 보면 뜻밖의 돌파구가 생긴다. 직장인은 회사의 일에 충실하도록 해라. 자영업을 하고 싶어하나 자금력의 문제가 걸림돌이 되어 성사되기는 어렵다. 애정운은 호조이니 상대의 마음을 사로잡을 기회이다. 신선한 분위기로 자신의 마음을 살짝 표현해 보라.오늘엔 딱- 스피커물고기자리 (2.19 ~ 3.20)모든 것이 순조롭다.그렇지만 모르는 사이에 남을 괴롭힐 수 있으니 그렇다면 진지하게 사과하고 용서를 청해야 할 것이다. 일이 잘 될때에는 자신도 모르게 교만하게 되니 이런 점만 주의한다면 만사 쾌청이다. 동방에 이익이 있다. 좋은 동료나 친구를 만나 회포를 풀게되며 뜻을 합하게 되니 즐거움이 더한다.오늘엔 딱- 사진양자리 (3.21 ~ 4.19)예기치 않은 어려움이 불현듯 생긴다.어떤 사람은 자꾸 나를 귀찮게 할 것이다. 금전 청탁을 할지도 모르고 어떤 형태이건 부탁이 들어올 것이다. 그러나 신중하게 대처해야 한다. 어려움은 잘 참아내어야 하지만 무리하면 안된다. 때로는 뜻밖의 사람이 나타나 나를 꼼짝 못하게 묶어 놓을 수도 있음을 어찌해야 할까. 지금 만나는 인연은 아주 중요한 사람인 경우도 있겠지만 대개는 짧은 인연으로 끝이 날 것이다.오늘엔 딱- 동쪽황소자리 (4.20 ~ 5.20)주변이 온통 회색빛이다.어려움도 있지만 풀리는 것도 있을 것이다. 어려울 때에는 이것을 어떻게 헤쳐나갈 수 있을지를 잘 검토하고 신중하게 행동해야 한다. 한발 전진보다는 오히려 정지하는 것이 좋을지도 모른다. 어려움이란 전화위복의 기회도 되므로 훗날 득이 될지 모르니 인생의 교훈으로 삼는 것도 당신의 지혜이다.오늘엔 딱- 생수쌍둥이자리 (5.21 ~ 6.21)맑은 샘물을 길을 수 있다.모든 것이 잘 풀리는 형상이며 따스한 해가 위에서 내리쬐는 아주 좋은 하루이다. 무럭무럭 자라나는 운세이나 그렇다고 지나치게 경거망동하지 말도록해라. 오늘 만나는 사람은 처음 보았어도 오래된 친구처럼 편안함을 느껴질 정도로 따뜻한 마음과 지혜를 갖추고 있다. 이런 사람을 만날 수 있다는 것도 행운 중의 행운! 좋은 관계가 될 수 있도록 노력하라.오늘엔 딱- 드라이브게자리 (6.22 ~ 7.22)원수와 외나무다리에서 만난다.슬픈 일도 있을 것이지만 무모한 일을 벌이게 될지도 모른다. 바닷물과 같은 기세로 도도히 흘러내리지만 늦게 자신의 능력을 깨닫고 후회하는 일도 생기니 일을 벌이지 말고 조심해라. 그러나 겸손하고 양보하게되면 재앙이 없다. 무리하지 않으니 어려움에 빠지지도 않는다. 공연히 움직이는 것보다는 한발자국 물러나는 것이 지혜이다.오늘엔 딱- 카메라사자자리 (7.23 ~ 8.22)큰 일을 하는 풍운아가 있다면 바로 당신을 두고 하는 말이다.지금까지의 모든 난관을 보상이라도 하듯 하는 일마다 정말로 거침없이 해낸다. 매사에 운이 따르니 못이루는 일이 없다. 기혼자는 자녀문제로 골치가 아프니 일찍 귀가해라.오늘엔 딱- 휴대폰처녀자리 (8/23 ~ 9/23)나가서는 표범과 같이 재빠르게 큰 일을 처리하지만 집에서는 도저히 자신이 없고 아늑하지가 못하다.그러나 이런 마음은 자신의 그림자일뿐 실체는 아니다. 지금까지의 모든 난관을 보상이라도 하듯 하는 일마다 정말로 거침없이 해낸다. 매사에 운이 따르니 못이루는 일이 없다. 주의할 것은 너무 지나치게 자신의 일에만 몰두하지 말고 집안 식구들의 사랑에도 무관심하지 말아야 한다.오늘엔 딱- 황금색천칭자리 (9/24 ~ 10/22)오늘은 물질적인 면이나 정신적인 면에 풍족한 활력이 넘치게 되는 날이다.따라서 공부나 직장일 모두 노력하기에 따라 그것이 실력으로 발휘되어 좋은 결과를 가져다 줄 운이다. 당신이 소원하는 일은 남의 노력을 빌어서 얻거나 같이 협력하는 데서 성취할 수 있는 운이니 매사가 형통하는 운으로 노력이 있다면 이루지 못할 것도 안되는 일도 없는 하루이니 기회가 오면 바로 잡을 수 있는 과감성이 더 큰 성공을 부름을 잊지말라.오늘엔 딱- 핑크색전갈자리 (10/23 ~ 11/22)어떤 일에나 물건이 모이고 이익이 늘어나며 사람들도 즐겁게 모여드는 아주 좋은 운이다.전반적으로 운이 대세 상승기에 있으므로 지위도 높아질 운세로 보여진다. 이렇듯 좋은 운이지만 사람이 여럿이 있을 때는 좋은 일이 있는 반면에 경쟁도 있고 언쟁도 있을 수 있다. 따라서 오늘은 언쟁의 요소가 있다고 하더라도 당신이 참고 한발 물러서는 것이 좋다. 운이 상승기에 있는 지금 덕을 쌓아두는 것이 훗날 도움이 될 것이다.오늘엔 딱- 세탁소사수자리 (11/23 ~ 12/24)포부를 크게 가져도 좋을 운이기는 하지만 자신의 작은 이익만을 채우려 하다가 큰일을 망칠 수도 있는 날이다.따라서 작은 이익에 신경을 쓰지 말고 좀 더 큰일을 구상하는 것이 좋겠다. 전반적으로 오늘은 당신에게 발전할 수 있는 계기가 생기는 날이다. 문서 거래에 부도나 사기수가 보이니 각별하게 주의하여 송사 시비로 가지 않게 해야 할 것이다.오늘엔 딱- 검정색염소자리 (12/25 ~ 1/19)노력에 비하여 결과가 적은 운이니 오늘은 실이익보다 희생과 봉사로서 공덕을 쌓아야 할때다.공부, 일 모두 능률이 오르지 않을 시기로 잠시 휴식이 필요하며 소원은 이루어지기 어려우니 적극적으로 나아가거나 투자를 하는 것은 금물이다. 비현실적인 생각은 그만두고 자기의 입장과 맡은바 임무를 충실히 해 나간다면 현상유지는 가능한 하루다.오늘엔 딱- 보라색"
      },
      {
        "title": "[오늘의 운세] 2025년 5월 14일 띠별 운세",
        "date": "2025.05.14. 오전 6:04",
        "content": "오늘의 운세- 2025년 5월 14일 오늘의 띠별 운세쥐띠실패가 많이 따르니 일을 구해도 일을 이루지 못한다.48년생- 본인의 부주의로 가까운 사람에게 해가 생긴다.60년생- 대체로 원만하지만 문서와 관련되면 미루는 게 좋다.72년생- 서두르면 제대로 볼 수 없다.84년생- 뜻밖의 손실이 생겨 이루지 못하니 안타깝다.96년생- 마음 먹기에 따라 다르게 보일 것이다.소띠베푼 것만큼 대우를 받는다. 조금 부족해도 만족해라.49년생- 서운한 일이 있어도 훌훌 털어 버려라.61년생- 자기 생각을 분명하게 정리할 필요가 있다.73년생- 이름이 사방으로 퍼져나간다. 하지만 실속은 없다.85년생- 베풀지 않고 얻으려고만 하지마라.97년생- 남들이 모르는 부담감이 커지는구나.범띠결실을 거두기까지는 시간이 필요하다. 인내심이 요구된다.50년생- 건강에 좀 더 유의하고 술은 멀리 해라.62년생- 아무리 좋은 자리라도 나한테 걸맞지 않으면 거절해라.74년생- 최소 두 세번은 연락해야 만날 수 있다.86년생- 마음에 안들어도 내색하지마라.98년생- 바라고만 있으면 무슨 일을 할 수 있겠는가.토끼띠티끌 모아 태산이다. 작은 것을 우습게 보지 말 것이다.51년생- 목표를 정했으면 꾸준히 추진하라.63년생- 결정할 것이 있으면 오후에 하는 것이 좋다.75년생- 자기 책임은 끝까지 다해야 한다. 미루지마라.87년생- 주위에서 이름이 알려지고 칭찬을 받는다.99년생- 쓸데없는 미련은 아무런 도움이 되질 않는다.용띠이루기 힘든 상황이라면 애초에 포기하는 것이 좋다.52년생- 자신의 나이에 맞는 취미나 활동을 해야 한다.64년생- 밝은 마음을 갖게 되면 희망이 보일 것이다.76년생- 주변사람들에게는 인정을 받는 날이다.88년생- 철저한 계획을 세운 후에 일을 시작해라.00년생- 용기있게 자신의 생각을 주장해라.뱀띠목표를 세웠다면 한길로 노력하여 정진해라.53년생- 조급하게 행동하지 말고 때를 기다려야 한다.65년생- 백 가지의 약보다 한 사람의 기도가 필요하다.77년생- 마음이 답답해지고 길이 보이지 않는다.89년생- 자기 실력을 과신하면 망신을 당할 수 있다.01년생- 잘못을 알면서도 고치지 못하면 악순환만 반복된다.말띠좋은 성과를 거두겠다. 기분 좋은 하루가 예상된다.54년생- 주변 사람들에게 인기도 넘치고 즐거움도 크리라.66년생- 지금부터 새롭게 변신하면 길운이 열린다.78년생- 자만은 금물이다. 뛰는 놈 위에 나는 놈이 있다.90년생- 너무 서두르는 일은 자칫 화를 부른다.02년생- 소나기는 우선 피하는 것이 좋다.양띠지혜와 용기로 어려움을 극복해라.55년생- 이기적으로 움직이면 나중에 문제가 생긴다.67년생- 무엇보다 대인관계에 최선을 다해야 한다.79년생- 흑과 백을 분명히 가릴 필요가 있다. 결판을 미루지 마라.91년생- 소모적인 언쟁보다는 양보의 미덕을 발휘해라.03년생- 다른 사람의 의견을 선뜻 받아들이기 어렵다.원숭이띠말을 조심하지 않으면 노력이 헛수고가 된다.56년생- 밝게 사는 방법을 터득해야 한다.68년생- 자신의 실력보단 친화력이 더 중요하다.80년생- 좋은 파트너와 만남이 있겠다. 외모에 신경 쓸 필요가 있다.92년생- 술로 인해 오점을 남길 수 있으니 유의해라.04년생- 애정운이 좋으니 적극적으로 다가서라.닭띠생각하는 대로 몸이 따라주지 않는다.57년생- 집안에 큰 경사가 있지만 준비된 것이 없다.69년생- 거래는 이루어지지 않는다. 쓸데없는 접대는 낭비다.81년생- 의욕이 너무 강해 상대가 부담스러워 하니 자신을 낮춰라.93년생- 돈이나 일보다는 건강이 우선이다.05년생- 주변 반응이나 분위기에 너무 신경쓰지마라.개띠고정관념에서 벗어나 새로운 것을 수용해야 한다.58년생- 권위보다는 인간적 모습을 보여야 한다.70년생- 이성보다는 감성에 예민한 시기이므로 충동적으로 행동하지 마라.82년생- 각종 문화공연에 가거나 쇼핑을 하게 된다.94년생- 모임의 초대가 예상되니 과음에 주의해라.06년생- 자극적인 음식은 피해야한다.돼지띠서서히 행운이 따르니 새로운 과제를 찾아라.59년생- 수단과 능력을 모두 발휘하면 성과를 얻는다.71년생- 눈치 볼 필요 없다. 기회가 오면 잡아라.83년생- 지출과 수입의 변동이 많으니 금전 관리에 만전을 기해라.95년생- 유리한 고지를 점하려면 먼저 나서라.07년생- 사람들이 안보는 곳에서 행동을 바르게해라."
      },
      {
        "title": "[한경 오늘의 운세] 2025년 5월 14일 오늘의 띠별 운세",
        "date": "2025.05.14. 오전 6:01",
        "content": "한국경제 띠별 운세는 태어난 해를 기준으로 사주를 계산합니다.쥐띠48년생 오랜만에 느끼는 평온함 속에서 소중한 시간을 보낼 수 있어요.60년생 예기치 못한 연락이 반가운 인연으로 이어질 수 있습니다.72년생 업무에서의 집중력이 높아져 성과를 기대해볼 수 있어요.84년생 주변 사람의 조언을 새롭게 받아들이면 좋은 기회로 이어질 수 있어요.96년생 친구의 격려가 도전의 불씨를 지펴줄 수 있습니다.소띠49년생 여유를 갖고 주변을 둘러보면 놓친 부분을 다시 확인할 수 있어요.61년생 오늘은 자신보다 타인의 말을 먼저 들어보는 것이 유리합니다.73년생 과감한 선택보다는 안정적인 결정을 내리는 것이 좋습니다.85년생 실수한 일이 있다면 빠르게 수습하는 것이 신뢰를 지키는 열쇠입니다.97년생 작은 칭찬이 큰 힘이 되는 하루, 주변에 따뜻한 말을 건네보세요.호랑이띠50년생 오늘은 마음이 편안해지는 순간이 자주 찾아올 수 있어요.62년생 가족이나 가까운 사람과의 대화가 위로가 될 수 있습니다.74년생 평소보다 성급해질 수 있으니 한 템포 쉬어가는 것이 필요해요.86년생 실무 능력이 돋보이며 주변의 신뢰를 얻을 수 있는 날입니다.98년생 친구와의 관계에서 배려가 중요한 하루가 될 수 있어요.토끼띠51년생 낯선 일도 차분하게 접근하면 어렵지 않게 풀 수 있어요.63년생 마음속 불안을 가볍게 여겨 넘기기보단 원인을 살펴보세요.75년생 자신만의 방식보다 팀워크를 우선하는 태도가 성과로 이어져요.87년생 새로운 아이디어가 떠오르니 메모해두는 것이 좋습니다.99년생 친구의 한마디에서 의외의 영감을 받을 수 있는 날입니다.용띠52년생 예전 추억이 떠오르며 마음이 따뜻해질 수 있는 하루입니다.64년생 오늘은 편견 없이 주변을 바라보면 새로운 깨달음을 얻을 수 있어요.76년생 체계적인 준비가 필요한 날, 메모와 정리를 통해 실수를 줄이세요.88년생 사람들과의 신뢰는 약속을 지키는 태도에서 비롯됩니다.00년생 친구와의 대화가 고민 해결에 실마리를 줄 수 있어요.뱀띠53년생 오늘은 자녀나 후배의 이야기에 귀 기울이면 기분이 좋아질 수 있어요.65년생 작은 선행이 큰 기쁨으로 돌아올 수 있는 날입니다.77년생 감정보다 이성이 앞서야 문제 해결이 빠를 수 있어요.89년생 혼자보다는 협업을 통해 더 좋은 결과를 기대할 수 있어요.01년생 친구와의 오해는 먼저 다가가는 용기로 풀 수 있습니다.말띠54년생 오늘은 평소보다 주변 사람들과 더 많은 교류를 시도해보세요.66년생 조용한 시간 속에서 오래된 생각을 정리할 기회가 생깁니다.78년생 성급한 판단보다 시간을 두고 상황을 지켜보는 것이 유리합니다.90년생 자신이 원하는 방향으로 한 걸음 더 나아갈 수 있는 날입니다.02년생 친구와 함께하는 활동에서 큰 만족감을 느낄 수 있어요.양띠55년생 작은 일이더라도 정성을 다하면 좋은 평가를 받을 수 있어요.67년생 새로운 제안은 장단점을 충분히 검토한 후 수용하세요.79년생 주변의 조언을 무시하지 말고 하나씩 참고해보는 것도 좋습니다.91년생 일의 진행이 다소 느릴 수 있지만 결과는 만족스러울 수 있어요.03년생 친구와의 약속은 충실히 지켜야 신뢰가 쌓이는 계기가 됩니다.원숭이띠56년생 사소한 갈등은 가볍게 넘기고 큰 그림을 그리는 것이 좋습니다.68년생 묵묵히 하던 일에서 좋은 결과를 기대할 수 있는 날입니다.80년생 오늘은 감정보다는 논리적인 접근이 더 효과적일 수 있어요.92년생 사람들과의 대화 속에서 뜻밖의 아이디어가 떠오를 수 있습니다.04년생 친구와의 협업이 서로에게 긍정적인 영향을 줄 수 있어요.닭띠57년생 복잡한 일은 단순하게 정리하고 순서대로 처리하는 것이 유리합니다.69년생 오래된 오해가 풀리는 계기를 맞이할 수 있는 하루입니다.81년생 자신감을 갖고 일에 몰입하면 좋은 결과로 이어질 수 있어요.93년생 실수는 빠르게 인정하고 바로잡는 것이 신뢰를 높입니다.05년생 친구의 응원 덕분에 오늘 하루가 더 활기차게 느껴질 수 있어요.개띠46년생 주변의 따뜻한 말 한마디가 큰 위로가 되는 날입니다.58년생 평소보다 유연한 사고가 사람들과의 소통을 원활하게 해줄 수 있어요.70년생 꾸준히 해오던 일에서 성과가 드러나는 기회가 찾아올 수 있어요.82년생 감정 표현을 솔직하게 하면 대인 관계에서 긍정적인 변화가 생깁니다.94년생 친구의 실수를 너그러이 이해하면 관계가 더 돈독해질 수 있어요.돼지띠47년생 여유 있는 태도가 오늘 하루를 평화롭게 만들어줄 수 있습니다.59년생 주변 환경에 순응하는 태도가 오히려 좋은 결과로 이어집니다.71년생 중요한 결정은 직감보다는 충분한 정보 수집 후에 하세요.83년생 혼자보다는 함께 움직이는 것이 더 큰 시너지를 낼 수 있어요.95년생 친구와의 우정 속에서 새로운 목표가 생길 수 있는 하루입니다.한경닷컴 뉴스룸open@hankyung.com"
      },
      {
        "title": "[김동완의 오늘의 운세] 2025년 5월 14일",
        "date": "2025.05.14. 오전 5:01",
        "content": "쥐48년생 : 무리한 이동은 좋지 않다.60년생 : 욕심을 부리지 말고 적당히 투자하라.72년생 : 하던 일을 계속하라.84년생 : 매매에 많은 이익이 있다.96년생 : 실언하지 않도록 주의하라.소49년생 : 금전운이 왕성하다.61년생 : 계획에 밝은 미래 보인다.73년생 : 가족과 시간을 함께 보내라.85년생 : 작은 것이라도 경시하지 마라.97년생 : 기회를 잘 포착하라.호랑이50년생 : 명예운이 따르는 날62년생 : 결단을 잘 내려야 한다.74년생 : 여행이나 이동에 좋은 날.86년생 : 손실은 곧 보충하게 된다.98년생 : 돈거래에 신중하라.토끼51년생 : 모든 일이 형통하리라.63년생 : 어려움이 발생하니 주의.75년생 : 상하에 충돌이 발생하니 주의87년생 : 약속이나 일이 꼬이기 시작한다.99년생 : 언행을 무겁게 하라.용52년생 : 가까운 친구 간에 예의 지켜야 한다.64년생 : 노고가 심한 만큼 큰 성과 있다.76년생 : 노력의 대가를 받게 된다.88년생 : 근심거리가 해결된다.00년생 : 이득 때문에 다툼 있겠다.뱀53년생 : 너무 분위기에 들뜨지 마라.65년생 : 의욕이 넘치나 행동은 신중히 하라.77년생 : 예상외의 지출이 있겠다.89년생 : 가족의 의견과 달라 고민한다.01년생 : 분수에 맞게 처신해야 한다.말54년생 : 생각보다 일이 잘 진행된다.66년생 : 아차 실수에 망신수 있다.78년생 : 남의 일에 간섭하지 마라.90년생 : 기대가 크면 실망도 큰 법이다.02년생 : 마음이 심란해지겠다.양43년생 : 이동해도 별 탈 없구나.55년생 : 낙심하지 말고 인내심을 가져라.67년생 : 다른 사람과 협조 잘하라.79년생 : 기다리는 것이 행운 가져다준다.91년생 : 무리하다 건강 해칠 수 있다.원숭이44년생 : 건강부터 추스르는 것이 좋겠다.56년생 : 이동, 변동은 이득 있다.68년생 : 분수를 지키는 것이 현명하다.80년생 : 가족과의 관계 철저히 하라.92년생 : 목적한바 성취하지 못한다.닭45년생 : 경솔한 행동을 삼가라.57년생 : 중요한 일이 아니면 내일로 미루어라.69년생 : 문제가 발생해도 동요하지 말라.81년생 : 자녀로부터 좋은 소식 듣겠다.93년생 : 돈으로 도움 줄 일 생긴다.개46년생 : 부귀가 겸비된 하루가 된다.58년생 : 문서나 금전으로 소득 있다.70년생 : 사람도 늘고 재물도 있다.82년생 : 적극적으로 행동하면 대길94년생 : 새로운 길 열리니 고민이 끝난다.돼지47년생 : 구설수나 사고에 특별히 조심.59년생 : 먼 곳에서 기쁜 일 생긴다.71년생 : 마음을 가다듬고 마무리 잘하라.83년생 : 근심 걱정이 생기겠다.95년생 : 기쁜 친구를 만나게 된다."
      },
      {
        "title": "[오늘의 운세] 5월 14일 수요일",
        "date": "2025.05.14. 오전 5:01",
        "content": "그래픽=손민균쥐띠대처를 충분히 하십시오. 문제가 생기면 이미 때는 늦은 것입니다.60년생 너무 많은 것을 바라지 마십시오. 작은 일부터 차근 차근.72년생 여행을 떠나는 것은 무언가 얻기 위함입니다.84년생 주변 사람들과 즐거운 시간을 보내겠습니다.96년생 구설수에 오르는 일을 조심하고 재물을 감시하십시오.소띠사소한 이익분쟁에 관여하지 말고 큰 과업에 집중하십시오. 이익이 상당합니다.61년생 좀 더 포부를 크게 가진다면 뜻대로 소원이 성취됩니다.73년생 손실이 따른다 해도 이것을 투자라 생각하십시오.85년생 선물이나 용돈을 받게 됩니다. 기분 좋은 날입니다.97년생 눈 앞에 보이는 이익에 급급하지 마십시오.범띠오랜 고난 끝에 보람을 찾게 됩니다.62년생 마음을 비우면 어려운 일도 손쉽게 해결되기 마련입니다.74년생 노력을 기울인다면 원하는 수준만큼 성취하게 될것입니다.86년생 여행을 떠나는 귀하는 알차고 보람있는 여행이 될 것입니다.98년생 역경이 가로막혀 있기도 하고 방해하는 자들도 등장하지만 걱정하지 마십시오.토끼띠귀하는 능력을 발휘하면 능히 모든 일을 성공적으로 성사 시킬수 있습니다.63년생 인내를 길러야 할 때입니다.75년생 지금은 소극적인 것 보다 적극적으로 일을 처리해야 길합니다.87년생 힘든 상황이 많이 닥칩니다. 이것을 꼭 이겨내지 못하면 안 됩니다.99년생 서두르지 마십시오. 시오간이 흐를수록 크게 성공하게 됩니다.용띠지위가 오를수록 마음 편할 날이 적은 것이 세상이치니라.64년생 주위에 유혹과 구설이 있어도 성실함 하나로 능히 이룰 수 있습니다.76년생 아랫사람과 이야기 할 때는 자세를 낮추는 미덕이 필요합니다.88년생 귀하의 뒤를 돌보는 귀인이 있습니다.00년생 뜻이 굳어 이룰수 있으니 이는 성실함으로 이룰 수 있게 됩니다.뱀띠복록이 저절로 굴러 들어오게 됩니다.65년생 작은 소원이라도 결과는 크게 이루어집니다.77년생 귀하의 근면성이 꿈을 현실로 만듭니다.89년생 귀하는 공로를 세워 만인의 추앙을 받게 됩니다.01년생 하찮은 일이라도 최선을 다하는 자세가 필요한 때입니다.말띠위엄이 있고 리더쉽이 뛰어나 지도자격입니다.66년생 여행 도중에 마음을 바꾸어 다른 곳으로 이동하지 않는 한은 잘 다녀옵니다.78년생 건강을 조심하십시오. 잘못하면 치료하지 못할 수 있는 병에 걸릴수 있습니다.90년생 늘 배운다는 자세로 인생을 살아가십시오.02년생 귀하가 뜻하는 바대로 밀고 나가십시오.양띠바라는 것을 이루려고 너무 애쓰지 마십시오.55년생 귀하는 사람들을 너무 신뢰하는 것이 가끔식 화가 됩니다. 여자를 조심하십시오.67년생 친구에게 심한 언행을 하지 않게 조심하십시오.79년생 어떤 일이든 성급히 해결하려 하면 오히려 될 일도 안되는 법입니다.91년생 노력한 만큼의 성적을 올릴 수 있습니다.원숭이띠절대 포기하지 마십시오. 끝내 이루게 될것입니다.56년생 하늘의 뜻이 곧 나의 뜻이니 어찌 이루지 못하리요.68년생 어려운 시기가 지나 이제야 호기를 만날 것입니다.80년생 사방 어디를 둘러봐도 험난하고 힘든 일만 기다리고 있습니다.92년생 어느 것도 지금은 뜻대로 되는 것이 없습니다. 이런 때에 사업을 확장하면 크게 실패할 수 있습니다.닭띠귀하의 덕이 모든 이들에게 알려져 명성과 부를 얻게 됩니다.57년생 소망하는 것이 있으면 적극적으로 대시를 해도 좋습니다.69년생 귀하는 일이 모두 순조롭게 이루어지며 부와 명예가 함께 하겠습니다.81년생 귀하는 교육 상업을 할 수도 있겠습니다.93년생 괴롭지만 고통을 내색하지 마십시오. 좋을 수도 있습니다.개띠손실만 있고 이로움은 적으리라.58년생 구설수에 오를 수 있으니 말을 조심하십시오.70년생 귀하의 중심을 잃지 않도록 노력하십시오.82년생 주변 사람들에게 의지하지 말고 혼자서 이겨나가십시오.94년생 종교를 믿으면 좋을 듯. 믿음을 간직하도록 하십시오.돼지띠욕심을 버려야 할것입니다.59년생 분에 넘치게 많은 것을 바라니 이루어지기 만무합니다.71년생 사업을 하는 귀하는 박차를 가하고 보안을 해 나가면 무리가 없겠습니다.83년생 남의 재물을 탐내지 마십시오. 손실만이 따를 뿐입니다.95년생 현재의 벌려놓은 사업을 유지하며 축소나 확장은 하지 마십시오.※ ‘운세의신’ 운세서비스의 저작권은 스포츠조선에 있습니다.무단전재 및 재배포 금지."
      },
      {
        "title": "[더사주 오늘의 띠별 운세] <5월 14일   수요일(음력 4월17일)>",
        "date": "2025.05.14. 오전 4:31",
        "content": "쥐띠(子)▶48년생 돈 돈하고 쫓아다니지 말고 돈이 따라오는 방법을 생각해 보면 좋아요.▶60년생 사과할 일이나 오해한 일은 쌓일수록 풀기 힘드니 바로 해결해야 좋아요.▶72년생 만사가 순조로우니 모두 안정되고 여유가 생기겨 몸과 마음이 편안해요.▶84년생 일을 재촉하면 그르칠 수 있으니 느긋함과 여유를 갖고 진행해야 좋아요.▶96년생 계획한 일이 이루어지지 않아도 실망하지 말고 다음 계획을 짜두세요.소띠(丑)▶49년생 친한 선배에게서 부수입을 얻을 수 있는 좋은 정보를 들을 수 있어요.▶61년생 인물보단 만날수록 정이 가고 편안한 느낌이 드는 이성을 만나야 좋아요.▶73년생 사람들과 원만하게 지내려면 감정대로 행동하는 건 최대한 자제해야 해요.▶85년생 사적인 감정으로 전체에게 피해줄 수 없으니 이성적으로 판단해야 좋아요.▶97년생 끝날 때까지 끝난 게 아니니 방심하지 말고 마무리 지을 때까지 긴장하세요.범띠(寅)▶50년생 배운 대로 일을 진행하면 일들이 어려움 없이 순조롭게 풀려나갈 것입니다.▶62년생 에너지가 넘쳐도 한 번에 너무 힘쓰지 말고 밸런스를 맞춰가는 것이 좋아요.▶74년생 신뢰를 유지하기 위해 사소한 약속도 어기지 않고 철저하게 지키세요.▶86년생 뭐든 대충 넘어가지 말고 시시비비를 확실하게 가려둬야 지혜로워요.▶98년생 모르는 것은 부끄러워하지 말고 적극적으로 묻고 자기 걸로 만드세요.토끼띠(卯)▶51년생 힘든 일이 걷히고 앞길이 열리기 시작하니 노력하면 성과가 있어요.▶63년생 모든 일이 잘 맞아떨어지니 뜻밖의 재물을 얻거나 좋은 이성을 만나요.▶75년생 남의 잘못을 다른 사람에게 말하지 말고 이해하면 진정한 친구를 만나요.▶87년생 급하게 서두르면 하나를 얻고 둘을 잃을 수 있으니 여유를 가지세요.▶99년생 금전운이 조금 멀리 있으니 허리띠를 바짝 조여매고 절약해야 해요.용띠(辰)▶52년생 감정적 언행은 피하고 어디서든 냉정하고 이성적인 태도를 유지하세요.▶64년생 패기만으로 일을 성공시키지 못하니 손윗사람들의 지혜를 빌리면 좋아요.▶76년생 기분 상하는 일이 있어도 티 내지 말고 표정관리를 적당히 잘 해내야 해요.▶88년생 오늘은 휴식만 한 게 없으니 불필요한 움직임은 하지 말고 쉬어야 해요.▶00년생 어려운 난관에 처한다고 자신감을 잃는 것은 또 다른 출발을 막아요.뱀띠(巳)▶53년생 가급적이면 현상 유지만 하지 말고 발전적인 하루를 보내면 좋아요.▶65년생 심심을 안정시키고 한 가지 일에 몰두해야 하며 규칙적으로 행하세요.▶77년생 불필요한 곳에 돈을 낭비하지 말고 가진 것을 잘 지켜내는 게 좋아요.▶89년생 서로 타협점을 찾아야 할 때이니 주위의 도움이 필요할 수도 있어요▶01년생 자신에게 주어진 많은 것을 거둬들이기 위해 분주하게 노력해야 해요.말띠(午)▶54년생 성급한 판단이 일을 그르치니 앞서려 하지 말고 지레짐작은 하지 마세요.▶66년생 자신의 행동에 대한 결과는 자신이 책임을 져야 하니 조심해야 합니다.▶78년생 우물 안의 개구리가 되지 않으려면 눈과 귀를 열고 시야를 넓혀야 해요.▶90년생 남의 손에 든 열개의 열매를 탐하게 된다면 백가지 열매를 잃을 수 있어요.▶02년생 남들과 갈등을 조심하고 특히 손윗사람의 얘기를 거스르지 말아야 해요.양띠(未)▶55년생 소개팅하기 좋아 새로운 인연은 동갑이나 나이차이가 적은 사이가 좋아요.▶67년생 시간 약속을 지키지 않으면 사소한 이유로 좋은 기운을 해칠 수 있어요.▶79년생 나쁜 소문이 떠돌아도 일희일비하지 말고 그냥 못 들은 척하고 넘어가세요.▶91년생 남들을 도와서 복을 쌓는 일을 하면 하는 일들이 순탄하게 흘러가요.▶03년생 자신의 실수를 인정하는 것은 흠이 아니고 용기이니 부끄러워 말아요.원숭이띠(申)▶56년생 \"욱\"하는 성질을 죽이고 이성적으로 심사숙고한 후 움직이면 현명해요.▶68년생 심정의 변화가 있어도 성급한 판단을 내리지 말고 냉철해져야 해요.▶80년생 새롭게 만난 이성과 지나간 이성과 비교하지 말고 현 상황에 집중하세요.▶92년생 사적인 문제로 친구랑 다툴 수 있으니 되도록 자신이 맞추도록 하세요.▶04년생 타인에게 아무 조건 없이 베풀어야만 자신에게도 혜택이 돌아옵니다.닭띠(酉)▶57년생 당신 앞에 있는 사람과는 인연이니 소중한 인과가 될 수 있게 노력하세요.▶69년생 사회적 지위가 높아질수록 주위의 시선이 부담스러우니 겸손해야 해요.▶81년생 당신을 주의 깊게 살펴보는 누군가가 있으나 좋은 사람이니 괜찮아요.▶93년생 평소보다 더 냉철하게 판단하여 당장 불필요한 것을 가려내야 합니다.▶05년생 모든 걸 내려놓고 어려움을 각오하면 오히려 평안한 날이 될 것입니다.개띠(戌)▶58년생 마음은 있으나 몸이 말을 듣지 않으니 한계 내에서 움직여야 좋습니다.▶70년생 너무 권위적인 행동보다는 친근감을 가지고 자녀에게 대해야 좋습니다.▶82년생 부부는 그동안 쌓였던 고민들이 한꺼번에 해결되는 하루가 될 것입니다.▶94년생 이상형의 이성과의 만남이 있는 하루나 섣부른 판단은 금물일 것입니다.▶06년생 무리한 욕심보다는 현재 상황에 맞는 기대치를 가지고 행동해야 합니다.돼지띠(亥)▶59년생 오늘은 사업가라면 아무 생각 말고 그냥 푹 쉬면서 재충전하는 날입니다.▶71년생 이성과의 다툼이 발생할 수 있으니 뒤로 미루지 말고 적극적으로 하세요.▶83년생 과식은 언제나 안 좋으니 몸이 나른해질 때까지 먹으면 좋지 않습니다.▶95년생 남의 일에 직간접적으로 연결되어 애매할 수 있으니 소극적이면 손해예요.▶07년생 지켜만 보는 사람보다 상처를 주는 사람에게서 더 얻을 것이 많습니다.자료제공: 더사주(www.the-saju.com) 제공"
      },
      {
        "title": "[오늘의 운세/05월 14일]",
        "date": "2025.05.14. 오전 3:04",
        "content": ""
      },
      {
        "title": "[오늘의 운세] 5월 14일 수요일 (음력 4월 17일) 띠별 운세",
        "date": "2025.05.14. 오전 1:01",
        "content": "[오늘의 운세] 5월 14일 수요일 (음력 4월 17일) 띠별 운세쥐띠36년생    자손근심 허명발동 건강주의 실속없고 분주48년생    재물해결 가족모임 인간관계 원만 승승장구60년생    직장고민 자손근심 생기나 문서문제 원만72년생    투자증권 손해 컨디션 불리 참고 근신이 상책84년생    기쁜소식 문서 차량해결 재수원만 만사 길(吉)96년생    일진무난 대우받고 인기 생기나 직업은 고민소띠37년생    질병 사고도난 관재조심 금전문제 복잡 흉(凶)49년생    금전불리 가족불화 마음우울 욕심은 금물61년생    술 음식 생기나 마음의 변화 변동생길 때73년생    출행변동 불리 연인불화 고민 생기고 말조심85년생    가족불화 분주다사 실속없고 재물지출 과다97년생    컨디션 불리 직업갈등 연인불화 말과 술조심호랑이띠38년생    문서 재물원만 친척단합 능력인정 일진무난50년생    두르리면 열리는격 자손 및 문서차량 해결62년생    친구형제 불화 컨디션 불리 재물지출 많고74년생    시험합격 귀인도움 고민해결 매사원만 길(吉)86년생    부모친족 화합 시험직장 고민해결 매사원만98년생    재물성사 연인화합 일진무난 주도적인 인물토끼띠39년생    사업왕성 귀인도움 모임성사 행운오고 길(吉)51년생    자손기쁨 사업무난 음식대접 문서도 해결63년생    친구형제 모임 귀인만나 고민해결 만사 길(吉)75년생    운수왕성 시험합격 윗사람 도움 재수대길87년생    컨디션 불리하나 직업고민 해결 만사원만99년생    재물 반길반흉 음주 및 노래방 출입 우연한 만남용띠40년생    직업해결 서류나 문서원만 자손경사 大길(吉)52년생    재물손실 부부갈등 사업불리 후일을 도모64년생    재수원만 가정화합 데이트운 소원성취 길(吉)76년생    인기생겨 즐거우나 탈선 우연한 만남 음주조심88년생    연인 데이트 재수무난 인정 받으나 질투조심00년생    직업학업 고민 문서변화 여행출행 학문나태뱀띠41년생    운수왕성 자손경사 문서계약 가능 만사 길(吉)53년생    재물손실 투자증권 손해 가정불화 말조심65년생    변화변동 출행생길 때 주점출입 데이트77년생    만사불리 시비쟁투 연인언쟁 탈선 술조심89년생    오락장 출입 음주가무 즐기고 만사원만 돈지출01년생    알바 구하고 음식 생기고 가족외식 만사원만말띠42년생    오전은 불화하고 재물지출 오후는 데이트54년생    귀인도움 재물왕성 고민해결 소원성취 길(吉)66년생    인기상승 외식하고 자손경사 인기상승 대길78년생    운수왕성 연인 생기고 뜻을성취 행운오고 길(吉)90년생    직업고민 차량고민 변화여행 분주한 나날02년생    재물지출 경쟁별로 실속없고 친구들 미움사양띠43년생    동병상련 격 남의 일을 내일처럼 하면 길(吉)55년생    일진원만 재물 생기나 지출도 있고 데이트67년생    만사불길 음주운전 조심 금전 및 가정불리79년생    친구모임 형제도움 재수원만 단합해야 길(吉)91년생    술 음식대접 변화변동 차량문서 시험무난원숭이띠44년생    뜻이 이루어지고 재물원만 가정화평 大길(吉)56년생    인기 상승하나 실속없고 자손문제 고민수68년생    연인 생기고 데이트 길(吉) 재수원만 만사해결80년생    자존심 상하나 시험원만 어른도움 말조심92년생    경쟁불리 의견충돌 재물지출 자존심 상해닭띠45년생    계약성사 주점 출입하고 연인 데이트 술조심57년생    일진불길 금전복잡 가정불화 과음조심 흉(凶)69년생    재수원만 친구조언 연인생길 때 만사해결81년생    음식 생기고 즐거운날 여행출행 시험원만93년생    친구친척 모임 분주다사 실속없고 피곤한날개띠46년생    허명발동 실속없고 자손 및 직장고민 생겨58년생    운수왕성 데이트 성공 매사이득 귀인도움70년생    직장 해결되고 문서나 서류원만 연인불화82년생    재수불리 타인으로 손해 구설쟁투 말조심94년생    귀인도움 시험합격 능력발휘 재수도 왕성돼지띠47년생    건강주의 음주운전 조심 참는 것이 상책59년생    외식하고 데이트 재물성사 사업왕성 大길(吉)71년생    구직성사 혼담 및 경사 생겨 모임갖고 길(吉)83년생    능력발휘 친구화합 가족모임 만사 무난해95년생    부모도움 좋은소식 시험원만 주점출입청년철학관 작명연구소 서일관 원장"
      },
      {
        "title": "[오늘의 운세]2025년 5월14일",
        "date": "2025.05.14. 오전 12:02",
        "content": "쥐 띠36년생 가족들과 여행을 떠나 보도록 해라.48년생 시간이 지날수록 유리하다.60년생 하는 일에 보람을 느낀다.72년생 예상치 않은 여행을 하게 된다.84년생 막혔던 일에 햇살이 비친다.96년생 요구사항은 무시되기 쉽다.소 띠37년생 작은 질병도 소홀히 하지 말라.49년생 마음을 비우면 만사가 풀린다.61년생 지난 일은 과감하게 정리하는 것이 좋다.73년생 남다른 인내심이 필요한 날이다.85년생 부모를 공경함은 자연의 법칙이다.97년생 돕는 일도 한계를 맞게 된다.호랑이 띠38년생 즐거움과 슬픔이 엇갈린다.50년생 뜻밖의 방해자를 조심하는 것이 좋다.62년생 귀인을 만나서 도움을 받는다.74년생 집안에 기쁜 소식이 있는 날이다.86년생 동서 양방에 반드시 좋은 일이 있다.98년생 양심적인 측면이 돋보인다.토끼 띠39년생 게으름을 피워도 좋은 날이다.51년생 자기 자리를 잘 확인해야 한다.63년생 인내심과 지구력이 많이 필요하다.75년생 한눈팔지 말고 자기 일이나 열심히 하라.87년생 그대의 한 생각이 와서 타인에게 머문다.99년생 뛰는 만큼 대가를 얻는 날이다.용 띠40년생 숨어 있지 말고 적극적으로 나서라.52년생 운이 열렸으니 마음껏 활동하라.64년생 숨은 재주를 공개하라.76년생 힘들고 어려운 일은 오늘 해결하라.88년생 게를 잡아 물에 넣으니 공이 서천으로 돌아간다.00년생 노력에 노력을 거듭해야 한다.뱀 띠29년생 너무 솔직하면 오히려 손해 본다.41년생 부부갈등은 참는 것이 현명하다.53년생 어려운 때이니 지혜가 필요하다.65년생 하던 일 마무리 지을 수 있는 날이다.77년생 옳고 그름을 분명하게 가려라.89년생 모든 꿈이 물거품처럼 사라지는 시기가 된다.말 띠30년생 참으면 두 배의 이득이 있다.42년생 때로는 혼자 있는 것도 이득이 있다.54년생 공상과 망상은 빨리 버릴 것.66년생 계산 착오를 조심해야 한다.78년생 노력한 보람과 결과가 있을 때다.90년생 매사를 확인하는 습관을 가져라.양 띠31년생 옛날을 회상하니 즐거운 하루가 된다.43년생 당장은 힘들어도 포기하지 말라.55년생 남의 말을 듣지 마라.67년생 일의 전후를 잘 정하여 움직여라.79년생 고민하던 일이 하나씩 해결된다.91년생 친구와의 약속은 반드시 지킬 것.원숭이 띠32년생 어려운 부탁은 처음부터 거절하라.44년생 너무 욕심 부리지 않아야 한다.56년생 역마가 따르니, 멀리 원행을 하던지 분주하게 될 것이다.68년생 생활이 태평하니 매사가 순조롭게 풀어지리라.80년생 자기 일에 몰두해야 뜻을 이룬다.92년생 버릴 것은 빨리 버릴 것.닭 띠33년생 자손에게 좀 더 신경을 쓸 것.45년생 명예를 소중하게 간직해야 한다.57년생 부동산 거래나 계약이 이루어진다.69년생 경영하는 일이 잘 되지가 않겠으니 이 일을 어찌하랴.81년생 고생한 보람을 느끼는 날이다.93년생 집안에 작지 않은 변화가 있다.개 띠34년생 중심을 잘 잡아야 한다.46년생 옆은 보지 말고 앞만 보고 진행하라.58년생 어른으로서 책임을 외면하지 말라.70년생 상하가 서로 조화가 되지 않으니 화합이 안 될 것이다.82년생 믿는 사람도 한 번 더 확인하라.94년생 아는 사람으로 인해 슬프다.돼지 띠35년생 알고 있는 일도 쉽게 생각하지 말라.47년생 절제의 미덕을 알아야 한다.59년생 최선을 다했으면 결과에 연연하지 말라.71년생 작은 일도 따지고 넘어가라.83년생 극단적인 행동은 피하는 것이 좋다.95년생 신수가 길하니 도처에 기쁨이 있고 귀인을 만나리라."
      }
    ]
  ],
  "국제유가": [
    [
      {
        "title": "[굿모닝 마켓] 미, 대중 관세·규제 일부 완화…유가 상승 기대감",
        "date": "2025.05.14. 오전 8:14",
        "content": "■ 머니쇼 '굿모닝 마켓' - 최주연S&P 500 지수의 연간 수익률이 드디어 플러스로 돌아섰습니다.지난달부터 트럼프 대통령이 주식을 사야 될 때라고 반복하고 있는데요.이에 발맞춰 최근 연일 미중 무역 긴장 완화 소식이 나오고, 오늘(14일)도 트럼프 대통령이 중동과의 투자 협력을 강화하는 등 계속해서 대형 호재들이 나오면서 증시가 본격적으로 랠리를 펼치고 있습니다.이를 보면 실제로 트럼프 풋이 살아있는 것으로 보입니다.여기에 오늘은CPI까지도 잘 나와주면서 기술주들이 일제히 뛰어올랐는데요.마감 상황 보면 다우지수만 유나이티드 헬스 그룹이 폭락하면서 0.64% 내렸고요.반면 기술주 비중이 높은 S&P 500 지수와 나스닥 지수는 각각 0.72%, 1.61% 올랐습니다.대표적인 기술주인 빅테크 기업들이 일제히 급등했죠.트럼프 대통령의 중동 순방길에서 나온 호재들이 주가를 밀어 올렸는데요.오늘 엔비디아는 사우디에 블랙웰 1만 8천 개를 공급하기로 했다는 소식에 장중 6% 넘게 뛰면서 시총 2위에도 오르기도 했습니다.다만 장 막판 상승세가 소폭 줄어들면서 3위로 다시 앉았고요.애플은 1% 넘게 오른 것으로 나타났습니다.한편, 마이크로소프트는 전체 인력의 3%를 감원한다는 소식에 소폭 약세로 마감했습니다.시총 6위부터도 보면 테슬라와 브로드컴이 강한 상승 불을 켜냈습니다.테슬라는 머스크CEO가 이번 트럼프 대통령의 사우디 순방길에 동행해 로보택시 사업 구상을 내놓은 데 힘입어 5% 가까이 급등했고요.오늘 엔비디아뿐만 아니라AMD에서도 사우디 수주 잭팟에 성공하면서 반도체주가 강세를 보이자, 브로드컴도 4.89% 뛰었습니다.그러면 오늘 시장의 주요 지표였던CPI보고서도 살펴보면, 헤드라인CPI와 근원CPI모두 대체로 예상치를 하회한 것으로 나왔습니다.구체적으로 전년대비 헤드라인CPI는 2.3% 올라 2021년 이후 4년여만에 가장 낮을 상승률을 기록했고요.전월대비로도 0.2% 올라 전망치 0.3% 보다 낮았습니다.물가의 기조적 흐름을 보여주는 근원CPI도 전년대비로 모두 전망치와 직전치에 부합했고요.전월대비로도 예상치보다 작았습니다.이번 4월CPI지표부터는 트럼프의 관세 효과가 담겼을 것으로 전망됐었는데요.여러 항목에서 전반적으로 물가가 내린 것으로 나타났습니다.특히나 그동안 파죽지세로 올랐던 달걀값이 눈에 띄게 하락하면서 식료품 물가 지수가 1년 만에 처음으로 마이너스를 기록했고요.국제유가가 하락세를 보인 영향에 휘발유 가격도 내림세를 이어갔습니다.그밖에 중고차, 의류비, 항공료 등도 안정을 이어간 것으로 나왔습니다.다만 이에 대해서 전문가들은 관세로 인한 영향이 완전히 반영되지 않았기 때문에 큰 의미를 두기 어렵다고 평가했습니다.기업들이 관세 인상 전에 미리 재고를 비축해놔 관세 부담을 소비자 가격에 본격적으로 전가하지 않았기 때문이라면서, 정책효과의 시차를 감안하면 약 6월에서 7월부터 관세 영향이 제대로 반영될 것이라고 전망했습니다.이렇게 관세에 대한 불확실성이 여전히 남아있는 것으로 보이자, 시장에서는 오히려CPI발표 이후 연준의 금리 동결이 길어질 것이란 전망이 늘어나고 있습니다.이제 금리선물 시장에서는 금리 인하 재개 시점이 9월일 것으로 보고 있는데요.6월은 금리 동결이 기정 사실화되고 있고요.7월에도 동결 가능성이 이제 63%까지 올랐습니다.그나마 9월 인하 확률이 높은 상황이지만, 이마저도 어제(13일)보다는 가능성이 낮아졌습니다.국채 수익률은 양호한CPI에도 불구하고 상승세를 이어갔습니다.어제 미중간 무역 갈등이 크게 완화되면서 기준 금리 인하에 대한 기대가 약해져 금리가 큰 폭으로 올랐는데요.이번CPI지표도 투자자들의 신뢰가 크지 않은 만큼 흐름을 뒤엎기에는 역부족이었습니다.이에 따라 오늘 10년물 금리는 0.01%p 올랐고요.2년물 금리도 소폭 상승했습니다.다만 어제 급락했던 금은 다시 하락세를 딛고 반등했습니다.주요 지지선이 3200달러인만큼, 저가 매수세가 들어온 영향인데요.오늘 금 선물은 0.79% 올라 온스당 3253달러에서 거래됐습니다.유가도 오늘 또 올랐습니다.예상보다CPI가 잘 나온 데다가, 제네바에서 나온 통상 협상 결과 외에도 어제 미국이 중국에 소액소포 관세를 대폭 낮추고, 중국에서도 보잉 항공기 인수 금지 조치를 해제하면서 미중간 긴장이 계속 완화되는 흐름을 보인 것이 유가 상승에 대한 기대감을 끌어올렸습니다.여기에 트럼프 대통령이 오늘 연설에서 이란의 원유 수출을 0으로 줄일 수밖에 없다고 또다시 압박한 것도 상방압력으로 작용했는데요.간밤WTI와 브렌트유는 각각 2.78%, 2.57% 올라 한달래 최고치까지 상승했습니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "국제유가, 관세 인하·CPI 예상치 하회에 3% 급등…WTI 63.67달러",
        "date": "2025.05.14. 오전 7:22",
        "content": "◆…13일(현지시간) 국제유가가 3% 가까이 급등했다.<사진 로이터>미국과 중국이 상호 관세율을 인하하기로 합의하고, 미국의 4월 소비자물가지수(CPI)가 예상치를 밑돌면서 13일(현지시간) 국제유가가 3% 가까이 급등했다.로이터통신에 따르면 이날 브렌트유 7월물은 전 거래일보다 1.67달러(2.57%) 오른 배럴당 66.63달러에 마감했다. 미 서부텍사스산원유(WTI) 6월물도 1.72달러(2.78%) 상승한 63.67달러를 기록했다.전날 12일(현지시간) 미국과 중국은 최소 90일간의 상호 관세 인하에 합의했다고 밝혔으며, 이 소식에 두 유종 모두 4% 넘게 급등했다.다만 어게인 캐피탈의 존 킬더프 파트너는 \"어제는 유가가 다른 시장들만큼 중국발 호재를 반영하지 못했는데, 오늘에서야 그 상승분을 따라잡는 흐름\"이라고 평가했다.이날 발표된 미국의 소비자물가지수(CPI) 또한 유가를 지지했다. 미 노동부에 따르면 4월CPI는 전년 동기 대비 2.3% 상승해, 4년 만에 가장 낮은 연간 상승률을 기록했다. 이에 따라JP모건, 바클레이스 등 주요 월가 금융사들은 미국의 경기 침체 가능성을 낮춰 전망했다.온건한 물가 상승은 미 연방준비제도(Fed·연준)에도 안도감을 줄 수 있다는 해석이 나온다. 연준은 지난해 12월 마지막으로 기준금리를 인하한 이후 현재까지 동결 기조를 유지하고 있으며, 무역 전쟁에 따른 인플레이션 재점화 가능성으로 추가 인하를 유보해 왔다.킬더프 파트너는 \"이번 물가 지표는 연준이 정책 변경을 고려할 여지를 제공한다\"고 짚었으며 트럼프 대통령도 이날 지표 발표 이후 연준을 향해 금리 인하를 재차 촉구했다.다만 석유수출국기구 플러스(OPEC+)의 증산 계획은 지속적인 하방 압력을 가하고 있다.OPEC의 5월 생산량은 하루 41만 1,000배럴 증가할 것으로 예상된다.JP모건은 \"원유 수요 전망이 다소 약화됐지만, 정제유 시장의 긍정적인 흐름은 간과할 수 없다\"며 \"국제유가는 1월 15일 고점 대비 22% 하락했지만, 정제유 가격과 마진은 안정적으로 유지되고 있다\"고 진단했다."
      },
      {
        "title": "[마켓 브리핑] 국채 수익률, 양호한 CPI에도 상승세 지속",
        "date": "2025.05.14. 오전 7:15",
        "content": "■ 모닝벨 '마켓 브리핑' - 최주연국채 수익률은 양호한CPI에도 불구하고 상승세를 이어갔습니다.어제(13일) 미중간 무역 갈등이 크게 완화되면서 기준 금리 인하에 대한 기대가 약해져 금리가 큰 폭으로 올랐는데요.이번CPI도 이 흐름을 뒤엎기에는 역부족이었습니다.예상했던 것보다 4월CPI는 낮게 나왔지만, 아직까지 시장은CPI가 관세 영향을 완전히 반영하지 않았다고 보고 있어 투자자들이 큰 신뢰를 두지 않았습니다.이에 따라 오늘(14일) 10년물 금리는 0.01%p 올랐고요.2년물 금리도 소폭 상승했습니다.다만 어제 급락했던 금은 다시 하락세를 딛고 반등했습니다.주요 지지선이 3200달러인만큼, 저가 매수세가 들어온 영향인데요.오늘 금 선물은 0.79% 올라 온스당 3253달러에서 거래됐습니다.유가도 오늘 또 올랐습니다.예상보다CPI가 잘 나온 데다가, 제네바에서 나온 통상 협상 결과 외에도 어제 미국이 중국에 소액소포 관세를 대폭 낮추고, 중국에서도 보잉 항공기 인수 금지 조치를 해제하면서 미중간 긴장이 계속 완화되는 흐름을 보인 것이 유가 상승에 대한 기대감을 끌어올렸습니다.여기에 트럼프 대통령이 오늘 연설에서 이란의 원유 수출을 0으로 줄일 수밖에 없다고 또다시 압박한 것도 상방 압력으로 작용했는데요.간밤WTI와 브렌트유는 각각 2.78%, 2.57% 올라 한 달래 최고치까지 상승했습니다.그러면 오늘 시장의 화두였던CPI보고서 살펴보면, 헤드라인CPI와 근원CPI모두 대체로 예상치를 하회한 것으로 나왔습니다.구체적으로 전년대비 헤드라인CPI는 2.3% 올라 2021년 이후 4년여 만에 가장 낮을 상승률을 기록했고요.전월대비로도 0.2% 올라 전망치 0.3%보다 낮았습니다.물가의 기조적 흐름을 보여주는 근원CPI도 전년대비로 모두 전망치와 직전치에 부합했고요.전월대비로도 예상치보다 작았습니다.이번 4월CPI지표부터는 트럼프의 관세 효과가 담겼을 것으로 전망됐었는데요.여러 항목에서 전반적으로 물가가 내린 것으로 나타났습니다.특히나 그동안 파죽지세로 올랐던 달걀값이 눈에 띄게 하락하면서 식료품 물가 지수가 1년 만에 처음으로 마이너스를 기록했고요.국제유가가 하락세를 보인 영향에 휘발유 가격도 내림세를 이어갔습니다.그밖에 중고차, 의류비, 항공료 등도 안정을 이어간 것으로 나왔습니다.다만 이에 대해서 전문가들은 관세로 인한 영향이 완전히 반영되지 않았기 때문에 큰 의미를 두기 어렵다고 평가했습니다.기업들이 관세 인상 전에 미리 재고를 비축해 놓아 관세 부담을 소비자 가격에 본격적으로 전가하지 않았기 때문이라면서, 정책 효과의 시차를 감안하면 약 6월에서 7월부터 관세 영향이 제대로 반영될 것이라고 전망했습니다.이렇게 관세에 대한 불확실성이 여전히 남아있는 것으로 보이자, 시장에서는 오히려CPI발표 이후 연준의 금리 동결이 길어질 것이란 전망이 늘어나고 있습니다.이제 금리선물 시장에서는 금리 인하 재개 시점이 9월일 것으로 보고 있는데요.6월은 금리 동결이 기정 사실화되고 있고요.7월에도 동결 가능성이 이제 6%까지 올랐습니다.그나마 9월 인하 확률이 높은 상황이지만, 이마저도 어제보다는 가능성이 낮아졌습니다.마지막으로 유럽 증시도 4월CPI를 확인한 후 소폭 상승했습니다.다만 마찬가지로 관세가 본격적으로 물가에 영향을 미치지 않았을 것이라는 경계감에 상승폭이 제한됐습니다.마감 상황 보면 독일DAX프랑스CAC지수는 각각 0.31%, 0.3% 뛰었고요.반면 영국FTSE지수는 소폭 내린채 마감했습니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "[김대호 박사의 오늘의 키워드] 트럼프 항복·CPI 물가 착시·IRA 종료·돌아온 시리아",
        "date": "2025.05.14. 오전 7:11",
        "content": "■모닝벨 '김대호 박사의 오늘의 키워드' - 김대호 글로벌이코노믹연구소장·SBSBiz전문위원·고려대 연구교수◇ 트럼프 항복미국과 중국의 관세 전쟁 휴전을 두고 외신에서는 중국의 승리라는 평가가 나오고 있습니다. 시진핑의 버티기에 트럼프가 항복했다는데 맞습니까?- 美·中 관세 휴전에 트럼프 패배론…\"트럼프 항복의 날\"- 트럼프에 물러서지 않겠다던 시진핑, 최상의 결과 도출- 블룸버그·가디언 등 '시진핑 버티기에 트럼프가 항복'- 대중 관세 30%·대미 관세 10%로…\"예상보다 커\"- 대미 투자 확대 등 구체적인 약속 하지 않은 中 유리- \"美의 후퇴, 중국이 원하는 최상의 결과\"…자신감 고조- 가디언 \"백악관, 전술적 후퇴 선택…온건파 입지 강화\"-NYT\"트럼프의 접근 방신 한계 보여주는 협상\" 평가-WSJ\"트럼프, 애덤 스미스와의 무역 전쟁에서 패배\"- 보호무역 앞세운 트럼프, 고전 경제학 원칙에 무릎 꿇어- 中, 대미수출 21% 줄었지만 동남아 수출로 상쇄 가능- '비관세 장벽 유예·철폐 동의했다'지만 구체적 내용 無- 90일 유예 조치 불확실성 여전…트럼프-시진핑 담판할까◇CPI물가 착시미국의 지난달 소비자물가 상승률이 시장 예상치를 밑도는 전년 대비 2.3%를 기록했습니다. 트럼프 대통령은 \"인플레이션은 없다\"고 단언하고 있는데 착시인 걸까요?- 美 4월CPI전년 대비 2.3% 상승…4년여 만에 최저- 4월 근원CPI전년 대비 2.8% 상승…직전월과 동일- 물가 상승폭 둔화…'트럼프 관세' 영향 일부만 포함돼- 국제유가 하락에 연료 가격 하락…CPI안정에 기여- 물가 상승 압박하던 계란 가격 전월 대비 12.7% 하락- 트럼프 대통령, 물가 상승 둔화에 \"연준 금리 내려야\"- 전문가들 \"트럼프 관세 여파 본격 반영되지 않았다\"- 통상 관세 부과 효과, 물가 지표에 두세 달 지연 반영- 트럼프, 상호관세 발효 13시간 만에 90일 동안 유예- 美 4월CPI지표에는 상호관세 효과는 거의 미반영◇IRA종료미국 공화당이 전기차 보조금을 축소하는 인플레 감축법,IRA수정법안을 발의했다고요?- 美 하원서IRA전기차 세액공제 순차 폐지 법안 발의-IRA폐기 소식에 배터리 업계 화들짝…\"美 의회 주시\"- 관세 이어 또 불확실성…美 관련 국내 기업들 혼란 가중-IRA수정법안, 전기차 세액공제 기간 내년으로 단축- 누적 판매량 20만 대 이상 차종, 내년부터 세공제 제외- 상업용 전기차 구매 세액공제 규정도 내년부터 폐지-AMPC지급기한 2032년→2031년으로…규모도 축소-LG에너지솔루션,AMPC축소로 실적 악화 불가피- 업계 \"법안 수정 가능성 커…장기적 美 투자 늘릴 것\"- 현대차 \"稅공제 폐지 예상…조지사 신공장 영향 없다\"- 현대차·기아,IRA혜택 받지 못했기 때문에 타격 無◇ 돌아온 시리아중동 순방에 나선 트럼프 미국 대통령이 시리아에 대한 제재를 모두 해제할 거라고 밝히면서 관계 정상화를 발표했습니다. 13년 만에 외교 관계가 복원되는 거라고요?- 트럼프, 美-시리아 관계 정상화 추진…\"제재 해제\"- 빈 살만 왕세자·튀르키예 대통령과 논의한 뒤 제재 해제- 지난해 알 아사드 독재정권 붕괴…과도정부 들어선 시리아- 美, 13년 만에 시리아와 관계 복귀 위한 조치 취해- 트럼프 대통령 \"새 시리아 정부가 성공하기를 바란다\"- 美, 2012년 시리아 내전 당시 단교…대사관 폐쇄- 트럼프, 중동 순방 중 시리아 임시대통령 만날 가능성도- 美, 인권 침해 등 이유로 시리아 아사드 독재정권 제재(자세한 내용은 동영상을 시청하시기 바랍니다.)당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "“그레이트 데이 인 사우디”…S&P500 올들어 ‘플러스’ 전환[월스트리트in]",
        "date": "2025.05.14. 오전 7:05",
        "content": "미-사우디 6천억달러 경제동반자 협정..“1조달러 가능”사우디 데이터센터에 반도체 공급…엔비디아·AMD↑스페이스X 스타링크 공급..테슬라도 4.93% 급등관세에도 4월물가 둔화…““6~7월경 영향 본격화국채금리는 소폭 상승…트럼프 이란 압박에 유가↑[뉴욕=이데일리 김상윤 특파원] 뉴욕증시 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수가 올해 들어 다시 ‘플러스’ 영역으로 돌아섰다. 미중 무역 긴장 완화에 이어 미국과 사우디아라비아 간 ‘전략적 경제동반자 협정’ 체결로 수혜를 받을 반도체 등 기술주들이 대거 급등한 덕분이다.뉴욕증권거래소 (사진=AFP)이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 0.64% 빠진 4만2140.43을 기록했다. 반면 대형주 벤치마크인 스탠다드앤드푸어스(S&P)500지수는 0.72% 오른 5886.55, 기술주 위주의 나스닥지수는 1.61% 상승한 1만9010.09에 거래를 마쳤다. S&P500은 올 들어 트럼프 관세 정책으로 17% 이상 급락하기도 했지만 이날 0.31% 상승 반전했다.해리스 파이낸셜 그룹의 매니징 파트너인 제이미 콕스는 “무역협정 소식과 사우디아라비아의 대규모 칩 거래, 금리 인하를 앞당길 인플레이션 하락, 감세에 대한 실질적인 세부사항이 더해져 완전한 ‘리스크 온’ 마켓이 형성됐다”고 말했다.매크로 리스크 어드바이저의 수석 기술 전략가인 존 콜로보스는  “S&P 500 지수가 200일 이동평균선 위에서 거래되고 있다는 것은 추세가 긍정적으로 바뀌고 있다는 또 다른 신호다”며 “이는 하락장이 수요 또는 매수세 증가로 대응할 확률을 높다. 이는 전략을 바꾸고 약세장이 끝났다는 신호를 보내는 것이다”고 평가했다.미-사우디 6000억달러 전략적 경제동반자 협정..“1조달러 가능”미국과 사우디아라비아가 이날 6000억 달러(약 850조원) 규모의 투자 및 수출, 안보 협력을 골자로 한 ‘전략적 경제동반자 협정’을 체결한 게 투심을 끌어올렸다.도널드 트럼프 미국 대통령은 중동 순방 첫 일정으로 사우디 수도 리야드를 방문해 무함마드 빈 살만 왕세자와 회담하고, 에너지·국방·자원 분야의 경제협력 합의문에 서명했다.백악관에 따르면 미국 방산업체 12곳은 사우디와 총 1420억 달러 규모의 방위장비 판매 계약을 체결했다. 공군·우주력 강화, 미사일 방어, 해양·국경 안보, 지상군 현대화 및 통신시스템 업그레이드 등이 포함됐다.민간 부문에서도 대규모 투자 협력이 발표됐다. 사우디 기업 데이터볼트는 미국 내AI데이터센터 및 에너지 인프라에 200억 달러를 투자할 예정이며, 구글·오라클·우버 등과 함께 총 800억 달러 규모의 첨단기술 공동투자도 추진된다.이 밖에GE버노바의 가스 터빈 및 에너지 솔루션 수출(142억 달러), 보잉 737-8 여객기 수출(48억 달러), 샤메흐IV솔루션즈의 미시간 공장 건설 등 58억 달러 규모의 미국 내 투자가 포함됐다. 아울러 사우디는 에너지, 항공우주·방위기술, 글로벌 스포츠 분야에 각각 50억·50억·40억 달러 규모의 펀드 조성에 나선다.트럼프 대통령은 “사우디가 6000억 달러를 투자한다고 하지만 1조 달러면 더 좋겠다”고 말하며 유치 성과에 만족감을 표시했다. 사우디아라비아의 무함마드 빈 살만 왕세자 역시 미국 내 투자를 1조 달러 규모로 확대하겠다고 밝히는 등 양국간 협력 관계가 더 공고히 해질 전망이다.사우디 데이터센터에 반도체 공급…엔비디아·AMD급등인공지능반도체(AI) 선두주자인 엔비디아와AMD가 사우디 아라비아의AI기업 ‘휴메인’(Humain)에 대규모 데이터센터 프로젝트용 반도체를 공급하기로 했다. 이 프로젝트는 총 100억달러 규모로, 데이터센터와 ‘AI팩토리’를 포함한 인공지능 인프라를 구축하는 내용을 담고 있다. 황CEO는 “AI는 막대한 전력을 요구하며, 사우디처럼 에너지 자원이 풍부한 국가는 엔비디아의 기술을 통해 새로운 가능성을 열 수 있다”고 말했다.이번 프로젝트는 트럼프 행정부가 첨단 기술 수출 규제를 완화하면서 가능해졌다. 미국은 자국 안보를 이유로 중국 등 일부 국가로의 기술 수출을 제한하고 있었지만, 이번 트럼프 대통령 방문에 맞춰 수출 규제 일부를 완화할 것으로 알려졌다.실제 미국 상무부는 5일(현지시간) 발효예정이었던 인공지능(AI)칩 수출 규제를 전면 폐지한다고 발표했다. 상무부는 성명에서 “바이든 행정부의 규제는 수십 개의 국가를 2등급 국가로 강등시킴으로써 미국의 외교관계를 해칠 뻔했다”며 새로운 규제를 마련해 발표할 예정이라고 밝혔다. 구체적인 내용은 아직 결정되지 않았으나 관계자들은 블룸버그 통신에 각국이 개별 협상을 추진하는 방향으로 전환할 수 있다고 밝혔다.바이든 정부서 만든AI칩 규제는 아랍에미리트(UAE)와 사우디아라비아처럼 이미 2023년 규제 하에서 첨단 반도체 수입 시 미 정부의 승인을 받아야 했던 국가들에 대해 수출 물량 상한(cap)을 설정했다.이 소식에 힘입어 엔비디아 주가는 뉴욕 증시에서 5.63% 상승했고,AMD주가도 최대 4.01% 올랐다. 브로드컴 주가도 4.89% 오르는 등 반도체주가 줄줄이 강세를 보였다.스페이스X 스타링크 공급..테슬라 4.93%↑테슬라 역시 4.93% 상승했다. 일론 머스크 테슬라 최고경영자(CEO)는 이날 포럼에서 사우디아라비아가 자사의 우주 기업 스페이스X가 운영하는 위성 인터넷 서비스인 ‘스타링크’(Starlink)를 항공 및 해상 운송 부문에서 사용할 수 있는 일부 사용허가를 취득했다고 밝혔다. 머스크는 이 자리에서 로보택시(robotaxi), 보어링컴퍼니(BoringCompany)의 지하 터널 등 사우디 내 삶의 질 개선을 위한 자신의 기업 서비스들을 제안하기도 했다. 그는 “이 나라에 자율주행 차량이 도입된다면 정말 흥미로울 것”이라고 말했다. 다만 구체적인 도입 시기는 밝히지 않았다.트럼프 관세에도 4월물가 둔화…““6~7월경 영향 본격화”이날 예상보다 완만했던 인플레이션 데이터도 투심을 고조 시켰다. 미국의 4월 소비자물가는 전월대비 0.2%, 전년동월대비 2.3% 상승했다.다우존스 컨센서스 추정치는 각각 0.2%, 2.4% 였는데 이보다 소폭 낮은 수치다. 변동성이 큰 에너지와 식품을 제외한 근원 소비자물가가 전월대비 0.2%, 전년동월대비 2.8% 상승했다. 시장 예상치는 각각 0.3%, 2.8% 였다.관세 영향이 클 것으로 보였던 품목들의 가격 상승폭이 예상보다 낮았고, 항공권·호텔·여가 등 서비스 부문에서도 약세가 나타났다. 이는 비필수 소비재에 대한 수요가 둔화되고 있음을 시사한다.구체적으로 보면 항공권과 호텔 요금이 하락해 서비스에 대한 수요가 약화됐음을 시사했다. 중고차(-0.5%) 의류 가격(-0.2%)도 하락했다. 식료품 가격은 거의 1년 만에 처음으로 하락했고, 계란 가격은 1984년 이후 가장 큰폭(-12.7%)으로 떨어졌다. 다만 1년전보다는 49.3% 상승했다.신차 가격은 관세 인상으로 인한 상승 예상에도 불구하고 변동이 없었다. 반면, 가구와 가전제품 같은 수입 비중이 높은 품목의 가격은 크게 올랐다.이는 트럼프의 관세 정책이 4월부터 본격화 됐음에도 기업들이 사전에 축적해둔 재고를 소진하면서 아직까지는 본격적으로 가격 인상에 나서지 않은 것으로 해석된다.이는 트럼프의 관세 정책이 4월부터 본격화 됐음에도 기업들이 사전에 축적해둔 재고를 소진하면서 아직까지는 본격적으로 가격 인상에 나서지 않은 것으로 해석된다. 당시 판매된 수입품 중 상당수는 관세 적용 전 반입된 물품이다. 아울러 소비가 둔화될 조짐이 보이면서 많은 기업들이 가격 인상을 감수하고 손실을 떠안는 모습도 보인 것으로 해석된다.대부분의 전문가들은 관세로 인한 물가 상승이 향후 수개월 안에 본격화될 것으로 보고 있다.JP모건의 마이클 핸슨 이코노미스트는 “우리는 6~7월경 관세 영향으로 인한 가격 급등을 예상한다”며 “연준과 시장 모두 그 상승 압력이 얼마나 클지를 지켜보고 있다”고 전했다.국채금리는 소폭 상승…트럼프 이란 압박에 유가↑국채금리는 큰 변동이 없었다. 글로벌 국채벤치마크인 10년물 국채금리는 전 거래일 대비 1.4bp(1bp=0.01%포인트) 상승한 4.471%를, 연준 정책에 민감하게 연동하는 2년물 금리는 0.2bp상승한 4.004%를 기록했다. 채권트레이드는 근원일플레이션이 여전히 2.8%를 유지하고 있고, 앞으로 관세 영향이 본격적으로 드러날 가능성이 크기 때문에 연준의 금리인하에 대한 기대감이 낮아질 것으로 보고 있다.달러는 약세를 보였다. 주요 6개국 통화대비 달러가치를 나타내는 달러인덱스는 전 거래일 대비 0.8% 내린 100.97을 기록 중이다.국제유가는 4거래일째 상승했다. 뉴욕상업거래소에서 근월물인 6월 인도분 서부텍사스산 원유(WTI)는 전장 대비 1.72달러(2.78%) 높은 배럴당 63.67달러에 거래를 마쳤다. 글로벌 벤치마크인 브렌트유 7월 인도분 가격은 전장 대비 1.67달러(2.57%) 상승한 배럴당 66.63달러에 마감했다. 트럼프 미국 대통령이 핵 문제와 관련해 이란을 강하게 압박한게 영향을 미친 것으로 보인다.트럼프 대통령은 이날 포럼에서 이란 핵 문제와 관련, “이란과 협상하길 희망한다”라면서 “그러나 이란 지도부가 이 ‘올리브 가지’를 거부하고 이웃 국가를 계속 공격한다면 우리는 최대 압박을 가하고 이란의 원유 수출을 제로(0)로 줄일 수밖에 없을 것”이라고 밝혔다."
      },
      {
        "title": "[국제유가] 나흘 연속 상승…2.6% 안팎 급등",
        "date": "2025.05.14. 오전 5:01",
        "content": "[파이낸셜뉴스]도널드 트럼프 미국 대통령이 13일(현지시간) 이란에 핵 협상을 마무리 짓자며 최후통첩을 한 바람에 국제 유가가 나흘을 내리 뛰었다. 트럼프 대통령이 이날 사우디아라비아 리야드에서 열린 사우디-미국 투자포럼(SUIF)에서 연설하고 있다. 로이터 연합국제 유가가 13일(현지시간) 2.6% 안팎 급등했다.지난 8일 이후 거래일 기준으로 나흘을 내리 올랐다.중동 순방에 나선 도널드 트럼프 미국 대통령이 이날 첫 방문지인 사우디아라비아에서 이란과 협력하자고 제안하면서도 핵 협상을 바로 끝내야 한다고 ‘최후통첩’한 것이 유가를 끌어올렸다.트럼프 대통령이 비록 협상과 관계 정상화에 무게를 싣기는 했지만 한 달 동안 이어진 미국과 이란 핵 협상이 아직 타결되지 않으면서 이란을 압박하자 유가가 더 뛰었다.트럼프는 이란이 핵 협상을 거부할 경우 이란 석유 수출을 전면 금지할 수 있다고 협박했다.국제 유가 기준물인 브렌트유는 7월 인도분이 전장 대비 1.67달러(2.57%) 급등한 배럴당 66.63달러로 마감했다. 지난달 25일 이후 마감가 기준 최고치다.미국 유가 기준물인 서부텍사스산원유(WTI)는 6월 물이 1.72달러(2.78%) 뛴 배럴당 63.67달러로 올라섰다. 지난달 22일 이후 최고 마감가다."
      },
      {
        "title": "미중 관세 인하+CPI 둔화, 국제유가 3%↑ 이틀째 랠리",
        "date": "2025.05.14. 오전 4:51",
        "content": "미국 퍼미안 분지의 원유시추설비.ⓒ로이터=News1(서울=뉴스1) 박형기 기자 = 미중이 관세를 인하하는 등 무역전쟁이 휴전에 들어가자 국제유가가 3% 가까이 급등하고 있다. 유가는 전일에도 3% 정도 급등, 이틀째 랠리를 이어갔다.13일 오후 3시 40분 현재(현지 시각) 서부텍사스산중질유(WTI) 선물은 2.87% 급등한 배럴당 63.73달러에 거래되고 있다.브렌트유 선물도 2.56% 급등한 배럴당 66.62달러를 기록하고 있다이는 일단 전전일 미국과 중국이 관세율을 115%포인트 인하하는 등 무역전쟁 휴전에 들어갔기 때문이다.이뿐 아니라 이날 발표된 소비자물가지수(CPI)가 전년 대비 2.3% 상승에 그쳐 4년래 최저치를 기록함에 따라 미국 경기가 침체할 확률이 낮아진 것도 유가 급등에 한몫했다."
      },
      {
        "title": "美 4월 CPI 안정됐지만…‘널뛰기 관세’에 연준 동결 길어질 듯",
        "date": "2025.05.14. 오전 1:28",
        "content": "전녀 대비 2.3%···4년만에 가장 낮아물가 안정불구 금리 동결 전망 커져선물시장 ‘9월 전엔 인하 없을 것’ 관측잇단 유예·취소···관세 여파 파악에 ‘몇달’미국 캘리포니아 로즈미드의 월마트 매장에서 한 고객이 아동용 카시트를 살펴보고 있다.AFP연합뉴스[서울경제]미국의 4월 소비자물가지수(CPI)가 4년만에 가장 낮은 수준을 기록했지만 시장에서는 연방준비제도(Fed·연준)의 금리 동결 기간이 길어질 것이란 관측이 오히려 커지고 있다. 4월CPI가 여전히 관세의 효과를 담기에는 이른 데다 잇따른 관세 부과와 유예, 변경 등으로 한동안 물가 지표에 담긴 관세의 영향을 명확히 분석하기 어려울 것이란 전망 때문이다. 도널드 트럼프 미국 대통령은 “연준은 금리를 내려야 한다”며 다시 한번 인하를 압박했다.미국 노동부는 13일(현지 시간) 4월 미국CPI가 전년 동월 대비 2.3% 상승했다고 밝혔다. 3월(2.4%)보다 상승폭이 둔화한 데다 2021년 2월(1.7%) 이후 4년 만에 가장 낮은 상승률을 기록했다. 다우존스가 집계한 전문가 전망치(2.4%)도 밑돌았다. 전월과 비교해선 0.2% 상승해 전망에 부합했다.변동성이 큰 에너지·식품을 제외한 근원CPI는 전년 동월 대비 2.8%, 전월 대비 0.2% 각각 상승했다. 근원지수의 전년 동월 대비 상승률은 전망에 부합했으나, 전월 대비 상승은 전망(0.3%)을 밑돌았다.국제 유가가 하락해 미국 내 휘발유 등 연료 가격이 하락한 것이CPI안정에 기여했다. 휘발유는 지난 3월에 가격이 한 달 만에 6.3% 떨어진 데 이어 4월에도 0.1% 하락했다. 전년 대비 휘발유가격은 4월에 11.8% 낮았다. 전체 물가에 13%의 비중을 차지하는 식품 가격도 0.1% 하락했다.전문가들은 4월 물가지수에는 트럼프 행정부의 관세정책 여파가 본격적으로 반영되지 않았다고 보고 있다. 통상 관세 부과의 효과는 물가 지표에 두 세 달 지연돼 반영된다. 특히 트럼프 대통령은 4월 2일 발표한 상호관세를 9일 발효 13시간 만에 90일 동안 유예한 바 있다. 이에 4월CPI지표에는 상호관세의 효과보다 3월 이전 발표된 팬타닐 명목 중국 관세 등 일부 관세의 여파만 반영됐을 수 있다. 블리클리 파이낸셜 그룹의 최고투자책임자(CIO)인 피터 부크바는 모닝노트에 “이번 인플레이션 보고서는 훌륭했다”며 “하지만 이 보고서만으로는 관세에 대한 반응을 제대로 파악할 수 없다”고 말했다.시장에서는 오히려 이날 보고서 발표 이후 연준의 금리 동결이 길어질 것이란 전망이 늘어나고 있다. 금리 선물시장은 기준금리가 6월 동결될 확률을 91%로 보고 있으며 7월에도 동결될 확률은 전날 61.4%에서 이날 65.1%로 올랐다.시장은 9월에서야 금리가 인하할 것으로 보고 있다. 9월 0.25%포인트 인하 확률은 51.7%로 가장 높지만 전날(52.9%)보다 소폭 하락했다. 반면 9월 동결 확률은 전날 20.5%에서 이날 26.8%로 늘었다.이는 관세 불확실성을 고려할 때 연준이 물가 동향을 파악하기 위해서는 더 오래 걸릴 가능성이 높아지고 있다고 본 것으로 풀이된다. 현재 연준은 관세의 여파로 물가 상승(금리 인상요인) 위험과 경기 둔화(금리 인하요인) 발생 우려가 동시에 커지고 있다고 판단하고 있다. 이날 4월CPI는 표면적으로는 물가가 안정돼 금리 인하 여지가 커졌지만 물가가 안정 추세로 접어들었다고 판단하기는 어렵다고 전문가들은 보고 있다. 월스트리트저널(WSJ)은 4월CPI에 대해 “연준의 입장에서는 예정된 폭풍을 앞두고 날씨가 좋았다는 소식처럼 받다들여질 것”이라고 비유했다.특히 트럼프 대통령의 관세 정책이 7월로 예정된 상호관세 일부 유예 기간이 끝난 이후까지 변화할 가능성이 높다는 점도 연준의 금리 인하 가능성을 낮추고 있다. 프린시펄 애셋 매니지먼트의 수석 글로벌 전략가 시마 샤는 “4월CPI보고서는 해방의 날 이후 관세 영향을 완전히 반영하지 못했을 뿐만 아니라, 미중 무역 휴전 발표 로 인해 인플레이션 수치는 앞으로 더욱 흔들릴 것”이라고 말했다. 그는 그러면서 “이는 인플레이션 추세에 대한 명확한 분석이 아직 몇 달 동안은 나오지 않을 것이란 의미”며 “이처럼 장기적인 인플레이션 불확실성은 연준의 통화정책 금리 동결이 장기화될 것임을 시사한다”고 말했다트럼프 대통령은 4월 물가가 인하했기 때문에 연준이 금리를 낮춰야 한다고 거듭 압박했다. 사우디아라비아를 방문 중인 트럼프 대통령은 이날 트루스소셜에 “인플레이션은 없고, 휘발유·에너지·식료품 그리고 사실상 다른 모든 것의 가격이 내려갔다”며 “연준은 유럽과 중국이 한 것처럼 금리를 내려야 한다”고 촉구했다.제롬 파월 연준 의장도 비판했다. 그는 “너무 늦는 파월(TooLatePowell)에게 뭐가 문제일까. 번영할 준비가 된 미국에 불공평한 거 아닌가”라고 꼬집은 뒤 “그냥 모든 것을 일어나게 놔두라. 아름다운 일이 될 것”이라고 덧붙였다."
      }
    ]
  ],
  "송가인": [
    [
      {
        "title": "“이수근 소속사라더니, 와인 400만원어치 노쇼”…명함 위조한 사칭이었다",
        "date": "2025.05.14. 오전 7:37",
        "content": "연예인 소속사 사칭해 예약한 뒤 ‘노쇼’사기 행각 기승…소속사들 주의 당부개그맨 이수근.KBSJoy예능물 ‘무엇이든 물어보살’ 방송화면 캡처연예인의 매니저나 방송사 관계자 등을 사칭해 자영업자들에게 막대한 피해를 입히는 이른바 ‘연예인 사칭 노쇼’ 범죄에 개그맨 이수근도 당한 것으로 파악됐다.14일 연예계에 따르면 전날 이수근의 소속사 빅플래닛메이드엔터는 “최근 당사 소속 이수근씨의 매니저를 사칭해 금전적 이득을 노리는 사기 행위가 발생하고 있어 각별한 주의를 당부드린다”고 밝혔다.소속사는 “사칭자는 당사 소속임을 주장하며 위조된 명함까지 사용하고 있다”면서 “울산 지역 내 복수의 식당에 고가의 와인(약 400만원 상당) 등을 예약하는 수법을 통해 사기 행위를 시도한 것으로 확인되고 있다”고 설명했다.이어 “이는 이른바 ‘연예인 사칭 노쇼’ 방식으로, 해당 업계에 실질적인 피해를 초래할 수 있는 심각한 불법 행위”라며 “관계자분들께서는 향후 유사한 시도가 지속될 수 있으므로 피해 방지를 위해 유의해 주시기 바란다”고 전했다. 소속사는 사안의 심각성을 고려해 민·형사상 법적 대응에 나설 계획이라고 덧붙였다.최근 자영업자들 사이에서는 매니저 등 연예인 소속사 관계자를 사칭해 식당을 예약하고 고가의 술과 음식 등을 미리 준비해달라고 요구하는 방식의 사기 행각이 기승을 부리고 있다.지난 10일 가수 남진의 60주년 콘서트가 열린 경남 창원에서는 식당 여러 곳이 “콘서트 뒤풀이를 하려 한다. 술을 준비해달라”는 한 남성의 전화에 고가의 주류를 선결제하고 음식을 준비했다 ‘노쇼’로 피해를 입는 사례가 속출됐다. 한 식당은 470만원 상당의 주류 대금을 선결제하고 음식과 꽃다발, 포스터 등을 준비한 채 ‘노쇼’ 피해를 입었다.창원중부경찰서에 이같은 내용으로 사기 피해를 입었다는 자영업자들의 진정이 여러 건 접수되자 남진의 소속사 루체엔터테인먼트는 “가수 남진 님은 콘서트 후 어떤 뒤풀이도 예정돼 있지 않다”면서 “식당 관계자분들께서 피해 없으시길 바란다”고 공지했다.송가인의 소속사 제이지스타, 변우석·공승연·이유미 등이 소속된 바로엔터테인먼트, 남궁민·연정훈 등이 소속된 935엔터테인먼트 등도 자사 직원을 사칭해 자영업자들에게 피해를 입히는 사기 행각이 파악됐다며 자영업자들에게 주의를 당부한 바 있다."
      },
      {
        "title": "'400만원' 와인 예약에 명함까지 도용?… 이수근도 당했다",
        "date": "2025.05.14. 오전 7:28",
        "content": "방송인 이수근 측이 매니저 사칭 사기 행위에 대해 주의를 당부하며 법적 대응에 나섰다. 사진은 지난 2021년KBS2TV예능 '개승자' 제작발표회에 참석한 방송인 이수근. /사진=KBS제공방송인 이수근 측이 매니저 사칭 피해 주의를 당부했다.지난 13일 소속사 빅플래닛메이드엔터는 \"최근 당사 소속 이수근 매니저를 사칭해 금전적 이득을 노리는 사기 행위가 발생하고 있어 각별한 주의를 당부드린다\"고 밝혔다.소속사 측은 \"사칭자는 당사 소속임을 주장하며 위조된 명함까지 사용 중이며 울산 지역 내 복수의 식당에 고가의 와인(약 400만원 상당) 등을 예약하는 수법을 통해 사기 행위를 시도한 것으로 확인되고 있다\"며 \"이는 이른바 '연예인 사칭 노쇼' 방식으로 해당 업계에 실질적인 피해를 초래할 수 있는 심각한 불법 행위\"라고 강조했다.그러면서 \"향후 유사한 시도가 지속될 수 있으므로 피해 방지를 위해 유의해 주시기 바란다\"며 \"당사는 본 사안의 심각성을 깊이 인식하고 있으며 사칭 및 사기 행위에 대해 민형사상 법적 대응을 포함한 강경 조치를 취할 예정\"이라고 전했다.최근 연예인 소속사 직원 사칭 피해 사례가 잇따르고 있다. 가수 남진, 윤종신, 송가인을 비롯해 배우 하정우, 남궁민, 변우석 소속사 등도 주의를 당부했다.앞서 송가인의 소속사 제이지스타를 비롯해 변우석·공승연·이유미 등이 소속된 바로엔터테인먼트, 남궁민·연정훈 소속사 935엔터테인먼트, 하정우·황보라 등의 소속사 워크하우스컴퍼니 등이 직원을 사칭해 '노쇼' 사기 행각을 벌이는 것을 파악했다며 주의를 당부했다."
      },
      {
        "title": "",
        "date": "2025.05.14. 오전 7:23",
        "content": "개그맨 이수근 측이 매니저 사칭 사기 행위에 대해 주의를 당부하며 법적 대응한다.14일 소속사 빅플래닛메이드엔터는 \"최근 이수근씨 매니저를 사칭해 금전적 이득을 노리는 사기 행위가 발생하고 있어 각별한 주의를 당부드린다\"고 전했다.이어 \"사칭자는 당사 소속임을 주장하며 위조된 명함까지 사용 중이다. 울산 지역 내 복수 식당에 약 400만원 상당 고가 와인 등을 예약하는 수법을 통해 사기 행위를 시도했다. 연예인 사칭 노쇼 방식으로, 업계에 피해를 초래할 수 있는 심각한 불법행위\"라고 밝혔다.그러면서 \"향후 유사한 시도가 지속될 수 있으므로 피해 방지를 위해 유의해주기 바란다. 본 사안의 심각성을 깊이 인식하고 있으며, 사칭과 사기 행위에 민·형사상 법적대응을 포함한 강경 조치를 취할 예정이다. 제보와 협조는 큰 도움이 된다. 추가 피해를 막기 위해 지속적인 관심과 주의를 부탁드린다\"고 당부했다.최근 연예인 소속사 직원 사칭 피해 사례가 잇따르고 있다. 가수 남진, 윤종신, 송가인을 비롯해 배우 하정우, 남궁민, 변우석 소속사 등도 주의를 청했다.앞서 송가인의 소속사 제이지스타를 비롯해 변우석·공승연·이유미 등이 소속된 바로엔터테인먼트, 남궁민·연정훈 등의 소속사 935엔터테인먼트, 하정우·황보라 등의 소속사 워크하우스컴퍼니 등이 직원을 사칭해 ‘노쇼’ 사기 행각을 벌이는 것을 파악했다며 주의를 당부했다."
      },
      {
        "title": "[잇슈 컬처] 남진·변우석 이어 이수근…“매니저 사칭 주의”",
        "date": "2025.05.14. 오전 6:50",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel[잇슈 컬처] 남진·변우석 이어 이수근…“매니저 사칭 주의”KBS뉴스Play417Play (space/k)Play00:520:00:00Play (space/k)PlayMute (m)Mute00:00/00:52LiveSubtitles On (c)SettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)720pHD480p360p270p144pSubtitlesSettingsSubtitles Off한국어 (Auto-generated)OptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00연예계 관계자를 사칭한 범죄가 기승을 부리는 가운데 이번엔 방송인 이수근 씨를 앞세운 사기 사건이 발생했습니다.이수근 씨 소속사는 최근 울산시 일대에서  매니저를 사칭해 금전적 이득을 취한 사례가  확인됐다고 밝혔는데요.위조된 명함으로 식당을 예약하고, 비싼 주류 등을 강매해  식당 측에 400만 원 상당의 피해를 입힌 것으로 알려졌습니다.최근 연예계엔 이와 유사한 사건이 잇따르고 있어 스타와 소속사들이 주의를 당부하고 있는데요.경남 창원에서는 가수 남진 씨의 소속사 직원을 사칭한 남성이 식당 예약 후 나타나지 않아  경찰에 진정서가 접수됐고 배우 하정우 씨와  변우석 씨, 남궁민 씨,  가수 송가인 씨도  각 소속사를 통해 입장문을 내고 사칭 사기 행위에 법적 대응을 예고했습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "이수근도 당했다…'400만원' 와인 예약에 위조 명함까지",
        "date": "2025.05.14. 오전 5:40",
        "content": "가수 송가인과 남진, 배우 변우석, 남궁민 등 사칭 사기소속사 \"법적 대응 포함한 강경 조치\"방송인 이수근. 사진=연합뉴스[파이낸셜뉴스] 연예인 및 소속사를 사칭하는 사기가 지속되고 있다. 이번에는 방송인 이수근 매니저를 사칭한 사례가 발생해 소속사가 주의를 당부하고 나섰다.빅플래닛메이드엔터는 \"당사 소속 방송인 이수근의 매니저를 사칭해 금전적 이득을 노리는 사기 행위가 발생하고 있어 각별한 주의를 당부드린다\"고 13일 밝혔다.소속사는 \"사칭자가 당사 소속임을 주장하며 위조된 명함까지 사용 중이며, 울산 지역 내 복수의 식당에 400만원 상당의 고가 와인 등을 예약하는 수법을 통해 사기 행위를 시도한 것으로 확인되고 있다\"고 전했다.이는 '연예인 사칭 노쇼' 방식으로, 해당 업계에 피해를 초래할 수 있는 심각한 불법 행위라면서 주의를 당부했다. 아울러 \"본 사안의 심각성을 깊이 인식하고 있으며, 사칭 및 사기 행위에 대해 민형사상 법적 대응을 포함한 강경 조치를 취할 예정\"이라고 경고했다.한편 최근 연예인 및 소속사 직원을 사칭한 사기 사례가 늘고 있다. 가수 송가인과 남진, 배우 변우석, 남궁민, 하정우 소속사 등이 관련 사례를 접하고 주의를 당부했으며, 피해 발생 시 즉시 경찰에 신고해 달라고 했다. 이들은 법적 조치를 포함한 대응 방안도 준비 중이다.#이수근 #명함 #위조 #와인"
      },
      {
        "title": "“명함까지 사용” 이수근도 당했다…400만원 와인 예약하고 ‘사칭 노쇼’",
        "date": "2025.05.13. 오후 7:43",
        "content": "개그맨 이수근 [뉴시스][헤럴드경제=최원혁 기자] 개그맨 이수근 측이 매니저 사칭 피해 주의를 당부했다.13일 소속사 빅플래닛메이드엔터는 “최근 당사 소속 이수근 씨의 매니저를 사칭해 금전적 이득을 노리는 사기 행위가 발생하고 있어 각별한 주의를 당부드린다”고 밝혔다.소속사 측은 “사칭자는 당사 소속임을 주장하며 위조된 명함까지 사용 중이며 울산 지역 내 복수의 식당에 고가의 와인(약 400만원 상당) 등을 예약하는 수법을 통해 사기 행위를 시도한 것으로 확인되고 있다”며 “이는 이른바 ‘연예인 사칭 노쇼’ 방식으로 해당 업계에 실질적인 피해를 초래할 수 있는 심각한 불법 행위”라고 강조했다.그러면서 “향후 유사한 시도가 지속될 수 있으므로 피해 방지를 위해 유의해 주시기 바란다”며 “당사는 본 사안의 심각성을 깊이 인식하고 있으며 사칭 및 사기 행위에 대해 민형사상 법적 대응을 포함한 강경 조치를 취할 예정”이라고 전했다.한편 연예인 및 소속사 직원을 사칭한 사기 행각에 대한 피해 사례가 늘고 있다. 앞서 가수 송가인과 남진, 배우 변우석, 남궁민, 하정우 소속사 등이 관련 사례를 접하고 주의를 당부했으며 피해 발생 시 즉시 경찰에 신고해 달라고 당부했다. 이들은 법적 조치를 포함한 강력한 대응 방안도 준비 중이다."
      },
      {
        "title": "",
        "date": "2025.05.13. 오후 7:14",
        "content": "[스타뉴스 | 한해선 기자]/사진=스타랭킹가수 임영웅이 148주 연속 스타왕중왕의 왕관을 차지했다.임영웅은 지난 2일 오후 3시 1분부터 9일 오후 3시까지 진행된 5월 1주(148차) 스타왕중왕 랭킹 투표에서 108만 1122표를 받으며 1위를 차지했다.이번주 스타왕중왕 투표는 2위 김수현(62만 7049표), 3위 영탁(19만 3559표)가 톱3를 차지했다.이어 4위 박서진(19만 3231표), 5위 방탄소년단 지민(9만 1007표) 순으로 이름을 올렸다.6위부터 10위까지는 이준호, 이찬원, 송가인, 장민호, 김태연이 각각 올랐다.한편 스타랭킹은 팬들이 직접 자신의 최애 스타에 투표해 순위를 결정하는 랭킹 투표다. 모바일에서 투표를 할 경우 투표 인증서도 받을 수 있고 투표 결과 순위에 따라 스타에게 다양한 특전이 제공된다.4주 연속 1위로 선정된 스타는 옥외 전광판 광고에 실린다. 4주 연속 1위 스타의 팬들은 옥외 전광판 광고 영상 팬서포트도 가능하다. 제안은 스타뉴스 공식 이메일(star@mtstarnews.com)로 하면 된다."
      },
      {
        "title": "이수근도 사칭 사기 당했다…400만원 와인 예약하고 '노쇼'",
        "date": "2025.05.13. 오후 6:16",
        "content": "개그맨 이수근. 뉴스1개그맨 이수근 측이 매니저 사칭 사기 행위에 대해 주의를 당부했다.13일 소속사 빅플래닛메이드엔터는 “최근 당사 소속 이수근씨의 매니저를 사칭해 금전적 이득을 노리는 사기 행위가 발생하고 있어 각별한 주의를 당부드린다”고 밝혔다.소속사는 “사칭자는 당사 소속임을 주장하며 위조된 명함까지 사용 중”이라며 “울산 지역 내 복수의 식당에 고가의 와인(약 400만원 상당) 등을 예약하는 수법을 통해 사기 행위를 시도한 것으로 확인되고 있다”고 설명했다.이어 “이는 이른바 ‘연예인 사칭 노쇼’ 방식으로, 해당 업계에 실질적인 피해를 초래할 수 있는 심각한 불법 행위”라며 “관계자분들께서는 향후 유사한 시도가 지속될 수 있으므로 피해 방지를 위해 유의해 주시기 바란다”고 전했다.그러면서 소속사는 “당사는 본 사안의 심각성을 깊이 인식하고 있다”며 “사칭 및 사기 행위에 대해 민형사상 법적 대응을 포함한 강경 조치를 취할 예정”이라고 전했다.한편 최근 연예계에서는 매니지먼트 관계자를 사칭해 식당을 예약하고 고가의 와인을 선결제하게 하는 방식의 사기 행각에 대한 피해 사례들이 늘어나고 있다.앞서 송가인의 소속사 제이지스타를 비롯해 변우석·공승연·이유미 등이 소속된 바로엔터테인먼트, 남궁민·연정훈 등의 소속사 935엔터테인먼트, 하정우·황보라 등의 소속사 워크하우스컴퍼니 등이 직원을 사칭해 ‘노쇼’ 사기 행각을 벌이는 것을 파악했다며 주의를 당부했다."
      },
      {
        "title": "",
        "date": "2025.05.13. 오후 6:09",
        "content": "SBS Life ‘더 트롯쇼 IN JAPAN’ 캡처한일 정상급 가수들이 뭉쳐 ‘더 트롯쇼 IN JAPAN’을 화려하게 수놓았다.지난 12일 오후 8시 SBS Life에서 ‘더 트롯쇼 IN JAPAN’이 방송됐다. 대한민국 대표 트로트 가수들과 일본 J-POP의 최정상 아티스트들이 함께 무대에 올라 국경을 초월한 감동을 전했다.‘더 트롯쇼’ MC 김희재와 스페셜 MC 최수호는 유창한 일본어 실력으로 매끄러운 진행을 이어갔다. 김희재는 “일본에서 처음으로 ‘더 트롯쇼’ 공연을 하게 되었는데, 꼭 수호 씨와 함께 서고 싶어 부탁드렸다”라고 전했고 최수호는 “(제가)도쿄에서 태어나 13년간 살다가 한국으로 오게 됐다”라며 일본 거주 경험을 밝혀 놀라움을 샀다. 이에 김희재는 “금의환향한 수호 씨에게 큰 박수를 보내 달라”고 훈훈한 분위기를 이끌었다.방송에는 금잔디, 박구윤, 손태진, 송가인, 송민준, 안성훈, 홍지윤, 황윤성, 우타고코로 리에 등 한일 양국의 아티스트들이 출연해 히트곡과 명곡들을 선보였다. 홍지윤은 민요 메들리로 한국의 전통미를 널리 알렸고, 송민준은 더 넛츠의 ‘사랑의 바보’를 감성적으로 소화해 여운을 남겼다. 또한 우타고코로 리에는 한국에서도 사랑받는 나카시마 미카의 ‘눈의 꽃’을 열창하며 깊은 울림을 선사했다.‘더 트롯쇼 IN JAPAN’에서만 만나볼 수 있는 컬래버 무대가 눈길을 끌었다. 손태진과 우타고코로 리에는 미소라 히바리의 ‘흐르는 강물처럼’을 따뜻한 듀엣으로 들려줬고, 송민준과 황윤성은 캔의 ‘내 생애 봄날은’을 열창해 트롯 대세들의 열정과 에너지를 보여줬다.송가인과 안성훈은 한성무의 ‘꿈에 본 내 고향’을 애절하게 불러 깊은 여운과 향수를 남겼다. 안성훈은 “교민들에게 위로가 되길 바란다”라며 진심 어린 멘트를 더해 관객을 감동시켰고, 이어 금잔디와 박구윤이 김연자의 ‘아침의 나라에서’를 통해 트로트의 흥겨움을 전하며 다채로운 매력으로 현지 팬들의 뜨거운 반응을 끌어냈다금잔디, 김희재, 박구윤, 박지현, 손태진, 송가인, 송민준, 안성훈, 진성, 최수호, 홍지윤, 황윤성 등 한국 트로트계를 대표하는 12인의 톱가수와 일본의 국민 가수 마츠자키 시게루, 우타고코로 리에가 함께한 ‘더 트롯쇼 IN JAPAN’ 2부는 오는 19일 오후 8시 SBS Life에서 방송될 예정이다.손봉석 기자 paulsohn@kyunghyang.com"
      },
      {
        "title": "이번엔 이수근…연예인 매니저 사칭 사기 기승",
        "date": "2025.05.13. 오후 5:53",
        "content": "최근 연예인을 사칭한 사기 범죄가 기승을 부리고 있는 가운데, 방송인 이수근을 앞세운 사기가 확인됐습니다.소속사 빅플래닛메이드엔터는 오늘(13일) 이수근의 매니저를 사칭해 금전적 이득을 노리는 사기 행위가 발생하고 있다며 주의를 요청했습니다.소속사는 최근 이수근 매니저 사칭자가 위조 명함까지 사용해 울산 지역의 여러 식당에 400만 원 상당의 고가의 와인을 예약한 사례가 확인됐다고 설명했습니다.소속사는 이어 \"이른바 '연예인 사칭 노쇼' 방식으로 해당 업계에 실질적 피해를 초래할 수 있는 심각한 불법 행위\"라며 \"사칭과 사기 행위에 대해 민·형사상 법적 대응을 포함한 강경 조치를 취할 예정\"이라고 밝혔습니다.앞서 가수 남진과 송가인 등의 매니저를 사칭한 이른바 '노쇼 사기'가 확인됐습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "",
        "date": "2025.05.13. 오후 5:45",
        "content": "[SBS연예뉴스 | 강선애 기자] 방송인 이수근의 매니저를 사칭한 사기 행각이 적발돼 소속사가 주의를 당부했다.13일 이수근의 소속사 빅플래닛메이드엔터는 \"최근 당사 소속 방송인 이수근 씨의 매니저를 사칭하여 금전적 이득을 노리는 사기 행위가 발생하고 있어 각별한 주의를 당부드린다\"라고 알렸다.이어 \"사칭자는 당사 소속임을 주장하며 위조된 명함까지 사용 중이며, 울산 지역 내 복수의 식당에 고가의 와인(약 400만원 상당) 등을 예약하는 수법을 통해 사기 행위를 시도한 것으로 확인되고 있다\"라며 \"이는 이른바 '연예인 사칭 노쇼' 방식으로, 해당 업계에 실질적인 피해를 초래할 수 있는 심각한 불법 행위다\"라고 설명했다.이에 소속사는 \"관계자분들께서는 향후 유사한 시도가 지속될 수 있으므로 피해 방지를 위해 유의해 주시기 바란다\"며 \"당사는 본 사안의 심각성을 깊이 인식하고 있으며, 사칭 및 사기 행위에 대해 민형사상 법적 대응을 포함한 강경 조치를 취할 예정이다. 여러분의 제보와 협조는 큰 도움이 된다. 추가 피해를 막기 위해 지속적인 관심과 주의를 부탁드린다\"고 전했다.최근 연예인 소속사 직원이나 방송사 제작진을 사칭한 피해 사례가 잇따르고 있다. KBS '1박 2일' 제작진을 비롯해 가수 남진, 윤종신, 송가인, 배우 하정우, 남궁민, 변우석 소속사 등이 사칭 주의를 당부했다.강선애 기자 sakang@sbs.co.kr"
      },
      {
        "title": "\"촬영팀 가니 위스키 대신 사달라\"…노쇼 사기 급증",
        "date": "2025.05.13. 오후 5:44",
        "content": "◆자영업 울리는 연예인 사칭 예약단체회식 하는 척 식당에 접근주류업체 명함 주며 구매요청수백만원 대금 발송하면 잠적연예계 \"전화 예약은 잘 안해\"과거엔 소방 등 관공서 사칭[서울경제]# 대구에서 한식당을 운영하고 있는 김 모 씨는 최근 자신을 한 방송사 촬영팀이라고 소개하는 A 씨에게 전화 한 통을 받았다. 하루 뒤 대구에서 촬영을 한 후 단체 회식을 위해 식당 전체를 빌리고 싶다는 내용이었다. 최근 매출 부진에 시달리고 있던 김 씨는 유명 연예인도 대동하겠다는 직원의 말에 흔쾌히 대관을 허락하고 미리 주문까지 받았다.다음 날 오전 A 씨는 김 씨로부터 주류도 미리 준비해달라는 요청을 받았다. A 씨가 요청한 품목은 일반 매장에서는 구하기도 어려운 시가 400만 원을 훌쩍 넘는 고가의 위스키였다. 구매처를 알지 못하는 김 씨는 난색을 표했지만 A 씨는 현장에서 부가세와 세금·배송료까지 포함해 결제하겠다며 판매처 명함을 보냈다. 김 씨가 명함에 적힌 번호로 전화를 걸자 ‘물건이 있다’며 송금을 요구했다. 김 씨는 혹시나 하는 마음에 선입금을 하겠다며 일부 금액만 보낸 뒤 A 씨에게 재차 연락했지만 이미 연락은 두절됐다. 주류업자 명함에 적힌 주소도 가짜였다. 예약 당일에도 촬영팀은 모습을 드러내지 않았다. 최근 자영업자들 사이에서 경계 대상 1순위인 ‘연예인 노쇼 사기’였던 것이다.13일 경찰에 따르면 최근 연예인 소속사나 방송사 촬영팀을 사칭해 자영업자에게 주류 대리 구매를 시킨 뒤 금전을 편취하는 형식의 노쇼 사기가 전국 각지에서 기승을 부리고 있다. 경기 부진으로 매출난에 시달리고 있는 자영업자들의 절박한 심리를 이용해 유명인 방문과 단체 방문이라는 매력적인 조건을 미끼로 사기 행각을 벌이는 것이다.김 씨가 받은 예약 문자. 시진 제공=독자사기 조직은 30~40명 규모의 방송 촬영팀 혹은 콘서트 스태프 단체 예약을 하겠다며 대관을 요청하는 척 자영업자에게 접근한다. 자영업자가 선금을 요구하면 ‘법인카드라 정해진 시간에만 결제가 가능하다’ ‘회사 원칙이 현장 결제다’며 입금을 회피한다. 간혹 ‘예약 받기 싫으면 다른 식당에 가겠다’며 으름장을 놓기도 한다.자영업자가 예약을 받으면 다음 단계에 돌입한다. 이들은 현장에서 돈을 줄 테니 고가의 주류를 준비해달라고 요청한다. 희귀 주류인 까닭에 자영업자가 판매처를 찾기 힘들다며 어려움을 호소하면 해당 주류를 취급한다는 특정 업체의 명함을 발송한다. 이 업체는 사실 사기 조직과 한패인 유령 회사다. 업체에 대금을 송금하는 즉시 사기 조직은 잠적하고 자영업자는 주류비는 물론 미리 준비한 음식까지 손해를 보게 된다. 실제 주류 업체 세 곳의 명함에 적힌 주소 건물에 전화를 해보니 ‘그런 업체는 존재하지 않는다’는 답이 돌아왔다.하정우·남궁민·조인성·신세경·마동석 등 유명 배우와 임영웅·송가인·남진·백지영 등 인기 가수 등 사칭에 이용된 연예인의 소속사들도 비상이 걸렸다. 남궁민의 소속사 935엔터테인먼트는 이달 9일 사칭 사실을 확인한 뒤 “당사 소속 직원 및 관계자는 어떠한 경우에도 외부에 금전 이체나 물품 구매를 요청하지 않는다”고 밝혔다. 한 연예계 관계자는 서울경제신문과의 통화에서 “유명 연예인은 이미지가 중요하기 때문에 단체 예약을 할 경우 회사 관계자가 무조건 업장으로 방문해 예약하고 미리 결제까지 한다”며 “전화로 예약한 뒤 명함만 보내는 형태는 연예계에서 찾아볼 수 없다고 보면 된다”고 설명했다.수원시를 사칭한 위조 공문. 연합뉴스과거 노쇼 사기는 전화로 주문을 한 뒤 나타나지 않는 단순 ‘보복성’ 형태가 주를 이뤘다. 이후 ‘김민우 대위’ 등 군부대 관계자를 사칭해 음식을 주문한 뒤 자신이 소개해주는 유통 업체를 이용해 음식을 보내달라며 수십만 원 상당의 배송료를 가로채는 방식이 유행하기 시작했다. 군부대 사칭이 알려지자 사기 조직은 소방서·경찰·시청 등 각종 관공서를 이용해 사기 행각을 이어갔다. 최근에는 연예인 사칭 사기에 이어 대선 정국을 맞아 당직자를 사칭해 특정 대선 후보의 선거용품을 허위로 주문하는 사례도 등장한 것으로 확인됐다.경찰 관계자는 “대량 주문이 들어오면 무조건 선입금을 받아야 하며 명함을 받는다면 주소와 전화번호를 꼼꼼히 확인해야 한다”며 “만약 피해를 입었을 시에는 가까운 경찰서에 신고를 부탁한다”고 당부했다."
      },
      {
        "title": "'저 이수근 매니저인데요'…자영업자 울리는 연예계 사칭 '노쇼' 주의보",
        "date": "2025.05.13. 오후 5:43",
        "content": "[연합뉴스 자료사진]최근 연예인 매니저를 사칭해 자영업자들을 울리는 사기가 잇달아 발생하고 있습니다.이수근 소속사 빅플래닛메이드엔터는 13일 보도자료를 내고 \"최근 당사 소속 방송인 이수근 씨의 매니저를 사칭하여 금전적 이득을 노리는 사기 행위가 발생하고 있어 각별한 주의를 당부드린다\"고 알렸습니다.소속사에 따르면 사칭자는 위조된 명함까지 사용해 울산 지역내 복수의 식당에 전화를 걸어 약 400만원 상당의 고가의 와인등을 예약하는 수법으로 사기 행위를 시도했습니다.최근 같은 방식의 사기행각이 수차례 적발되고 있는데 남진, 송가인, 하정우, 변우석등의 매니저나 소속사 직원을 사칭해 음식과 술등을 다량으로 주문한 뒤 나타나지 않는 행각을 벌이고 있습니다.연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "",
        "date": "2025.05.13. 오후 5:33",
        "content": "코미디언 이수근 ⓒ News1 권현진 기자(서울=뉴스1) 안태현 기자 = 코미디언 이수근 측이 매니저 사칭 사기 행위에 대한 주의를 당부했다.13일 소속사 빅플래닛메이드엔터는 공식 입장을 내고 \"최근 당사 소속 이수근 씨의 매니저를 사칭하여 금전적 이득을 노리는 사기 행위가 발생하고 있어 각별한 주의를 당부드린다\"라고 알렸다.소속사는 \"사칭자는 당사 소속임을 주장하며 위조된 명함까지 사용 중이며, 울산 지역 내 복수의 식당에 고가의 와인(약 400만 원 상당) 등을 예약하는 수법을 통해 사기 행위를 시도한 것으로 확인되고 있다\"라고 설명하면서 \"이는 이른바 '연예인 사칭 노쇼' 방식으로, 해당 업계에 실질적인 피해를 초래할 수 있는 심각한 불법 행위\"라고 강조했다.이어 \"관계자분들께서는 향후 유사한 시도가 지속될 수 있으므로 피해 방지를 위해 유의해 주시기 바란다\"라며 \"당사는 본 사안의 심각성을 깊이 인식하고 있으며, 사칭 및 사기 행위에 대해 민형사상 법적 대응을 포함한 강경 조치를 취할 예정\"이라고 전했다.한편 최근 연예계에서는 매니지먼트 관계자를 사칭해 식당을 예약하고 고가의 와인을 선결제하게 하는 방식의 사기 행각에 대한 피해 사례들이 늘어나고 있다.앞서 송가인의 소속사 제이지스타를 비롯해 변우석 공승연 이유미 등이 소속된 바로엔터테인먼트, 남궁민 연정훈 등의 소속사 935엔터테인먼트, 하정우 황보라 등의 소속사 워크하우스컴퍼니 등이 직원을 사칭해 '노쇼' 사기 행각을 벌이는 것을 파악했다면서 주의를 당부했다."
      },
      {
        "title": "\"이수근 매니저\" 명함도 띡, 식당 예약 믿었는데…또 '사칭 노쇼'",
        "date": "2025.05.13. 오후 5:25",
        "content": "이수근 소속사 관계자를 사칭해 여러 식당에 400만원 상당 와인을 주문한 뒤 노쇼하는 일이 발생했다. /사진=뉴스1최근 연예계 관계자를 사칭한 피해 사례가 잇따르는 가운데 방송인 이수근의 매니저를 사칭한 사기 사례가 또 발생했다.이수근 소속사 빅플래닛메이드엔터는 13일 \"최근 이수근 매니저를 사칭해 금전적 이득을 노리는 사기 행위가 발생하고 있어 각별한 주의를 당부드린다\"고 밝혔다.소속사에 따르면 사칭자는 빅플래닛메이드엔터 소속이라 주장하며 위조 명함까지 사용하고 있다. 울산 지역 내 여러 식당에 400만원 상당 고가 와인을 주문한 뒤 나타나지 않는 '노쇼(no-show)' 행위를 일삼은 것으로 전해졌다.소속사는 \"연예인 사칭 노쇼 방식은 해당 업계에 실질적인 피해를 초래할 수 있는 심각한 불법 행위\"라고 지적하면서 \"향후 유사 시도가 지속될 수 있으므로 관계자분들은 유의해 주길 바란다\"고 당부했다.소속사는 \"사안 심각성을 깊이 인식하고 있다. 사칭·사기 행위에 대해 민형사상 법적 대응을 포함한 강경 조치를 취할 예정\"이라고 강조했다. 그러면서 \"제보와 협조는 큰 도움이 된다. 지속적 관심과 주의 부탁드린다\"고 덧붙였다.앞서 배우 하정우 남궁민 변우석, 가수 남진과 송가인 등도 비슷한 피해를 호소한 바 있다. 대부분 연예인 소속사 직원이나 연예인 출연 작품 스태프를 사칭하며 음식·물품 등을 대량 주문한 뒤 잠적하는 노쇼 범죄다.각 소속사는 \"금전적 요구를 절대 하지 않는다\"고 각별한 주의를 당부하면서 사칭 사기에 대해 법적으로 대응하겠다는 입장을 밝혔다."
      },
      {
        "title": "",
        "date": "2025.05.13. 오후 5:13",
        "content": "방송인 이수근방송인 이수근의 소속사가 매니저 사칭 사기 위험을 당부했다.13일 이수근의 소속사 빅플래닛메이드엔터는 “최근 당사 소속 방송인 이수근 씨의 매니저를 사칭하여 금전적 이득을 노리는 사기 행위가 발생하고 있어 각별한 주의를 당부 드린다”고 밝혔다.소속사는 “사칭자는 당사 소속임을 주장하며 위조된 명함까지 사용 중이며, 울산 지역 내 복수의 식당에 고가의 와인(약 400만원 상당) 등을 예약하는 수법을 통해 사기 행위를 시도한 것으로 확인됐다”면서 “이는 이른바 '연예인 사칭 노쇼' 방식으로, 해당 업계에 실질적인 피해를 초래할 수 있는 심각한 불법 행위”라고 설명했다.이어 “당사는 본 사안의 심각성을 깊이 인식하고 있으며, 사칭 및 사기 행위에 대해 민형사상 법적 대응을 포함한 강경 조치를 취할 예정”이라며 제보와 관심을 부탁했다.최근 연예계에서는 스타들의 매니저를 사칭한 사기 사건들이 우후죽순 생겨 위기감이 고조되고 있다. 앞서 배우 남궁민, 가수 송가인, 변우석 등이 매니저 사칭 사기에 이름을 이용당해 법적 대응을 준비 중이다.유지혜 엔터뉴스팀 기자 yu.jihye1@hll.kr"
      },
      {
        "title": "",
        "date": "2025.05.13. 오후 5:12",
        "content": "방송인 이수근이 매니저 사칭 사기 사건에 휘말렸다.이수근 소속사 빅플래닛메이드엔터는 13일 공식 입장을 통해 \"당사 소속 방송인 이수근 매니저를 사칭해 금전적 이득을 취하려는 사기 행위가 발생했다\"고 밝혔다.소속사에 따르면 사칭자는 이수근 매니저임을 주장하며 위조된 명함을 사용해 울산 지역 내 여러 식당에서 400만원 상당의 고급 와인을 예약하는 방식으로 사기 행위를 시도한 것으로 알려졌다.이는 '연예인 사칭 노쇼' 방식의 전형적인 사기 수법으로 업계에 실질적인 피해를 초래할 수 있는 심각한 불법 행위로 간주된다. 소속사는 \"본 사건의 심각성을 인지하고 있으며 사칭 및 사기 행위에 대해 민형사상 법적 대응을 포함한 강력한 조치를 취할 예정\"이라며 강경한 입장을 밝혔다.또 소속사는 \"이 사건을 해결하기 위해 여러분의 제보와 협조를 부탁드린다\"며 피해 확산을 막기 위한 지속적인 관심과 주의를 당부했다.최근 연예인의 유명세를 악용한 신종 사기 수법이 확산되고 있다. 이 수법은 고가의 상품을 예약한 뒤 나타나지 않는 방식으로 피해 업체에 금전적 손실을 입히고 연예인들의 이미지에도 큰 피해를 주고 있다. 이에 따라 각별한 주의가 요구된다.가수 송가인, 남진, 배우 변우석, 남궁민, 하정우 등의 소속사는 이러한 사기 사례가 발생한 것을 확인하고 피해가 발생할 경우 즉시 경찰에 신고할 것을 당부했다. 또 이들 소속사는 법적 대응을 포함한 강력한 조치를 준비 중이라고 밝혔다.사진= TV리포트 DB"
      },
      {
        "title": "",
        "date": "2025.05.13. 오후 5:08",
        "content": "가수 송가인이 11일 오후 서울 강서구 스카이아트홀에서 열린 정규 4집 ‘가인;달’ 발매 기념 쇼케이스에 참석해 타이틀곡 무대를 선보이고 있다. 타이틀곡 '아사달'은 경주 불국사의 석가탑을 만든 석공 아사달의 비극적 설화에서 영감을 얻어 탄생했다. 서병수 기자 qudtn@edaily.co.kr /2025.02.11/연예인 매니저 사칭 ‘노쇼’ 피해가 속출하고 있다. 연예계는 일반의 사칭 피해가 없도록 주의를 당부하는 동시에 법적 강경대응 방침을 내놓으며 사칭범들에게 경고했다.이수근 소속사 빅플래닛메이드엔터는 13일 “최근 당사 소속 방송인 이수근 씨의 매니저를 사칭하여 금전적 이득을 노리는 사기 행위가 발생하고 있어 각별한 주의를 당부드린다”고 공지했다.소속사에 따르면 사칭자는 빅플래닛메이드엔터 소속임을 주장, 위조된 명함까지 사용하며 울산 지역 내 복수의 식당에 고가의 와인(약 400만원 상당) 등을 예약하는 수법을 통해 사기 행위를 시도한 것으로 확인됐다. 이른바 ‘연예인 사칭 노쇼’다.소속사는 “이는 해당 업계에 실질적인 피해를 초래할 수 있는 심각한 불법 행위”라며 피해 방지 유의를 당부하는가 하면 “사칭 및 사기 행위에 대해 민형사상 법적 대응을 포함한 강경 조치를 취할 예정”이라고 경고장을 내놨다.이수근뿐 아니라 최근 연예계에는 ‘노쇼’ 피해 소식이 사흘이 멀다 하고 들려오고 있다. 경남 창원시에서는 가수 남진의 소속사 직원을 사칭해 식당에 고가의 주류와 메뉴를 주문하고, 예약 당일 모습을 드러내지 않았는가 하면, 관련해서만 3건의 진정이 창원중부경찰서에 접수됐다.피해 상황을 뒤늦게 파악한 남진 소속사는 “최근 문제가 되고 있는 식당예약 보이스피싱 범죄에 피해를 당하신 사장님들께 우선 위로의 말씀 드린다”며 “‘남진 가수님이 콘서트 후 뒤풀이를 하니 고가의 술을 준비해달라’고 하는 전화는 보이스피싱 범죄이니 해당 사안으로 예약전화를 받으신 식당관계자분들께서는 보이스피싱임을 인지하신 후 피해 없으시길 바라겠다”고 공지했다.이에 앞서 윤종신 소속사 미스틱스토리도 소속사 직원 사칭 노쇼 시도 사례가 발생했다며 주의를 당부했고, 송가인의 소속사 제이지스타와 변우석 공승연 이유미 등의 소속사 바로엔터테인먼트, 남궁민 연정훈 등의 소속사 935엔터테인먼트, 하정우 황보라 등의 소속사 워크하우스컴퍼니 등이 비슷한 피해를 겪었다.각 소속사들은 동종 피해가 속출하자 “당사 소속 직원 및 관계자는 어떠한 경우에도 외부에 금전 이체나 물품 구매를 요청하지 않는다”며 강조하고 있지만 사실상 뚜렷한 대안은 없는 상태다.박세연 기자 psyon@edaily.co.kr"
      },
      {
        "title": "",
        "date": "2025.05.13. 오후 4:55",
        "content": "이수근 *재판매 및 DB 금지[서울=뉴시스] 최지윤 기자 = 개그맨 이수근 측이 매니저 사칭 사기에 법적대응한다.소속사 빅플래닛메이드엔터는 \"최근 이수근씨 매니저를 사칭해 금전적 이득을 노리는 사기 행위가 발생하고 있어 각별한 주의를 당부드린다\"면서 \"사칭자는 당사 소속임을 주장하며 위조된 명함까지 사용 중이다. 울산 지역 내 복수 식당에 약 400만원 상당 고가 와인 등을 예약하는 수법을 통해 사기 행위를 시도했다. 연예인 사칭 노쇼 방식으로, 업계에 피해를 초래할 수 있는 심각한 불법행위\"라고 13일 밝혔다.\"향후 유사한 시도가 지속될 수 있으므로 피해 방지를 위해 유의해주기 바란다. 본 사안의 심각성을 깊이 인식하고 있으며, 사칭과 사기 행위에 민·형사상 법적대응을 포함한 강경 조치를 취할 예정이다. 제보와 협조는 큰 도움이 된다. 추가 피해를 막기 위해 지속적인 관심과 주의를 부탁드린다.\"최근 연예인 소속사 직원 사칭 피해 사례가 잇따르고 있다. 가수 남진, 윤종신, 송가인을 비롯해 배우 하정우, 남궁민, 변우석 소속사 등도 주의를 청했다."
      },
      {
        "title": "",
        "date": "2025.05.13. 오후 4:55",
        "content": "최근 연예 소속사 직원 등을 사칭한 사기 행위 연달아 발생방송인 이수근의 소속사 빅플래닛메이드엔터테인먼트가 13일 당사 직원을 사칭한 사기 행위를 알리며 각별한 주의를 당부했다. /더팩트 DB방송인 이수근 등이 소속된 빅플래닛메이드엔터테인먼트(이하 빅플래닛)가 직원 사칭 사기에 주의를 당부했다.빅플래닛은 13일 공식 입장을 통해 \"최근 당사 소속 이수근의 매니저를 사칭해 금전적 이득을 노리는 사기 행위가 발생하고 있어 각별한 주의를 당부한다\"고 밝혔다.이어 \"사칭자는 당사 소속임을 주장하며 위조된 명함까지 사용 중이며 울산 지역 내 복수의 식당에 약 400만 원 상당 고가의 와인 등을 예약하는 수법을 통해 사기 행위를 시도한 것으로 확인된다\"고 전했다.그러면서 \"향후 유사한 시도가 지속될 수 있으므로 피해 방지를 위해 유의해달라. 당사는 본 사안의 심각성을 깊이 인지하고 사칭 및 사기 행위에 대해 민형사상 법적 대응을 포함한 강경 조치를 취할 예정\"이라고 강조했다.빅플래닛뿐만 아니라 최근 연예 소속사 직원 및 매니저 등을 사칭한 사기 행위가 잇달아 발생해 각별한 주의가 요구된다. 앞서 송가인의 소속사 제이지스타, 변우석의 소속사 바로엔터테인먼트, 남궁민의 소속사 935엔터테인먼트 등은 직원 및 매니저 사칭 사기 사례를 알리며 피해 방지를 위해 주의를 당부했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write"
      }
    ]
  ],
  "김문수": [
    [
      {
        "title": "국민의힘 \"과학인 긍지 제고… 국가 예산 5% 이상 R&D 투자\"",
        "date": "2025.05.14. 오전 8:19",
        "content": "김문수 후보, 우주·과학기술인 현장 목소리 청취국민의힘이 우주·과학기술 공약을 14일 발표했다. 사진은 전날 부산 자갈치시장에서 유세를 진행하는 김문수 국민의힘 대선 후보. /사진=뉴스1(공동취재)국민의힘 정책총괄본부가 '새롭게 대한민국 국민 매일 약속'의 두 번째 약속으로 우주·과학기술 공약을 발표했다.14일 국민의힘에 따르면 김문수 대선 후보는 이날 경남 사천 우주항공청을 방문해 우주·과학기술인들의 노고에 감사를 표하고 현장의 목소리를 청취할 계획이다.국민의힘은 우주·과학기술인들이 더 좋은 환경에서 연구할 수 있도록 지원해 그 결실이 국민의 삶을 편리하게 바꾸고 세계 5대 과학기술 강국으로 도약할 수 있도록 도울 방침이다.적극적 투자와 법안을 바탕으로 과학기술인의 긍지와 위상을 높이겠다는 게 국민의힘 계획이다. 국가 예산지출의 5% 이상을 R&D(연구·개발)에 투자하고 과학기술인의 지위·처우·권리보장 등의 내용을 담은 과학기술기본법 개정에 나설 예정이다.과학기술부총리 및 과학특임대사도 신설한다.AI(인공지능)·과학기술·정보부총리를 신설해 연구개발을 뒷받침할 예산과 조직을 부여한다. 과학특임대사는 세계 주요국의 과학계와 협력할 수 있는 역할을 맡는다.국가전략기술 연구개발 예산을 5년 내 10조원 규모로 확대하고 과학기술의 뿌리인 기초 연구를 안정적으로 지원할 방침이다. R&D 예비타당성 조사 폐지 관련 법안 처리를 통해 연구 착수 기간을 기존보다 최대 3년 단축하고 통합적 심의·배분 및 공동연구 확대로 부처 및 출연연구소 간 칸막이도 낮춘다.이 밖에 ▲각종 절차 간소화를 통한 연구개발 환경 개선 ▲지역 연구개발 활성화 ▲기업과의 협력 강화를 통한 제품화 촉진 ▲이공계 인재 지원 ▲직무발명 보상금 개선 및 우수 연구자 인센티브 강화 ▲국가 특임 연구원 제도 활성화 ▲2032년 달 탐사, 2045년 화성 탐사 등도 공약에 포함됐다."
      },
      {
        "title": "이재명 51% 김문수 31% 이준석 8%[數싸움]",
        "date": "2025.05.14. 오전 8:19",
        "content": "뉴스1 한국갤럽 의뢰 여론조사 결과공식선거운동 시작 이후 12~13일 조사‘중도’ 이재명 56%…과반 지지율 기록일제히 찾은TK金 1위… 과반은 안돼이재명 더불어민주당 대선후보(왼쪽부터), 김문수 국민의힘 대선후보, 이준석 개혁신당 대선후보가 지지 호소 연설을 하고 있다.[연합][헤럴드경제=안대용 기자] 공식 선거운동 기간이 시작된 이후 진행된 여론조사에서 이재명 더불어민주당 후보가 50%대 지지율을 기록하며 오차범위 밖 1위를 기록한 것으로 14일 공개됐다.뉴스1이 한국갤럽에 의뢰해 지난 12~13일 전국 만 18세 이상 1002명을 대상으로 대선 후보 선호도를 조사한 결과 이 후보가 51%의 응답을 얻은 것으로 나타났다. (신뢰수준 95%, 표본오차 ±3.1%p) 지난 11일 21대 대통령 선거 후보 등록이 마감되고, 12일부터 공식 선거운동이 시작된 터라 이번 조사는 대선 후보가 확정된 후 선거운동 첫날과 둘째날 진행됐다.김문수 국민의힘 후보는 31%, 이준석 개혁신당 후보는 8%를 각각 기록한 것으로 조사됐다. ‘지지하는 후보가 없다’ 8%, ‘모름·응답거절’ 1%로 나타났다.성향별로 보면 자신의 성향을 ‘중도’라고 한 응답자 중 과반이 이재명 후보를 선택한 것으로 집계됐다. 6·3 대선이 20일 앞으로 다가온 상황에서, 이번 대선 민심의 열쇠를 쥐고 있는 것으로 꼽히는 중도층이 절반 넘게 이재명 후보의 손을 들어주고 있는 걸로 나타난 것이다. 중도에서 이재명 후보의 지지율은 56%를 기록했다. 김문수 후보는 22%, 이준석 후보는 10%로 각각 조사됐다.자신의 성향을 ‘보수’라고 한 응답자들의 경우 김문수 후보 지지율이 40%로 가장 높은 것으로 집계됐고 이재명 후보는 20%, 이준석 후보는 12%를 각각 기록했다. 자신의 성향을 ‘진보’라고 한 응답자 중에선 81%가 이재명 후보의 손을 들었고 김문수 후보 10%, 이준석 후보 4%로 각각 조사됐다.응답자 본인의 지지 여부와 무관하게 21대 대선 당선 예상 후보를 묻는 조사에서도 이재명 후보가 압도적 1위를 기록했다. 대선 당선 예상 후보 조사에서 이재명 후보를 선택한 응답자는 69%로 조사됐다. 김문수 후보는 19%, 이준석 후보는 2%로 각각 나타났다.지역별로 보면 이재명·김문수·이준석 후보가 전날(13일) 일제히 방문해 표심 잡기에 나섰던TK(대구·경북)에선 김문수 후보가 가장 앞서는 것으로 나타났지만 과반 지지율을 얻지는 못하는 것으로 조사됐다.김문수 후보는 대구·경북에서 45%의 지지율을 기록한 것으로 나타났다. 이재명 후보는 29%, 이준석 후보는 13%로 각각 집계됐다.이번 조사는 휴대전화(가상번호) 전화 조사원 인터뷰 방식으로 이뤄졌다. 응답률은 18.9%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지에서 확인할 수 있다."
      },
      {
        "title": "[기업이슈] 마운지로, 위고비보다 체중 감량 효과 크다?…관련주↑",
        "date": "2025.05.14. 오전 8:19",
        "content": "■ 머니쇼 '기업이슈' - 신재원어제장에서 이슈가 있었던 업종 살펴보는 기업이슈 시간입니다.◇ 비만치료제 격돌 관련주 급등삭센다, 위고비에 이어 마운자로까지, 비만치료제 시장 경쟁이 뜨거운데요.그런데 비만치료제 열풍을 불러온 노보노디스크의 위고비보다 일라이 릴리의 마운자로의 체중 감량 효과가 더 큰 것으로 나타났습니다.그러면서 관련주가 주목받았는데요.최근 한국릴리는 마운자로와 위고비를 직접 비교한 임상 3상 연구 결과를 발표했습니다.72주간 투여한 결과, 마운자로의 평균체중 감소율은 20.2%인 반면 위고비는 13.7%였는데요.마운자로 투여군이 약 47% 더 감소한 셈입니다.이에 대해 향후 의료진에게 포괄적인 비만 치료 계획을 설계하는 데 있어 중요한 통찰력을 제공했단 분석이 나오는 가운데, 여름이 다가오면서 비만치료제에 대한 관심도 커지고 있죠.여러 호재들이 겹치면서 관련주가 날아올랐습니다.◇ “반려동물 사회” 관련주 상승정치테마주가 연일 주목받고 있는 가운데, 반려동물 관련주가 급등했습니다.전체 인구 30%인 1500만 명을 넘는 반려인들을 공략하기 위해, 후보들이 관련 공약을 내놨기 때문인데요.먼저 국민의힘 김문수 대선 후보가 반려동물과 함께 살아가는 사회를 만들기 위해 정책에 적극 반영하겠다고 말했습니다.대구의 반려동물 전문 병원을 방문한 김 후보는, 이번 방문을 계기로 반려동물과 유기견 문제에 대한 정책 논의를 이어갈 예정이며, 국민이 공감할 수 있는 실질적인 해법을 마련해 나가겠다고 밝혔는데요.더불어서 이재명 더불어민주당 후보는 반려동물 양육비 부담 완화와 의료 서비스 강화를 10대 공약에 담았습니다.◇ 국가첨단전략기술’ 로봇주 상승정부가 로봇 관련 기술 중 하나를 국가첨단전략기술로 신규 지정해서 보호하고 육성한단 소식에, 관련주가 날아올랐습니다.최근 산업통상자원부가 로봇과 방위산업 분야에서 각각 1개의 국가첨단전략기술을 신규 지정했는데요.구체적으로 로봇 분야에선 최고 초속 3.3m 이상으로 이동하고 전신 조작 구현을 통해 20kg이상의 중량물을 운반할 수 있는 휴머노이드 로봇 구동기 및 프레임 설계·제조·공정 기술이 새로 지정됐습니다.더불어서 글로벌 첨단 기업들이 앞다퉈 휴머노이드 로봇 개발에 뛰어드는 것도 호재죠.테슬라에 이어, 우리나라 현대모비스와LG이노텍도 휴머노이드 로봇을 개발 중에 있는데요.이같은 낙관적인 전망에 관련주가 연이어 좋은 흐름 보였습니다.◇ ‘임플란트 표면활성기’ 의료기기주 상승마지막으로 의료기기주도 강하게 시세 분출했는데요.개별 기업 호재가 특히 크게 작용했습니다.바이오 플라즈마 딥테크 전문기업 '플라즈맵'이 자사의 임플란트 표면활성기 제품이 최근 유럽CEMDR인증을 성공적으로 획득했다고 밝혔는데요.유럽 연합 및CE인증을 기반으로 하는 국가에서 의료기기를 판매하기 위해선 해당 인증이 필숩니다.이번 인증을 계기로 플라즈맵은 17억 달러에 달하는 유럽 임플란트 시장을 직접 공략할 기회를 얻고 더 나아가 글로벌 무대에서 경쟁력을 확대해 나갈 것으로 보이는데요.더불어서 클래시스도 자사의 미용의료기기를 바탕으로 1분기 매출액이 전년 동기 대비 53% 증가하면서, 전분기 대비 매출 성장을 이어갔습니다.하반기에 차세대 마이크로니들 신제품 출시를 앞두고 있는 만큼, 낙관적인 전망이 예상됩니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "\"계엄도 있고, 경쟁력 떨어지지 않을까\"…현장서 만난 대구 민심은",
        "date": "2025.05.14. 오전 8:16",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]'보수의 심장'이라고 불리는 대구, 하지만 계엄 이후에는 더 이상 '무조건 국민의힘'은 아니라는 목소리가 들립니다. 대구 민심은 어느 후보를 향하고 있는 건지,황예린 기자가 이야기를 들어봤습니다.[기자]대구 민심의 바로미터인 서문시장에 나왔습니다.김문수 국민의힘 후보가 다녀간 곳이기도 한데요.이번 대통령 선거, 그리고 각 당의 후보에 대한 생각을 들어보겠습니다.처음 들린 얘기는 \"정직한 김문수\"였습니다.[이옥희/대구 시민 : 옛날부터 좀 정직한 걸로 알고 있어. 운동권도 했고 하기 때문에 좌우로 이렇게 헤아릴 수 있는 그런 사람이 아닌가 하는 생각해요.]하지만 국민의힘이나 윤석열 전 대통령에 대한 쓴소리는 어렵지 않게 들을 수 있었습니다.[대구 서문시장 상인 : (윤 전 대통령같이) 정치 생활 끝난 사람을 끝내야 하지, 틀어쥐고 있으면 뭐 하노.]단일화 과정을 놓고는 후보 뿐 아니라 국민의힘 전체를 비판하는 목소리가 적잖았습니다.[이성희/대구 봉덕동 : 일반 사람들도 그렇게 앞말하고 뒷말하면 안 좋은 거잖아요. (주변에서) 김문수는 별로 안 좋아해요. 단일화 과정을 한다고 하고 안 하고 그랬으니까.][이상섭/대구 서문시장 상인 : 밤늦게 새벽 3시, 4시에 어떻게 그런 짓을 하나. 꼭 어디 뭐 인민군 저 이북 김정은 같은 행동을 하고 그건 있을 수가 없지.]젊은 층에서는 특히 계엄 사태 이후 더 이상 '무조건 국민의힘'은 아니라는 반응도 나왔습니다.[강희진/경북 경산 정평동 : 사람의 문제라기보다 당을 좀 더 크게 보는 편이라서. 그 전에 계엄도 있고 했으니까 거기 소속되어 있다 보니까. 이번에는 경쟁력이 좀 떨어지지 않을까.]이 때문에 이재명 민주당 후보나 이준석 개혁신당을 염두에 두는 분위기도 늘었다고 했습니다.[지동춘/대구 시민 : 이재명 후보 쪽으로 (대구 득표율이) 한 30% 이상은 나올 것으로 분위기가, 뚜껑은 열어봐야겠지만.][염지호/경북 김천 상락동 : (이준석 후보는) 아무래도 원래 국힘에 있다가 나가신 분이니까 좋은 감정 가지고 있지 않은 사람도 있긴 한데 그래서 국민의힘 그 사건도 있기 때문에 아마 지지율도 조금 높이게 될 그런 계기가 되지 않을까.][영상취재 이인수 최무룡 / 영상편집 류효정]"
      },
      {
        "title": "\"여성 의원이 장식품이냐\"…민주, 김문수 '미스 가락시장' 발언 질타",
        "date": "2025.05.14. 오전 8:15",
        "content": "과거 '춘향전 망언'까지 재조명…\"성평등 감수성 전무\" 맹비난제21대 대통령 선거 공식 선거운동 첫날인 12일 국민의힘 김문수 대선 후보가 서울 송파구 가락시장을 찾아 상인들과 순대국밥을 먹고 있다. / 사진 = 연합뉴스김문수 국민의힘 대통령 후보가 같은 당 배현진 의원을 향해 '미스 가락시장'이라는 성차별적 발언을 한 것에 대해 더불어민주당은 \"김문수 후보는 당의 여성 의원을 장식품으로 여기냐\"고 질타했습니다.한민수 민주당 선대위 대변인은 어제(13일) 브리핑을 통해 \"국민의힘 김문수 후보가 망언 본색을 감추지 못하고 유세 첫날부터 또 망언을 해댔다\"며 \"김 후보의 '미스 가락시장' 망언은 여성을 장식품처럼 여기는 차별적 여성관이 몸에 배어 있음을 보여준다\"고 말했습니다.그는 이어 \"김 후보는 2011년 경기도지사 시절, '춘향전 망언' 등 숱한 여성 비하 발언으로 지탄받아 왔는데도 여전히 개선의 여지가 없어 보인다. 이 정도면 김 후보가 여성에 대해 가지고 있는 차별적 인식은 고칠 수 없는 고질병이 아닌지 의심할 수밖에 없다\"고 비판했습니다.지난 2011년, 당시 경기지사로 재직 중이던 김 후보는 \"춘향전이 뭡니까? 변 사또가 춘향이 따 먹으려고 하는 거 아닙니까\"라는 발언을 해 논란을 빚은 바 있습니다.또한 한 대변인은 김 후보가 논란 이후에도 해명이나 사과 없이 침묵하고 있는 점을 지적하며 \"김 후보가 아직도 본인의 여성관이 잘못됐는지 모르고 있다면 그 또한 더 심각한 문제\"라고 비판의 수위를 높였습니다.그러면서 \"봉건 시대에나 있을 법한 여성관을 가진 김문수 후보가 대한민국의 미래를 책임지겠다며 대선에 출마한 것 자체가 코미디\"라고 일갈했습니다.이어 한 대변인은 \"대통령 선거를 망언으로 망칠 작정이 아니라면 즉각 사과하고 언행을 자중하길 바란다. 성평등 인식을 재정립하고 국민 앞에 서길 바란다\"고 촉구했습니다.민주당 중앙선대위 여성본부 역시 같은 날 발표한 성명에서 \"미스코리아 대회가 여성 성 상품화와 선정성으로 비판받으며 지상파 방송에서 퇴출된 것이 20년도 훌쩍 넘은 일\"이라며 \"형편없는 성 인지 감수성을 드러냈다\"고 비판했습니다.앞서 김문수 후보는 공식 선거운동 첫날인 지난 12일, 서울 송파구 가락시장에서 유세 중 같은 당 배현진 의원을 향해 \"'미스 가락시장'으로 뽑아서 가락시장 홍보대사로 임명장 하나 (해달라)\"는 발언을 해 논란을 일으켰습니다. 배 의원은 가락시장이 위치한 송파을 지역구 국회의원입니다."
      },
      {
        "title": "[손병관의 뉴스프레소] 대선 공약에 '하겠다'는 있고 '어떻게'는 없다",
        "date": "2025.05.14. 오전 8:14",
        "content": "5월 14일... 대선 바람에 쪼개지는 노동계▲5월 24일 한국일보 1면 기사.ⓒ 한국일보1) 대선 공약에 '하겠다'는 있고 '어떻게'는 없다대통령 후보들이 온갖 좋은 공약을 내놓다가 집권 후 흐지부지되는 게 어제오늘의 일은 아니다. 2년 가까이 앞당겨진 21대 대선에서는 더욱 두드러지는 현상이다. 14일자 조선일보, 한겨레, 한국일보가 이 문제를 다뤘다.비판은 각종 여론조사에서 1위와 2위를 나란히 달리는 민주당 이재명 후보와 국민의힘 김문수 후보에 집중된다.아동수당 지급 연령을 8세 미만에서 18세 미만까지 높이는 이재명 공약에는 연간 7조 1000억 원의 재원이 필요하다.국민의힘은 근로소득 기본공제를 현행 150만 원에서 300만 원 확대를 내걸었는데, 이 또한 연간 9조 5000억 원 가량 세수 감소를 감수해야 한다. 조 단위 재정투입이 들어가는 김문수의 '디딤돌소득 전국 확대' 공약도 마찬가지다.그러나 두 사람 모두 증세 등 확실한 세입 확충 방안은 마련하지 않고 지출 구조조정과 경제 성장에 따라 자연스럽게 늘어나는 정부 총수입을 재원으로 삼겠다고 밝혔다.이재명은 '정부 재정 지출 구조조정분, 연간 총수입 증가분으로 충당'을, 김문수는 '기존 예산 재조정, 국비, 지방비 활용'을 재원 조달 방안으로 각각 제시했다.그러나 한겨레는 총수입 자연증가분은 고령화 추세로 늘어나는 의무지출 증가분을 감당하기에도 버거운 수준이라고 지적했다. 지난해 발표된 '2024~2028년 국가 재정운용계획'에 따르면, 2026년 정부 총수입은 올해보다 25조 9000억 원 늘어나지만, 의무지출은 25조 8000억 원 증가해 차액이 약 1000억 원에 불과하다.이런 추산은 지난해 7월 한국경제가 2025년 2.2%(실질 기준) 성장하는 것을 전제로 내놓은 것이지만, 한국은행은 지난해 2월 성장률 전망치를 1.5%로 낮췄다.12.3 내란 사태와 트럼프발 관세 전쟁으로 경기가 단시일 내에 좋아질 수 없다는 게 명확한데도 현실과 동떨어진 얘기들을 하는 셈이다.한국일보는 \"3년 전 대선과 비교해도 구체적 각론은 준비가 부족해 보인다\"고 짚었다. 2022년 민주당은 '디지털 전환'을 위해 135조 원을 투자하겠다고 밝히면서, 국비 85조원 충당을 숫자로 명시했다.당시 국민의힘도 '원천기술 선도 국가' 공약을 내세우면서 대통령직속 민관과학기술위원회, 개방형 융합연구 플랫폼 등을 방법론으로 제시하며 공을 들였었다.민주당 정책을 총괄하는 진성준 의원은 \"집권 뒤 구체적인 재원 대책을 공개하겠다\"고만 했다. 지난 3년간 집권을 준비해온 당에서 나오는 말이다.국민의힘은 \"최근까지도 단일화 논란이 지속되면서 후보와 공약 논의할 시간이 상대적으로 부족했다\"고 했는데, 이 또한 집권 준비가 안 되어 있다는 자인이나 마찬가지다.김상봉 한성대 경제학과 교수는 한국일보에 \"과거엔 공약의 예상 효과와 재원 확보 방안 등이 구색 맞추기로 거론이 되기라도 했지만, 이번엔 구체성이 전혀 보이지 않는다\"며 \"윤석열 정부에서 큰 폭의 세수 펑크가 난 상황이라, 재원 마련 대책이 더 필요하다\"고 꼬집었다.2) 대선 바람에 쪼개지는 노동계한국노총과 민주노총이 대선후보 지지를 놓고 내홍을 겪고 있다.한국노총의 부산지역본부 이해수 의장을 비롯한 이 지역의 주요 산별노조 대표들은 13일 국민의힘 김문수 지지를 선언했다.이들은 김문수가 과거 한국노총 조합원이었고 노동운동과 민주화운동을 거쳐 국회의원과 경기도지사를 역임한 이력을 지지 이유로 들었다. 부산 간부들은 민주당 이재명 지지를 선언한 한국노총 서울본부(1일), 전북본부(13일)와 다른 선택을 한 것이다.한국노총은 2002년 노무현 지지 선언 이래 대부분의 대선에서 민주당 계열 후보를 지지해왔다. 한국노총은 최근 임시대의원대회 투표에서도 89.7% 지지로 민주당 후보를 지지하기로 했다. 김동명 한국노총 위원장은 민주당 총괄선대위원장으로 이름을 올렸다.그러나 2022년 대선에서는 서울·인천·광주·전남·전북 등은 민주당 이재명을 지지하고, 부산·울산·경남·대구·경북 등은 국민의힘 윤석열을 지지하면서 지역 분화 현상이 나타났다.부산 한국노총의 한 관계자는 노컷뉴스에 \"서울과 전북 등에서 이재명 지지 선언이 이어지자, 부산처럼 보수 성향이 강한 지역 단위노조에서는 균형을 맞추려는 움직임이 자연스럽게 나타난 것\"이라며 \"이번 지지가 대구를 비롯한 다른 보수지역 노동계로도 확산될 가능성이 있다\"고 전망했다.민주노총에서는 김재연 진보당 후보가 이재명을 지지하며 대선 출마를 포기하자 고미경 사무총장이 9일 사임 의사를 밝혔다.양경수 민주노총 위원장과 러닝메이트로 사무총장에 당선된 고미경은 정의당, 노동당, 녹색당 등과 '사회대전환 연대회의'를 구성해 대선에 참여하자는 입장이었다.그런데 역대 선거에서 진보당과 정의당 등 진보정당을 지지해온 민주노총이 진보정당들이 추대한 권영국 후보를 놔두고 처음으로 민주당을 지지하기로 한 것이다. 이 때문에 고미경의 사퇴를 이런 흐름에 대한 반발로 풀이하는 시각도 있다.3) 이병태 영입 불발에도 민주당의 '보수 허물기' 계속된다국민의힘 홍준표 전 대구시장에게 정책 조언을 해주던 이병태 전 카이스트 교수의 민주당 선대위 합류가 14일 불발됐다.이병태는 전날 이언주 민주당 최고위원과 점심식사를 한 뒤 자신의 페이스북에 \"이재명 캠프에 조인(합류)한다\"는 글을 올렸었다. 이병태와 이언주는 2022년 국민의힘 대선후보 경선 당시 홍준표캠프에서 각각 정책총괄본부장과 대변인으로 활약했다.그러나 이병태의 선대위 합류 소식이 알려진 뒤 이병태가 그 동안 페이스북에 쓴 글들이 입길에 올랐다.2019년 문재인정부의 최저임금 정책과 관련해 문재인 전 대통령을 \"치매인가? 정신분열증인가?\"라고 비난하고 문 정부를 '기생충정부'라고 부른 것 등이 문제가 됐다.12.3 계엄 이후에는 \"나는 이재명의 성정을 보노라면 섬찟한 마음을 거둘 수가 없다. 그는 권력를 위해 무슨 짓이든 할 수 있는 정치적 괴물\"이라는 글을 올렸고, 최근까지는 홍준표의 경선을 도왔다.민주당 선대위는 13일 오후 \"선대위 직(직함)에 연연하지 않고 나라의 통합과 경제위기 극복을 위한 이재명 후보의 정치가 성공하도록 언제든 조언하겠다\"는 이병태의 입장을 기자들에게 공지했다.같은 날 홍준표 지지자 모임 '홍준표와 함께한 사람들'(홍사모·홍사랑·국민통합찐홍·홍준표캠프SNS팀 등)이 이재명 지지선언을 했다. 이 또한 이언주가 주선했다고 한다. 그러나 대구시 경제부시장을 지낸 정장수는 페이스북에 \"이는 홍준표 시장님과는 아무런 관련도 없다. 그분 이름을 이용해 자신들의 선택을 포장하는 것은 옳지 않다\"고 썼다.그러나 홍준표 영입에 이르지는 못했지만, 민주당이 보수인사를 계속 영입해 국민의힘 외곽을 때리는 작업은 계속될 것으로 보인다.윤호중 선대위 총괄본부장은 \"대한민국 전체를 아우르는 성장과 회복의 '메가 텐트'를 치겠다\"고 말했다. 채진원 경희대 공공거버넌스 연구소 교수는 중앙일보에 \"지난 대선에서 노사모 일부 회원이 윤석열 전 대통령을 지지했던 것처럼, 이번엔 이재명 대세론이 형성됐다는 의미\"라고 분석했다.4) 검찰 특경비 회복돼도 공수처 포렌식 예산은 '반토막'고위공직자범죄수사처(공수처)의 올해 디지털포렌식 장비 예산이 지난해의 절반 수준으로 줄어들어 해병대 채상병 사건 수사에도 차질을 빚게 됐다고 경향신문이 보도했다.공수처에 배정된 올해 첨단범죄 및 디지털수사 자산 취득비는 5억 4100만원으로, 이는 지난해(9억 4000만원)의 58% 수준에 불과하다.기획재정부는 일부 장비 도입이 완료됐다는 이유로 예산을 삭감했지만, 이 규모로는 신규 장비 도입은 물론 기존 장비의 포렌식분석 프로그램 라이선스 연장도 어렵다는 게 공수처 입장이다.지난해 국회 법사위 예산안 심사 과정에서 해당 예산을 10억원까지 증액하는 안을 여야 합의로 의결했지만, 예산안이 원안 그대로 처리되며 상임위 증액안이 반영되지 못했다.지난 1일 국회가 통과시킨 13조 8000억원 규모의 추경안에도 공수처 포렌식 예산은 민생 관련 예산이 아니라는 이유로 받아들여지지 않았다고 한다.신문은 \"지난해 전액 삭감됐던 검찰 특경비가 이번 추경에서 원상 복구되는 등 타기관의 수사 예산이 늘어난 것과 대비된다\"고 꼬집었다.5) 대법원의 청문회 보이콧에 '조희대 특검' 추진하는 민주당민주당이 조희대 대법원장과 대법관들이 청문회에 불출석하자 '조희대 특검법'을 14일 국회 법사위에 상정하기로 했다. 민주당 소속 정청래 법사위원장은 13일 \"이러니 국정조사도 필요하고 특검도 하자는 말에 국민적 공감대가 높은 것\"이라며 \"청문회에 앞서 특검법, 법원조직법, 헌법재판소법 등 사법개혁 법안들을 법대로 절차에 맞게 처리하겠다\"고 밝혔다.민주당 초선의원 모임인 '더민초'가 발의한 특검법은 조희대가 이재명의 선거법 사건을 파기환송하는 과정에서 부당한 압력을 행사했다는 의혹과 사법행정회의 등으로 12.3 계엄 과정에 개입했다는 의혹 등을 수사 대상으로 적시했다. 이 법안은 14일 법사위에 상정되면 법안심사1소위에 회부될 예정이다.민주당은 일단 법사위에 법안을 계류시킨 뒤 26일 열리는 전국법관대표회의 논의 상황을 지켜보고 처리 여부를 결정한다는 방침이다.민주당 원내 지도부 핵심 관계자는 경향신문에 \"사전 준비는 해놔야 한다. (새 정부 출범 후 본회의 처리 시) 정치 보복 프레임이 씌워질 것\"이라면서 \"사법 개혁에 대해 국민적 공감대가 형성돼 있는 만큼 지금 해야 한다\"고 말했다.6) 필리핀 중간선거에서 두테르테 '기사회생'자국민 학살 혐의로 네덜란드 헤이그에 있는 국제형사재판소(ICC)에 수감중인 로드리고 두테르테 전 필리핀 대통령이 12일 치러진 필리핀 중간선거에서 '정치적 고향' 다바오 시장에 옥중 당선됐다. 65.5%를 얻은 두테르테는 경쟁 후보(8%)를 8배가 넘는 득표율 차이로 따돌렸다.옥중에 있는 두테르테 대신 부시장으로 당선된 차남 세바스티안 두테르테가 시장 직무를 대행할 것으로 보인다. 두테르테의 장남 파올로도 다바오시 1구 지역구에서 하원의원 3선에 성공했으며, 손자·손녀들도 지방의회 의석을 차지했다.대통령이 되기 전 다바오에서 22년간 시장으로 재임했던 두테르테는 이번 승리로 건재를 과시하게 됐다.이번 중간선거로 인해 페르디난드 마르코스 주니어 대통령이 추진하고 있는 두테르테의 장녀 사라 부통령 탄핵도 어려움을 겪을 것으로 보인다.부통령이 탄핵되려면 필리핀 상원의원 24명 중 3분의 2인 16명 이상이 찬성해야 하는데, 상원의원 절반을 뽑는 중간선거 이후 사라가 총 9명 이상의 지지 의원을 확보해 탄핵안을 기각시킬 가능성이 높아졌다.탄핵 불발로 사라가 피선거권을 유지하면 그는 3년 후 대선에서 연임이 불가능한 마르코스의 후계자와 싸울 수 있다.7⁠) 오늘의 1면 톱▲ 경향신문 = \"반장 선거도 이래 안 해\" … 흔들리는 '보수의 심장'▲ 국민일보 = 공약 '떵떵'… 재원 구상은 '텅텅'▲ 동아일보 = 3명 같은날TK유세 격전지된 '보수 심장'▲ 서울신문 = 박정희 띄운 이재명 \"산업화 이끈 공 있어\"▲ 세계일보 = n번방 닮은 불법사채 가족 삶도 파산당했다▲ 조선일보 = 대선 첫 싸움, 영남에서 불붙었다▲ 중앙일보 = '빅3' 영남대전▲ 한겨레 = '윤석열 출당 없다' 못박은 김문수▲ 한국일보 =AI·돌봄 장밋빛 공약, 재원도 로드맵도 없다"
      },
      {
        "title": "국민의힘, 우주‧과학기술 공약 발표…“R&D 투자, 국가 예산 지출 5%↑”",
        "date": "2025.05.14. 오전 8:14",
        "content": "국민의힘이 우주‧과학기술들의 연구 환경 개선을 위해 투자·지원 강화 등의 내용을 담은 ‘우주‧과학기술 공약’을 발표했습니다.국민의힘 정책총괄본부는 오늘(14일) 보도자료를 통해 우주‧과학기술인에 대한 지원으로 국민의 삶을 편리하게 바꾸고 세계 5대 과학기술 강국으로 도약할 수 있게 하겠다며 관련 지원책을 밝혔습니다.먼저 국가 예산지출의 5% 이상을 R&D에 투자하고, 과학기술인의 지위와 처우‧권리보장 내용을 담은 ‘과학기술기본법’을 개정하겠다고 설명했습니다.이를 뒷받침 하기 위해 과학기술부총리를 신설하고, 세계 주요국의 과학계와 협력할 수 있는 과학특임대사를 신설하겠다고 덧붙였습니다.또, 국가전략기술 연구개발 예산을 5년 안에 10조 원 규모로 확대하고, R&D 예비타당성 조사 폐지 관련 법안 처리를 통해 연구 착수 기간을 기존보다 최대 3년 단축시킨다는 계획입니다.이공계 학생 지원 강화 방침도 제시했습니다.세부 방안으로는 △대학원생 연구생활 장려금 예산 최대 1,200억 원까지 확대, △우수 석‧박사생 장학금 1만 명 지급, △포닥(박사후연구원) 지원사업 강화, △해외·국내 우수기관에서의 연수 확대 등 입니다.또, △직무발명 보상금 개선·우수 연구자 인센티브 강화, △국가 특임 연구원 제도 활성화 및 여성‧시니어 연구자 지원 등의 내용도 담겼습니다.아울러 우주 분야와 관련해선 우주펀드(1천억 원 목표) 확대를 통해 관련 사업 등을 지원하고, 경남과 대전·전남 등 특화 지구고 지정해 제조 역량과 인재 개발 등을 뒷받침 한다는 계획입니다.이와 관련해 김문수 후보는 오늘 경남 사천 우주항공청을 방문해 현장의 목소리를 청취할 예정입니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "TK 이어 PK로 몰리는 대선주자들…오늘도 같은 지역서 유세",
        "date": "2025.05.14. 오전 8:13",
        "content": "이재명 더불어민주당 대선 후보, 김문수 국민의힘 대선 후보, 이준석 개혁신당 대선 후보(왼쪽부터). 〈자료사진=연합뉴스〉21대 대선 공식 선거운동 이틀째인 오늘(14일) 더불어민주당 이재명·국민의힘 김문수·개혁신당 이준석 대선 후보가 부산·경남(PK) 지역을 찾아 유세에 나섭니다.세 후보는 전날 대구·경북(TK) 지역에서 선거운동을 펼쳤는데, 이틀 연속 같은 지역에서 유세를 이어가게 됐습니다.이재명 후보는 이날 오전 부산 유엔기념공원 참배를 시작으로 부산진구 서면에서 유세한 뒤, '북극항로' 주제로 유튜브 라이브를 진행합니다.앞서 이 후보는 당 대표 시절이던 지난 3월 박형준 부산시장을 만나 \"북극항로 문제는 매우 시급하고 중요한 문제\"라며 북극항로 개척을 강조한 바 있습니다.부산에서 유세를 마친 이 후보는 경남 창원과 통영, 거제를 연달아 방문할 예정입니다.민주당의 험지격인 영남 지역을 이틀 연속 찾아 민심을 공략하고, 지지를 호소할 것으로 보입니다김문수 후보는 전날 대구·울산·부산에 이어 오늘은 경남에서 유세를 펼칩니다.경남 진주 중앙시장에서 일정을 시작해 사천의 우주항공청과 창원국가산업단지 등을 방문할 계획입니다. 김 후보는 '기업 하기 좋은 나라'를 공약으로 내세운 바 있는데, 이와 관련한 행보로 풀이되고 있습니다.이어 경남 밀양에서 유세를 벌인 뒤, 양산 통도사를 찾을 예정입니다.영남 지역에서의 집중 유세를 통해 전통 지지층 결집을 도모할 전략인 것으로 풀이됩니다이준석 후보는 부산에서도 대학생들과 학식(학생식당) 먹기 프로젝트를 이어갑니다.부산 성균관유도회를 방문한 뒤, 부산대학교 학생식당에서 학생들과 함께 식사하며 젊은 유권자를 공략할 계획입니다.이어 범어사에서 종교 지도자들을 만난 후, 자갈치 시장과 서면 중심가에서 시민들과 소통합니다."
      },
      {
        "title": "이재명·김문수·이준석, 오늘은 PK서 맞붙는다… 보수 표심 공략 박차",
        "date": "2025.05.14. 오전 8:13",
        "content": "세 후보, 전날TK(대구·경북)에 이어 이틀 연속 같은 지역 방문이재명 더불어민주당 후보, 김문수 국민의힘 후보, 이준석 개혁신당 후보가 6·3 대선 공식 선거운동 사흘째인 14일 나란히PK(부산·경남)을 찾는다. 사진은 이재명 더불어민주당, 김문수 국민의힘, 이준석 개혁신당 대통령 후보가 공식 선거운동이 시작된 12일 각각 서울 청계광장, 대구 서문시장, 서울 청계광장에서 지지를 호소하는 모습. /사진=뉴스1이재명 더불어민주당 후보, 김문수 국민의힘 후보, 이준석 개혁신당 후보가 6·3 대선 공식 선거운동 사흘째인 14일 나란히PK(부산·경남)를 찾는다. 전날TK(대구·경북)에 이어 이틀 연속 같은 지역에서 유세를 벌이게 된 셈이다.이재명 민주당 후보는 이날 오전 부산 유엔기념공원을 참배한 뒤 부산 지역 유세를 시작으로 경남 창원, 통영, 거제를 차례로 방문한다. 이 후보는 이틀째 민주당의 '험지'로 꼽히는 영남에서 진영이 아닌 사람을 보고 투표해 달라고 호소할 것으로 보인다.앞서 이 후보는 공식 선거운동이 시작되기 전인 지난 10일에도 경남을 찾아 우주·항공 공약을 발표하며 영남 민심 공략에 나선 바 있다.김문수 후보는 이날 하루 종일 경남 일대를 돌며 현장 방문과 유세 일정을 소화한다. 오전에는 경남 진주중앙시장에서 일정을 시작하고 이후 사천으로 이동해 우주항공청을 방문한 뒤 항공정비업체 관계자들과 오찬을 함께할 예정이다.이어 창원국가산업단지를 찾은 뒤 밀양에서 유세를 벌이고 마지막으로 양산 통도사를 방문하며 일정을 마무리한다. 김 후보는 공식 선거운동 첫날인 지난 12일부터 2박3일째 영남 지역에 머물고 있다. 텃밭에서 지지층을 결집해 당내 통합의 기반을 다지겠다는 전략이다.이준석 후보는 오전 부산 성균관유도회를 방문한 뒤 부산대학교 학내 식당에서 학생들과 식사하며 청년층과의 접점을 넓힌다. 이후 범어사를 찾아 종교 지도자들과 만나고 자갈치시장과 서면 중심가에서 거리 유세를 벌이며 일정을 마무리한다."
      },
      {
        "title": "[속보]‘당선 가능성’ 이재명 67%, 김문수 22%…현재 후보 계속 지지 80%-엠브레인퍼블릭",
        "date": "2025.05.14. 오전 8:12",
        "content": "YTN-엠브레인퍼블릭 조사이재명 더불어민주당 대통령 선거 후보가 13일 오전 경북 구미시 구미역 광장에서 인사하고 있다. 가운데 사진은 김문수 국민의힘 대선 후보가 이날 오전 대구 수성구 국민의힘 대구시당에서 하트를 만드는 모습. 오른쪽 사진에선 이준석 개혁신당 대선 후보가 이날 오전 대구 달서구 죽전네거리에서 거리 유세를 하고 있다. 곽성호·문호남 기자지지 여부와 무관하게 각 후보별 ‘당선 가능성’을 묻는 여론조사에서 이재명 더불어민주당 후보가 67%의 응답을 얻었다. 현재 지지하고 있는 후보를 대선 당일까지 계속 지지할 건지 물은 결과 계속 지지한다는 응답이 80%에 달했다.14일 여론조사기관 엠브레인퍼블릭이YTN의 의뢰로 11~12일 전국 만 18세 이상 남녀 1003명을 대상으로 여론조사를 실시한 결과 이같이 나타났다.특히 지지 여부와 무관하게 누가 대선에서 선출될 것 같은지 물었는데, 이재명 민주당 후보가 67%, 김문수 국민의힘 후보 22%, 이준석 개혁신당 후보는 1%로 집계됐다.선거 캐스팅보트인 중도층 응답자들로 한정해 당선 전망을 질문한 결과 이재명 후보는 73%로 더 뛰어올랐고, 김문수 후보는 15%로 뒤를 이었다.다만 지지 정당이 없다고 말한 무당층은 54%가 이재명 후보의 당선 가능성이 높다고 봤고, 없거나 모름·무응답은 33%나 됐다.또 같은 조사에서 현재 지지하고 있는 후보를 대선 당일까지 계속 지지할 것인지 물은 결과 계속 지지한다는 응답이 10명 중 8명에 달했고, 지지 후보를 바꿀 수 있단 의견은 15%에 그쳤다.정당 지지도는 민주당이 45%, 국민의힘 34%를 기록했다. 개혁신당이 5%로 뒤를 이었다. 지난주 조사보다 민주당 지지율이 1%포인트 상승했고, 국민의힘은 지지율이 유지됐다.이재명, 김문수, 이준석 후보 세 명으로 압축해 지지도를 조사한 결과 이재명 46%, 김문수 33%, 이준석 7%가 나왔고 없거나 잘 모르겠다는 응답은 13%였다.중도 성향 응답자로 한정한 결우 이재명 후보 49%, 김문수 후보 24%로 두 후보의 격차가 더 벌어졌다.이번 조사는 구조화된 설문지를 이용한 전화면접조사로 진행됐다. 표본오차는 95% 신뢰 수준에 ±3.1%포인트이고 응답률은 22%다. 전체 질문지를 포함한 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다."
      },
      {
        "title": "\"우파 연예인들이 돕겠다\"…김흥국·이혁재 등 10인, 김문수 지지선언",
        "date": "2025.05.14. 오전 8:11",
        "content": "김흥국·이혁재·노현희·최준용 등 참석\"목숨 다할 각오로 김문수 지지\"가수 김흥국 등 보수 성향의 연예인 10명이 김문수 국민의힘 대통령 후보에 대한 공개 지지를 선언했다.이들은 13일 오후 서울 여의도 국민의힘 중앙당사 강당에서 기자회견을 열 김 후보에 대한 지지를 선언했다. 현장에는 김씨 외에도 개그맨 이혁재·신동수·김한배씨, 배우 최준용·노현희씨 등이 참석했고 국민의힘에서는 윤재옥·서명옥·임이자 의원이 함께했다.가수 김흥국. 김현민 기자김흥국씨는 이 자리에서 \"6월 3일 승리를 위해 우파 국민을 위해 도움이 된다면 김 후보와 함께 전국 유세장에 투입돼 열심히 돕겠다\"며 \"정말 목숨을 다할 각오로 지지할 것\"이라 밝혔다. 이어 \"말보다는 해병대 스타일답게 짧고 굵게 들이대겠다\"고 말했다. 그러면서 \"선거판은 딱딱하지만 우리 같은 우파 연예인들이 현장에 가면 분위기가 살아난다\"며 \"우파 연예인들이 가면 어렵게 사는 국민들과 금방 친해질 수 있다. 선거에 큰 도움이 될 것\"이라고 강조했다.이혁재씨는 \"정치인을 향해 처음으로 존경이라는 감정을 느꼈다. 김 후보의 삶을 보며 자각했다\"며 참여 이유를 밝혔다. 이어 이재명 더불어민주당 후보를 겨냥, \"연예인은 실수하면 법적·도덕적 책임을 지지만 정치인은 대법원 최종 판결이 나도 인정하지 않고 법적 책임은커녕 도덕적 책임을 지지 않는다. 이런 나라는 안 된다\"고 강조했다.최준용씨도 \"김 후보는 청렴결백의 상징 아니겠나\"라며 \"저쪽 후보는 제가 굳이 입으로 말하지 않아도 다들 아시다시피 여러 문제가 있는 분인데 국민이 잘 알아서 판단할 거라고 믿는다\"고 말했다.끝으로 이혁재씨는 \"대한민국에서 연예인이 좌파를 지지하면 '개념 있다'는 소리를 듣지만 우파 연예인들은 용기가 없어 나서지 못하는 현실\"이라고 씁쓸해했다. 이에 김흥국씨는 \"김 후보가 대통령이 안 되면 우파 연예인들은 몇 년 또 쉬어야 한다\"며 \"똑같은 한국 사람이고 방송을 오래 해온 사람인데 좌파 연예인은 방송에 나오고 우파 연예인은 방송에 못 나오는 나라가 세상에 어디 있나\"라고 토로했다.한편 김 후보는 공식 선거운동 첫날인 지난 12일부터 2박 3일째 영남에서 머물며 표심 몰이에 집중하고 있다. 선거전 초반 텃밭에서 지지층을 견고하게 다지고 이를 동력 삼아 당내 통합을 도모하겠다는 의미로 풀이된다. 더불어민주당 이재명·개혁신당 이준석 대선 후보도 14일 일제히 부산·경남(PK)을 찾는다. 공교롭게도 세 후보는 전날 대구·경북(TK)에 이어 이틀째 같은 지역에서 유세를 벌이게 됐다."
      },
      {
        "title": "돈 풀어 '성장+민생' 챙기겠다는 이재명..재원은 어디서?",
        "date": "2025.05.14. 오전 8:11",
        "content": "21대 대선 빅3 경제공약 분석 시리즈[①이재명]AI등 전략산업 육성·민생회복 두마리 토끼잡기 공약정부가 산업 생태계 설계 예산투입해 육성하는 방식지역화폐·채무재조정 등 전국민 대상 보편지원 강화경제공약만 수십조…재원조달 방안 실현가능성 의문이재명 더불어민주당 대선 후보가 13일 오후 대구 중구 동성로에서 열린 집중 유세에서 연설을 하고 있다. [이데일리 노진환 기자][이데일리 김정민 경제전문기자]6월 3일 치러지는 제21대 대통령 선거를 앞두고, 빅3로 꼽히는 이재명 더불어민주당 대선 후보, 김문수 국민의힘 후보, 이준석 개혁신당 후보의 경제 공약을 4회에 걸쳐 분석한다. 위기에 처한 한국 경제를 누가 책임질 수 있을지, 각 후보의 정책을 통해 ‘경제 대통령’의 자격을 가늠해 본다.“세계를 선도하는 경제 강국을 만들겠습니다.”이재명 더불어민주당 대선 후보 공약 1순위 슬로건이다.이 후보가 내놓은 21대 대선 경제공약은K-반도체,K-방산,K-콘텐츠 등 전략산업을 정부 주도로 육성하고, 소상공인 지원과 골목상권 강화를 통해 민생을 살리겠다는 확장 재정형 전략이다. 문제는 언제나 그렇듯 필요한 재원을 어떻게 조달하냐다.AI등 전략산업 육성·민생회복 두마리 토끼잡기전략산업 분야에서는 정부가 직접 산업 생태계를 설계하고 예산을 투입하는 방식이 특징이다. 이 후보는 공약에 반도체 특별법 제정, 방산 수출 지원체계 구축, 글로벌 콘텐츠 플랫폼 확대,AI·바이오 등 미래산업에 대한 전방위적 투자 계획을 담았다.이 후보는 재원 조달 방안 중 하나로 국민·기업·정부·연기금 등 모든 경제주체들이 참여할 수 있는 국민펀드를 조성하고 국민·기업의 투자금에 대해 소득세·법인세 감면 등 과감한 세제혜택 부여하겠다고 밝혔다.민생정책은 전국민 대상의 보편지원을 강화하는 쪽이다. 대표적으로 △지역사랑상품권 등 지역화폐 확대 △쌀값 보전을 위한 양곡관리법 개정 △자영업자 채무조정 및 재기지원 등이 포함됐다. 대부분이 매년 수조 원 이상 재정을 투입해야 하는 사업이다.노동정책은 고용 안전망 확대가 핵심이다. 이 후보는 정년연장을 사회적 대타협으로 추진하고, 주 4.5일제 시범 도입과 전국민 일자리보장제를 공약했다. 전국민 일자리보장제는 특수형태근로종사자, 플랫폼 노동자, 자영업자, 프리랜서 등 노동 사각지대에 놓인 비정형 근로자들까지 법적 보호망에 포함시키겠다는 계획이다.재정 확보·입법·노사 협의라는 3단계 장벽을 어떻게 돌파하냐가 관건이다.중산층을 겨냥한 부동산 세제 조정, 전월세 시장 안정화, 공공주택 공급 확대 등도 약속했다. 앞선 대선 때와 달리 ‘기본주택’ 대신 실용 중심 주거 공약으로 재조정한 모습이다.자본시장 분야는 △상장기업 특성에 따른 주식시장 재편 및 주주환원 강화 △외국인 투자자 유입 확대를 위한 제도 정비 및MSCI선진국지수 편입 적극 추진, △디지털자산 생태계 정비를 통한 산업육성기반 마련 등 원론적인 수준이다.이재명 후보의 공약이 실제 경제계의 요구와 얼마나 맞닿아 있는지도 관전 포인트다. 대한상공회의소, 한국경영자총협회, 한국무역협회 등 경제 5단체는 최근 100대 정책 제언을 발표했다.△전략산업 집중 육성 △규제혁신 △노동유연화 △조세 인센티브 확대 등을 핵심 아젠다로 제시했다. 경제 5단체가 대선후보에게 공동으로 정책을 제언한 것은 이번이 처음이다.이 가운데 반도체·AI·기후기술 등 전략산업에 대한 국가 주도형 투자 확대는 경제계의 요구와 결을 같이한다. 그러나 다른 분야에서는 거리감이 크다.경제계가 요구해온 네거티브 전환, 샌드박스 확대 등 규제 개혁은 공약에서 찾아볼 수 없다. 법인세율 인하, 투자세액 공제 확대 등 조세 분야도 마찬가지다. 에너지 부문 역시 원전 생태계회복이나 전력시장 개편 등은 빠져 있다.노동유연화 요구에 대해서는 오히려 65세 정년 연장 법제화, 일하는 사람 권리보장 기본법 제정을 토대로 한 일자리보장제 도입 등과 같이 방향이 반대다.경제공약 이행에만 수십조…재원조달 방안 실현가능성 의문이 후보가 내놓은 경제분야 공약 이행에 필요한 연간 재정 규모만 수십조원에 달할 것으로 보인다.쌀값 보전을 위한 양곡관리법 개정 시 연간 4조~6조원, 지역화폐 운영에 약 3조원, 전국민 일자리보장제는 고용노동부의 기존 직접일자리 사업(2024년 약 2조7000억원) 기준과 수혜 인원 확대를 고려할 경우 최소 5조원 이상의 예산이 소요될 것으로 추정된다.자영업자 채무조정, 재기지원 등 민생안정 대책과 정년연장 등으로 인한 사회보험 재정지출 증가까지 고려하면 연간 추가 재정 부담은 수십조원대로 늘어난다. 아동수당 등 천문학적인 비용이 들어가는 복지분야는 제외한 규모다.이 같은 추정치는 기획재정부, 고용부, 농식품부 등의 정책자료를 기반으로 한 보수적 추계다. 특히 이들 정책 대부분이 단발성 사업이 아니라 반복적·구조적 지출이라는 점에서 장기적인 재정 부담으로 이어질 가능성이 크다.이재명 후보는 공약 이행을 위해 올해 추가경정예산을 우선 편성한 후 향후 지출 구조조정, 총수입 증가분을 활용해 재원을 조달한다는 계획이다. 그러나 고령화 등으로 인해 정부의 의무 지출이 급증하고 있다는 게 걸림돌이다.국회예산정책처에 따르면 정부 총지출은 2024년 634.8조원에서 2033년 956.6조원으로 50.7% 늘어난다. 이중 기초연금, 지방교부세, 아동수당 등 의무지출은 같은 기간 339.4조원에서 591.3조원으로 무려 74.2% 폭증한다. 수입은 같은 기간 590.6조원에서 891.9조원으로 증가할 전망이지만, 지출 증가 속도가 더 가파르다. 총수입 증가분을 활용한다는 계획을 실현하기는 쉽지 않다는 얘기다.국가 재정에서 의무지출이 차지하는 비중이 절반이 넘는 데다 정부 재량 지출 또한 국가 R&D이나SOC사업과 같이 감축이 쉽지 않은 예산이 대부분이다. 공무원 임금 동결 등 극단적 조치 외에는 지출 구조조정이 성공한 사례가 드문 이유다.각종 감면 조치 폐지 등 조세지출 축소도 수혜 계층 저항이 크다는 점에서 쉽지 않다. 오히려 공약집에는 자녀 수에 비례한 신용카드 소득공제율·공제 한도 상향 추진, 초등학생 예체능학원·체육시설 이용료에 대한 교육비 세액공제 추가 등과 같이 감세 공약이 여럿 담겨 있다."
      },
      {
        "title": "윤여준 \"비상시국엔 도덕성보다 능력…그래서 이재명\"",
        "date": "2025.05.14. 오전 8:08",
        "content": "\"비상시국엔 지도자 유용성 중요\" 강조이재명 중도보수 행보에 \"상식적 변화\" 평가윤여준 더불어민주당 상임 총괄선대위원장은 13일 \"지도자의 자질은 도덕성과 유능성이 핵심인데, 이런 비상시국엔 도덕성도 중요하지만, 유용성이 더 중요하다\"고 밝혔다. 윤 위원장은 이날SBSTV에 출연해 \"지금 나라의 형편이 굉장히 어렵다. 이럴 땐 국정 최고 책임자에게 국정의 효율성을 살릴 능력이 있어야 한다\"면서 이같이 주장했다.윤여준 더불어민주당 상임총괄선대위원장이 13일 국회 의원회관에서 열린 디지털자산위원회 출범회의에서 발언하고 있다. 김현민 기자특히, 윤 위원장은 \"(국정) 능력과 효율성을 살릴 수 있는 지도자가 훨씬 중요하다는 것\"이라며 \"그런 점에서 보면 이재명 후보가 국정 효율성을 살리는 데에는 경쟁할 사람이 없을 것\"이라고 강조했다. 또 그는 김문수 국민의힘 후보에 대해 \"개인적으로 잘 안다. 과거 같은 당에 있었을 때 대화를 자주 했다\"며 \"매우 진지하고 현실 정치인치고는 아주 순박한 데가 있다. 지금도 그런 점에선 호감을 갖고 있다\"고 평가했다.국민의힘의 후보 교체 사태가 민주당에 '호재'인지 묻는 말에는 \"저쪽이 그것 때문에 국민 신뢰를 잃었으니 호재가 아니라고 할 순 없다\"면서도 \"우리가 남의 실수나 실책이라는 호재에 기대 선거를 치르는 당이 아니다. 준비를 철저히 하고 있다\"고 답했다. '최근 이 후보가 과반 지지율을 차지했다는 여론조사가 나왔다'는 말에는 \"다원화된 민주주의 사회에서 그 이상 얻기를 바란다면 그건 너무 지나친 기대다. 50%가 어디냐\"고 말했다. 이 후보의 행보가 중도·보수로 기운다는 지적에는 \"야당 대표 때는 그렇다 치지만 국가 통치를 책임지는 위치에 가면 양쪽 다 아울러야 한다. 상식적인 태도 변화\"라고 강조했다.제21대 대통령선거 공식 선거운동 첫 날인 12일 서울 청계광장에서 열린 더불어민주당 중앙선거대책위원회 출정식에서 윤여준 상임총괄선거대책위원장이 발언하고 있다. 2025.5.12 김현민 기자민주당이 조희대 대법원장 자진 사퇴를 압박해 '삼권분립을 침해한다'는 비판에 대해서 그는 \"(사법부가 언제 정치적 공세를 펼칠지) 모르니까 예방하고 싶어서 저런 것\"이라며 \"삼권분립의 원리를 몰라서 그러는 건 아니다\"라고 했다. 또 \"다분히 그럴 만한 가능성이 있다면 가만히 앉아서 보고 있을 순 없다\"고 말했다.끝으로 민주당이 이 후보 재판 연기 목적으로 '대통령 당선 시 형사재판 정지'를 골자로 한 형사소송법 개정안을 추진하는 것과 관련해 윤 위원장은 \"그 법을 만들고자 하는 분들의 걱정에도 일리가 있지만, 국민이 그것을 어떻게 받아들일지 당이 예민하게 살필 것\"이라며 \"큰 걱정을 하지 않는다\"고 덧붙였다."
      },
      {
        "title": "더는 '보수의 텃밭' 아니다?…TK 민심 공략 나선 대선주자들",
        "date": "2025.05.14. 오전 8:08",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]공식 선거운동 둘째 날인 어제(13일) 이재명·김문수·이준석 세 후보가 모두 달려간 곳은 대구·경북 지역이었습니다. '정권 연장' 여론이 크게 줄면서TK가 더 이상 '보수의 텃밭'만은 아니라는 판단 때문입니다. 후보들은 박정희 전 대통령의 공을 강조하면서 대구 민심을 두드렸습니다.강희연 기자입니다.[기자]공식선거 운동 이틀 째, 이재명 더불어민주당 후보는 '험지'인 영남 공략에 나섰습니다.박정희 전 대통령 생가가 있는 경북 구미도 찾았는데, 독재 과오 뿐 아니라 '공'도 강조했습니다.[이재명/더불어민주당 대선 후보 : 민주주의 말살하는 아주 나쁜 사람이라 생각했어요. 지금도 그건 사실이죠. 한편으로 보면 이 나라 산업화를 이끌어낸 공도 있는 것 아닙니까, 여러분.]영남 유권자들의 박정희 향수를 자극하면서 유능한 인물을 뽑아달라 호소한 겁니다.[이재명/더불어민주당 대선 후보 : 유능하고 국가와 국민에게 충직한 일꾼을 뽑으면 세상이 개벽할 정도로 변할 수 있다는 사실입니다.][김문수/국민의힘 대선 후보 : 젊었을 때는 저는 박정희 대통령을 반대했습니다. 철이 들면서 제가 잘못되었다는 것을 알았습니다. 당신의 무덤 위에 침을 뱉던 제가 이제 당신의 무덤에 꽃을 바칩니다.]대구를 찾은 김문수 후보는 박 전 대통령을 비판했던 과거를 뉘우쳤다면서 그 딸인 박근혜 전 대통령에게도 '박수를 보내달라'고 했습니다.울산에서는 박정희 정신을 강조했습니다.[김문수/국민의힘 대선 후보 : 박정희 대통령께서 울산 신도시를 만들었습니다. 박정희 대통령 말씀대로 제가 크게 한번 외치겠습니다. 하면 된다. {하면 된다.} 할 수 있다. {할 수 있다.}]집토끼를 모아 지지세를 견인할 동력을 삼겠다는 전략입니다.역시 대구를 찾아 20대 학생들과 시장 상인들을 만난 이준석 개혁신당 후보도 박 전 대통령을 평소 존경한다고 했습니다.다만 박정희식 경제 발전을 외치는 건 시대착오적이라며 이재명 후보를 겨냥했습니다.[이준석/개혁신당 대선 후보 : 이재명 후보와 같은 사람들에게 제발 그런 진보 진영이 갖고 있는 박정희 대통령에 대한 콤플렉스 이런 것을 극복하고 새로운 박정희 주의를 주장할 것이 아니라 이 시대에 맞는 미래지향적인 경제정책을 냈으면 좋겠다…]세 후보는 영남권 공략을 이어갑니다.이재명 후보와 이준석 후보는 부산, 김문수 후보는 진주에서 시작해 경남 유권자들을 만날 계획입니다.[영상취재 김영묵 박재현 신승규 / 영상편집 최다희]"
      },
      {
        "title": "국가전략기술 R&D, 10조원으로 확대…R&D 예타 폐지",
        "date": "2025.05.14. 오전 8:07",
        "content": "국힘 정책총괄본부, 우주·과학기술 대선 공약 발표AI·과학기술·정보통신부총리, 과학특임대사 신설경남 진주·사천 우주항공복합도시로 건설국민의힘 김문수 대선 후보가 13일 부산 자갈치 시장에서 유세를 하고 있다. 2025.5.13 [공동취재] <연합뉴스>[헤럴드경제=주소현 기자] 국민의힘은 우주·과학기술인들이 더 좋은 환경에서 연구할 수 있도록 지원하고 세계 5대 과학기술 강국으로 도약할 수 있도록 하는 우주·과학기술 공약 14일 발표했다.국민의힘 정책총괄본부(본부장 김상훈)은 이날 지금은 과학시대, 국정의 중심에 과학연구를 세우겠습니다‘ 공약을 발표했다.국민의힘은 국가 예산지출의 5% 이상을 R&D(연구개발)에 투자하고, 과학기술인의 지위·처우·권리보장 내용을 담은 과학기술기본법을 개정하겠다고 공약했다.AI·과학기술·정보통신부총리와 연구개발을 뒷받침할 예산과 조직 부여하고 세계 과학계와 협력할 수 있는 과학특임대사를 신설하겠다고 제시했다.국가전략기술 연구개발 예산을 5년 내 10조원 규모로 확대하고 과학기술의 뿌리인 기초 연구 안정적 지원하겠다고 했다. R&D 예비타당성 조사 폐지 관련 법안을 처리해 연구 착수 기간을 기존보다 최대 3년 줄이고 통합적 심의·배분 및 공동연구 확대로 부처 및 출연연구소 간 칸막이 낮추겠다는 것이다.지역 주도의 R&D 투자를 확대하고 지역 전담 기관 강화, 클러스터 경쟁력 제고 등도 공약했다. 기업과는 우수 산학연 협력연구 지원 및 취업을 연계하고 기업 겸직도 적극 허용하겠다고 공약했다.연구 지원을 위해 대학원생 연구생활 장려금 예산을 현재의 2배인 최대 1200억 원까지 늘리고 우수 석·박사생 장학금을 현행 10배 수준인 1만명에게 지급하겠다고 공약했다. 박사후연구원 지원사업을 강화하고 해외 및 국내 우수기관에서 연수를 확대하겠다고도 했다. 또 연구개발 직군의 연봉 표준도 인상하겠다는 계획이다.직무발명 보상금 개선과 우수 연구자에 대한 인센티브 강화도 제시했다. 직무발명 보상금의 기타소득으로 분리과세 또는 비과세 한도 폐지할 것을 약속했다. 성과가 뛰어난 연구자에 대한 인건비·연구수당 인상하고, 과학기술인의 주거안정·자녀교육 등을 위한 복지패키지 마련하겠다는 공약이다. 훈·포장 수여 대폭 확대도 제시했다.국가 특임 연구원 제도 활성화를 위해 출연연구소 자율로 우수한 국내·외 연구원(은퇴 연구원 포함)을 채용하도록 하고, 특임 연구원은 정년 예외, 고연봉, 공모 생략 등 적용하겠다는 공약도 내놨다. 여성의 경력 단절을 줄이기 위해 탄력적 대체인력 지원하고, 우수한 고경력자·연구 공백 우려 분야 종사자의 경우 정년을 연장하겠다고 약속했다.2032년에는 달을 탐사하고 2045년에는 화성을 탐사해 글로벌 우주강국으로 거듭나겠다는 포부도 있다. 2027년까지 우주발사체를 3차례에 발사하고 발사체 엔진을 개발하겠다는 로드맵이다.이를 위해 우주 고속도로 건설하고, 궤도 수송선 및 재사용 발사체 기술 확보하겠다고 제시했다. 또 영상레이더 안테나 전장품, 전기 추력기, 지구 관측 탑재체 개발도 공약했다. 1000억원을 목표로 우주 펀드를 확대하고 기업의 사업화를 지원하겠다고 했다.경남 진주와 사천을 우주항공복합도시로 건설하겠다고 공약했다. 경남 위성 특화지구, 대전 연구·인재개발 특화지구, 전남 발사체 특화지구로 선정해 각각 지원하겠다는 것이다.이날 김문수 국민의힘 대선 후보는 경남 사천 우주항공청을 방문해 현장의 목소리를 들을 계획이다."
      },
      {
        "title": "소상공인 표 잡기 나선 대선후보들…\"내수 살린다\" 한 목소리",
        "date": "2025.05.14. 오전 8:07",
        "content": "대선 현수막 [연합뉴스 자료사진 제공]다음 달 3일 치러지는 21대 대통령 선거를 앞두고 더불어민주당 이재명 후보와 국민의힘 김문수 후보는 자영업자 550만 명의 표심을 잡는 데 공을 들이고 있습니다.이 후보와 김 후보는 소상공인과 가계(민생) 관련 공약을 각각 3호, 7호 공약으로 내걸었습니다.이 후보는 '공정한 경제구조 실현'을, 김 후보는 '지속 가능한 소상공인 경제 생태계 실현'을 각각 목표로 내세웠는데, 소상공인의 위기 극복을 강조하면서도 접근 방식은 각각 개별 피해별 대책 마련과 전반적인 대응 시스템 구축으로 차이를 보였습니다.이 후보는 코로나19 정책자금 대출에 대한 채무조정부터 탕감까지 담은 종합대책과 비상계엄으로 인한 피해 소상공인 지원 방안을 마련하겠다고 약속했습니다.김 후보는 대통령 직속으로 '소상공인 자영업자 지원단'(가칭)을 설치해 정부 차원에서 다양한 요구를 통합하고 신속하게 대처하는 시스템을 구축하겠다고 밝혔습니다.두 후보의 소상공인 금융정책은 공통으로 경영 부담을 완화하는 데 초점을 맞췄습니다.전문은행 설립도 두 후보의 공통된 공약으로, 이재명 후보는 취약계층에 대한 중금리대출 전문 인터넷은행을, 김문수 후보는 서민·소상공인 전문은행을 각각 설립하겠다고 제안했습니다.두 후보는 또 소비촉진을 통해 내수를 활성화하겠다고 목소리를 냈습니다.온누리상품권 확대가 공통 대응 방안에 포함됐습니다.이 후보는 자신이 꾸준히 주장해온 대로 지역사랑상품권(지역화폐) 발행 규모를 확대하고, 지역별 대표상권과 소규모 골목상권 육성을 통한 '상권르네상스 2.0'을 추진하겠다고 강조했습니다.김 후보는 소상공인 매장 신용카드 캐시백 제공과 전통시장 신용카드 소득공제율을 40%에서 50%로 확대하는 방안을 제시했고, 이 후보는 소상공인·자영업자의 육아휴직수당과 상병수당 확대를 공약에 포함했습니다. 목돈 마련을 위한 '소상공인 내일채움공제' 도입과 폐업지원금 현실화도 제안했습니다.이재명 후보와 김문수 후보는 농축수산물 물가 안정 등을 위해 유통 구조를 개혁하겠다는 방침도 나란히 밝혔습니다.과도한 유통비용을 줄여 생산자는 제값을 받고 소비자는 더 싸게 살 수 있도록 해야 한다는 요구가 많았기 때문입니다.이 후보의 공약 중 '양곡관리법 개정'은 이번 대선에서 농업 분야의 쟁점이 될 것으로 보입니다.더불어민주당은 남는 쌀을 정부가 매입하고 양곡 가격이 평년 가격 미만으로 떨어지면 차액을 정부가 지급하도록 하는 내용의 양곡법 개정안을 처리했으나 윤석열 정부는 두 차례에 걸쳐 거부권을 행사한 바 있습니다.김 후보는 양곡법 개정안 관련된 입장을 밝히지 않았습니다.개혁신당 이준석 후보는 10대 공약에서 소상공인이나 농어업과 관련된 내용을 구체적으로 제시하지 않았습니다.민주노동당 권영국 후보는 공약에서 자영업자 부채 탕감을 확대하고 농산물 적정 가격을 보장하기 위해 경매제를 폐지하고 직거래 공공도매시장을 도입하겠다고 밝혔습니다.#소상공인 #대선후보 #공약 #농축수산물 #양곡관리법 #금융연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "김문수 이준석 단일화 물었더니… 반대 43%·찬성 38% [한국갤럽]",
        "date": "2025.05.14. 오전 8:06",
        "content": "金 지지층 87% 단일화 찬성, 李 지지층 63% 반대김문수(사진 가운데 오른쪽) 국민의힘 대선 후보와 이준석(사진 가운데 왼쪽) 개혁신당 대선 후보가 지난달 14일 경북 안동시 목성동주교좌성당에서 엄수된 두봉 레나도 주교 장례미사에 참석 후 이동하고 있다. 연합뉴스김문수 국민의힘 대통령 후보와 이준석 개혁신당 후보 간의 단일화 견해에 관해 묻는 여론 조사에서 '단일화 반대' 응답자 수가 찬성 응답자를 오차범위 내에서 앞선다는 결과가 나왔다. 개혁신당·이 후보 지지층 대부분이 단일화에 반대하면서 차후 김 후보 측으로 단일화가 쉽지는 않을 것이라는 전망이 나온다.한국갤럽이 뉴스1 의뢰로 지난 12일부터 13일까지 이틀간 전국 만 18세 이상 남녀 1,002명에게 '김 후보와 이 후보가 단일화하는 것이 좋다고 생각하는지, 안 좋다고 생각하는지'라고 물은 결과에 따르면, 응답자의 43%가 '단일화하지 않는 것이 좋다’고 답했다. '단일화하는 것이 좋다'는 응답은 38% 였다. '모름·응답 거절'은 19%를 기록했다.두 후보가 속한 국민의힘과 개혁신당의 지지층들은 입장이 뚜렷하게 갈렸다. 국민의힘 지지층에서는 76%가 단일화에 찬성한 반면, 개혁신당 지지층에서는 60%가 반대하는 것으로 조사됐다. 연령대별로는 20대부터 50대까지는 단일화 반대 의견이 우세했지만 60대 이상에서는 찬성 비율이 더 높았다.후보 호감도별 조사에서도 단일화에 대한 입장이 갈렸다. 김 후보 지지층에서는 87%가 단일화에 찬성했지만, 이 후보에게 호감을 보이는 응답자 가운데 63%는 단일화에 반대하는 것으로 나타났다.두 후보가 단일화할 경우 '누구로 단일화하는 게 좋냐'는 질문에는 응답자의 48%가 김 후보를 택했다. 이 후보는 36%로 집계됐다."
      },
      {
        "title": "민주당 '험지' TK서 이재명 30.9%…당 지지율보다 높아",
        "date": "2025.05.14. 오전 8:05",
        "content": "김문수 53.1%·이준석 7%…매일신문 조사ⓒNews1 윤주희 디자이너(대구=뉴스1) 남승렬 기자 =TK(대구·경북)에서 이재명 더불어민주당 대선 후보의 지지율이 당 지지율보다 높다는 여론조사 결과가 14일 나왔다.대구·경북지역 일간지 매일신문이 한길리서치에 의뢰해 이날 발표한 여론조사 결과에 따르면 이 후보는 30.9%의 지지율을 기록하며 지난 대선 득표율(대구 21.6%·경북 23.8%)보다 높은 지지율을 나타냈다.민주당 지지율은 25.1%로 이 후보는 정당 지지율 대비 5%p 정도 높은 성적을 기록했다.국민의힘은 53.2%, 개혁신당은 4.5%의 정당 지지율을 보였다.김문수 국민의힘 후보는 대구에서 52.8%, 경북에서 53.3%의 지지율 기록, 정당 지지율과 비슷했다.이준석 개혁신당 후보는 대구에서 9.1%, 경북에서 5.1%로 7.0%의 지지율을 보였다.이 조사는 지난 12~13일 대구와 경북에 사는 18세 이상 남녀 1101명을 대상으로, 구조화된 설문지를 이용한 휴대전화 대상 자동응답 시스템(ARS) 100%로 진행됐다.응답률은 8.0%, 표본오차는 95% 신뢰수준에 오차범위 ±3.0%P다.표본 추출은 성·연령·지역별 할당 무작위 추출 방식이며 통계보정은 2024년 10월 말 행정안전부 주민등록 인구 기준 성·연령·지역별 가중값 부여 방식으로 이뤄졌다.여론조사의 자세한 내용은 한길리서치 홈페이지를 참조하면 된다."
      },
      {
        "title": "“현물 ETF 허용” 이재명·김문수 한목소리…이준석 “비트코인 ETF 전략자산 비축” [투자360]",
        "date": "2025.05.14. 오전 8:05",
        "content": "李 청년·金 중산층 타깃 ‘자산 형성’ 지렛대로 가상자산 제시제21대 대통령 선거 공식 선거운동 첫날인 12일 이재명(맨 위부터)·김문수·이준석 대선후보가 선거운동을 하고 있다. 경기 화성시 동탄 센트럴파크 음악분수중앙광장 유세장에서 시민들에게 인사하며 엄지손가락을 치켜드는 더불어민주당 이재명 대선 후보(왼쪽 맨 위부터), 대구 서문시장에서 지지를 호소하는 국민의힘 김문수 대선 후보, 서울 청계광장에서 열린 출정식에서 사진 찍는 개혁신당 이준석 대선 후보. [챗GPT를 사용해 제작함, 연합, 신동윤 기자 정리][헤럴드경제=신동윤·신주희 기자] 6·3 대통령 선거에 나선 주요 후보들이 친(親)가상자산 공약을 전면에 내세우며 ‘K-코인개미’들의 표심 잡기에 나섰다. 청년층을 넘어 전 연령대 중산층이 가상자산 투자에 나선 상황에 관련 표심을 잡기 위해 가상자산 공약을 사상 최초로 대선에서 최전선에 배치하고 있는 셈이다.14일 금융투자업계와 정치권에 따르면 더불어민주당 이재명 후보와 국민의힘 김문수 후보는 나란히 가상자산 현물 상장지수펀드(ETF)를 허용하겠다고 공약했다. 비트코인로 대표되는 주요 가상자산을 기초자산으로 하는ETF를 국내 증시에 상장할 수 있도록 문호를 개방해 관련 투자를 더욱 활성화하겠다는 계획이다.이 후보는 지난 6일 페이스북에서 “청년의 자산 형성을 돕겠다”며 그 일환으로 가상자산 현물ETF를 도입하고, 통합 감시 시스템을 구축하겠다고 밝혔다. 아울러 가상자산 거래 수수료 인하도 유도하겠다고 했다.김 후보는 10대 공약 중 다섯 번째로 ‘중산층 자산 증식 프로젝트’를 제시하면서 가상자산 현물ETF도입을 포함했다. 그는 당내 경선 때였던 지난달 27일 “정부 기관들의 가상자산 투자를 허용하겠다”며 현물ETF허용을 함께 언급한 바 있다.그동안 금융당국은 가상자산 위험이 금융 시스템으로 전이될 우려가 있다며 가상자산 현물ETF에 신중한 입장을 유지해왔다. 현물ETF를 도입하려면 금융사가 가상자산을 보유해야 하는데, 이를 허용할 경우 가상자산의 변동성이 금융시장 안정성과 금융사 건전성에 영향을 미칠 수 있다는 우려에서다. 앞서 정부는 2017년 국무조정실 주도로 내놓은 ‘가상통화 관련 긴급 대책’에서 제도권 금융기관의 가상통화 보유·매입·담보 취득·지분투자를 금지했다.그러나 올해 3월 당정이 시장 활성화를 위해 가상자산 현물ETF도입을 검토하기로 했고, 양당 후보도 모두 현물ETF도입을 공약으로 내세우면서 관련 정책 속도가 빨라질 것이라는 관측이 나온다.현물ETF가 도입되면 투자자는 별도의 가상자산 지갑이나 거래소 가입 없이 증권계좌만으로 가상자산에 투자할 수 있게 돼 투자 편의가 높아질 전망이다.기관 투자자나 퇴직연금 등도 가상자산에 투자할 수 있는 길이 열린다.가상자산 현물ETF도입이 본격화되려면 신뢰성 있는 지수 산출이 필수적이다. 가상자산 지수는 특정 코인 및 여러 코인의 가격 흐름을 대표하는 수치로ETF운용에 있어 핵심적인 역할을 한다.투자업계에서는 한국거래소가 나서서 비트코인을 기반으로 한 지수를 개발할 가능성이 높다고 보고 있다. 기존에도 암호화폐 거래소 및 지수 사업자가 가상자산을 기초로 한 지수를 산출하고 있지만 비트코인과 이더리움을 제외한 알트코인도 지수에 포함돼 있어 대표성과 안정성을 갖추기 쉽지 않기 때문이다.가상자산은 중앙 거래소가 없기 때문에 복수의 가상자산 거래소 가격을 조합해 평균화 지수를 사용할 전망이다. 해외의 경우 암호화폐 지수 제공업체CF벤치마크가 시카고상품거래소(CME)와 함께 비트코인을 기초로 한 지수 ‘CF비트코인 레퍼런스 레이트(BRR)’ 지수를 개발했다.BRR는 신뢰성 확보를 위해 복수의 거래소 데이터를 기반으로 산출되며 영국 금융감독청(FCA)의 규제를 받는다.한국거래소 관계자는 “외부에서 가상자산 관련 지수 정책이 어떻게 전개되는지 지속해서 모니터링하고 있다”면서 “아직까지 금융당국의 명확한 결정이 내려지지 않아 당장은 지켜보는 입장”이라고 밝혔다.대선 후보들은 가상자산 현물ETF허용 외에도 다각도의 산업 진흥 방안을 준비 중이다.민주당은 당 선거대책위원회 산하에 디지털자산위원회를 설치하고, 전날 첫 회의를 열어 본격적인 실무 논의에 돌입했다. 이 위원회는 앞으로 스테이블코인, 대체불가토큰(NFT), 토큰 증권(STO) 등을 아우르는 포괄적인 범위의 가상자산 관련 제도 정비 방향을 다룰 예정이다. 구체적인 가상자산 공약도 추가로 도출할 것으로 보인다.디지털자산위원장을 맡은 민병덕 의원은 회의에서 “이용자 보호와 산업 육성이 조화를 이루는 디지털자산기본법 제정을 추진해야 할 시기”라고 강조했다.국민의힘은 지난달 28일 비상대책위원회 차원에서 가상자산 7대 공약을 발표했다. 여기에는 가상자산 현물ETF허용을 비롯해 ▷1거래소 1은행 원칙 폐기 ▷기업과 기관의 가상자산 거래 제도화 ▷STO법제화 ▷스테이블코인 규율 체계 마련 ▷디지털자산육성기본법 제정 ▷획기적인 과세 체계 도입 등의 방안이 담겼다.주요 공약 중 1거래소 1은행 원칙 폐기는 업계의 ‘뜨거운 감자’로 꼽힌다. 현재 국내 5대 가상자산 거래소는 시중은행 또는 인터넷 전문은행과 1대1로 원화 입출금 계좌 제휴를 맺고 있는데, 한 거래소가 여러 은행과 동시에 제휴를 할 수 있도록 규제를 풀어달라는 요구가 일부 은행권을 중심으로 제기되고 있다.금융당국은 신중한 입장이다. 기존 원칙에서 후퇴하면 시장 독과점이나 자금 세탁이 유발될 수 있다는 우려가 깔려 있다.원화 기반 스테이블 코인 발행을 놓고는 대선 후보들 간에 이견이 노출됐다. 이 후보는 지난 8일 경제 유튜버들과의 대담에서 “원화 기반 스테이블코인 시장을 만들어놔야 국부 유출을 막을 수 있다”고 밝혔다. 이에 개혁신당 이준석 후보는 “국내용 스테이블 코인을 아무런 전략 없이 만들자는 말은 현실 인식의 부재”라고 지적했다.이와 별도로, 이준석 후보는 지난달 18일 한 유튜브 채널에 출연해 비트코인을 국가 전략 자산으로 비축하되 비중을 너무 높이지 말고ETF등의 형태로 보유해야 한다는 입장을 밝히기도 했다."
      },
      {
        "title": "국힘 이어 이준석도 \"`외국` 간첩죄 확대\"…`최고형 사형`까지 공약",
        "date": "2025.05.14. 오전 8:03",
        "content": "李 \"군사기밀 빼내다 체포된 중국인, 中 간첩조직 행동책 밝혀지고도 형량 낮은 군사기밀보호법 재판중\"\"간첩을 간첩이라 못 부르는 홍길동같은 현실…민주당 무엇 때문에 간첩죄 법개정 반대하나 중국몽 위험\"국힘과 보수표심 경쟁 박차이준석 개혁신당 제21대 대선후보가 지난 5월13일 대구 중구 2.28기념중앙공원에서 집중 유세를 하고 있다.<연합뉴스 사진>이준석 개혁신당 제21대 대선후보가 '외국 간첩 처벌법'에서 한발 나아가 '간첩죄 사형 선고'를 공약했다. 지난해부터 국민의힘이 간첩죄 확대 적용을 위한 형법 개정을 주장해온 데 이어 개혁신당 차원에서 가세해  눈길을 끈다.이준석 후보는 13일 저녁 페이스북을 통해 \"이준석 정부는 (형법 98조에서 적용하는) 간첩죄 대상을 '적국'(북한과 직접 연관된 집단)뿐 아니라 '외국'으로 확대하고 최고형인 사형도 선고할 수 있도록 하겠다\"고 밝혔다.그는 \"우리 군사기밀을 빼내려다 체포된 중국인이 중국 간첩조직의 행동책인 것으로 밝혀졌다\"며 \"그런데 간첩죄가 아니라 상대적으로 형량이 낮은 '군사기밀보호법 위반' 혐의로 재판 절차가 진행 중\"이라고 지적했다.이어 \"간첩인데 간첩이라 부르며 처벌할 수 없는 홍길동 같은 현실. 더불어민주당은 도대체 무엇 때문에 간첩죄 법 개정에 반대하고 있나\"라며 \"언제까지 '중국몽'에 부화뇌동해 우리가 아니라 중국의 이익을 대변할 셈이냐\"고 했다.이 후보는 \"'천안함 자폭설' 주장한 인사를 당 혁신위원장으로 지명했던 이재명 후보이니, 정권 잡으면 중국 비위에 거스르지 않으려고 손바닥 비비며 '셰셰'만 외치다가 간첩이 판치는 세상을 만들지 않을까\"라고 꼬집었다.그는 \"중국보다 두려운 건 '중국몽에 휩싸인 사람이 대한민국의 정치 지도자가 되는 것'이다\"며 \"대한민국이 '스파이 천국'이 되길 원치 않는다면, 이재명 유죄 판결을 내린 대법관을 청문회 자리에 불러 때려 팰 게 아니다\"고 했다.그러면서 \"지금 즉시 원포인트 간첩죄 개정에 나서야 한다. 민주당이 가진 의석으론 단독으로 간첩죄 법 개정을 하고도 남을 정도\"라고 촉구했다. 이는 김문수 국민의힘 대선후보와의 보수 표심 경쟁을 위한 전향적 메시지로 풀이된다.한편 외국 산업스파이까지 간첩죄를 적용할 수 있게하는 형법 개정안은 민주당 단독 과반이던 지난 21대 국회에서 법제사법위원회 계류 중 임기만료 폐기됐고, 현 22대 국회에서도 법사위 소위 통과 단계에서 계류돼 있다."
      },
      {
        "title": "R&D에 예산 5% 투자, 2045년 화성 탐사… 국민의힘, 과학기술 공약 발표",
        "date": "2025.05.14. 오전 8:03",
        "content": "과학기술 부총리·특임대사 신설경남 진주‧사천을 우주항공복합도시로국민의힘은 14일 우주·과학기술 분야 연구개발(R&D)에 대한 예산·입법 지원을 강화하고 과학기술 부총리 및 특임대사를 신설하는 내용 등을 골자로 한 대선 공약을 발표했다.2032년 달 탐사, 2045년 화성 탐사를 통해 글로벌 우주 강국으로 도약하겠다는 포부도 밝혔다.이런 공약은 이날 김문수 대선 후보가 경남 사천에 위치한 우주항공청을 방문해 과학기술 R&D 현장을 둘러보고 관계자들을 격려하기 앞서 발표됐다.사진은 13일 김문수 국민의힘 대통령 후보가 부산 중구 자갈치시장에서 유세를 하는 모습. /뉴스1정책총괄본부는 이날 ‘지금은 과학 시대, 국정의 중심에 과학 연구를 세우겠습니다’를 공개했다.국가 예산지출의 5% 이상을 R&D에 투자하고, 과학기술인의 지위·처우·권리 보장을 위한 ‘과학기술기본법’을 제정하겠다고 공약했다.인공지능(AI)·과학기술·정보통신 담당 부총리를 신설해 R&D를 뒷받침할 예산과 조직을 부여하고, 세계 주요국의 과학계와 협력할 수 있는 과학특임대사도 신설하겠다고 했다.또 국가전략기술 R&D 예산을 5년 내 10조원 규모로 확대하고 기초 연구를 안정적으로 지원하겠다고 공약했다.R&D 예비타당성 조사 폐지 등을 통해 연구 착수 기간을 기존보다 최대 3년 단축하고 부처 및 연구소 간 칸막이를 낮추겠다고 했다.지역 전담기관 강화를 통해 지역 R&D를 활성화하고, 기업과의 협력을 강화해 제품화를 촉진하는 방안도 담겼다.이공계 인재 육성을 위해 대학원생 연구생활 장려금 예산을 현재의 두 배인 최대 1200억원까지 확대하고, 우수 석·박사생 장학금을 현재의 10배인 1만명에게 지급하겠다는 방침이다.또한 포닥(박사후연구원) 지원 및 국내·외 연수 기회를 확대하고 첨단기술 분야 해외연구기관 및 인력을 유치하는 한편, 국내 R&D 직군 연봉 표준을 인상하겠다고 밝혔다.세제 혜택 등을 통해 직무발명 보상금 제도를 개선하고 우수 연구자 인센티브를 강화하겠다고 공약했다. 국가 특임 연구원 제도를 활성화하고 여성·시니어 연구자를 지원하는 방안도 담겼다.2027년까지 우주발사체 3차례 추가 발사, 2027년 발사체 엔진 개발, 2032년 달 착륙 로드맵을 통해 2045년 화성 탐사를 구현, 글로벌 우주강국으로 도약하겠다는 계획도 밝혔다.1000억원을 목표로 ‘우주펀드’를 확대 조성하고, 경남(제조역량)·대전(연구 및 인재 개발)·전남(발사체) 특화 지구를 선정하는 한편 경남 진주·사천을 우주항공복합도시로 건설하는 방안도 추진하겠다고 밝혔다.정책본부는 “국민의힘은 우주·과학기술인들이 더 좋은 환경에서 연구할 수 있도록 지원해 그 결실이 국민의 삶을 편리하게 바꾸고 세계 5대 과학기술 강국으로 도약할 수 있게 하겠다”고 밝혔다."
      }
    ]
  ],
  "현대오일뱅크": [
    [
      {
        "title": "서산 현대오일뱅크 공장서 화재…인명피해 없어",
        "date": "2025.05.14. 오전 7:07",
        "content": "13일 오후 11시 1분쯤 충남 서산시 대산읍 현대오일뱅크 대산 공장에서 화재가 발생했다.소방당국은 장비 23대와 인력 68명을 투입하고 공장 자체 소방대 30명과 합동 진압에 나선 결과 1시간 5분 만에 진압했다.다행히 인명피해는 없는 것으로 전해졌다.경찰과 소방당국은 등유 탈황공정 가열로 운전 중 배관에서 누출이 생겨 발화한 것으로 보고 정확한 화재 원인을 조사 중이다."
      },
      {
        "title": "서산 현대오일뱅크 대산공장서 불…1시간여 만에 진화",
        "date": "2025.05.14. 오전 6:45",
        "content": "ⓒNews1DB(서산=뉴스1) 최형욱 기자 = 13일 오후 11시1분께 충남 서산 대산읍 현대오일뱅크 대산 공장에서 불이 나 1시간 5분 만에 진화됐다.서산소방서 등에 따르면 이 불로 배관 보온재 등이 불에 타는 등 280만 원의 재산 피해가 발생했으나 다행히 인명피해는 없었다.소방 당국은 소방차 31대와 소방 인력 66명을 투입해 진화를 완료했다.소방은 탈황공정 가열 중 배관에서 누출이 생겨 불이 난 것으로 보고 정확한 화재 원인을 조사 중이다."
      },
      {
        "title": "충남 서산 석유화학단지 공장서 불…인명피해 없어",
        "date": "2025.05.14. 오전 6:43",
        "content": "어젯밤(13일) 11시쯤 충남 서산시 대산읍 석유화학단지의 현대오일뱅크 공장에서 불이 나 1시간여 만에 꺼졌습니다.이 불로 다친 사람은 없지만 공장 시설 일부가 타고 소방서 추산 280만 원의 재산피해가 났습니다.경찰과 소방당국은 공장 외부 배관에서 기름이 누출되며 불이 난 것으로 보고 정확한 화재 원인을 조사하고 있습니다.[사진 출처 : 시청자 제공]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "서산 현대오일뱅크 대산 공장서 불…1시간 5분 만에 진압",
        "date": "2025.05.14. 오전 6:14",
        "content": "화재 진압하는 현대오일뱅크 자체소방대[독자 제공. 재판매 및DB금지](서산=연합뉴스) 이주형 기자 = 13일 오후 11시 1분께 충남 서산시 대산읍 현대오일뱅크 대산 공장에서 불이 났다.당국은 장비 23대와 인력 68명을 투입하고, 공장 자체 소방대 30명과 합동 진압에 나서 1시간 5분 만에 불을 완전히 껐다.이 불로 인한 인명피해는 없는 것으로 확인됐다.경찰은 등유 탈황공정 가열로 운전 중 배관에서 누출이 생겨 발화한 것으로 보고 공장 관계자들을 상대로 정확한 화재 원인을 조사하고 있다.coolee@yna.co.kr"
      },
      {
        "title": "그렇게 극단적인 날씨 겪고도... 윤 정부에서 일어난 이상한 일들",
        "date": "2025.05.13. 오후 12:06",
        "content": "[넥스트 대한민국] 윤석열의 '기후 역행',반면교사로 삼아야 제대로 된 '청년·기후 정책' 가능하다'12.3 윤석열 내란 사태'로 인해 대통령 권한대행 체제로 시작한 2025년의 대한민국은 새로운 전환기를 맞이하고 있다. 기획 '넥스트 대한민국'을 통해 조기 대선 상황에서 정치, 사회, 경제, 문화 등 여러 분야에 남은 문제를 진단하고 해법을 모색해 새 정부 출범을 앞둔 대한민국의 미래를 함께 고민하고자 한다. <편집자말>▲그린피스가 찾아간 지난 3월 찾아간 산불 현장의 모습.ⓒ 그린피스만으로 서른이 된 후, 나에게 남은 시간이 얼마나 되는지 종종 고민해 본다. 말라가고 있다는 국민연금 소식을 들을 때 나는 나의 노후가 존재하지 않을 것만 같다. 불안한 경제 상황과 얼어붙은 고용시장에 대한 소식을 들을 때면 바로 내년의 계획조차 상상하기 어렵다.불타오르는 산과 모든 것을 삼키는 수해로 생을 마감한 사람들을 볼 때, 내 미래의 시간이 온전히 운에 맡겨져 있는 것은 아닌지 의심한다. 그럼에도 어쨌든 출생률 때문에 애는 낳아야 한다는 이야기를 들을 때면 존재 여부를 알 수도 없는 내 아이의 미래까지도 고민하며 살아야 하나 싶다. 종합할 때, '젊은 세대의 미래'라는 개념은 있다가도 없고, 없다가도 있는 슈뢰딩거의 고양이 같은 상태에 놓여 있다고 말할 수 있겠다.왜 이렇게 되어버렸을까. 원인은 많겠으나, 젊은 세대를 제대로 이해하지 못했던 정부도 한 몫을 했을 것이다. 물론 정부도 가상자산 과세 유예나 공공 주택 공급을 확장하는 등 청년을 겨냥한 정책을 내놓기는 했다. 그러나 이상하리만큼 젊은 세대도 늙어갈 것이라는 사실은 정책 속에서 잊히는 것 같다.지금의 대한민국에 젊은 세대가 긴 시간을 설계할 수 있는 해결책은 너무 부족하다. 기후위기를 두려워하지 않아도 되는 노후, 임금이 너무 낮거나 불안정하지 않은 괜찮은 일자리, 아프고 병든 이후에 의지할 수 있는 시스템 등. 이 모든 것은 청년이 진짜 원하는 것들임에도 청년 정책으로 간주되지 않고, 가상자산 과세 유예 등의 것들에 밀려 잘 이야기되지도 않는다. 지지율 상승을 위한 단기적인 대책 외에 젊은 세대가 안전하게 늙어가기 위한 사회 보조 시스템이 부족한 것이다.가장 심각한 분야 중 하나는 기후위기 대응이다. 조기 대선을 앞두고, 같은 문제를 반복하지 않기 위해 윤석열 정부에서 일어난 일들을 반면교사 삼을 필요가 있다.내일이 없는 기후위기 대응 계획▲2021년 12월 29일 당시 국민의힘 윤석열 대선 후보가 경북 울진군 신한울 3·4호기 건설중단 현장을 방문, 탈원전 정책 전면 재검토와 신한울 3·4호기 건설 즉각 재개 등 원자력 공약을 발표하고 있다.ⓒ 연합뉴스먼저, 윤석열 정부의 온실가스 감축에 관한 계획, 혹은 에너지와 관련된 계획에서 자주 보이는 단어들이 있다. 원전,LNG,CCUS,수소. 거의 사용되지 않은 단어도 있다. 바로 '탄소예산'.탄소예산은 지구 평균 기온 상승을 1.5도 이하로 제한하기 위해 인류가 앞으로 배출할 수 있는 온실가스의 총량을 말한다. 이 한계를 초과하면 기후변화로 인한 재난과 생태계 붕괴, 인류 생존에 심각한 위협이 초래될 수 있다.IPCC(기후변화에 관한 정부간 협의체)를 비롯한 기후 분야의 전문 단체들이 국내외를 망라하고 탄소예산이라는 단어를 얼마나 많이 사용하고 있는지를 고려하면 윤 정부가 이 단어를 배제했다는 건 이상한 일이다.'탄소예산'이라는 단어를 사용하여 윤 정부의 기후위기 대응 정책을 표현해 본다면 이렇게 압축할 수도 있다. '탄소예산을 고려하지 않은 채, 기후위기 대응과 온실가스 감축이라는 과제를 청년들의 미래로 떠넘겼다.'하나하나 따져보자. 우선 원전,LNG,CCUS(탄소 포집·활용·저장), 수소 모두 최선의 해결책이라 부르기 어렵다. 탄소를 포집하여 지층에 저장하는 기술인CCUS는 인프라 구축 등에서 천문학적인 비용이 필요하고, 채굴, 정제, 운반, 연소 단계 중 일부의 단계에서만 탄소를 포집할 수 있다.LNG는 이산화탄소 대비 최대 80배의 온실 효과가 있는 온실가스인 메탄을 방출하고, 우리나라의 수소 대부분이 화석연료를 기반으로 만들어진다. 또한 윤석열 정부에서 강조한 또 다른 '무탄소 에너지원'인 원전은 '안전성 문제'를 내포하고 있다.이처럼 아직까지 불안정한 기술, 여전히 화석연료에 기반한 에너지에 의존하는 정책은 재생에너지 전환을 위해 사용되어야 하는 예산을 줄인다.윤 정부의 계획 대부분이 탄소예산을 고려하지 않고 만들어진 것도 큰 문제이다. 예컨대, 탄소중립 기본계획에 명시된 배출량에 따르면 우리나라는 2030년 90% 넘는 탄소예산을 소진하게 된다. 2030년까지 탄소를 마음껏 배출한 후 2031년부터 배출량을 획기적으로 줄이겠다는 기적의 논리를 믿을 사람은 많지 않다. (관련기사: 동해안 수온 상승으로 울릉도가 이렇게 변했다https://omn.kr/2auvq)그 피해는 고스란히 더 오랜 시간 기후위기 시대에서 살아가야 하는 젊은 세대가 떠안을 것이다. 윤석열 정부는 그런 의미에서 젊은 세대의 안전한 노후를 대가로 현재의 편익을 취했다고 평가할 수 있다.이 계획들이 희생양으로 삼은 것은 미래의 시간뿐만이 아니라 현재를 살아가는 사람들의 삶이기도 했다. 지난달 있었던 역대 최대 규모의 산불로 수많은 사람들이 목숨을 잃거나 살아갈 터전을 잃었다. 극단적인 날씨를 기반한 기후재난은 기후위기가 심각해지며 점점 강도가 세지고, 빈번해지고 있다.기후위기 문제에 유보적인 입장을 취해서 발생한 손해는 점차 모두의 삶에 영향을 미치겠지만, 기후위기 취약 지역에 사는 사람들에게 우선적으로 가닿고 있다. 기후위기 대응에 유보적인 현 상태를 유지함으로 얻는 편익도 특정 사람들에게만 돌아간다. 우리는 이 불합리에 대해 지적해야 한다.유류세 인하, 재주는 정부가 돈은 정유업계가 벌었다▲2022년 7월 7일 대통령실 앞에서 경유·휘발유 신차 금지를 요구하고 있는 그린피스 액티비스트들ⓒ 그린피스두 번째, 2022년 전쟁과 공급망의 문제로 인해 에너지 가격이 급등했다. '윤석열 정부는 서민 부담을 줄여주기 위해 유류세 인하 조치를 연장하고, 인하 퍼센트 또한 상향했다. 그 결과 많은 시민들이 급등한 에너지 가격 부담에서 벗어날 수 있었다.'여기까지가 윤석열 정부의 주장이다. 그런데 실상을 보면 좀 다른 부분이 있다.유류세 인하가 늘 시민의 부담을 줄여주는 효과를 본 것은 아니었다. 지난 2023년 10월, 장혜영 전 정의당 의원이 공개한 자료에 따르면 2022년 7월부터 연말까지 휘발유 유류세를 37%, 즉 가장 높은 비율로 인하했을 때 판매가에 반영된 세금 감면액 비율은 고작 42%였다. 다시 말하면 유류세를 304원 깎아줬는데 실제 가격에는 128.4원 만 반영되었다는 것이다. 정부가 감면해 준 세금의 액수의 반도 되지 않은 금액만이 소비자에게 돌아간 것이다.반면 22년 한 해 우리나라의 가장 큰 정유 4사(SK에너지,GS칼텍스, 에쓰오일, 현대오일뱅크)는 상반기 매출만으로 12조 원을 넘겼다. 이는 2021년 한해 약 7조 원에 달했던 영업이익보다 1.7배 많은 수치이다. 결과적으로 유류세 인하에서 가장 큰 이익을 본 집단은 시민이 아니라 정유업계다.오히려 세수 결손의 측면에서 볼 때 유류세 인하는 최종적으로 시민 복지에 좋지 못한 결과를 초래했을 수도 있다. 언론 보도에 따르면 2022년과 2023년 두 해 모두 유류세 인하로 각각 5조가 넘는 세수가 줄어들었다. 이는 21년에 비해 10배가 훌쩍 넘는 수치이다. 세수 결손은 종국적으로 기후위기 대응과 사회 복지 예산이 감축되는 결과로 이어질 수 있다는 점에서 해롭다.유류세 인하와 같이 화석연료에 투여되는 직·간접적인 보조금은 화석연료 산업의 정의로운 전환에 해로운 영향을 끼친다. 기후위기 시대, 화석연료 산업은 피할 수 없는 임계점을 맞을 것이며, 미래세대의 일자리 문제를 야기할 수 있다. 우리나라의 경우, 녹색에너지전략연구소에 따르면 2023~2024년 화석연료에 지급되는 보조금이 11조 7000억 원에 달하지만, 재생에너지에 대한 보조금은 고작 1조 2000억 원에 불과했다. 재생에너지보다 화석연료에 10배가 넘는 돈을 투자하는 관행은 특정한 산업을 배불릴 수 있지만, 정의로운 전환을 어렵게 만드는 위험을 내포할 수밖에 없다.기억해야 할 점은, 유류세 인하보다 더 좋은 대응책이 이미 여러 번 제시되었다는 사실이다. 우리는 정유 업계에 세금을 감면해 줄 수도 있지만, 그들이 얻는 반사 이익에 대해 오히려 세금을 부과할 수도 있다. 이 세금을 모두에게 배당하는 방식으로 나누어주거나, 혹은 에너지 취약 계층의 복지로 사용할 수도 있다. 이런 방법은 화석연료 산업에 돈을 투자하지 않으면서도 복지를 증진할 수 있는 방법이기도 하다. 복지를 위해 어쩔 수 없이 화석연료 산업에 투자해야 한다는 궁색한 변명 대신, 정의로운 방식의 재원 흐름을 만들어가는 것을 고려해야 할 때이다.결론, 미래를 팔아 현재를 지킬 수는 없다▲그린피스가 광화문 앞에 설치한 가상 투표함.ⓒ 그린피스언제나 그렇듯, 돈은 모자란 것이 아니다. 해결책이 없는 것이 아니라 아직 선택되지 않은 것일 뿐이다. 탄소를 다 배출하는 산업과 효과성이 입증되지 않은 미래의 기술에 돈이 새는 순간, 현재의 전환도 미래의 생존도 불투명한 일이 된다. 기후정책이 청년정책이기도 한 까닭은 기후에 대한 대응책이 미래산업은 물론 예산과 정책의 주안점을 어디에 둬야하는지에 대한 철학적 질문을 내포하고 있기 때문이다.이 모든 철학적 질문에 답하기 위해서는 정책 결정자들이 늙어가는 청년을 상상할 수 있어야 한다. 우리 모두는 현재만을 살지 않으며, 미래를 상상할 권리가 있다. 미래를 팔아 현재를 지키겠다는 논리를 버릴 때만이 기후위기 시대 현명한 정치를 만들어낼 수 있다.최고의 청년 정책은 좋은 세상을 만드는 것이고, 그러기 위해서 '모두를 위한 재원 사용'을 논의해야 한다. 5년이라는 짧은 임기보다도 먼 미래를 관측할 수 있는 현명한 지도자가 윤석열 정부 이후의 '넥스트'를 만들 수 있기를 바란다."
      },
      {
        "title": "정기선 HD현대 수석부회장, 아람코와 13일 회동",
        "date": "2025.05.12. 오후 7:30",
        "content": "정기선HD현대 수석부회장[파이낸셜뉴스] 정기선HD현대 수석부회장이 아람코 고위인사와 만나는 것으로 알려졌다.12일 업계에 따르면 정 수석부회장은 한국을 찾은 무함마드 알카타니 아람코 다운스트림(석유화학) 부문 사장과 13일 아람코 행사에서 만남을 가지는 것으로 알려졌다.HD현대그룹은 조선 중간지주사인HD한국조선해양을 통해 아람코 등과 함께 사우디 현지에 합작 조선소IMI를 건설 중이다. 아람코는HD현대오일뱅크의 2대 주주다.정 수석부회장은 2023년 야시르 오스만 알 루마이얀 아람코 회장과 만나기도 했다.#HD현대"
      },
      {
        "title": "정기선, 아람코와 오늘 회동 조선·석유화학등 협력 논의",
        "date": "2025.05.12. 오후 6:01",
        "content": "최근 글로벌 광폭 행보 눈길美 해군성장관 등 접점 넓혀정기선HD현대 수석부회장(사진)이 세계 최대 석유기업이자 사우디아라비아 국영기업인 아람코 고위인사와 만나 양국 조선협력방안을 논의한다.12일 업계에 따르면 정 수석부회장은 한국을 찾은 무함마드 알카타니 아람코 다운스트림(석유화학) 부문 사장과 13일 회동할 예정이다. 알카타니 사장은 아민 나시르 아람코CEO의 뒤를 이어 대표이사가 될 가능성이 높은 것으로 알려진 아람코 핵심 인사 중 한 명이다.정 수석부회장은 이 자리에서HD현대그룹 사업 전반에 걸쳐 사우디와의 협력 방안에 대해 의견을 나눌 것으로 보인다.HD현대는 이미 사우디와 긴밀한 협력 관계를 맺고 있다.HD현대그룹 조선 중간지주사인HD한국조선해양은 아람코 등과 함께 사우디 현지에 합작 조선소IMI를 건설 중이다. 하반기 준공 예정으로 본격적인 선박건조도 이뤄질 것으로 보인다.또 아람코는HD현대오일뱅크의 2대 주주이기도 하다. 정 수석부회장은 이미 2023년에 무함마드 빈살만 사우디 왕세자 의 금고지기라 불리는 야시르 오트만 알 루마이얀 아람코 회장과도 만나는 등 관계를 돈독히 다져왔다.정 수석부회장은 최근HD현대의 주력인 조선 사업이나 관심이 높아지고 있는 방산 사업과 관련해 글로벌 주요 인사들과 접점을 넓혀왔다.지난달 30일에는HD현대중공업 울산 본사를 방문한 존 필린 신임 미국 해군성 장관에게 선박건조 시설을 직접 안내해주기도 했다. 이와 함께 최근 성남HD현대 글로벌R&D센터에서 로베르트 머스크 우글라 머스크 의장과 만나 양해각서(MOU)를 체결했다.[우제윤 기자]"
      },
      {
        "title": "산유국 연이은 증산에 정유업계 수익 '빨간불'…2분기도 불투명",
        "date": "2025.05.12. 오전 12:01",
        "content": "OPEC+, 4~6월 증산 결정 이어 7월 하루 41만배럴 추가 증산 논의1분기 실적 부진 정유사, 2분기도 비상주요 산유국들이 원유 생산을 연이어 늘리면서 유가 하락 요인으로 작용하고 있다. 미국 석유회사 헤스코퍼레이션의 노스다코타주 유전에서 원유를 끌어올리는 펌프잭이 움직이고 있다. /헤스코퍼레이슨주요 산유국들이 원유 생산을 연이어 늘리면서 유가 하락 요인으로 작용하고 있다. 국내 정유업계는 수요 둔화와 정제마진 악화 등 복합적인 악재로 1분기 저조한 성적표를 받았는데 2분기 실적에도 빨간불이 켜졌다.12일 업계에 따르면OPEC과 주요 산유국의 협의체인OPEC+가 7월 하루 41만1000배럴 추가 증산 여부를 다음달 회의에서 논의할 예정으로 알려지면서 정유사들은 증산에 따른 부정적 영향에 촉각을 곤두세우고 있다.앞서OPEC+는 원유 가격 하락과 수요 약화 전망에도 불구하고 4월부터 6월까지 하루 약 100만배럴을 증산하기로 했다. 추가 증산이 현실화하면 경기 침체로 원유 수요가 줄어드는 상황에서 유가 하방 압력은 더욱 커질 것으로 보인다.올 1월 80달러 수준이던 미국 서부텍사스산원유(WTI) 가격은OPEC+의 증산 기조 영향으로 배럴당 60달러 밑으로 떨어졌다. 지난 8일(현지시간) 기준 59.91달러를 기록했다. 4년 만에 가장 낮은 수준이다.이례적 증산은 도널드 트럼프 미국 대통령과 무관치 않다. 트럼프 대통령은 평소 에너지 비용 인하를 외쳐왔고 통상 전쟁에 따른 인플레이션을 최소화하기 위해 증산을 요구해왔다.OPEC+를 주도하는 사우디아라비아가 감산 할당량을 제대로 이행하지 않은 이라크와 카자흐스탄을 견제하겠다는 의지가 깔린 것이라는 해석도 나온다.국제유가가 하락세를 이어가면 정유사들은 재고평가 이익에서 막대한 손실을 보게 된다. 생산과정에 투입되는 원유 가격이 비쌀 때 사들인 원료인 만큼 가동하면 할수록 손실이 커지는 구조다.경기가 좋았다면 유가가 떨어지는 만큼 정유사들의 원유 도입 비용과 설비 운전 비용도 낮아지고 석유 수요도 늘어 호재로 작용한다.하지만 트럼프 정부의 관세전쟁으로 경기 침체가 예상되는 지금 상황에서는 악재다. 미국 상무부는 올해 1분기(1~3월) 국내총생산(GDP) 성장률 속보치가 지난해 4분기 대비 연율환산으로 -0.3%로 집계됐다고 발표했다. 미국 분기 성장률이 마이너스를 기록한 것은 코로나 사태가 진행형이던 2022년 1분기(-1.0%) 이후 처음이다.도널드 트럼프 미국 대통령이 4월 3일(한국 시간) 백악관 경내 로즈가든에서 상호관세 부과 내용을 발표하고 있다. /AP.뉴시스이같은 상황이 반영돼 정유사들은 1분기 부진한 성적표를 받았다.HD현대오일뱅크는 1분기 영업이익이 311억원으로 전년 동기 대비 89.8% 감소했다. 에쓰오일은 1분기 매출액 8조9905억원, 영업손실 215억원을 기록해 적자전환했다.SK이노베이션은 1분기 매출액 21조1466억원, 영업손실 446억원을 기록했다.GS칼텍스는 매출액 11조1138억원, 영업이익 1161억원으로 각각 전년 동기보다 6%, 72% 감소했다.문제는 2분기에도 실적 개선이 요원하다는 점이다. 통상적으로 2~3분기는 여행철 휘발유 수요가 느는 성수기다. 주요 수요처인 항공업계의 수요도 증가한다.이번에는 상황이 다르다. 국제에너지기구(IEA)는 지난달 발간한 석유시장보고서에서 \"미국의 관세 부과 및 중국의 보복 조치로 올해 석유 수요는 최근 5년 내 가장 느리게 증가하고 있다\"며 \"공급 초과 추세는 올해 71만b/d(하루당 배럴)에서 내년 97만 b/d로 지속적으로 확대될 것\"이라고 분석했다.증권가에서도 비슷한 의견을 내놨다. 이진호 미래에셋증권 연구원은 \"2분기에는 트럼프 관세 우려 및OPEC+증산 가속화로 유가 하락이 재고 관련 손익에 반영되며 부정적인 영향이 더 클 것으로 보인다\"고 분석했다.업계 관계자는 \"증산으로 유가 변동 가능성이 확대되고 있지만, 국내 정유사는 경제성 있는 원유 도입선 확보와 효율적인 공정 운영으로 수익성 방어에 집중할 계획\"이라며 \"향후 시장 상황을 면밀히 모니터링해 나갈 예정\"이라고 말했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "정기선도 외쳤다 \"진짜 남자는 LNG 운반선\"…배 광고 나선 HD현대",
        "date": "2025.05.11. 오전 9:00",
        "content": "권오갑 '인류의 미래 개척' 정신 따라대중 겨냥한 광고 제작 기조 확립해기술력·브랜드이미지 동시에 전달\"진짜 멋있는 남자는 풍저항감소장치가 탑재된HD현대의 17만4000㎥급 초대형 액화천연가스(LNG) 운반선을 탄다.\"정기선HD현대 수석부회장이 최근 자신의 사회관계망서비스(SNS)에 한 유튜브 광고 영상과 함께 직접 올린 문구다. 같은 문장을 주제로HD현대중공업이 제작한 이 6분짜리 영상은 유명 배우인 김우빈을 모델로 내세워자사가 건조한LNG운반선과 풍저항감소장치, 이중연료 추진 시스템 등 주요 기술을 소개하는 내용을 담고 있다. 해당 영상은 공개 일주일 만에 유튜브 조회 수 300만회를 넘기며 호응을 얻었다.11일 업계에 따르면HD현대는 B2B(기업 간 거래) 업계에서는 이례적으로 일반 소비자 대상의 대중 광고에 공을 들이고 있다.HD현대 마케팅팀은 조선업이 한국의 주력 산업임에도 대중에게는 여전히 멀게 느껴진다는 점을 짚으며, 이번 광고가 그 거리를 좁히기 위한 시도라고 설명했다. 기술을 친근하게 풀어내는 동시에 현장 종사자들의 자부심을 높이고 기업의 비전도 함께 전달하기 위해 관련 영상을 제작했다는 것이다.최근 조선업이 수주 호황을 이어가고, 대미(對美) 수출이 확대되는 등 해외 사업 기회가 열리면서HD현대는 기술 경쟁력뿐 아니라 브랜드 인지도 제고에도 힘을 싣는 모습이다. '진지하고 무거운' 산업 이미지를 벗고, 젊은 세대와의 소통을 강화해 기술에 대한 이해와 호감도를 함께 높이려는 전략이다.이번 광고는 권오갑 회장이 앞세운 그룹 핵심 가치인 '인류의 미래 개척'과도 맞닿아 있는 것으로 평가된다.HD현대 관계자는 \"궁극적으로는 그룹 가치를 전파하고자 했다\"며 \"조선업은 대중에게 익숙하지 않은 분야이기 때문에 유쾌한 방식으로 (기술을) 풀어내는 시도가 필요했다\"고 전했다. 나아가 이제는 일반 소비자를 겨냥한 방향이 마케팅 기조로 자리 잡았다고 덧붙였다.앞서HD현대는 2023년 고(故) 정주영 창업주의 어록 '임자, 해봤어?'를 활용한 광고로 주목받았다. 이를 계기로HD현대오일뱅크 '오일 전사',HD현대 '더 큐브' 등 대중 친화적 마케팅을 이어온 데 이어 이번이 네 번째 시도다.한편HD현대 계열사들은 건조 물량 증가와 고선가 선박 매출 비중 확대 등의 영향으로 일제히 지난 1분기 호실적을 거뒀다. 한국조선해양은 연결기준으로 매출 6조7717억원, 영업이익 8592억원으로 전년 대비 실적이 22.8%, 436.3% 급증했다.HD현대중공업은 매출 3조8198억원, 영업이익 4354억원을 거뒀다. 이는 지난해 같은 기간보다 각각 27.9%, 1793.0% 뛴 수치다.HD현대미포 매출은 1조1838억원으로 같은 기간 18.3%, 영업이익은 685억원으로 흑자전환했다."
      }
    ]
  ],
  "현대로템": [
    [
      {
        "title": "K-철도 세계로…코레일, 우즈벡·몽골에 수출·현대화 기술 수출",
        "date": "2025.05.14. 오전 7:00",
        "content": "[모빌리티on] 우즈 고속 전용선 타당성 조사몽골 메트로 컨설팅·관제시스템 구축 등 기술 수출 확대[편집자주] 미래 교통 시스템은 어떤 모습일까. 완전 자율주행이 실현되고, 인공지능(AI)을 기반으로 운영이 최적화된다. 안전성은 더욱 강화되고, 기술은 끊임없이 진화한다. '뉴스1'은 주요 교통 공기업과 관련 업계의 모빌리티 혁신 사례를 조명하고, 이를 통해 산업과 정책의 변화 흐름을 살펴본다. 미래 교통이 나아가야 할 방향과 과제를 함께 짚어본다.한문희 코레일 사장(왼쪽)이 4월 9일 코레일 본사에서 라흐메토프 키크마툴라 우즈베키스탄 철도청 부청장과 면담 후 기념촬영을 하고 있다.(한국철도공사 제공)'우즈베키스탄 고속철 전용선 건설사업 참여·몽골 도시철도 건설 컨설팅'(서울=뉴스1) 김동규 기자 = 한국철도공사가(코레일)가 우즈베키스탄, 몽골 등 중앙아시아를 중심으로 철도 수출과 운영·유지보수 기술을 앞세운'K-철도' 해외 진출을 본격화하고 있다. 고속열차 차량 수출부터 메트로 컨설팅, 통합 관제시스템 구축까지 철도 전 분야에서 한국 철도 기술의 경쟁력을 확산 중이다.코레일이 철도 건설과 현대화가 필요한 중앙아시아 주요국을 중심으로'K-철도'의 우수성을 적극 전파하고 있다. 지난해 우즈베키스탄에 고속열차를 처음 수출하고 유지보수 사업을 수주한 데 이어, 올해는 모로코 메트로 차량 공급과 필리핀 마닐라 도시철도 운영·유지보수 사업까지 진출하며 한국 철도 기술의 글로벌 확대에 속도를 내고 있다.우즈벡, 고속열차 수출 이어 전용선 건설 타당성 조사 착수14일 업계에 따르면 코레일은 국토교통부, 현대로템 등과 함께 '코리아 원팀'으로 참여해 지난해 6월 우즈베키스탄이 발주한 고속열차(EMU-260) 42량 수출 및 유지보수 사업을 수주했다. 이는 고속철도 차량과 정비 기술이 함께 해외로 수출된 국내 최초 사례다.특히 코레일은 현재 운행 중인 약 750㎞ 길이의 타슈켄트~사마르칸트 노선 중 273㎞ 구간에 고속철 전용선을 추가로 건설하는 사업의 타당성 조사에 참여하고 있다. 국가철도공단 및 민간 기업들과 함께 내년 3월까지 타당성 조사를 마칠 계획이다.이번 조사는 현지 조사, 교통 수요 예측, 기반시설 기본계획 수립, 사업비 산정 및 경제성 분석, 초청 연수 등으로 구성됐다. 코레일은 지난달 우즈베키스탄 철도공사(UTY) 대표단을 초청해KTX시승, 차량기지 및 관제실 견학 등 철도 연수 프로그램을 운영했다.한문희 코레일 사장도 지난달 9일 라흐메토프 키크마툴라 우즈베키스탄 철도청 부청장과 만나 양국 간 철도 협력 확대 방안을 논의했다.코레일이 지난해 5월 몽골 현지서 진행한 철도교통관제센터 마스터플랜 최종보고회 모습.(한국철도공사 제공)몽골,울란바토르 메트로 컨설팅 2030년까지 추진몽골은 수도 울란바토르의 교통난 해소를 위해 도시철도 건설을 본격적으로 추진 중이다. 코레일은 지난해 7월 국가철도공단, 도화엔지니어링, 수성엔지니어링 등과 함께 약 590억 원 규모의 '울란바토르 메트로 사업관리 컨설팅'(PMC)에 참여했으며, 이 사업은 2030년 9월까지 이어질 예정이다.코레일은 한국의 도시철도 운영 경험을 바탕으로 울란바토르 메트로의 운영·유지보수 조직을 설계하고 기존 타당성 조사도 보완했다. 현재는EPC(설계·조달·시공) 업체 선정을 위한 입찰을 준비 중이며, 이후 시공 단계에서는 시스템 감리를 맡을 계획이다. 또한 현지 운영 인력 양성을 위한 교육 프로그램도 추진하고 있다.아울러 코레일은KOICA(한국국제협력단)의 공적개발원조(ODA) 사업의 일환으로 몽골 도로교통부 산하 '철도관제센터 마스터플랜' 사업에도 적극 참여 중이다. 이 사업은 통합 관제시스템 설계, 시범 구축 및 운영, 관제센터 건축 지원, 역량 강화 프로그램 등으로 구성된다.몽골 철도 인프라의 유지관리 체계 선진화를 위한 중장기 로드맵을 수립하고, 현지 교육을 통해 기술 역량 강화도 지원하고 있다.코레일 관계자는 \"K-철도의 유지보수 기술과 운영 노하우를 해외에 전파함으로써 전 세계 철도 기술 발전에 기여하고 있다\"며 \"설계부터 건설, 운영, 유지보수까지 전 주기를 아우르는 통합 솔루션을 통해 한국 철도의 글로벌 영향력을 지속적으로 확장해 나가겠다\"고 말했다."
      },
      {
        "title": "방산 호황에 최대 실적 LIG넥스원, 직원 불만은 고조",
        "date": "2025.05.14. 오전 6:01",
        "content": "LIG넥스원이 방위산업 호황으로 올해 1분기에도 역대 최대 이익을 기록했으나 직원들 불만은 고조되고 있다.LIG넥스원은 지난해 역대 최고 실적을 거두고서도 기본급의 100% 안팎(연구직 기준) 수준의 성과급만 지급해 직원들의 원성을 샀다.올해도 수년 치 수주 잔고에 기반해 매출 기록 경신이 예상되는데, 회사가 비상 경영을 선언하고 비용 절감 동참을 요구하자 노사 갈등의 골이 깊어지고 있다.신익현LIG넥스원 대표이사가 작년 9월 23일 경기도 성남시LIG넥스원 판교 하우스에서 열린LIG글로벌데이 행사에서 인사말을 하고 있다./LIG넥스원 제공사무직 위주의 1노조가 소속된 전국민주노동조합총연맹(민주노총)LIG넥스원 지회는 14일 사측과 임금단체협약(임단협) 협상에 나설 예정이다. 지난달 초 전임 노조 지회장이 조합원 투표로 해임되고 새 집행부가 꾸려진 후 사측과 새로 교섭에 나서는 것이다.LIG넥스원은 지난해 연매출 3조원을 돌파하며 역대 최대 매출을 기록했다. 영업이익도 2300억원으로 역대 최대였다. 그러나 회사가 지급한 성과급은 전년보다 줄어든 것으로 알려졌다.LIG넥스원은 영업이익의 10%를 성과급으로 배정한다. 올해는 직군별로 지급 비율을 달리해 나눴다. 연구직은 기본급의 105%, 청경직은 기본급의 154%를 주는 식이다. 월급에 포함된 고정 초과 근무 수당을 제외하면 연구직은 월급의 90% 정도를 받는다고 한다. 연구직에선 비연구직보다 성과급을 적게 받는 데 대한 불만이 상당한 것으로 전해졌다.경쟁사에 비해서도 낮은 수준이다. 다른 주요 방산 기업인 한화에어로스페이스는 기본급 710%와 일시금 500만원, 현대로템은 기본급 500%와 일시금 1800만원을 성과급으로 지급했다. 직원들 사이에선 방산 업계 전체가 호황인 상황에서LIG넥스원 성과급만 현저하게 낮다는 불만이 터져 나왔다.지난달 회사가 발표한 자사주 지급도 성과급 반발 무마용이란 반응이 많다.LIG넥스원은 지난달 23일 격려와 동기 부여의 의미로 임원을 제외한 전 직원에게 자사주 10주를 지급한다고 밝혔다. 이사회 결정 당시 자사주 10주의 평가액은 310만원 수준이다. 노조는 사측이 성과급 교섭 중 자사주 지급을 협의 없이 일방적으로 통보했다고 반발하고 있다.신익현 대표의 비상 경영 선언은 반발을 키웠다. 회사가 성과를 제대로 보상하지는 않고 고통 분담만 강요한다는 비판이다. 신 대표는 지난달 사내 대면 소통 행사에서 대내외 불확실성을 거론하며 연초 언급한 비상 경영을 다시 강조한 것으로 알려졌다.신 대표가 성과급 불만 등 의견을 익명이 아닌 실명으로 밝히라고 말한 것을 두고는 소통하려는 의지가 없다는 반응도 나왔다. 일부 직원 사이에선 신 대표의 군 경력과 연계해 고압적 태도를 지적하기도 한다.LIG그룹은 이달 1일 공시 대상 기업 집단으로 처음 지정됐다. 각국 군비 증강 움직임에 핵심 방산 계열사인LIG넥스원의 자산이 큰 폭으로 증가한 영향이다.LIG그룹의 공정자산총액(7조1090억원) 중LIG넥스원의 자산 비율이 83%에 달한다. 구본상LIG회장은 동일인(총수)으로 지정됐다."
      },
      {
        "title": "KDDX에 가려진 방사청 리더십 부재… \"업체간 갈등 조장\"",
        "date": "2025.05.13. 오후 6:20",
        "content": "HD현대vs한화오션 과열에도방사청은 사업자선정 지지부진\"책임 피하려 대선까지 버티기\"현대로템의 다목적 무인차량'HR-셰르파'.현대로템 제공한국형 차기구축함(KDDX)을 비롯한 방산 업체 간 분쟁 배경에 방위사업청의 리더십 부재가 있다는 지적이 나오고 있다. 무기체계 획득의 역할을 도맡은 방사청이 중심을 잡아주지 못하자 업체 간 갈등이 더 커진다는 것이다.방사청 리더십 문제가 부각된 건KDDX사업을 둘러싼HD현대중공업과 한화오션의 갈등이 치닫으면서다. 13일 업계에 따르면 상세설계 및 선도함 건조 사업자 선정을 앞둔KDDX사업은 사실상 대선 이후로 밀리게 됐다.방사청은 작년 7월 상세설계 및 선도함 건조 사업자를 선정할 계획이었으나,HD현대중공업과 한화오션이 법적 공방을 벌이는 등 경쟁이 과열되자 결정을 미뤄왔다. 결국 지난달 24일 분과위에서 사업자 선정 방식에 대한 결론을 내리지 못하면서 30일 방위사업추진위원회에 안건이 상정조차 되지 못했다.HD현대중공업과 한화오션의 첨예한 갈등에 더해 오는 6월 3일 대선을 앞두고 정치권에서도 압박이 거세지자 방사청은 사업자 선정을 두고 어떠한 결론도 내리지 못한 것으로 보인다.방사청은 국방부 차원의 사업추진방안 점검과 국회 대상 설명과정을 거친 뒤 분과위원회에 재상정하기로 결정했다고 밝혔다. 이에 따라 사업자 결정이 다음 정권으로 넘어가면서 연내 체결도 불투명해졌다.업계에서는 방사청이 논란을 피하기 위해 지지부진 시간 끌기를 하고 있다고 지적했다. 나중에 책임 소지가 따를 수 있으니 대선까지 버티기 전략을 취하는 것이란 주장이다.한화에어로스페이스의 다목적 무인차량 '아리온스멧'.한화에어로스페이스 제공복수의 업계 관계자는 \"HD현대중공업이든 한화오션이든 양쪽 다 맞는 말을 하고 있다. 이럴 때는 방사청에서 적기 전력화를 위해 혼란 상황을 빨리 정리하고 결정을 내려 한 방향으로 정해서 가야한다\"고 지적했다.최근 불거진 다목적 무인차량 형평성 논란도 방사청이 명확한 평가 기준을 제시하지 않았기 때문이라는 의견도 있다. 작년 4월 긴급 공고가 나온 뒤 현재까지 입찰이 진행 중인 다목적 무인차량 구매 사업에는 현대로템과 한화에어로스페이스가 참여했다.방사청은 각 업체가 제안서에 증빙할 목적으로 자체 진행한 성능시험 결과만 인정하겠다고 했다. 문제는 이러한 방침이 최고성능 확인 절차 전 갑작스럽게 통보됐다는 점이다. 방사청의 확인 절차에서 나온 최고성능 수치가 제안서에 기재된 수치를 상회하더라도 이는 반영되지 않는다.업계에서는 이러한 결정이 사전에 명확히 고지되지 않은 점, 단순 자료에 의한 평가에 불과해 공정성이 떨어질 뿐 아니라 업체들의 스펙 부풀리기를 독려한다는 점에서K-방산 경쟁력을 저해할 수 있다고 우려하고 있다. 게다가 국익을 위해 갈등을 봉합하고 명확한 기준으로 결정을 내려야 할 방사청이 집안싸움을 부추기는 행태라고 꼬집었다.또 다른 업계 관계자는 \"모든 업체가 아무 말 할 수 없게 방사청이 전문적으로 사업을 이끌어야 하는데 오히려 갈등을 조장하고 있는 것 같다\"며 \"무기 도입을 총괄하는 입장에서 방사청이 자체 시험평가를 진행하는 것이 맞는데 전문 인력도 없고, 예산도 없어서 평가가 제대로 이뤄지는지 의문\"이라고 말했다.익명의 방산 업계 전문가는 \"방산 사업은 일회성으로 끝나는 게 아니고 장기간에 거쳐 수익 창출이 되며, 국내에서 사업을 따내야 그걸 바탕으로 해외 수주에도 나설 수 있어 방사청의 역할이 매우 중요하다. 하지만 논란을 피하고 싶어 떠넘기기식 운영을 이어가다 보니 업체들도 혼란이 가중되는 것\"이라고 지적했다."
      },
      {
        "title": "관세 휴전에도 '신중 모드' 코스피 2,600대서 강보합 마감",
        "date": "2025.05.13. 오후 5:01",
        "content": "코스피가 오늘(13일) 미·중 관세 휴전 여파를 신중하게 계산하며 2,600대 보합으로 장을 마쳤습니다.한국거래소에 따르면 코스피지수 종가는 전 거래일 대비 1.09포인트(0.04%) 오른 2,608.42로 집계됐습니다.지수는 전장 대비 5.57포인트(0.21%) 내린 2,601.76으로 출발한 뒤 상승과 하락을 오가며 보합권에서 등락했습니다.장중 한때 2,620선을 터치하기도 했으나 이내 상승분을 반납했습니다.유가증권시장에서 외국인이 1천741억 원을 순매수하며 지수를 방어했습니다.개인과 기관은 각각 1천369억 원, 910억 원의 매도 우위였습니다.이날 오후 3시 30분 기준 미국 달러 대비 원화 환율은 전 거래일보다 13.6원 오른 1,416.0원에 거래되고 있습니다.미중 무역 협상에 따라 양국 간 관세율이 크게 낮아지면서 간밤 뉴욕증시가 급등했지만, 앞서 전날 기대감을 선반영한 국내 증시는 크게 움직이지 않았습니다.미국 경기 침체 우려가 완화되면서 달러인덱스, 미국 국채 금리가 상승한 것도 국내 증시에 부담으로 작용한 것으로 풀이됩니다.전날 5% 넘게 올랐던 삼성전자는 차익 실현 매물이 출회되며 1.22% 하락했고,SK하이닉스는 1.79% 올라 희비가 엇갈렸습니다.현대차(0.46%), 기아(1.41%), 삼성바이오로직스(0.91%), 셀트리온(1.65%)도 올랐습니다.호반건설의 지분 매입으로 경영권 분쟁 가능성이 제기된 한진칼은 가격 제한 폭(29.93%)까지 오르며 52주 신고가를 기록했습니다.한진칼우(29.98%)도 신고가를 썼습니다.HMM(5.81%),HD한국조선해양(3.66%),HD현대중공업(1.24%), 한화오션(1.97%) 등은 올랐고, 한화에어로스페이스(-1.95%), 현대로템(-1.57%) 등 방산주는 내렸습니다.LG에너지솔루션(-2.95%),NAVER(-1.05%), 현대모비스(-1.53%) 등도 약세를 나타냈습니다.업종별로는 운송창고(3.11%), 일반서비스(2.56%), 증권(1.93%), 의료정밀기기(1.61%), 기계장비(1.34%), 제약(1.25%), 금융(1.20%) 등이 강세였고, 전기가스(-3.10%), 금속(-2.23%), 종이목재(-1.63%), 비금속(-1.02%) 등은 약세를 보였습니다.코스닥지수는 전장보다 6.48p(0.89%) 오른 731.88로 마감했습니다.지수는 전장보다 5.71포인트(0.79%) 오른 731.11로 출발한 뒤 장중 1% 넘게 오르는 등 강세를 지속했습니다.코스닥시장에서 외국인과 기관이 397억 원, 594억 원을 각각 순매수했고 개인은 872억 원을 순매도했습니다.트럼프 대통령의 약가 인하 관련 행정명령이 제약사보다는 유통, 보험사에 초점에 맞춰져 있다는 분석 속에 알테오젠(3.57%), 펩트론(13.80%), 리가켐바이오(2.78%), 삼천당제약(8.50%), 에이비엘바이오(3.35%), 보로노이(6.88%) 등 제약주가 동반 급등한 것이 지수에 상승 동력을 제공했습니다.에코프로비엠(-3.42%), 에코프로(-1.57%), 실리콘투(-4.19%), 주성엔지니어링(-1.40%) 등은 약세를 보였습니다.이날 유가증권시장과 코스닥시장의 거래 대금은 각각 8조 3천917억 원, 7조 75억 원이었습니다.대체거래소 넥스트레이드의 프리·정규마켓 거래 대금은 4조 7천308억 원으로 집계됐습니다.(사진=연합뉴스)"
      },
      {
        "title": "개인 공매도, 재개 후 22배 늘었지만…‘기울어진 운동장’ 바로잡아도 비중은 줄었다, 왜? [투자360]",
        "date": "2025.05.13. 오후 5:00",
        "content": "신용거래대주, 공매도 재개 후 19억→416억원코스피 ‘방산주’,코스닥 ‘정치 테마주’ 개인 공매도 쏠려공매도 중 개인 비율은 금지 전 1.73%서 재개 후 1.25%로 감소“공매도 재원 부족에 심리적 부담…인버스ETF로 유사 효과”[챗GPT를 사용해 제작함][헤럴드경제=신동윤 기자] 외국인·기관 투자자에게 더 유리하고 개인 투자자에겐 불리해 ‘기울어진 운동장’이란 비판을 받았던 공매도 제도를 개선해 전면 재개한 지 한 달 반 정도 지났다. 이 기간 개인 공매도 참여도를 가늠할 수 있는 신용거래대주 규모는 20배 넘게 빠르게 증가했다. 하지만, 외국인·기관 투자자와 비교했을 때 개인 투자자의 전체 공매도 거래금액 중 비율은 공매도 전면 금리 조치 직전과 비교했을 때 오히려 뒷걸음질 친 것으로 나타났다.신용거래대주 19억→416억원13일 금융투자협회에 따르면 지난 9일 기준 신용거래대주 규모는 416억원에 이른 것으로 나타났다. 전면 금지 조치 후 1년 5개월 만에 공매도가 재개됐던 지난 3월 31일 19억원 수준에 불과했던 신용거래대주 규모가 26거래일 만에 21.89배나 늘어난 셈이다. 코스피 시장 내 신용거래대주 규모는 17억원에서 316억원으로 18.59배 늘었고, 코스닥 시장은 3억원에서 101억원으로 무려 33.67배나 증가했다.신용거래대주는 일정 증거금을 담보로 주식을 대여해 주는 신용 서비스로, 개인이 공매도를 하기 위해 필요한 단계다. 하락이 예상되면 빌린 주식을 먼저 매도하고, 실제 주가가 하락하면 매수해 갚아 수익을 내는 구조라는 점에서 ‘공매도’와 개념이 같다.헤럴드경제는 코스콤 체크를 활용해 지난 9일 기준 코스피·코스닥 종목별 신용거래대주 규모도 분석했다.코스피에선 최근 급등세를 보인 ‘방산주’에 대한 개인 공매도 현상이 뚜렷하게 나타났다. 급등 후 조정장세에 개인 투자자들이 다수 베팅한 셈이다. 신용거래대주 잔고 1·2위엔 한화에어로스페이스(28억원)·현대로템(23억원)이 각각 이름을 올렸다.‘반도체주’SK하이닉스(3위·14억원), ‘원전주’ 두산에너빌리티(5위·12억원)도 신용거래대주 잔고 ‘톱(TOP)10’ 목록에 들었다. ‘한덕수 테마주’ 대한제당(4위·14억원), 한때 ‘황제주(주당 100만원 이상 종목)’에 올라선 삼양식품(10위·9억원) 등도 이목을 끌었다.코스닥에선 ‘정치 테마주’에 개인 공매도 쏠림 현상이 뚜렷했다. 2위 에이텍(7억원)·4위 에이텍모빌리티(5억원)·6위 수산아이앤티(5억원)는 ‘이재명 테마주’,8위 한국선재(3억원)는 ‘홍준표 테마주’로 분류된다. 3위 핑거(6억원)와 5위 아가방컴퍼니(5억원)는 각각 ‘토큰증권(STO)·저출생 정책 테마주’로 꼽힌다.이 밖에 에코프로(1위·7억원)로 대표되는 ‘이차전지주’와 글로벌 시장에서 승승장구 중인 ‘화장품주’ 실리콘투(7위·4억원)에도 개인 공매도가 쏠렸다.개인 공매도 비중, 금지 전 1.73% → 재개 후 1.25%개인 공매도 규모만 놓고 봤을 땐 빠른 속도로 증가한 듯 보이지만, 공매도 시장을 주도해 온 외국인·기관 투자자 등과 거래금액을 두고 비교했을 때는 오히려 개인 투자자의 영향력이 공매도 전면 금지 시점 전보다 위축됐단 분석도 있다.한국거래소에 따르면 지난 3월 31일부터 지난 9일까지 코스피·코스닥 전체 공매도 거래대금(22조7509억원) 중 개인 투자자의 비율은 1.25%(2838억원)에 불과했다. 지난 2023년 1월 6일 자로 공매도가 전면 금지되기 전 40일간(2023년 9월 25일~11월 3일) 전체 공매도 거래대금 중 개인 비율 1.73% 대비 0.48%포인트나 줄어든 것이다.12일 서울 중구 하나은행 본점 딜링룸의 전광판에 이날 거래를 마감한 코스피와 코스닥지수, 원/달러 환율이 표시돼 있다. 이날 코스피는 전 거래일 대비 30.06 포인트(1.17%) 오른 2607.33으로 마감했다. 코스닥 지수는 전장보다 2.88 포인트(0.40%) 오른 725.40으로 거래를 마쳤다. 원/달러 환율은 2.4원 오른 1402.4원을 기록했다. [연합]국내 공매도 시장을 주도하고 있는 외국인 투자자의 전체 공매도 거래대금 중 비율은 공매도 금지 전 73.42%에서 재개 후 84.88%로 11.46%포인트나 커졌다. 거래대금 규모도 14조4757억원에서 19조3114억원으로 증가했다.금융위원회는 공매도를 전면 금지했던 1년 5개월간 불법 공매도를 방지할 시스템을 구축하는 것과 함께 개인 투자자와 외국인·기관 투자자 간의 공매도 거래 조건을 동등하게 맞춰 ‘기울어진 운동장’을 해소하는 방안도 추진했다.애초 대주는 최장 90일만 빌릴 수 있던 반면, 대차는 상환 기간 제약이 없고 현금 담보 비율도 105%로 대주(120%)에 비해 낮았다. 이에 정부는 공매도 목적 대차를 90일 단위로 연장하되 전체 상환 기간을 12개월로 제한하고, 대주의 최소 담보 비율을 120%에서 105%로 낮춰 조건을 통일했다. 통상 외국인·기관은 장외시장에서 개별 거래로 주식을 빌리는 대차, 개인은 장내에서 증권사로부터 주식을 빌리는 대주를 통해 차입 공매도한다.제도 개선에도 불구하고 개인 공매도가 늘지 않은 이유로는 개인 투자자가 공매도에 활용할 수 있는 대주 재원 자체가 충분치 않다는 지적이 나온다. 한 증권업계 관계자는 “증권사가 한국증권금융이 보유 중인 담보 주식을 개인 투자자에게 제공해야 하는데, 시총 상위 주요 종목을 제외하곤 대주 가능 수량에 대한 수급 부족으로 개인 투자자가 유의미하게 이를 확보하는 게 사실상 불가능할 정도”라며 “대차 시장을 통해 필요한 만큼 주식을 빌릴 수 있는 외국인·기관과 경쟁한다는 것은 불가능한 상황”이라고 지적했다.정보에 대한 분석력과 위험 관리 수단의 다양화, 자본력 등에서 개인 투자자가 기관에 비해 현저히 밀리는 만큼, 제도 개선만으로 개인이 실제 공매도에 나서긴 심리적 부담이 큰 게 현실이다. 한 자산운용사 고위 관계자는 “공매도로 직접 개별 종목에 대한 투자에 나서기보단, 비슷한 효과를 내는 ‘인버스(수익률 역 추종) 상장지수펀드(ETF)’ 투자를 활용하는 투자 전략이 유효할 것”이라고 조언했다."
      },
      {
        "title": "수주 축포는 계속 된다…방산 빅4, 파란불 켜졌는데 \"지금 줍줍 기회\"",
        "date": "2025.05.13. 오후 4:49",
        "content": "이틀 새 방산주 급락…현대로템 14.99%↓·LIG넥스원 5.97%↓·한화에어로스페이스 8.43%↓증권가,LIG넥스원MSCI편입 가능성 ·한화에어로 황제주 등극 가능성 거론\"일시적 조정 국면…중장기적 성장 모멘텀 여전히 유효\"52주 신고가를 경신하는 등 올해 들어 질주했던 방산주가 잠시 숨고르기에 들어갔다. 미중 간 관세 인하 합의와 러시아-우크라이나 간 종전 협상 기대감이 커지며 지정학적 리스크가 일시적으로 완화된 영향이다. 다만 전문가들은 중장기 성장 모멘텀은 여전히 유효하다며 이번 조정을 저가 매수 기회로 봐야한다고 평가했다13일 한국거래소에 따르면 이날 한화에어로스페이스는 전날 대비 1만6000원(1.95%) 하락한 80만4000원에 거래를 마무리했다. 지난주 현대차를 제치고 시총 5위에 등극했지만 지난 8일부터 4거래일 연속 주가가 하락세를 걸으면서 이날 기준 시총 8위로 밀려났다.지난 2일 기준 시가총액 27위까지 올랐던 현대로템도 이날 1.57 %빠지며 이날 종가 기준 시총 40위로 밀려난 상태다. 이 밖에도LIG넥스원(-0.92%) 및 한국항공우주(-0.69%) 등 방산기업 '빅4'가 일제히 하락 마감했다. 이들 빅4 기업들은 지난 이틀간 평균 9.23% 하락했다.방위산업은 통상 지정학적 긴장이 고조될수록 수혜를 입는 업종이다. 그러나 최근 미중 고위급 회담에서 양국이 상호 관세를 115%포인트 인하하기로 합의한 데 이어 푸틴 러시아 대통령이 종전 협상에 전향적인 입장을 보이면서 글로벌 리스크 요인이 다소 완화됐다. 매수세가 '관세 피해주'로 분류됐던 수출민감주인 자동차, 반도체 대형주로 이동했다.실제로 이날 현대차는 3일 연속 빨간불을 키면서 전날 대비 900원(0.46%) 오른 19만6700원에 거래를 마감했다. 기아 역시 1300원(1.41%) 오른 9만3700원으로 상승 마감했다.SK하이닉스 등 대형 반도체주도 전날에 이어 이날도 상승 마감하며 수급을 일부 흡수했다.한편 금융투자 전문가들은 이들 방산주의 주가 하락세를 일시적 조정 국면으로 보고 있다. 이들 기업들의 펀더멘털(기초체력)이 튼튼한 데다 해외 수출 확대에 따른 장기 성장 동력이 여전히 견조하기 때문이다.이날 장남현 한국투자증권 연구원은 \"이들 기업은 실적이 뒷받침되고 있는 만큼 주가가 하락할 때는 오히려 저가 매수의 기회로 삼아 비중 확대를 고려할 만하다\"고 말했다.올해 1분기 실적을 발표한 한화에어로스페이스,LIG넥스원, 풍산은 어닝 서프라이즈 기업에 이름을 올렸다.LIG넥스원은 올해 1분기 영업이익이 전년 동기 대비 69.6% 증가한 1136억 원, 순이익은 36.7% 늘어난 828억 원을 기록했다.여기에 오는 다음달 예정된 모건스탠리캐피털인터내셔널(MSCI) 지수 정기 리뷰에서는LIG넥스원이 신규 편입될 가능성도 거론되고 있다. 이 밖에도 증권가에서는 한화에어로스페이스가 실적 성장세에 힘입어 황제주(1주당 100만원) 등극 가능성 역시 언급되고 있다.올해 1분기 실적 발표를 앞두고 있는 현대로템에 대해서 한국투자증권은 지난해 동기 대비 366% 이상 늘어났을 것으로 예측하며 어닝 서프라이즈를 점치고 있다.향후 중동 및 동아시아 지역을 중심으로 수출 전망도 밝다.LIG넥스원은 중거리 미사일 체계인 '천궁'을UAE와 사우디아라비아에 수출 중이며, 한국항공우주는FA-50 경공격기 기반으로 말레이시아, 필리핀 등에서 수주 확대가 진행 중이다. 말레이시와 필리핀은 남중국해 지역인만큼 향후 지정학적 리스크가 고조됨에 따라 앞으로 수요가 더울 늘어날 전망이다.이날 최정환LS증권 연구원은 \"한국항공우주는FA-50 전투기를 기반으로 단기 성장 동력을 확보한 상태\"라며, \"내년부터는 국산 최신예 전투기인KF-21 보라매의 국내 양산이 본격화되면서, 중장기 성장 모멘텀도 강화될 것\"이라고 분석했다. 이어 \"KF-21은 국내 운용뿐 아니라 동유럽과 남중국해 등 수출을 염두에 두고 개발 중인 만큼, 글로벌 수출 확대에 따른 장기적인 실적 기여가 기대된다\"고 덧붙였다.현대로템과 한화에어로스페이스가 동유럽 지역인 폴란드와 루마니아를 중심으로 현지 생산 거점을 마련하는 점 역시 긍정적이다. 현지 양산이 가능해질 경우 추가 수주 가능성도 더욱 높아지기 때문이다.정동익KB증권 연구원은 \"제품 경쟁력과 대규모 양산 체계를 모두 갖춘 한국산 무기에 대한 수요는 앞으로도 동유럽과 남중국해 등 주요 수출 대상국을 중심으로 꾸준히 이어질 것\"이라고 말했다."
      },
      {
        "title": "김포 골드라인 정비사들, 서울 신림선에 빼앗겼다",
        "date": "2025.05.13. 오후 4:33",
        "content": "현대로템·市 ‘신림선 정비’ 합의... 7개월 전부터 인력 10여명 투입2인1조 근무원칙 위배, 위험↑… 운영·근로자 안전 문제 등 지적市 “부족한 인력 충원 계속 협의”김포골드라인 근로자들이 신림선 차량 정비를 위해 분해된 차량에서 중정비를 진행하고 있다. 김포도시철도 노동조합 제공김포골드라인의 정비인력 부족으로 근로자 안전사고가 잇따르는 가운데 운영사가 서울 신림선 전동차를 중정비 중인 것으로 밝혀져 논란이 일고 있다.13일 김포시와 김포골드라인SRS㈜, 김포도시철도 노조 등에 따르면 김포도시철도 운영사인 김포골드라인SRS㈜는 지난해 11월부터 골드라인 정비인력 10여명을 동원해 ‘신림SRS(신림선)’ 전동차를 중정비 중인 것으로 확인됐다.이는 시가 지난해 3월 새 위탁사 선정을 위한 입찰 시 운영사의 모회사인 현대로템㈜이 제안해 골드라인 시설을 이용, 부속사업이 가능하도록 시와 합의해 가능해졌다.서울시로부터 위탁받아 신림선을 운영 중인 현대로템은 김포골드라인 수익사업을 명분으로 내세워 신규 부속사업으로 ‘신림SRS전동차 중정비’를 제안해 시가 승인하면서 이뤄지고 있는 것으로 파악됐다.현대로템과 시의 이 같은 합의로 운영사가 ‘신림SRS’측과 3억여원에 내년 11월까지 1년간 신림선 12편성에 대해 중정비를 계약한 것으로 나타났다.문제는 골드라인 정비인력이다. 산업안전보건법이 규정하는 철도근로자들의 2인1조 근무원칙이 무너진 속에서 근로자들의 안전사고가 잇따르고 있어 근로자 및 골드라인을 이용하는 시민들의 안전까지 위협하고 있다는 지적이 나온다.실제 지난달 23일 오전 30대 근로자 A씨가 홀로 냉난방기를 조립하던 중 작업대 위에서 중심을 잃고 떨어졌다. 2인1조가 원칙인 정비현장에 근로자 혼자 큰 부품을 들고 작업한 것이 사고 원인으로 지적되고 있다. 지난해 12월 2인1조를 무시한 채 홀로 역사를 순회 점검하던 역무원이 낙상사고로 발목이 분쇄골절돼 재활치료를 받고 있으며 4개월이 지나도록 복귀하지 못하고 있다.이 같은 현실 속에 수익사업을 이유로 골드라인 정비에도 부족한 인력을 신림선 정비에 투입되면서 인력 부족을 부추기고 있다는 지적이 제기된다.김포골드라인 근로자들이 신림선 차량 밑에서 바퀴를 정비하고 있다. 김포도시철도 노동조합 제공특히 신림선 차량 열차를 분해, 골드라인 차량기지로 이동해 정비를 진행하는데 신림선 차량은 고무차량으로 골드라인과 차량 자체가 달라 근로자들이 숙달하기 위해 많은 시간을 들여야 하고 정비기구도 별도 구입해 사용하고 있는 실정이다.골드라인 근로자들은 신림선 중정비는 승객 안전과 편의에 저촉되지 않는 범위에서 시행돼야 하지만 정비인력을 수익사업에 투입하는 바람에 정작 적기 김포골드라인의 정비가 미뤄지고 근로자의 안전과 시민의 안전을 위협하며 부당하게 노동을 착취하고 있다며 반발하고 있다.박찬연 노조위원장은 “근로자 및 시민 안전과 골드라인 안정 운영을 위협한다”고 주장했다.김계순 시의원은 “신림선 중정비는 중단되거나 별도 인력을 확보해 시행해야 한다”고 지적했다.시 관계자는 “신림선 중정비는 당초 입찰 때 현대로템과 시의 약정으로 이뤄지고 있고 골드라인 운행과 정비, 시민 안전과 편의에 저촉되지 않는 별도의 기간에 하고 있다”며 “부족한 인력의 충원 문제는 운영사와 계속 협의하겠다”고 말했다."
      },
      {
        "title": "관세 휴전에도 '신중모드' 코스피 2,600대서 강보합 마감(종합)",
        "date": "2025.05.13. 오후 4:16",
        "content": "미중 관세 큰 폭 하향에 美증시 급등했지만…차익실현 매물에 환율 급등외국인 나홀로 '사자'…코스닥은 제약주 동반 급등에 강세미중 무역협상 타결에 달러 강세(서울=연합뉴스) 윤동진 기자 = 13일 서울 하나은행 본점 딜링룸에서 직원이 업무를 보고 있다. 이날 코스피는 전 거래일 대비 1.09 포인트(0.04%) 오른 2,608.42에, 코스닥은 전장 대비 6.48포인트(0.89%) 오른 731.88로 장을 마감했다. 원/달러 환율 15:30 기준 종가는 기준 13.6원 오른 1,416.0원이다. 2025.5.13mon@yna.co.kr(서울=연합뉴스) 조민정 기자 = 코스피가 13일 미·중 관세 휴전 여파를 신중하게 계산하며 2,600대 보합으로 장을 마쳤다.한국거래소에 따르면 이날 코스피 지수 종가는 전 거래일 대비 1.09포인트(0.04%) 오른 2,608.42로 집계됐다.지수는 전장 대비 5.57포인트(0.21%) 내린 2,601.76으로 출발한 뒤 상승과 하락을 오가며 보합권에서 등락했다. 장중 한때 2,620선을 터치하기도 했으나 이내 상승분을 반납했다.유가증권시장에서 외국인이 1천741억원을 순매수하며 지수를 방어했다. 개인과 기관은 각각 1천369억원, 910억원의 매도 우위였다.이날 오후 3시 30분 기준 미국 달러 대비 원화 환율은 전 거래일보다 13.6원 오른 1,416.0원에 거래되고 있다.미중 무역협상에 따라 양국 간 관세율이 크게 낮아지면서 간밤 뉴욕 증시가 급등했지만, 앞서 전날 기대감을 선반영한 국내 증시는 크게 움직이지 않았다.이경민 대신증권 연구원은 \"이번 협상이 90일간 시행되는 '한시적 조치'라는 점에서 신중론이 제기되고 있고, 급락했던 글로벌 증시가 대부분 쉬지 않고 V자 반등을 이어왔다는 점도 차익실현 압력을 강화했다\"며 \"오늘 밤 미국 소비자물가지수(CPI) 발표를 앞둔 관망심리와 미국 주요 기업들의 단가 인상 소식 등에 따른 경계심리도 일부 유입됐다\"고 분석했다.미국 경기 침체 우려가 완화되면서 달러인덱스, 미국 국채금리가 상승한 것도 국내 증시에 부담으로 작용한 것으로 풀이된다.전날 5% 넘게 올랐던 삼성전자는 차익실현 매물이 출회되며 1.22% 하락했고,SK하이닉스는 1.79% 올라 희비가 엇갈렸다.현대차(0.46%), 기아(1.41%), 삼성바이오로직스(0.91%), 셀트리온(1.65%)도 올랐다. 호반건설의 지분 매입으로 경영권 분쟁 가능성이 제기된 한진칼은 가격제한폭(29.93%)까지 오르며 52주 신고가를 기록했다. 한진칼우(29.98%)도 신고가를 썼다.HMM(5.81%),HD한국조선해양(3.66%),HD현대중공업(1.24%), 한화오션(1.97%) 등은 올랐고, 한화에어로스페이스(-1.95%), 현대로템(-1.57%) 등 방산주는 내렸다.LG에너지솔루션(-2.95%),NAVER(-1.05%), 현대모비스(-1.53%) 등도 약세를 나타냈다.업종별로는 운송창고(3.11%), 일반서비스(2.56%), 증권(1.93%), 의료정밀기기(1.61%), 기계장비(1.34%), 제약(1.25%), 금융(1.20%) 등이 강세였고, 전기가스(-3.10%), 금속(-2.23%), 종이목재(-1.63%), 비금속(-1.02%) 등은 약세를 보였다.코스닥 지수는 전장보다 6.48p(0.89%) 오른 731.88로 마감했다.지수는 전장보다 5.71포인트(0.79%) 오른 731.11로 출발한 뒤 장중 1% 넘게 오르는 등 강세를 지속했다.코스닥시장에서 외국인과 기관이 397억원, 594억원을 각각 순매수했고 개인은 872억원을 순매도했다.트럼프 대통령의 약가 인하 관련 행정명령이 제약사보다는 유통, 보험사에 초점에 맞춰져 있다는 분석 속에 알테오젠(3.57%), 펩트론(13.80%), 리가켐바이오(2.78%), 삼천당제약(8.50%), 에이비엘바이오(3.35%), 보로노이(6.88%) 등 제약주가 동반 급등한 것이 지수에 상승 동력을 제공했다.에코프로비엠(-3.42%), 에코프로(-1.57%), 실리콘투(-4.19%), 주성엔지니어링(-1.40%) 등은 약세를 보였다.이날 유가증권시장과 코스닥 시장의 거래대금은 각각 8조3천917억원, 7조75억원이었다.대체거래소 넥스트레이드의 프리·정규마켓 거래대금은 4조7천308억원으로 집계됐다.chomj@yna.co.kr"
      },
      {
        "title": "[마켓뷰] 美中 무역분쟁 완화에도 韓 증시는 ‘신중 모드’",
        "date": "2025.05.13. 오후 4:16",
        "content": "미·중 무역 협상 결과에 환호…나스닥·S&P500 랠리외국인 5거래일 연속 현물 순매수에도 약보합 마감“달러인덱스, 미국채 금리 상승이 부담 요인”13일 서울 하나은행 본점 딜링룸. /연합뉴스미국과 중국의 우호적인 무역 협상 결과로 간밤 뉴욕증시가 급등했지만 국내 증시는 신중한 모습을 보였다. 코스피지수는 양국의 공동성명 발표 이전인 전날 미중 협상의 긍정적인 분위기를 선반영하며 1% 넘게 오른 탓에 움직임이 다소 제한된 것으로 분석된다. 다만 코스닥지수는 하방 압력으로 작용하던 제약·바이오 반등에 소폭 상승 마감했다.13일 코스피지수는 전 거래일 대비 1.09포인트(0.04%) 오른 2608.42를 기록했다. 지수는 긍정적인 미중 관세 협상 결과에도 전날보다 5.57포인트(0.21%) 내린 2601.76으로 출발했다. 이후 상승과 하락을 오가다가 한때는2620.64까지 오르기도 했지만, 결국 소폭 상승하는 선에 그쳤다.유가증권시장에서 외국인 투자자가 1718억원어치 순매수하며 하락을 방어했다. 코스피200 선물 시장에서도 880억원 순매수했다. 장 초반 매수 우위를 보이던 개인 투자자는 1364억원, 기관투자자는 892억원어치 순매도했다.유가증권시장 시가총액 상위 종목은 혼조세로 거래를 마쳤다. 전날 관세 우려 완화 영향에 외국인 투자자의 순매수가 대거 유입되며 5.11%(2800원) 급등한 삼성전자와 한미반도체는 차익실현 매물이 출회되며 각각 1.22%(700원), 2.41%(2000원) 떨어졌다. 반면 밤사이 미국 빅테크 기술주 상승과 엔비디아 제품군 가격 인상 소식이 전해진SK하이닉스는 1.79%(3500원) 올랐다.미국 하원 다수당인 공화당이 미국산 전기차에 보조금을 지급하는 인플레이션 감축법(IRA) 폐지를 명문화한 법안을 발의하면서LG에너지솔루션, 포스코퓨처엠, 엘앤에프 등이 하락했다. 방산 업종도 차익실현 움직임이 지속되며 현대로템, 한화에어로스페이스, 한국항공우주,LIG넥스원 등이 일제히 약세를 보였다.호반그룹의 지분 매입 소식에 경영권 분쟁 가능성이 제기되며 한진칼은 이날 29.93%(2만6700원) 급등한 11만5900원을 기록했다. 호반그룹은 현재 한진칼 지분 18.46%를 보유 중이다. 최대주주인 조원태 한진그룹 회장과 특수관계인의 지분율은 30.54%인데, 이중 산업은행 보유 지분율(10.58%)을 제외하면 호반건설과의 지분율 차이는 1.5%포인트에 불과하다.전날 국내 증시 마감 후 미국과 중국은 각각 상대국에 대한 관세를 145%에서 30%로, 125%에서 10%로 낮춘 뒤 90일간 협상을 이어가기로 했다고 발표했다. 이에 간밤 뉴욕증시는 다우존스30산업평균지수가 2.81%, 스탠더드앤드푸어스(S&P)500지수가 3.26%, 나스닥종합지수가 4.35% 오르는 등 급등했다.이경민 대신증권 연구원은 “미국과 중국의 협상이 90일 동안 시행되는 ‘한시적 조치’라는 점에서 신중론이 제기되고 있다”며 “이날 밤 미국의 4월 소비자물가지수(CPI) 발표를 앞둔 데다 달러인덱스와 미국채 금리가 상승한 것이 부담 요인으로 작용했다”고 설명했다.이날 코스닥지수는 전 거래일 대비 6.48포인트(0.89%) 오른 731.88을 기록했다. 지수는 전날보다 5.71포인트(0.79%) 오른 731.11으로 출발한 뒤 상승폭을 키웠다. 코스닥 시장에서는 외국인 투자자와 기관 투자자가 각각 397억원, 594억원어치 순매수하며 지수 상승을 견인했다. 개인 투자자는 872억원 매도 우위로 마감했다.전날 약가 인하 우려에 동반 급락한 제약주가 반등한 것이 상승 동력이 된 것으로 분석된다. 도널드 트럼프 미국 대통령의 약가 인하 행정명령이 제약사보다 유통·보험사에 초점에 맞춰져 있다는 분석이 나오며 알테오젠,HLB,펩트론, 휴젤, 리가켐바이오, 삼천당제약 등이 일제히 올랐다.삼성전자의 레인보우로보틱스 자회사 편입 이후 부재했던 로봇 테마에도 훈풍이 불었다.LG이노텍과 현대차의 로봇 동맹 결성 소식과 함께 유진로봇의 사외이사가 이재명 더불어민주당 대선 후보 캠프에 합류한 소식이 전해지면서 기대감이 유입된 것으로 보인다. 이에 나우로보틱스, 유진로봇은 상한가로 직행했고, 유일로보틱스와 레인보우로보틱스 등도 동반 상승했다.미국과 중국의 무역 협상 타결에 따른 강달러 흐름의 영향을 받아 원·달러 환율도 급등했다. 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가(오후 3시 30분 기준)는 전날보다 13.6원 오른 1416.0원을 기록했다.이날 유가증권시장과 코스닥시장의 거래대금은 각각 8조3211억원, 7조22억원으로 집계됐다."
      },
      {
        "title": "코난테크놀로지, AI 제품군 확장 나선다.. \"실질적 가치 창출할 것\"",
        "date": "2025.05.13. 오전 11:01",
        "content": "김영섬 코난테크놀로지 대표이사가 13일 서울 광화문 호텔 코리아나에서 기자간담회를 열고 환영사를 하고 있다. 사진=구자윤 기자코난테크놀로지가 새로운 대규모언어모델(LLM), 증강생성현실(RAG) 모델을 비롯해 코난LLM을 탑재한AIPC등을 선보이며AI제품군 확장에 나선다.코난테크놀로지는 13일 서울 광화문 호텔 코리아나에서 기자간담회를 열고 이 같은 내용을 담은 신제품, 사업화 전략과 기술 로드맵 등을 공개했다.먼저 환영사에 나선 김영섬 코난테크놀로지 대표이사는 “생성형AI의 핵심은 더 이상 모델 성능 경쟁이 아니라 실제 업무 수요를 얼마나 반영하고 어떻게 연결해 실질적 가치를 창출하느냐에 달려 있다”며 “추론 통합LLM부터AIPC까지 아우르는 제품군 확장 역량을 통해AI도입 범위를 넓히고 실제 성과로 이어지는 환경을 만들어가는데 앞장서겠다”고 말했다.임완택 코난테크놀로지 전략기획본부장은 모델 콘텍스트 프로토콜(MCP), 에이전트 투 에이전트(A2A) 등 주요 기술과 글로벌 트렌드를 짚으면서 국내AI자체 개발사로서 코난테크놀로지만의 차별화된 기술 비전인 ‘에이전틱RAG’를 소개하고 이를 순차 상용화하는 2025년 로드맵을 공개했다.기존RAG가 사용자 질문에 대해 검색 후 답변을 제공하는 수준에 머물렀다면, 에이전틱RAG는 에이전트가 능동적으로 검색 전략을 수립하고 동시에 다단계 행동을 통해 정보를 수집·조합해 목표를 달성하는 과정을 구현한다. 단순 정답 찾기가 아니라 문제 해결을 중심으로 설계된 멀티-스텝 에이전트 프로세스라는 것이 임 본부장의 설명이다.이어 도원철 코난테크놀로지 연구소 상무가 2025년 신규 모델로 코난LLM‘ENT-11’을 소개했다. 일반 모드와 추론 모드를 하나의 엔진에 통합한 것이 가장 큰 특징으로 국내 유일이라는 것이 회사 측 설명이다. 범용 모델과 추론 모델을 각각 도입할 필요 없어 관련 비용도 절감할 수 있다.이형주 코난테크놀로지 사업부 이사는 한국남부발전, 한림대의료원, 국민권익위원회, 현대 로템, 대법원, 한국가스안전공사 등이 코난LLM,RAG를 도입해 업무 생산성 향상을 경험하고 있다며 고객사들의 사례를 소개했다.특히 이날 행사에서는 다양한 시연이 눈길을 끌었다. 도 상무는 범용 및 추론 모델간 비교, 딥시크 R1 대비 추론과 수학 성능을 앞선 벤치마크 결과 등을 소개하고 실시간 시연을 통해 코난LLM‘ENT-11’ 모델의 추론 능력을 입증했다. 또 임 본부장이 ‘코난RAG-X’와 퍼플렉시티를 비교하는 시연을 선보였다. 실제 ‘코난RAG-X’는 ‘삼성전자 사업보고서 첨부 후 재무제표에 따른 실적분석’,‘트럼프 관세 정책에 대한 각국 미디어의 반응과 전망’ 등을 정밀하게 처리했다.아울러 코난테크놀로지는LLM내장형AIPC‘코난AI스테이션’과 기업형AI서버 ‘코난AI스테이션 서버’도 공개했다. 자체 개발LLM이 탑재된AIPC출시는 국내AI개발사 중 최초라는 것이 회사 측 설명이다. 조인배TG삼보 팀장은 코난AI스테이션을 향후 공공·조달 시장을 중심으로 연 40만대를 판매하겠다는 목표를 제시했으며, ‘코난AI스테이션 서버’도 에스넷 그룹을 필두로 한 계열사 및 파트너사들과 시장 공략에 속도를 낼 계획이라고 전했다."
      },
      {
        "title": "한-우즈벡 인사이트 포럼…ODA 계기 경제협력 확대 모색",
        "date": "2025.05.13. 오전 10:05",
        "content": "주한우즈벡 대사, 장기 전략 공동 프로그램 개발 제안산업부 \"양국 협력기반 구축해 실질적 성과 만들 것\"[이데일리 김형욱 기자] 정부가 활발한 산업·에너지 공적개발원조(ODA) 사업을 진행 중인 우즈베키스탄과 경제협력 확대를 모색하는 자리를 만들었다.(왼쪽 3번째부터) 일콤 카이다로프 우즈베키스탄 외교부 제1차관과 정용기 한국지역난방공사(한난) 사장을 비롯한 양측 관계자가 지난해 9월 서울에서 면담 후 기념촬영하고 있다. 한난은 우즈벡 현지에서 지역난방 현대화 사업을 추진하고 있다. (사진=한난)산업통상자원부는 13일 주한우즈베키스탄 대사관과 이곳 대사관에서 한-우즈벡 인사이트 포럼을 열었다고 밝혔다.양국이 함께 진행 중인 사업 추진 상황을 점검하고 경제협력 확대를 강화하는 방안을 모색하는 자리다. 산업부는 지난 2023년부터 총 150억원을 들여 2027년까지 현지에 희소금속센터를 짓는ODA사업을 펼치고 있다. 시험·인증기관인 한국건설생활환경시험연구원(KCL)은 올 3월 현지에 에어컨 효율인증 시험소를 문 열었다. 또 한국지역난방공사(071320)(한난)는 한국형 집단에너지 현지 도입을, 한국서부발전은 현지서 온실가스 감축 사업을 각각 추진 중이다. 한국산업기술진흥원(KIAT) 역시 우즈벡 현지 병원정보시스템 구축 지원사업을 하고 있다.한국 정부와 공공기관 주도로 진행 중인 이 같은ODA사업은 한국 민간기업의 현지 투자·수출 확대 기회로 이어지고 있다. 대우즈벡 수출 규모는 지난해 17억달러로 큰 비중(국가별 40위권)은 아니지만, 에너지, 인프라를 중심으로 기업 진출 사례는 늘어나고 있다. 현대로템(064350)은 지난해 우즈벡에 2700억원 규모로 첫 고속철도차량 수출 계약을 맺었고, 한난은 현지 지역난방 사업 진출을 추진 중이다. 우즈벡이 천연가스, 금, 우라늄, 희토류 등 다양한 지하 자원을 보유했다는 점에서 현재 짓고 있는 한-우즈벡 희속금속센터도 우리 공급망 안정화를 위한 협력 거점이 될 수 있다.이날 포럼에도 김종철 산업부 통상협력국장과 알리쉐르 아브두살로모프 주한우즈벡 대사를 비롯해 백성진KIAT국제협력단장, 박소연 대한상의 구미CIS팀장, 박지원 코트라 구미CIS팀 전문위원, 이범한 지질자원연구원 희소금속광상연구센터장, 강진 한난 미래사업처장 등 정부·기관 관계자가 참여해 협력 확대 방안을 논의했다.김 국장은 “국내외 통상 여건이 격변하는 상황”이라며 “양국의 미래지향적 협력 기반을 계속 구축해 실질적 성과를 만들어나가겠다”고 말했다. 아브두살로모프 대사는 “한국 기업의 글로벌 공급망 진출 기회를 확대하려면 우즈벡에서의ODA프로젝트의 지속적인 이행이 중요하다”며 ‘첨단기술 및 혁신 파트너십을 위한 장기 전략 공동 프로그램’ 개발을 제안했다."
      },
      {
        "title": "한화에어로, 장 초반 4%대 급락…시총 9위로 다시 후퇴[핫종목]",
        "date": "2025.05.13. 오전 9:19",
        "content": "블라디미르 푸틴 러시아 대통령이 11일(현지시간) 모스크바에서 제2차 세계대전 승리 기념일 축하 행사를 마친 뒤 취재진을 만나 \"한 번도 우크라이나와의 대화를 거부한 적이 없다. 휴전 협상을 조건 없이 다시 시작하자＂고 말하고 있다. 2025.05.12 ⓒAFP=뉴스1 ⓒNews1 우동명 기자(서울=뉴스1) 한유주 기자 = 러시아와 우크라이나의 휴전 기대감 속에 방산주가 급락하고 있다.13일 오전 9시3분 한화에어로스페이스(012450)는 전일 대비 4.51%(3만7000원) 하락한 78만3000원에 거래되고 있다. 지난주 현대차를 제치고 시가총액 5위권까지 진입하며 승승장구했지만, 이날 장 초반부터 9위로 밀려났다.이밖에 엘아이지넥스원(079550)(-4.06%), 현대로템(064350)(-4.99%), 한화시스템(272210)(-2.79%) 등 방산주 전반이 약세다.방산주 급락은 블라디미르 푸틴 러시아 대통령이 이번 주 우크라이나와 직접 종전 협상을 제안하며 러-우 전쟁에 새 국면이 펼쳐진 데 따른 것이다. 러시아와 우크라이나는 오는 15일 튀르키예에서 휴전 협상을 진행하기로 했다. 중동 순방에 나서는 도널드 트럼프 미국 대통령이 방문할 수 있다는 언급까지 나오면서 협상에 대한 기대감이 커지고 있다.여기에 미국과 중국이 90일간 서로 관세 인하하기로 극적 타결에 성공하면서 그간 '관세 무풍지대'로 여겨졌던 방산주에서 반도체, 자동차 등 관세 피해주로 시장의 관심이 옮겨간 것도 영향을 미쳤다.다만 증권가에선 단기적 약세에도 여전히 중기 상승추세는 유효하다고 보고 있다. 글로벌 지정학적 리스크 고조로 방위산업이 무기 제조업을 넘어 안보와 사회적 안정에 필요한 산업으로 재조명되고 있다는 분석이다.이경민 대신증권 연구원은 \"실적·업황 모멘텀은 유효하지만 투자자들의 기대치가 높아졌고 단기 과열 양상이 짙은 가운데 상승 피로도가 누적됐다\"며 \"단기 과열해소, 매물 소화 과정이 전개될 경우 변동성을 활용한 분할매수 전략이 유효하다고 본다\"고 분석했다."
      },
      {
        "title": "[서울데이터랩]개장 직후 인기 검색 종목 20選",
        "date": "2025.05.13. 오전 9:16",
        "content": "오늘(5월 13일) 오전 9시에 개장한 국내 증시에서 삼성전자(005930)가 개장 5분 만에 9.98%의 검색비율을 기록하며 많은 투자자들의 관심을 받고 있다. 삼성전자의 현재가는 58,000원으로 전 거래일 대비 0.69%(400원) 상승하며 보합권에 머물고 있다. 거래량은 1,665,778주를 기록했다.이어SK하이닉스(000660)가 검색비율 2위를 기록하며 2.46%의 상승세를 기록하고 있다. 검색비율 3위의 유진로봇(056080)은 23.99% 폭등하며 주목받고 있다. 검색비율 4위 한화오션(042660)은 개장 초반부터 3.67%의 하락률로 주가가 다소 하락하고 있다. 검색비율 5위 두산에너빌리티(034020)는 0.69% 하락하며 큰 움직임을 보이지 않고 있다.6위 한미반도체(042700)는 등락률 2.17%로 상승세를 보이고 있다. 7위 한화에어로스페이스(012450)는 4.63%의 등락률로 주가가 하락 중이다. 8위 한화시스템(272210)은 4.77%의 하락세를 보이고 있다. 9위 현대로템(064350)은 4.43% 하락하며 주가가 다소 하락하고 있다. 10위 현대차(005380)는 0.77% 상승하며 주가가 오르고 있다.이밖에도 한진칼(180640) ▲29.93%, 상지건설(042940) ▲12.94%, 폴라리스AI(039980) ▲10.17%, 에이비엘바이오(298380) ▲3.02% 등이 많이 검색되고 있다.[서울신문과MetaVX의 생성형AI가 함께 작성한 기사입니다]"
      }
    ]
  ],
  "성해은 정현규 결별설": [
    [
      {
        "title": "",
        "date": "2025.05.13. 오후 8:14",
        "content": "[OSEN=박하영 기자] ‘환승연애2’ 성해은이 봄처럼 화사한 미모를 뽐냈다.13일 성해은은 개인 계정에 별다른 멘트 없이 여러 장의 사진을 게재했다.사진 속 성해은은 하늘색 상의에 초미니스커트를 입고 캐주얼룩을 선보였다. 그는 긴 생머리를 늘어트린 채 다양한 포즈를 취한 모습. 어떠한 각도에서도 굴욕없는 미모를 자랑했다.특히 성해은은 스스로 운동 중독이라 할만큼 꾸준히 운동하는 모습을 전한 바 있다. 탄탄한 몸매 라인과 더불어 극세사 각선미까지 뽐내 감탄을 자아냈다.한편, 승무원 출신인 성해은은 ‘환승연애2’에 출연해 얼굴을 알렸으며, 정현규와 최종 커플이 돼 공개 연애를 시작했다.하지만 최근 소셜미디어에서 서로의 게시물을 삭제하면서 결별설에 휩싸였다. 다만, 두 사람은 결별설과 관련해 명확한 입장을 밝히지 않고 있는 상황이다./mint1023/@osen.co.kr[사진] ‘성해은’"
      },
      {
        "title": "",
        "date": "2025.05.06. 오후 7:18",
        "content": "[스타뉴스 | 이승훈 기자]/사진=성해은 SNS'환승연애2' 출신 방송인 성해은이 한강 나들이 근황을 공개했다.지난 5일 성해은은 개인 SNS에 \"한강에서 바람과 노을…\"이라며 셀카 여러 장을 게재했다.사진 속 성해은은 한 주류 브랜드와 컬래버레이션을 진행, 노을이 지고 있는 한강에서 하이볼을 한 잔 마시고 있는 모습. 그는 화이트 셔츠에 짧은 청치마를 매치하면서 남다른 패션 센스를 완성했다./사진=성해은 SNS성해은은 지난 2022년 7월 첫 공개된 티빙 오리지널 시리즈 '환승연애2'를 통해 정현규와 연인으로 발전했다. 하지만 두 사람은 최근 결별설에 휩싸였다. 각자의 개인 SNS 속 럽스타그램이 일부 삭제됐다는 것.사실 성해은, 정현규는 지난해부터 계속해서 결별설이 제기된 바 있다. 평소 두 사람은 서로에게 명품 가방을 선물하거나 데이트 근황도 공개하며 아름다운 사랑을 이어갔으나 최근에는 별다른 사진과 영상 등이 공개되지 않고 있다.때문에 일부 팬들은 두 사람의 SNS에 결별 여부와 관련된 글을 쏟아내고 있지만, 성해은과 정현규는 현재 이별 관련 댓글에 묵묵부답으로 일관하고 있다."
      },
      {
        "title": "",
        "date": "2025.05.06. 오후 3:32",
        "content": "‘데블스 플랜: 데스룸’ 스틸 / 사진=넷플릭스 제공‘데블스 플랜’이 업그레이드된 게임과 화려한 라인업으로 다시 돌아왔다.넷플릭스는 6일 ‘데블스 플랜: 데스룸’을 공개한다. ‘데블스 플랜: 데스룸’은 다양한 직업군의 플레이어가 7일간 합숙하며 최고의 브레인을 가리는 두뇌 서바이벌 게임이다.‘데블스 플랜: 데스룸’은 지난 2023년 9월 공개한 ‘데블스 플랜’의 두 번째 시즌이다. 앞선 시즌은 공개 당시 넷플릭스 오늘의 대한민국 톱10 시리즈 1위, 23개국 톱10 리스트 진입, 글로벌 톱10 TV쇼(비영어) 부문 3위를 차지하며 호응을 얻었다.이번 시즌은 ‘데스룸’이라는 부제와 함께 ‘두뇌 서바이벌 마스터’ 정종연PD 표 더 위험한 악마의 계획을 펼친다.먼저 플레이어들의 운명이 갈리며 반전의 역사를 만들어 냈던 감옥이 감옥동으로 확대됐다. 메인 매치에서 탈락자를 제외하고 상위 절반이 생활동으로, 하위 절반이 감옥동으로 이동하는 잔인한 룰이 도입되며 경쟁이 더욱 치열해진다. 감옥동의 데스룸에서 펼쳐질 감옥매치에서는 매일 밤 탈락자가 발생하며 잔혹한 생존 게임이 벌어진다.이에 따라 생활동과 감옥동에 계급적 의미가 부여되고, 플레이어들은 생존을 위해 손을 잡지만 곧이어 서로를 상대로 게임을 해야 하는 구조 속에서 협력과 배신이 교차하는 진짜 심리전을 벌인다. 대망의 첫 번째 메인매치, 그리고 피스 보유량에 따라 감옥행이 결정된 하위 50% 플레이어들의 생존이 걸린 첫 번째 감옥매치가 시작된다.‘데블스 플랜: 데스룸’ 스틸 / 사진=넷플릭스 제공플레이어는 14명이다. 시즌1보다 2명 늘어난 수로, 전략적 변수와 역학 관계가 더욱 복잡하게 전개될 예정이다. 알파고와의 대결에서 승리한 바둑의 전설 이세돌부터 넷플릭스 ‘엄브렐러 아카데미’, ‘성난 사람들’ 등에 출연한 배우 저스틴 H. 민, 슈퍼주니어 멤버이자 뮤지컬 배우로 활동 중인 규현이 승부수를 던진다.여기에 미국공인회계사(AICPA) 자격증 시험을 패스한 강지영 JTBC 전 아나운서, 과학고를 조기 졸업한 카이스트 출신 배우 윤소희, 프로 포커 플레이어 겸 음악프로듀서 세븐하이, 미스코리아 진 출신 대학생 이승현이 합류했다.또 티빙 ‘환승연애2’ 출연진이자 최근 연인 성해은과의 결별로 화제를 모은 서울대 출신 인플루언서 정현규와 카이스트 졸업생인 모델 최현준, 8년 차 가수 츄도 두뇌 전쟁을 시작한다. 이외 성형외과 의사 김하린, 2021 국제 물리 올림피아드 금메달리스트 박상연, 기업 인수합병(M&A) 전문 변호사 손은유, 보드게임 마스터 티노 등이 1000명이 넘는 경쟁자를 뚫고 플레이어에 선정됐다.한편 ‘데블스 플랜: 데스룸’은 6일 1회부터 4회까지 네 편의 에피소드를 공개한 후 일주일 간격으로 5편, 3편을 순차 공개한다.장주연 기자 jang3@edaily.co.kr"
      },
      {
        "title": "",
        "date": "2025.05.06. 오후 3:13",
        "content": "[텐아시아=정다연 기자]사진=성해은 SNS유튜버 겸 인플루언서 성해은이 한강에 등장했다.성해은은 지난 5일 자신의 인스타그램에 \"한강에서 바람과 노을…\"이라는 문구와 함께 여러 장의 사진들을 게재했다.공개된 사진들 속에서 성해은은 한강 한가운데에서 열린 주류 행사에 참석한 모습. 특히 행사에 참석한 성해은을 누군가가 카메라로 담아주고 있어 정현규가 동행한 것인지, 아니면 행사 관계자가 찍어준 것인지 궁금증을 자아냈다.사진=성해은 SNS사진=성해은 SNS성해은은 2022년 7월 티빙 '환승연애2'를 통해 인연을 맺은 정현규와 최근 결별설에 휩싸였다. 누리꾼들은 두 사람이 함께 찍은 사진과 영상을 삭제한 점, 서로의 흔적을 지운 점 등을 근거로 들며 결별설을 제시했다. 두 사람은 지난해 크리스마스도 각자 보낸 것으로 알려졌다.성해은과 정현규는 과거 함께 여행을 떠나고 명품 가방을 선물하는 등 방송 이후에도 연인의 모습을 보여왔다. 또 성해은이 지난해 자신의 유튜브에 '미리 가본 신혼여행 명소'라는 제목의 영상을 올리면서 \"정현규와 결혼을 전제로 만나고 있는 것이 아니냐\"라는 의혹도 제기된 바 있다.그러나 결별설이 불거지자 두 사람은 아직까지 별다른 입장을 내놓고 있지 않다.한편 1994년생으로 올해 30세인 성해은은 사회복지학과에서 아동보육을 전공하고 대한항공 승무원에 합격해 객실 승무원으로 재직했었다. '환승연애2' 출연 이후 5년 동안 근무하던 대한항공을 퇴직하고 유튜버 겸 인플루언서로 활동 중이다."
      },
      {
        "title": "",
        "date": "2025.05.03. 오후 8:51",
        "content": "[스타뉴스 | 김나연 기자]사진=성해은 인스타그램'환승연애2'의 성해은이 연애관을 밝혔다.2일 유튜브 채널 '해피해은'의 '사랑에 눈이 도른자들의 모임'이라는 제목의 영상이 공개됐다. 공개된 영상 속 성해은은 헬로비너스 출신 윤조와 만나 다양한 이야기를 나눴다.성해은은 기혼자인 윤조에게 비혼주의자의 6년 연애에 대해 물었고, 윤조는 \"서로 합의가 된 상태여야 하는데 합의 안 되면 빨리 헤어지는 게 상대방을 위한 길이다\"라고 했다. 성해은은 \"결혼 생각 없이 6년 동안 연애가 가능한지 모르겠다\"고 했고, 윤조는 \"남편 비혼주의자였는데 내가 끌고 갔다\"고 밝혔다.성해은은 \"나는 연애할 때 우선순위가 어쩔 수 없이 사랑이다. 내 일과 사랑이 건강이 공존하는 게 좋은데 사랑하면 눈이 돌아버린다. 서로 앞을 보는 관계가 좋다고 생각하는데 내가 자꾸 옆을 보다가 넘어진다. 그걸 잡아줄 수 있는 단단한 남자가 좋다\"면서 \"나는 결혼 생각이 없다\"고 말했다.이어 \"센스 없는 남자가 최악이다. 잘생긴 남자를 바라는 애들한테 그러지 말라고 한다. 잘생기면 높은 확률로 얼굴값 한다\"면서 \"사람 많은 거 다 불필요하고 소용없다. 소용없는 인간관계를 좋다고 다니는 것도 어려 보인다. 친구 많은 남자 안 된다. 남자는 무조건 연상이다\"라고 말해 눈길을 끌었다.성해은은 지난 2022년 7월 첫 공개된 티빙 오리지널 시리즈 '환승연애2'를 통해 정현규와 연인으로 발전했다. 하지만 두 사람은 최근 결별설에 휩싸였다. 각자의 개인 SNS 속 럽스타그램이 일부 삭제됐다는 것. 그러나 두 사람은 이별과 관련해 묵묵부답으로 일관하고 있다."
      },
      {
        "title": "",
        "date": "2025.05.03. 오후 4:28",
        "content": "사진=유튜브 채널 ‘해피해은’ 캡처‘환승연애2’ 출신 인플루언서 성해은이 연애 상담을 하며 관심이 모아졌다.지난 2일 유튜브 채널 ‘해피해은’에는 ‘사랑에 눈이 도른자들의 모임’이라는 제목의 영상이 게재됐다.사진=유튜브 채널 ‘해피해은’ 캡처이날 성해은은 헬로비너스 출신 윤조를 비롯한 지인들과 함께 연애 사연을 읽으며 각자의 경험과 의견을 나눴다.이날 윤조는 성해은에게 \"연애할 때 가장 중요한 우선순위는 뭐냐\"고 물었다. 성해은은 \"나는 사랑을 하면 어쩔 수 없이 감정이 휩쓸린다. 일과 사랑이 조화를 이루면 좋겠지만 현실에선 내가 사랑에 빠지면 제어가 어렵다\"고 말했다.사진=유튜브 채널 ‘해피해은’ 캡처이어 성해은은 \"관계는 마주보는 것보다 같은 방향을 바라보는 게 좋다고 생각하지만, 실제로는 그렇게 하지 못한다. 그렇게 무너지기도 한다\"며 \"그래서 나를 흔들리지 않게 잡아줄 수 있는 단단한 사람을 만나고 싶다. 지금은 결혼에 대한 계획은 없다\"고 덧붙였다.외모에 대한 생각도 공유했다. 성해은은 \"잘생긴 사람을 만나고 싶어하는 친구들에게 그렇게 하지 말라고 말한다. 대부분 얼굴값을 하더라\"고 말했고, 윤조는 \"잘생기면 싸울 때 덜 화나고 못생기면 더 화난다는 말도 있다\"고 응수했다.사진=유튜브 채널 ‘해피해은’ 캡처사진=유튜브 채널 ‘해피해은’ 캡처사진=유튜브 채널 ‘해피해은’ 캡처이에 성해은은 \"그 말도, 이것도 잘 모르겠다. 친구가 소개팅을 하러 간다며 잘생겼으면 좋겠다고 하길래 그런 기대는 접으라고 했다. 경험상 높은 확률로 얼굴값을 하는 경우가 많다\"고 설명했다. 윤조는 \"못생긴 사람도 그런 경우 있다\"고 반박하며 둘 사이 유쾌한 설전이 이어졌다.한편 성해은은 티빙 예능 ‘환승연애2’에 출연해 화제가 된 인물. 프로그램을 통해 정현규와 연인 관계로 발전했으나 최근 두 사람의 SNS에서 커플 사진과 영상 일부가 삭제되며 결별설이 불거졌다."
      },
      {
        "title": "",
        "date": "2025.05.03. 오전 11:49",
        "content": "[OSEN=지형준 기자] 28일 오후 서울 청담동 CGV청담씨네시티에서 영화 '패스트 라이브즈' 스크리닝 나잇 포토월 행사가 열렸다.'패스트 라이브즈'는 서울에서 어린 시절을 보낸 나영과 해성이 24년 만에 뉴욕에서 다시 만나, 이어져온 이들의 인연을 돌아보는 운명적인 이야기를 다뤘다. 셀린 송 감독의 자전적인 이야기가 담겼다.한국계 캐나다인 셀린 송이 감독 및 각본을 맡은 첫 번째 연출작으로 미국 독립영화상인 ‘필름 인디펜던트 스피릿 어워즈’에서 작품상과 감독상 수상했다. 또한 제96회 아카데미 시상식 각본상 부문 후보로 올랐다. 방송인 성해은이 포토타임을 하고 있다. 2024.02.28 /jpnews@osen.co.kr[OSEN=김나연 기자] '환승연애2' 성해은이 연애에 대한 솔직한 생각을 전했다.2일 '해피해은' 채널에는 \"사랑에 눈이 도른자들의 모임\"이라는 제목의 영상이 업로드 됐다.이날 성해은은 지인들과 함께 술을 마시며 팔로워들의 연애 고민을 상담해주는 시간을 가졌다. 그는 윤조에게 \"언니는 유일한 결혼, 기혼자니까. 6년정도 연애 하고있는 사람인데 남자친구는 결혼 하고싶어하는데 저는 결혼생각 없다. 이 연애 계속 유지해도되는거냐\"는 고민을 물었고, 윤조는 \"아니. 서로 합의가 된 상태여야될것 같은데 빨리 헤어지는게 그 사람을 위한 답이라고 생각한다\"고 즉답했다.성해은은 \"6년정도 연애했는데 결혼 생각 없이 연애가 가능한가? 사랑이 덜해서인지 환경적인 문제인지\"라고 의아해 했고, 윤조는 \"(김동호) 오빠도 원래 비혼주의자였는데 내가 머리 끄댕이 잡고 가자 했다. 누구 한명이 끌고가야한다\"며 \"너는 연애할때 우선순위가 뭐냐\"고 물었다.이에 성해은은 \"나는 어쩔수없이 사랑이 된다. 내 일과 사랑이 건강하게 공존되면 좋겠지만 난 사랑을 하면 눈이 돌아버리는것 같다. 앞으로 가야하는데 난 얘를 보고 간다. 나란히 가야하는데. 마주보는 관계보다 서로 앞을 보는 관계가 더 좋다고 생각하는데 어쩔수없이 내가 그러다 넘어지고. 그래서 그걸 잡아줄수있는 단단한(사람을 만나야한다)\"며 \"근데 지금은 결혼생각 없다. 그럼 언니가 기혼자가 말하는 어떤 남자를 만나야한다는게 있냐. 어떤 언니는 결혼은 무조건 착한사람이랑 해야돼, 남자는 무조건 착해야돼 이랬다. 언니는 어때? 언닌 어떤 사람이랑 하라고 해?\"라고 궁금해 했다.윤조는 \"착한사람이랑 하는게 맞다. 근데 착하다는 표현보다는 그릇이 넓은 사람이랑 하는게 맞는것 같다. 포용력이 넓은 사람\"이라며 \"그릇이 넓어서 이정도는 이해할수 있는 그런 비중이 난 필요한것 같다. 왜냐면 한없이 착하기만 한것보다는. 내가 열받을것 같다. 이해심이 깊은 남자를 만나는게 좋다. 오빠는 아빠가 딸 키우는것처럼 나를 대한다. 그게 맞다\"고 말했다.그는 남자친구를 아들 키우듯이 한다는 지인에게 \"그게 최악이다. 제발 헤어지면 안돼?라고 했다. 우리집에 와서 울고 속이 뒤집히는거다\"라며 \"안만나면 되는데 헤어지면 되는데 그걸 못해서\"라고 답답해 했다. 성해은은 \"그게 마음대로 안된다. 그게 맘처럼 안되는게 사랑이다\"라고 공감했고, 윤조는 \"나도 이런 연애들을 했기때문에 이런남자 걸러 이러다가 오빠를 보고 저사람 너무 좋은 사람이다 해서 시작한거다\"라며 \"그러니까 해은아!\"라고 성해은을 다그쳤다.이어 성해은은 '폭싹 속았수다' 이야기를 하던 중 \"아이유와 영범이랑 헤어질때 슬펐다. 어쩔수없는 헤어짐이지 않나. 얼마나 안타깝냐. 7년 사귀었다. 7년을 만났으니까 헤어지는게 얼마나 어렵겠냐. 그러니까 헤어지는데만 1년을 쓴거다. 그것도 너무 공감이 갔다. 헤어짐은 무 자르듯이 기계처럼 되는게 아니다. 인연이라는게 끊기지 않는다. 어쩔수없는 헤어짐이 얼마나 아프냐\"라고 공감하는 모습을 보였다.또 윤조에게 눈치껏 휴지를 건네주던 중 \"이런 센스. 난 이런 남자가 좋다. 나도 그러니까. 눈이 나만 보고 이었으면 좋겠다. 귀도\"라고 이상형을 전했다. 윤조는 \"하나부터 열까지 알려줘하는 연애는 최악이다\"라고 말했고, 성해은은 \"최악이다. 알려줘야되는것도 빡치는데 알여줘도 응용을 해야하잖아. 응용을 못한다 그런 애들은\"이라고 격분했다. 윤조는 \"그건 센스가 없는거다. 센스 없는 남자는 최악이다\"라고 말했고, 성해은은 \"최악이다. 그러니까 남자가 성숙해야하는것 같다.\"고 동의했다.그런가 하면 성해은은 \"잘생긴 남자를 바라는 애들이 나는 그러지 말라고 한다. 얼굴값 하니까\"라고 말해 눈길을 끌었다. 윤조는 \"잘생기면 싸울때 화가 좀 덜나고 못생기면 화가 더 난대\"라고 말했고, 성해은은 \"난 몰라. 진짜 그래? 난 전혀 모르겠던데. 내 친구가 소개팅 하러 간다는데 잘생겻으면 좋겠대. 잘생긴걸 바라지 말라고 한다\"고 자신의 생각을 밝혔다.그는 \"높은 확률로 얼굴값을 한다. 어떤 짓을 하든지\"라고 강조했고, 윤조는 \"못생긴 애들도 그래. 똑같애. 못생긴 애보다 차라리 잘생긴 애가 낫지 않아? 잘생긴 애가 바람을 폈어 그려먼 얼굴값 하는구나 하는데 못생긴 애가 바람폈어 그럼 너 더 열받을걸? 언니 걔가 그얼굴로 바람을 폈다? 말이 돼?\"라고 설득해 웃음을 자아냈다.또 SNS를 통해 야한 계정을 보는 남자친구의 사연을 들은 성해은은 \"썸이나 그럴때부터 팔로잉에 뭐가 있으면 안된다 생각한다. 야한여자 팔로우 돼있으면 걸러야한다\"고 당부했다. 윤조는 \"근데 그런걸 해놓는 사람이 있어? 공개 계정에?\"라고 의아해 했고, 성해은은 \"있어!\"라고 강조했다.윤조는 \"내 전남자친구가 친구가 엄청 많았다. 인싸였다. 근데 그게 되게 피로한거다. 친구 많은 애들은 여자친구보다 친구가 우선이다. 그럴거면 왜 연애하냐\"고 말했고, 성해은은 \"그럴거면 친구랑 결혼해 이러잖아. 사람 많은거 다 불필요해. 아무소용없다. 진짜 무의미한 무쓸모한 소용없는 인간관계들인데 그걸 좋다고 다리는것도 너무 어리다. 친구 많은 남자 절대 노. 일로서 어쩔수없는 자리면\"이라고 단호히 말했다.한편 성해은은 '환승연애2'에 출연해 화제를 모았으며, 정현규와 최종 커플이 돼 연애를 시작했다. 하지만 최근 소셜미디어에서 서로의 게시물을 삭제하면서 결별설에 휩싸였다. 다만 두 사람은 결별설과 관련해 명확한 입장을 밝히지 않고 있는 상황이다./delight_me@osen.co.kr[사진] OSEN DB, 해피해은"
      },
      {
        "title": "",
        "date": "2025.05.03. 오전 10:02",
        "content": "[텐아시아=이민경 기자]인플루언서 성해은, 정현규/사진=텐아시아 사진DB'환승연애2' 출신 인플루언서 성해은이 연애에 대한 자신의 솔직한 생각을 털어놨다.지난 2일 유튜브 채널 '해피해은'에는 '사랑에 눈이 도른자들의 모임'이라는 제목의 영상이 게재됐다. 이날 성해은은 헬로비너스 출신 윤조를 비롯한 지인들과 함께 연애 사연을 읽으며 각자의 경험과 의견을 나누는 시간을 가졌다.사진=유튜브 채널 '해피해은' 캡처사진=유튜브 채널 '해피해은' 캡처이날 윤조는 성해은에게 \"연애할 때 가장 중요한 우선순위는 뭐냐\"고 물었다. 성해은은 \"나는 사랑을 하면 어쩔 수 없이 감정이 휩쓸린다. 일과 사랑이 조화를 이루면 좋겠지만 현실에선 내가 사랑에 빠지면 제어가 어렵다\"고 말했다.이어 성해은은 \"관계는 마주보는 것보다 같은 방향을 바라보는 게 좋다고 생각하지만, 실제로는 그렇게 하지 못한다. 그렇게 무너지기도 한다\"며 \"그래서 나를 흔들리지 않게 잡아줄 수 있는 단단한 사람을 만나고 싶다. 지금은 결혼에 대한 계획은 없다\"고 덧붙였다.사진=유튜브 채널 '해피해은' 캡처사진=유튜브 채널 '해피해은' 캡처외모에 대한 생각도 공유했다. 성해은은 \"잘생긴 사람을 만나고 싶어하는 친구들에게 그렇게 하지 말라고 말한다. 대부분 얼굴값을 하더라\"고 말했고, 윤조는 \"잘생기면 싸울 때 덜 화나고 못생기면 더 화난다는 말도 있다\"고 응수했다.이에 성해은은 \"그 말도, 이것도 잘 모르겠다. 친구가 소개팅을 하러 간다며 잘생겼으면 좋겠다고 하길래 그런 기대는 접으라고 했다. 경험상 높은 확률로 얼굴값을 하는 경우가 많다\"고 설명했다. 윤조는 \"못생긴 사람도 그런 경우 있다\"고 반박하며 둘 사이 유쾌한 설전이 이어졌다.한편 성해은은 티빙 예능 '환승연애2'에 출연해 시청자들에게 얼굴을 알렸다. 프로그램을 통해 정현규와 연인 관계로 발전했으나, 최근 두 사람의 SNS에서 커플 사진과 영상 일부가 삭제되며 결별설이 불거졌다."
      },
      {
        "title": "",
        "date": "2025.05.03. 오전 9:07",
        "content": "(엑스포츠뉴스 김예은 기자) 성해은이 연애에 대한 자신의 마음가짐을 전했다.2일 성해은 유튜브 채널 '해피해은'에는 '사랑에 눈이 도른자들의 모임'이라는 제목의 영상이 업로드됐다.공개된 영상에서 성해은은 헬로비너스 출신 윤조 등 지인들과 만나 연애 사연을 읽고, 자신의 생각을 밝히는 시간을 가졌다.이때 윤조는 성해은에게 \"연애할 때 우선순위가 뭐냐\"고 물었다. 이에 성해은은 \"나는 어쩔 수 없이 사랑이 된다. 내 일과 사랑이 건강하게 공존되면 좋겠지만 사랑을 하면 눈이 돌아버린다\"고 답했다.그러면서 \"나란히 가야 하는데. 마주보는 관계보다 서로 앞을 보는 관계가 좋다고 생각하는데 어쩔 수 없이 내가. 그러다 넘어지고. 그래서 그걸 잡아줄 수 있는 단단한 사람 만나고 싶다\"며 \"지금은 결혼 생각이 없다\"고도 덧붙였다.남자의 '얼굴'에 대한 생각도 밝혔다. \"잘생긴 남자를 바라는 애들한테 나는 그러지 말라고 한다. 얼굴값 하니까\"라는 것. 이에 윤조는 \"잘생기면 싸울 때 화가 좀 덜 나고 못생기면 화가 더 난다더라\"고 반박하고 나섰다.이를 들은 성해은은 \"난 모른다, 진짜 모른다. 난 전혀 모르겠더라\"며 \"친구가 소개팅 간다는데 잘생겼으면 좋겠다더라. 잘생긴 걸 바라지 말라고 했다. 근데 많은 확률로, 높은 확률로 얼굴값을 한다\"고 얘기했다. 그러나 윤조는 \"못생긴 애도 그렇다\"고 목소리를 높였다.한편 성해은은 티빙 '환승연애2'에 출연해 많은 사랑을 받았다. 해당 프로그램에서 정현규와 연인으로 발전했으나, 최근 두 사람은 함께 찍은 사진, 영상 등을 SNS에서 일부 삭제하며 결별설에 휩싸였다.사진 = 엑스포츠뉴스DB, '해피해은'"
      },
      {
        "title": "",
        "date": "2025.04.30. 오후 8:10",
        "content": "(엑스포츠뉴스 황수연 기자) 성해은 정현규 커플이 잇따라 불거진 결별설에 침묵하고 있는 가운데 각자 활발한 행보를 이어가고 있어 눈길을 끈다.정현규는 지난 29일 넷플릭스 '데블스 플랜: 데스룸' 제작발표회에 참석, 오랜만에 공식석상에 모습을 드러냈다.5월 6일 공개를 앞두고 있는 '데블스 플랜'의 두 번째 시즌에 '서울대 출신 인플루언서'라는 타이틀로 참가한 정현규는 \"시즌1을 보면서 내가 나가면 잘할 수 있지 않을까 생각했다. 촬영을 하면서 몰랐던 제 모습도 알게 되고 한층 성장하게 되는 시간이었던 것 같다\"며 \"주변 친구들이 나보고 하루 만에 떨어질 것 같다고 걱정했다\"고 출연 소감과 비하인드를 밝혔다.최근에는 '데블스 플랜2'에 함께 출연한 배우 윤소희, 가수 츄, 모델 최현준과 함께 매거진 코스모폴리탄의 화보를 찍으며 훤칠한 비주얼을 뽐냈다.성해은은 유네스코한국위원회와 함께 라오스로 봉사활동을 떠났다. 30일 공개한 사진에는 라오스의 아이들과 즐거운 시간을 보내며 홍보 역할을 톡톡히 해내는 성해은의 모습이 담겨 이목을 끌었다.성해은과 정현규는 지난해 가을까지만 해도 선물을 주고받는 등 함께한 콘텐츠를 올렸지만 최근 함께 찍은 사진과 영상을 일부 삭제하며 결별설에 휩싸였다. 네티즌들은 두 사람이 지난해 크리스마스를 각자 보냈다며 지난해 연말 결별설을 제기했다.지난 17일에는 성해은이 '나홀로' 호캉스 콘텐츠를 공개하고, 21일에는 성해은이 SNS에 밤늦게 찍은 벚꽃 사진과 함께 눈물이 고여있는 이모티콘을 덧붙여 결별 의혹이 재차 불거졌다.올해만 벌써 여러 차례 결별설이 언급됐다. 그러나 두 사람은 결별을 묻는 SNS 댓글에도, 활발한 개인활동에도 서로에 대한 언급 없이 침묵 기조를 이어가고 있어 궁금증을 자아내고 있다.한편 1994년 생인 성해은은 대한항공 승무원으로 근무하다 '환승연애2' 출연 이후 퇴사했다. 1998년 생인 정현규는 숭실대학교, 한양대학교 공과대학을 자퇴하고 서울대학교 체육교육과에 재학 중이다.사진 = 엑스포츠뉴스 박지영 기자, 코스모폴리탄, 성해은 SNS"
      },
      {
        "title": "",
        "date": "2025.04.30. 오전 11:06",
        "content": "(엑스포츠뉴스 김현정 기자) '환승연애2' 성해은이 근황을 알렸다.30일 성해은은 \"유네스코 한국위원회와 함께 소중한 시간\"이라는 글과 함께 여러 장의 사진을 올렸다.사진 속 성해은은 유네스코 한국위원회 티셔츠를 입고 라오스 아이들과 즐거운 시간을 보내고 있다.아이들과 단체 사진을 촬영하며 화기애애한 분위기를 형성하기도 했다.청순한 얼굴과 날씬한 몸매가 눈에 띈다.성해은은 2022년 공개된 티빙 '환승연애2'에 출연해 얼굴을 알렸다.정현규와 최종 커플이 됐지만 SNS에서 함께 찍은 사진과 영상을 일부 삭제하며 서로의 흔적을 지운 모습이 포착돼 결별설에 휩싸인 상태다.두 사람은 지난해 가을까지만 해도 선물 인증, 기념일 데이트 등 다정한 모습을 공개했지만 크리스마스를 각자 보내며 이별 추측에 힘이 실어졌다.사진= 성해은"
      },
      {
        "title": "",
        "date": "2025.04.30. 오전 10:51",
        "content": "방송인 성해은이 라오스에서의 봉사 활동 중인 근황을 전했다.성해은은 30일 자신의 계정을 통해 \"유네스코와 함께한 소중한 시간\"이라는 글과 함께 여러 장의 사진과 영상을 공개했다.사진 속 성해은은 봉사 활동 유니폼을 입고 수업에 열중하고 있다. 라오스의 전통 의상을 착용한 모습도 눈길을 끌었다. 아이들과 교류 중인 모습을 공개한 그는 \"그림도 잘 그리고 아주 똑똑하고 예쁜 아이들\"이라며, \"아가들 다 칭찬 감옥에 가둬버리기\"라고 애정을 드러내 훈훈함을 자아냈다.해당 게시물을 본 팬들은 \"얼굴도 마음도 넘 이쁘다 \", \"해피 정말 행복해 보여요\", \"항상 응원할게요\", \"밝은 미소 덕분에 힘이 나요\", \"근황 전해줘서 고마워요\" 등 진심 어린 응원을 보냈다.한편 성해은은 승무원 출신으로, 지난 2022년 티빙 예능프로그램 '환승연애2'에 출연하며 화제를 모았다. 당시 최종 커플이 된 정현규와 공개 열애를 이어오며 많은 이들의 응원을 받았다. 방송 이후에도 그는  솔직하고 자연스러운 매력으로 인기를 끌며 100만 팔로워를 보유하기도 했다. 또한 채널 '해피해은'을 운영하며 브이로그, 뷰티 콘텐츠 등을 선보이고 있다.이러한 가운데, 최근 온라인을 중심으로 성해은과 정현규의 결별설이 제기됐다. 서로의 채널에서 함께 찍은 사진과 영상 일부가 삭제되면서, 누리꾼들 사이에서는 관계에 대한 다양한 추측이 이어지고 있다. 이러한 결별설에 대해 성해은과 정현규 양측은 현재까지 별다른 입장을 내놓지 않고 있다.사진= 성해은"
      },
      {
        "title": "",
        "date": "2025.04.30. 오전 6:49",
        "content": "[텐아시아=류예지 기자]넷플릭스, 텐아시아 DB'환승연애'로 이름을 알렸던 정현규가 '데블스 플랜' 출연 계기를 밝혔다. 성해은과의 결별설이 이후 첫 공식석상이라 더 주목받았다.29일 오전 서울 마포구 호텔 나루 엠갤러리에서는 ‘데블스 플랜: 데스룸’ 제작발표회가 진행됐다. 행사에는 정종연 PD, 이세돌, 규현, 강지영, 윤소희, 세븐하이, 이승현, 정현규, 최현준, 츄, 김하린, 박상연, 손은유, 티노가 참석했다.이날 정현규는 \"시즌1을 보며 '내가 나가면 잘할 수 있지 않았을까' 했다\"며 \"섭외받고, 촬영을 하면서 내가 몰랐던 모습을 알았다. 성장의 시간이었다\"고 떠올렸다.이어 \"주변 친구들이 정종연 PD님 시리즈를 좋아한다. 나보고 '하루 만에 떨어질 거 같다'고 많이 걱정했다\"고 덧붙였다.넷플릭스정현규는 최근 여자친구 성해은과의 결별설이 불거진 이후 이날 첫 공식석상에 참석했다. 온라인 커뮤니티에 성해은과 정현규가 함께 찍은 사진과 영상을 일부 삭제했다는 주장이 제기되면서 결별설이 불거진 것. 여러 차례 제기된 결별설에도 두 사람은 별다른 입장을 밝히지 않고 있다.'데블스 플랜2'는 다양한 직업군의 플레이어가 7일간 합숙하며 최고의 브레인을 가리는 두뇌 서바이벌 게임을 그리는 예능 프로그램이다. '데블스 플랜2'는 내달 6일 넷플릭스를 통해 공개된다."
      },
      {
        "title": "",
        "date": "2025.04.29. 오전 11:45",
        "content": "(엑스포츠뉴스 박지영 기자) 29일 오전 서울 마포동 호텔나루 엠갤러리에서 넷플릭스 두뇌 서바이벌 예능 프로그램 '데블스 플랜: 데스룸' 제작발표회가 열렸다.이날 제작발표회에 참석한 방송인 정현규가 포토타임을 갖고 있다."
      },
      {
        "title": "",
        "date": "2025.04.29. 오전 9:35",
        "content": "[스타뉴스 | 최혜진 기자]츄, 정현규/사진=코스모폴리탄코리아'환승연애2' 출신 방송인 정현규의 화보가 공개됐다.지난 28일 코스모폴리탄코리아 공식 계정에는 넷플릭스 예능 프로그램 '데블스 플랜' 시즌2 출연자들의 화보가 공개됐다.화보에는 배우 윤소희, 가수 츄, 모델 최현준, 그리고 정현규의 모습이 포착됐다. 특히 정현규는 츄와 커플룩 같은 의상을 입고 나란히 서 있다.한편 정현규는 지난 2022년 7월 첫 공개된 티빙 오리지널 시리즈 '환승연애2'를 통해 성해은과 연인으로 발전했다. 하지만 최근 두 사람의 개인 SNS 속 럽스타그램이 삭제되며 결별설이 제기됐다.일부 팬들은 두 사람의 SNS에 결별 여부를 물었지만, 성해은과 정현규는 여전히 이별과 관련해 묵묵부답으로 일관하고 있다.이런 가운데 성해은은 지난 15일 유튜브 채널 '해피해은'에 혼캉스(혼자 하는 호캉스)를 떠난 내용이 담긴 영상을 올리기도 했다. 특히 영상에서 그는 거품 목욕을 즐기다 \"세상엔 영원한 건 없구나\"라는 의미심장한 말을 던져 화제가 되기도 했다."
      },
      {
        "title": "",
        "date": "2025.04.28. 오전 10:07",
        "content": "[텐아시아=정다연 기자]사진=성해은 SNS유튜버 겸 인플루언서 성해은이 귀국 후 일정을 공유했다.해은은 지난 27일 자신의 인스타그램 스토리에 \"귀국하면 얼른 은우 보러 가야겠다\"라는 문구와 함께 하나의 영상을 공유했다.공유된 영상 속에는 과거 성해은이 전 펜싱 국가대표 선수 김준호의 첫째 아들 은우와 만났던 당시 시간을 보내고 있는 모습.김준호와 그의 아내가 전날 SNS에 \"해은 이모… 김은우 애교 무엇… 엄마한테도 잘 안 해주는 것을ㅋㅋㅋ\"이라는 글과 함께 영상을 게재하자 성해은이 이를 공유하며 만남을 약속한 것.사진=성해은 SNS성해은은 2022년 7월 티빙 '환승연애2'를 통해 인연을 맺은 정현규와 최근 결별설에 휩싸였다. 누리꾼들은 두 사람이 함께 찍은 사진과 영상을 삭제한 점, 서로의 흔적을 지운 점 등을 근거로 들며 결별설을 제시했다. 두 사람은 지난해 크리스마스도 각자 보낸 것으로 알려졌다.성해은과 정현규는 과거 함께 여행을 떠나고 명품 가방을 선물하는 등 방송 이후에도 연인의 모습을 보여왔다. 또 성해은이 지난해 자신의 유튜브에 '미리 가본 신혼여행 명소'라는 제목의 영상을 올리면서 \"정현규와 결혼을 전제로 만나고 있는 것이 아니냐\"라는 의혹도 제기된 바 있다.그러나 결별설이 불거지자 두 사람은 아직까지 별다른 입장을 내놓고 있지 않다.한편 1994년생으로 올해 30세인 성해은은 사회복지학과에서 아동보육을 전공하고 대한항공 승무원에 합격해 객실 승무원으로 재직했었다. '환승연애2' 출연 이후 5년 동안 근무하던 대한항공을 퇴직하고 유튜버 겸 인플루언서로 활동 중이다."
      },
      {
        "title": "",
        "date": "2025.04.25. 오후 2:42",
        "content": "[텐아시아=정다연 기자]사진=성해은 SNS유튜버 겸 인플루언서 성해은이 출국길에 올랐다.성해은은 25일 자신의 인스타그램 스토리에 \"해은 또 해외. 해또해..? 잘하고 올게에에\"라는 문구와 함께 두 장의 사진을 순차적으로 게재했다.공개된 사진들 속에서 성해은은 와이드 데님 청바지에 크롭 반팔티를 착용한 채 비행기에 탑승하기 위해 걸음을 옮기는 모습. 특히 최근 결별설이 불거진 후 그는 혼자 일상을 보내는 자신을 거듭 인증해 눈길을 끌었다.성해은은 2022년 7월 티빙 '환승연애2'를 통해 인연을 맺은 정현규와 최근 결별설에 휩싸였다. 누리꾼들은 두 사람이 함께 찍은 사진과 영상을 삭제한 점, 서로의 흔적을 지운 점 등을 근거로 들며 결별설을 제시했다. 두 사람은 지난해 크리스마스도 각자 보낸 것으로 알려졌다.성해은과 정현규는 과거 함께 여행을 떠나고 명품 가방을 선물하는 등 방송 이후에도 연인의 모습을 보여왔다. 또 성해은이 지난해 자신의 유튜브에 '미리 가본 신혼여행 명소'라는 제목의 영상을 올리면서 \"정현규와 결혼을 전제로 만나고 있는 것이 아니냐\"라는 의혹도 제기된 바 있다.그러나 결별설이 불거지자 두 사람은 아직까지 별다른 입장을 내놓고 있지 않다.한편 1994년생으로 올해 30세인 성해은은 사회복지학과에서 아동보육을 전공하고 대한항공 승무원에 합격해 객실 승무원으로 재직했었다. '환승연애2' 출연 이후 5년 동안 근무하던 대한항공을 퇴직하고 유튜버 겸 인플루언서로 활동 중이다."
      },
      {
        "title": "",
        "date": "2025.04.22. 오후 4:37",
        "content": "(엑스포츠뉴스 이유림 기자) '환승연애2' 성해은이 혼자 벚꽃 구경에 나선 일상을 전했다.21일 성해은은 자신의 계정을 통해 \"벚꽃 봤다\"라는 글과 함께 한 장의 사진을 게재했다.공개된 사진에는 늦은 밤이라 한적한 거리에서 벚꽃이 만개한 모습이 담겨있다. 특히 이번 게시물은 누군가가 찍어준 사진이 아닌 벚꽃 풍경만 담긴 사진이라는 점에서 눈길을 끌었다.최근 성해은과 정현규는 SNS에서 함께 찍은 사진과 영상을 일부 삭제하며 서로의 흔적을 지운 모습이 포착돼 결별설에 휩싸인 상태다. 두 사람은 지난해 가을까지만 해도 선물 인증, 기념일 데이트 등 다정한 모습을 공개했지만 크리스마스를 각자 보내며 이별 추측이 힘을 얻었다.이런 가운데 성해은의 홀로 벚꽃 나들이는 더욱 의미심장하게 다가오고 있다.사진=성해은"
      },
      {
        "title": "",
        "date": "2025.04.22. 오후 3:32",
        "content": "‘환승연애2’ 성해은이 혼자 벚꽃 나들이에 나선 모습이 포착돼 눈길을 끌고 있다.  사진 = 성해은 SNS 계정‘환승연애2’ 성해은이 혼자 벚꽃 나들이에 나선 모습이 포착돼 눈길을 끌고 있다.지난 21일 성해은은 자신의 SNS에 “봤다 벚꽃”이라는 짧은 글과 함께 한장의 사진을 게재했다.공개된 사진에는 만개한 벚꽃이 가득한 거리가 담겼으며, 늦은 밤 인적이 드문 풍경 속 벚나무들이 고요하게 펼쳐져 있다. 특히 게시물에는 ‘눈물 고인 이모티콘’이 함께 더해져 팬들의 이목을 집중시켰다. 평소 연인 정현규와 함께한 일상을 자주 공유해온 성해은이 최근 들어 혼자 있는 듯한 게시물을 연달아 올리며, 결별설에 다시 한 번 무게가 실리고 있다.한편 성해은은  2022년 티빙 오리지널 예능 ‘환승연애2’에 출연해 정현규와 최종 커플로 이어지며 큰 사랑을 받았다. 이후 공개 연애를 이어가며 팬들의 응원을 받았으나, 최근 두 사람의 SNS 활동에서 함께한 모습이 사라지면서 결별설이 제기됐다. 현재까지 성해은과 정현규 모두 결별설에 대해 별다른 입장을 밝히지 않고 있는 상황이다."
      }
    ]
  ]
}