{
  "생방송투데이": [
    []
  ],
  "생방송투데이 닭갈비": [
    []
  ],
  "맛의승부사": [
    [
      {
        "title": "[OTT레이더] 강하늘X고민시의 쓰리스타 로맨스, 넷플릭스 '당신의 맛'",
        "date": "2025.05.11. 오전 11:55",
        "content": "이번 한 주도 잘 보내셨나요? 디지털데일리가 여러분을 위해 주말에 볼 만한OTT추천작을 준비했습니다. 넷플릭스·디즈니플러스(+)·티빙·쿠팡플레이·웨이브·왓챠 등 국내외 주요OTT의 숨은 보석 같은 콘텐츠들을 엄선했습니다. 이번 휴일, ‘정주행’ 해보는 건 어떨까요? <편집자 주>[디지털데일리 강소현기자]\"우리 식당 정상 영업합니다.\"◆ 넷플릭스 : 꼭 가져야겠어 그 레시피를, 아니 너의 마음을 ‘당신의 맛’‘당신의 맛’은 식품 기업을 물려받기 위해 작은 식당을 인수 합병하는 ‘레시피 사냥꾼’이 된 재벌 상속남 ‘한범우(강하늘 분)’와 전주에서 간판도 없는 원테이블 식당을 운영 중인 똥고집 셰프 ‘모연주(고민시 분)’의 전쟁 같은 키친 타카 성장 로맨스를 그렸습니다. 쓰리스타 레스토랑을 만들기 위해 유명 맛집의 레시피를 빼돌리는 일도 마다하지 않는 범우는, 전국을 돌던 중 연주의 식당을 방문하게 되고, 그의 요리에 완전히 매료되는데요. 범우는 레시피를 손에 넣기 위해 그에게 접근하지만, 음식에 대한 고집이 있는 연주는 눈길도 주지 않습니다. 맛으로 얽히고 진심으로 엮이는 두 사람의 달콤하고도 쌉싸름한 키친 로맨스 ‘당신의 맛’을 오는 12일부터 넷플릭스에서 만나볼 수 있습니다.◆ 넷플릭스 : 실전에선 기세가 8할이야 ‘승부’영화 ‘승부’는 대한민국 최고의 바둑 레전드 ‘조훈현(이병헌 분)’이 제자와의 대결에서 패한 후 타고난 승부사 기질로 다시 한번 정상에 도전하는 이야기입니다. 세계 최고 바둑 대회에서 한국 최초로 우승하며 전국민적 영웅이 된 조훈현. 그는 바둑 신동 ‘이창호’를 제자로 받아들이고, 한 지붕 아래에서 먹고 자며 가르치는데요. 시간이 흐르고 첫 사제 대결에서 제자에게 패배한 조훈현은 충격에 빠지고 끝 모를 좌절을 겪지만, 밑바닥에서 도약을 결심합니다. 바둑이 최고로 사랑받는 국민 스포츠였던 90년대를 배경으로, 대한민국 바둑 최고의 라이벌이자 함께 전설이 된 조훈현과 이창호의 이야기를 그리는 ‘승부’는 실화를 바탕으로 한 디테일과 시대의 감성을 담아내 호평을 받은 바 있습니다. 스승과 제자의 숨 막히는 대결과 짜릿한 감동, 깊은 울림을 ‘승부’에서 만나보세요.◆ 티빙 : 최수영X공명의 짠하고도 코믹한 금주 도전기,tvN‘금주를 부탁해’tvN‘금주를 부탁해’는 지극히 상식적인 애주가라 자평하던 한 여자가 술을 증오하는 첫사랑과 재회하며 인생 첫 금주에 도전하게 되는 맨정신 사수 로맨스 드라마입니다. 인생 첫 금주에 나선 한금주(최수영 분)와 술을 증오하는 정신과 의사 서의준(공명 분)의 좌충우돌 맨정신 사수기가 경쾌한 에너지로 펼쳐지는데요. 최수영은 국내 최고 자동차 회사에서 10년째 정비사로 일하는 주인공 한금주 역을 맡아, 생활 밀착형 캐릭터의 매력을 유감없이 보여줍니다. 뛰어난 정비 실력만큼이나 음주 실력도 만만치 않은 그는, 알코올 중독 판정을 계기로 금주를 결심하게 되는데요. 공명은 서울의 명문 대학병원에서 일하다 고향 보건지소로 부임한 정신과 전문의 서의준 역을 맡아, 한금주의 첫사랑이자 그녀를 돕는 조력자로 등장합니다. 최수영, 공명의 짠하고도 코믹한 금주 도전기 ‘금주를 부탁해’는 오는 12일 티빙에서 감상할 수 있습니다.◆ 웨이브 : 광희와 함께하는 랜선 육아 프로젝트 ‘랜선육아왕: 꽃꼬마프로젝트’유쾌한 광희와 무해한 아이들의 이야기가 웨이브에서 독점 공개됐습니다. ‘랜선육아왕: 꽃꼬마프로젝트’는 생애 첫 유치원 선생님이 된 ‘육아 초보’ 황광희가 전 세계 ‘랜선 유모’들의 조언을 받들어 아이들을 키워나가는 아이&부모 성장 버라이어티인데요. ‘래니(온라인에서 연결 가능한 육아 고수)’들과 라이브 연결을 진행해 현실적인 해법과 공신력 있는 정보를 얻는 것은 물론, 아이들과 다양한 수업을 경험하며 커가는 과정을 관찰합니다. 제국의아이들(ZE:A) 출신이자 예능계에서 활약 중인 황광희가 유치원 선생님 역할로 다섯 아이들과 함께하는데요. 과거 육아 프로그램에서 멋진 삼촌의 모습을 보여준 그가 ‘꽃꼬마 유치원’의 인턴 선생님으로 아이들과의 눈높이 소통을 통해 또 한 번 육아 베테랑의 면모를 드러낼 예정입니다. 육아에 대한 조언과 함께 순수한 아이들의 모습으로 힐링까지 전하는 랜선 공동 육아 버라이어티 ‘랜선육아왕: 꽃꼬마프로젝트’는 매주 월요일 웨이브에서 공개됩니다.◆ 웨이브 : 뜨겁게 빛나는 청춘 밴드 이야기 ‘사계의 봄’2025년 봄의 싱그러움을 더할 청춘 밴드의 이야기가 찾아왔습니다.SBS드라마 ‘사계의 봄’은 K팝 최고 밴드그룹의 스타 사계(하유준 분)가 팀에서 퇴출당하고, 우여곡절 시작된 대학 생활 중 운명처럼 김봄(박지후 분)을 만나 멋지게 재기하는 청춘 음악 로맨스인데요. 빌보드 차트의 황제이자 K팝 밴드 리더에서 한순간 추락한 사계 역의 하유준, 아이비리그를 꿈꾸던 소녀였지만 현재는 실용음악과 학생이 된 김봄 역의 박지후, 뛰어난 실력으로 밴드부 부장 자리를 꿰찬 서태양 역의 이승협까지 각기 다른 개성과 아픔을 가진 이들이 밴드로 함께 만들어갈 이야기에 관심이 쏠립니다. 청춘들의 따뜻한 성장 이야기부터 귀가 즐거운OST까지, 제2의 선업튀 신드롬을 이어 나갈 청춘 음악 로맨스 ‘사계의 봄’은 매주 수요일 방송됩니다.◆ 왓챠 : 일본 다크 리컬 드라마 신작 ‘IGNITE’왓챠가 2분기 신작 일본 드라마 ‘IGNITE’를 독점으로 선보입니다. 왓챠 익스클루시브 일드 ‘IGNITE’는 원고가 될 것 같은 사람들을 부추겨 소송을 걸게 만드는 무법자 변호사들을 그리는 다크한 리걸 드라마인데요. 주인공 우자키(마미야 쇼타로)는 사고로 아버지를 잃은 뒤 변호사를 꿈꾸게 되고, 간신히 사법 시험에 합격했으나 번번이 면접에 떨어집니다. 어느 날 우자키는 우연한 기회로 ‘피스 법률사무소’에 취업하는데, 그곳은 의뢰인이 찾아오길 기다리지 않고 싸움의 불씨가 있는 곳으로 직접 뛰어드는 수상한 곳이었는데요. 포화 상태인 일본 변호사계를 그린 작품으로, 매주 수요일 새 에피소드가 추가로 공개됩니다.◆ 왓챠 : 괴짜 유치원 소녀의 일상 ‘미소의 세상 ’추억의 애니메이션 ‘미소의 세상’은 괴짜 유치원 소녀 미소를 둘러싸고 벌어지는 일상의 해프닝을 그립니다. 절대로 웃지 않고 말도 잘 하지 않는 미소는 5살의 나이답지 않게 자기 일은 물론 집안일까지 척척 해내고 생각도 깊은데요. 어느 날 한 예비 천사가 임무를 받고 고양이의 모습을 한 채 지구에 내려오는데, 우연히 미소의 눈에 띄어 미소와 함께 생활하게 됩니다. 만화 ‘스마일 키코’가 원작으로, 무뚝뚝하지만 모든 사람에게 호감을 사는 천재 소녀 주인공이 주변 캐릭터들과 함께 좌충우돌 소동을 일으키는 코미디물입니다.◆ 디즈니+ : 고집불통 할아버지와 정반대 가족들의 좌충우돌 동거 ‘시프팅 기어스’5월 가정의 달에 딱 어울리는 온 가족을 위한 유쾌하고 따뜻한 이야기가 디즈니+를 찾아왔습니다. ‘시프팅 기어스’는 오래된 자동차 수리 가게를 운영하는 고집불통 주인 ‘맷’이 사이가 소원했던 딸, 그리고 손주들과 뜻밖의 동거를 시작하게 되며 벌어지는 이야기를 담았는데요. 아내의 죽음 이후 무뚝뚝하고 건조하게 삶을 살아가던 ‘맷’은 자신과 전혀 다른 성격을 지닌 딸과 갈등을 겪지만, 함께 지내며 점차 서로의 상처를 이해하고 진정한 한 가족이 되어 나갑니다. 예상치 못한 충돌과 갈등 속에서도, 각자의 다름을 존중하며 관계를 회복해가는 과정은 보는 이들에게 진정한 가족의 의미를 떠올리게 하는 것은 물론 진한 감동과 웃음을 안기는데요. 푸르른 가정의 달, 사랑하는 가족들과 의미 있는 시간을 나누고 싶다면 ‘맷 패밀리’의 좌충우돌 일상을 함께 해보는 것은 어떨까요.◆ 쿠팡플레이 : '뭘 좀 아는 어른들'의 생방송 코미디 ‘SNL코리아 시즌 7’떴다 하면 ‘밈 스타’ 자리를 예약하는 초특급 호스트와 웃음 전투력 만렙 ‘믿보’ 크루가 함께 만드는 자타공인 대한민국 1위 리얼 코미디 쇼 ‘SNL코리아’.지난 3일 방영된 5회에서는 배우 현봉식이 호스트로 출연해 파격적인 변신과 몸을 사리지 않는 연기로 시청자들에게 완벽한 ‘불토’를 선물했습니다. 7세 유치원생 ‘현보람’부터 유도 소녀 ‘현봉순’,끔찍 살벌한 ‘사랑의 하츄핑’ 댄스와 맨몸에 앞치마 등 극강의 비주얼로 시청자들을 사로 잡았는데요. 이번주에 공개되는 6화 호스트는 배우 문채원. 사극부터 현대극까지 다양한 장르를 넘나들며 깊고 섬세한 감정 연기로 사랑받아온 그녀가 보여줄 코미디 연기에 많은 시청자들의 관심이 집중되고 있습니다."
      },
      {
        "title": "",
        "date": "2025.05.09. 오후 2:01",
        "content": "당신의 맛이번 주말 넷플릭스에서 다양한 장르이 작품들이 새로 공개된다.승부드라마 <당신의 맛>은 식품 기업을 물려받기 위해 작은 식당을 인수 합병하는 ‘레시피 사냥꾼’이 된 재벌 상속남 ‘한범우’와 전주에서 간판도 없는 원테이블 식당을 운영 중인 똥고집 셰프 ‘모연주’의 전쟁 같은 키친 타카 성장 로맨스를 그린다. 쓰리스타 레스토랑을 만들기 위해 유명 맛집의 레시피를 빼돌리는 일도 마다하지 않는 범우는, 전국을 돌던 중 연주의 식당을 방문하게 되고, 그의 요리에 완전히 매료된다. 범우는 레시피를 손에 넣기 위해 그에게 접근하지만, 음식에 대한 고집이 있는 연주는 눈길도 주지 않는다. 강하늘이 별 따는 쓰리스타 헌터이자 자기 확신이 강한 재벌 2세로 한범우 역을 맡아 새로운 매력을 보여준다. 고민시는 맛에 미친 본투비 셰프 모연주 역을 맡아 요리를 향한 확고한 뚝심과 열정을 보여줄 예정이다. (5/12 공개 예정, 로맨스/드라마, 한국, 2025)사계의 봄영화 <승부>는 대한민국 최고의 바둑 레전드 ‘조훈현’이 제자와의 대결에서 패한 후 타고난 승부사 기질로 다시 한번 정상에 도전하는 이야기다. 세계 최고 바둑 대회에서 한국 최초로 우승하며 전국민적 영웅이 된 조훈현. 그는 바둑 신동 ‘이창호’를 제자로 받아들이고, 한 지붕 아래에서 먹고 자며 가르친다. 시간이 흐르고 첫 사제 대결. 제자에게 패배한 조훈현은 충격에 빠지고, 끝 모를 좌절을 겪지만, 밑바닥에서 도약을 결심한다. 이병헌이 바둑 레전드 조훈현 역을 맡아 열연을 펼치며 극을 이끌어간다. 여기에 고창석, 현봉식, 문정희, 김강훈, 조우진 등 믿고 보는 배우들이 함께해 이야기의 깊이를 더한다. 바둑이 최고로 사랑받는 국민 스포츠였던 90년대를 배경으로, 대한민국 바둑 최고의 라이벌이자 함께 전설이 된 조훈현과 이창호의 이야기를 그리는 <승부>는 실화를 바탕으로 한 디테일과 시대의 감성을 담아내 호평을 받은 바 있다. (5/8 공개 예정, 드라마, 한국, 2025)논나<사계의 봄>은 케이팝 최고 밴드그룹의 스타 ‘사계’가 팀에서 퇴출당하고, 우여곡절 시작된 대학 생활 중 운명처럼 ‘김봄’을 만나 멋지게 재기하는 청춘 음악 로맨스다. 데뷔 이후 단 한 번도 음원 1위를 놓쳐본 적 없는 스타 밴드의 리더 사계는 어느 날 폭행 사건에 휘말려 하루아침에 추락한다. 자숙의 방편으로 대학에 들어간 그는, 그곳에서 음대생 김봄을 만난다. 사계는 봄과의 만남을 통해 새로운 꿈을 꾸고, 밴드부를 결성하며 음악을 다시 시작하게 된다. 신예 밴드로 정식 데뷔를 앞두고 있는 하유준이 사계 역을 맡아 기대를 모은다. 넷플릭스 시리즈 <지금 우리 학교는>, 드라마 [작은 아씨들]의 박지후가 음악에 대한 꿈을 품은 당찬 김봄으로 분한다. 여기에 밴드보이그룹 엔플라잉의 리더이자 [선재 업고 튀어]의 이승협이 밴드부 부장 ‘서태양’ 역을 맡아 활력을 더한다. (로맨스/코미디/드라마, 한국, 2025)배드 인플루언스넷플릭스 영화 <논나>(원제:Nonnas)는 사랑하는 엄마를 잃은 ‘조 스카라벨라’가 어머니를 기리고자 모든 것을 걸고 새로운 도전에 나서는 이야기를 그린다. 돌아가신 엄마를 그리워하는 조는 그의 엄마와 할머니의 레시피를 보던 중, 음식에 담긴 사랑의 의미를 깨닫게 된다. 이탈리안 레스토랑을 열기로 마음을 먹은 조는 이탈리안 할머니 셰프 ‘논나’들과 함께 특별한 레스토랑을 열기로 결심한다. 함께 모인 이들은 가끔 티격태격하지만, 서로를 알아가며 정성 가득한 요리를 완성해 나가고, 가족과 함께하는 식사를 떠올릴 수 있는 따뜻한 진심을 손님들에게 전한다. 영화 <프리키 데스데이>, <인턴십>의 빈스 본이 조 역을 맡았고, 수전 서랜던, 로레인 브라코, 탈리아 샤이어, 브렌다 바카로가 논나들을 연기해 극의 깊이를 더한다. 이탈리아어로 ‘할머니’를 뜻하는 <논나>는 실화를 바탕으로, 정성이 들어간 음식이 주는 감동은 물론 가족의 사랑까지 따뜻함을 전할 예정이다. (5/9 공개 예정, 코미디/드라마, 미국, 2025)넷플릭스 영화 <배드 인플루언스>(원제:Bad Influence)는 한 남자가 스토커에 시달리는 부유한 집안 상속녀의 경호원으로 들어가며 벌어지는 이야기를 그린다. 감옥에서 출소한 ‘에로스’는 새 삶을 시작하기 위해 스토커에 괴롭힘을 당하고 있는 고등학생 ‘리스’의 경호원으로 취직하게 된다. 리스는 에로스의 정체와 과거를 의심하고 경계심을 늦추지 않지만, 함께 하는 시간이 많아지면서 점점 가까워지고, 서로에게 이끌리는 감정을 숨길 수 없게 된다. 스페인 배우 알베르토 올모와 엘레아 로체라가 각각 에로스와 리스 역을 맡아 디테일한 감정선으로 긴장감을 실감나게 그려낸다. (5/9 공개 예정, 드라마/로맨스/스릴러, 스페인, 2025)"
      },
      {
        "title": "넷플릭스 금주의 신작 '당신의 맛' '승부'",
        "date": "2025.05.09. 오전 9:20",
        "content": "◈ 꼭 가져야겠어 그 레시피를, 쓰리스타를, 아니 너의 마음을! '당신의 맛'당신의 맛<당신의 맛>은 식품 기업을 물려받기 위해 작은 식당을 인수 합병하는 ‘레시피 사냥꾼’이 된 재벌 상속남 ‘한범우’와 전주에서 간판도 없는 원테이블 식당을 운영 중인 똥고집 셰프 ‘모연주’의 전쟁 같은 키친 타카 성장 로맨스를 그린다. 쓰리스타 레스토랑을 만들기 위해 유명 맛집의 레시피를 빼돌리는 일도 마다하지 않는 범우는, 전국을 돌던 중 연주의 식당을 방문하게 되고, 그의 요리에 완전히 매료된다. 범우는 레시피를 손에 넣기 위해 그에게 접근하지만, 음식에 대한 고집이 있는 연주는 눈길도 주지 않는다. 넷플릭스 시리즈 <오징어 게임> 시즌2, 영화 <야당>의 강하늘이 별 따는 쓰리스타 헌터이자 자기 확신이 강한 재벌 2세로 한범우 역을 맡아 새로운 매력을 보여준다. 넷플릭스 시리즈 <아무도 없는 숲속에서>, <스위트홈>의 고민시가 맛에 미친 본투비 셰프 모연주 역을 맡아 요리를 향한 확고한 뚝심과 열정을 보여줄 예정이다. 맛으로 얽히고 진심으로 엮이는 두 사람의 달콤하고도 쌉싸름한 키친 로맨스. (5/12 공개 예정, 로맨스/드라마, 한국, 2025)◈ 실전에선 기세가 8할이야 '승부'승부영화 <승부>는 대한민국 최고의 바둑 레전드 ‘조훈현’이 제자와의 대결에서 패한 후 타고난 승부사 기질로 다시 한번 정상에 도전하는 이야기다. 세계 최고 바둑 대회에서 한국 최초로 우승하며 전국민적 영웅이 된 조훈현. 그는 바둑 신동 ‘이창호’를 제자로 받아들이고, 한 지붕 아래에서 먹고 자며 가르친다. 시간이 흐르고 첫 사제 대결. 제자에게 패배한 조훈현은 충격에 빠지고, 끝 모를 좌절을 겪지만, 밑바닥에서 도약을 결심한다. 넷플릭스 시리즈 <오징어 게임>, 영화 <콘크리트 유토피아>, 드라마 [우리들의 블루스] 등 어느 배역이든 탁월하게 소화하는 이병헌이 바둑 레전드 조훈현 역을 맡아 열연을 펼치며 극을 이끌어간다. 여기에 고창석, 현봉식, 문정희, 김강훈, 조우진 등 믿고 보는 배우들이 함께해 이야기의 깊이를 더한다. 바둑이 최고로 사랑받는 국민 스포츠였던 90년대를 배경으로, 대한민국 바둑 최고의 라이벌이자 함께 전설이 된 조훈현과 이창호의 이야기를 그리는 <승부>는 실화를 바탕으로 한 디테일과 시대의 감성을 담아내 호평을 받은 바 있다. (5/8 공개 예정, 드라마, 한국, 2025)◈ 눈부신 우리의 계절 '사계의 봄'사계의 봄<사계의 봄>은 케이팝 최고 밴드그룹의 스타 ‘사계’가 팀에서 퇴출당하고, 우여곡절 시작된 대학 생활 중 운명처럼 ‘김봄’을 만나 멋지게 재기하는 청춘 음악 로맨스다. 데뷔 이후 단 한 번도 음원 1위를 놓쳐본 적 없는 스타 밴드의 리더 사계는 어느 날 폭행 사건에 휘말려 하루아침에 추락한다. 자숙의 방편으로 대학에 들어간 그는, 그곳에서 음대생 김봄을 만난다. 사계는 봄과의 만남을 통해 새로운 꿈을 꾸고, 밴드부를 결성하며 음악을 다시 시작하게 된다. 신예 밴드로 정식 데뷔를 앞두고 있는 하유준이 사계 역을 맡아 기대를 모은다. 넷플릭스 시리즈 <지금 우리 학교는>, 드라마 [작은 아씨들]의 박지후가 음악에 대한 꿈을 품은 당찬 김봄으로 분한다. 여기에 밴드보이그룹 엔플라잉의 리더이자 [선재 업고 튀어]의 이승협이 밴드부 부장 ‘서태양’ 역을 맡아 활력을 더한다. (로맨스/코미디/드라마, 한국, 2025)◈ 음식은 사랑이다 '논나'논나영화 <논나>는 사랑하는 엄마를 잃은 ‘조 스카라벨라’가 어머니를 기리고자 모든 것을 걸고 새로운 도전에 나서는 이야기를 그린다. 돌아가신 엄마를 그리워하는 조는 그의 엄마와 할머니의 레시피를 보던 중, 음식에 담긴 사랑의 의미를 깨닫게 된다. 이탈리안 레스토랑을 열기로 마음을 먹은 조는 이탈리안 할머니 셰프 ‘논나’들과 함께 특별한 레스토랑을 열기로 결심한다. 함께 모인 이들은 가끔 티격태격하지만, 서로를 알아가며 정성 가득한 요리를 완성해 나가고, 가족과 함께하는 식사를 떠올릴 수 있는 따뜻한 진심을 손님들에게 전한다. 영화 <프리키 데스데이>, <인턴십>의 빈스 본이 조 역을 맡았고, 수전 서랜던, 로레인 브라코, 탈리아 샤이어, 브렌다 바카로가 논나들을 연기해 극의 깊이를 더한다. 이탈리아어로 ‘할머니’를 뜻하는 <논나>는 실화를 바탕으로, 정성이 들어간 음식이 주는 감동은 물론 가족의 사랑까지 따뜻함을 전한다. (5/9 공개 예정, 코미디/드라마, 미국, 2025)◈ 경호원과 소녀, 선을 넘는 위험한 끌림 '배드 인플루언스'배드 인플루언스영화 <배드 인플루언스>는 한 남자가 스토커에 시달리는 부유한 집안 상속녀의 경호원으로 들어가며 벌어지는 이야기를 그린다. 감옥에서 출소한 ‘에로스’는 새 삶을 시작하기 위해 스토커에 괴롭힘을 당하고 있는 고등학생 ‘리스’의 경호원으로 취직하게 된다. 리스는 에로스의 정체와 과거를 의심하고 경계심을 늦추지 않지만, 함께 하는 시간이 많아지면서 점점 가까워지고, 서로에게 이끌리는 감정을 숨길 수 없게 된다. 스페인 배우 알베르토 올모와 엘레아 로체라가 각각 에로스와 리스 역을 맡아 디테일한 감정선으로 긴장감을 실감나게 그려낸다. 넷플릭스 시리즈 <아이타나: 탈바꿈>, <퍼펙트 스토리>를 연출한 클로이 월리스 감독이 새롭게 그려낸, 설렘과 긴장이 교차하는 스릴러 로맨스. (5/9 공개 예정, 드라마/로맨스/스릴러, 스페인, 2025)"
      },
      {
        "title": "영화 <승부> 넷플에 풀렸다[주말&]",
        "date": "2025.05.08. 오후 4:09",
        "content": "설렘의 맛, 승부의 맛, 청춘의 맛! 다채로운 입맛과 취향을 만족시킬 넷플릭스 금주 신작이 공개됐다. 영화 <승부>가 발 빠르게 넷플릭스를 찾아왔다.당신의 맛TastefullyYours당신의 맛TastefullyYours<당신의 맛>은 식품 기업을 물려받기 위해 작은 식당을 인수 합병하는 ‘레시피 사냥꾼’이 된 재벌 상속남 ‘한범우’와 전주에서 간판도 없는 원테이블 식당을 운영 중인 똥고집 셰프 ‘모연주’의 전쟁 같은 키친 타카 성장 로맨스를 그린다. 쓰리스타 레스토랑을 만들기 위해 유명 맛집의 레시피를 빼돌리는 일도 마다하지 않는 범우는, 전국을 돌던 중 연주의 식당을 방문하게 되고, 그의 요리에 완전히 매료된다. 범우는 레시피를 손에 넣기 위해 그에게 접근하지만, 음식에 대한 고집이 있는 연주는 눈길도 주지 않는다. 넷플릭스 시리즈 <오징어 게임> 시즌2, 영화 <야당>의 강하늘이 별 따는 쓰리스타 헌터이자 자기 확신이 강한 재벌 2세로 한범우 역을 맡아 새로운 매력을 보여준다. 넷플릭스 시리즈 <아무도 없는 숲속에서>, <스위트홈>의 고민시가 맛에 미친 본투비 셰프 모연주 역을 맡아 요리를 향한 확고한 뚝심과 열정을 보여줄 예정이다. 맛으로 얽히고 진심으로 엮이는 두 사람의 달콤하고도 쌉싸름한 키친 로맨스 <당신의 맛>을 넷플릭스에서 만나보자. (5/12 공개 예정, 로맨스/드라마, 한국, 2025)승부TheMatch승부TheMatch영화 <승부>는 대한민국 최고의 바둑 레전드 ‘조훈현’이 제자와의 대결에서 패한 후 타고난 승부사 기질로 다시 한번 정상에 도전하는 이야기다. 세계 최고 바둑 대회에서 한국 최초로 우승하며 전국민적 영웅이 된 조훈현. 그는 바둑 신동 ‘이창호’를 제자로 받아들이고, 한 지붕 아래에서 먹고 자며 가르친다. 시간이 흐르고 첫 사제 대결. 제자에게 패배한 조훈현은 충격에 빠지고, 끝 모를 좌절을 겪지만, 밑바닥에서 도약을 결심한다. 넷플릭스 시리즈 <오징어 게임>, 영화 <콘크리트 유토피아>, 드라마 [우리들의 블루스] 등 어느 배역이든 탁월하게 소화하는 이병헌이 바둑 레전드 조훈현 역을 맡아 열연을 펼치며 극을 이끌어간다. 여기에 고창석, 현봉식, 문정희, 김강훈, 조우진 등 믿고 보는 배우들이 함께해 이야기의 깊이를 더한다. 바둑이 최고로 사랑받는 국민 스포츠였던 90년대를 배경으로, 대한민국 바둑 최고의 라이벌이자 함께 전설이 된 조훈현과 이창호의 이야기를 그리는 <승부>는 실화를 바탕으로 한 디테일과 시대의 감성을 담아내 호평을 받은 바 있다. 스승과 제자의 숨 막히는 대결과 짜릿한 감동, 깊은 울림을 <승부>에서 만나보자. (5/8 공개 예정, 드라마, 한국, 2025)사계의 봄사계의 봄SpringOfYouth<사계의 봄>은 케이팝 최고 밴드그룹의 스타 ‘사계’가 팀에서 퇴출당하고, 우여곡절 시작된 대학 생활 중 운명처럼 ‘김봄’을 만나 멋지게 재기하는 청춘 음악 로맨스다. 데뷔 이후 단 한 번도 음원 1위를 놓쳐본 적 없는 스타 밴드의 리더 사계는 어느 날 폭행 사건에 휘말려 하루아침에 추락한다. 자숙의 방편으로 대학에 들어간 그는, 그곳에서 음대생 김봄을 만난다. 사계는 봄과의 만남을 통해 새로운 꿈을 꾸고, 밴드부를 결성하며 음악을 다시 시작하게 된다. 신예 밴드로 정식 데뷔를 앞두고 있는 하유준이 사계 역을 맡아 기대를 모은다. 넷플릭스 시리즈 <지금 우리 학교는>, 드라마 [작은 아씨들]의 박지후가 음악에 대한 꿈을 품은 당찬 김봄으로 분한다. 여기에 밴드보이그룹 엔플라잉의 리더이자 [선재 업고 튀어]의 이승협이 밴드부 부장 ‘서태양’ 역을 맡아 활력을 더한다. 음악과 사랑, 꿈과 성장으로 물든 찬란한 계절 <사계의 봄>을 넷플릭스에서 만나보자. (로맨스/코미디/드라마, 한국, 2025)논나Nonnas논나Nonnas넷플릭스 영화 <논나>는 사랑하는 엄마를 잃은 ‘조 스카라벨라’가 어머니를 기리고자 모든 것을 걸고 새로운 도전에 나서는 이야기를 그린다. 돌아가신 엄마를 그리워하는 조는 그의 엄마와 할머니의 레시피를 보던 중, 음식에 담긴 사랑의 의미를 깨닫게 된다. 이탈리안 레스토랑을 열기로 마음을 먹은 조는 이탈리안 할머니 셰프 ‘논나’들과 함께 특별한 레스토랑을 열기로 결심한다. 함께 모인 이들은 가끔 티격태격하지만, 서로를 알아가며 정성 가득한 요리를 완성해 나가고, 가족과 함께하는 식사를 떠올릴 수 있는 따뜻한 진심을 손님들에게 전한다. 영화 <프리키 데스데이>, <인턴십>의 빈스 본이 조 역을 맡았고, 수전 서랜던, 로레인 브라코, 탈리아 샤이어, 브렌다 바카로가 논나들을 연기해 극의 깊이를 더한다. 이탈리아어로 ‘할머니’를 뜻하는 <논나>는 실화를 바탕으로, 정성이 들어간 음식이 주는 감동은 물론 가족의 사랑까지 따뜻함을 전할 예정이다. (5/9 공개 예정, 코미디/드라마, 미국, 2025)배드 인플루언스BadInfluence배드 인플루언스BadInfluence넷플릭스 영화 <배드 인플루언스>는 한 남자가 스토커에 시달리는 부유한 집안 상속녀의 경호원으로 들어가며 벌어지는 이야기를 그린다. 감옥에서 출소한 ‘에로스’는 새 삶을 시작하기 위해 스토커에 괴롭힘을 당하고 있는 고등학생 ‘리스’의 경호원으로 취직하게 된다. 리스는 에로스의 정체와 과거를 의심하고 경계심을 늦추지 않지만, 함께 하는 시간이 많아지면서 점점 가까워지고, 서로에게 이끌리는 감정을 숨길 수 없게 된다. 스페인 배우 알베르토 올모와 엘레아 로체라가 각각 에로스와 리스 역을 맡아 디테일한 감정선으로 긴장감을 실감나게 그려낸다. 넷플릭스 시리즈 <아이타나: 탈바꿈>, <퍼펙트 스토리>를 연출한 클로이 월리스 감독이 새롭게 그려낸, 설렘과 긴장이 교차하는 스릴러 로맨스 <배드 인플루언스>를 오직 넷플릭스에서 만나보자. (5/9 공개 예정, 드라마/로맨스/스릴러, 스페인, 2025)MUST-SEE또다른 신작들사라진 탄환 3(액션/스릴러, 프랑스, 2025), 카롤 G: 투머로우 워즈 뷰티풀(5/8 공개 예정, 다큐멘터리/음악, 콜롬비아, 2025), 죽음의 결혼: 남편 살해 사건(5/9 공개 예정, 다큐멘터리, 영국, 2025)"
      },
      {
        "title": "",
        "date": "",
        "content": "“어떤 선수라도 상관 없습니다. 3라운드까지 끌고가서 승부사의 기질을 보여드리겠습니다.”UFC 페더급(65.8㎏ 이하) 파이터 이정영은 UFC 세 번째 경기를 앞두고 상대가 두 차례나 변경됐지만 자신감이 넘쳤다.이정영은 7일 세계일보와 온라인 화상 인터뷰에서 “몸 상태가 좋기 때문에 제발 경기만 잡혔으면 좋겠다는 생각으로 가득했다”며 “경기를 일단 치르게 돼 다행”이라고 웃었다. 이정영은 11일 캐나다 퀘벡주 몬트리올 벨 센터에서 열리는 ‘UFC 315 : 무하마드 vs 델라 마달레나’ 대회에 출전하기로 했지만 정해진 상대가 계속 경기에 포기 의사를 전달했다.이 대회에서 이정영은 트레버 픽(미국)과 글러브를 맞댈 계획이었다. 하지만 픽이 지난달 18일 부상을 당하면서 개빈 터커(캐나다)로 상대가 변경됐다. 하지만 터커 역시 특별한 이유를 공개하지 않은 채 출전을 포기하면서 이정영은 다니엘 산토스(브라질)와 싸우게 됐다.산토스는 슈트박스 아카데미 지에구 리마 소속으로 전 UFC 라이트급 챔피언 찰스 올리베이라와 함께 훈련했다. 무에타이 기반의 타격가로 올리베이라처럼 저돌적으로 돌진하는 스타일이다. UFC에서 2승1패를 기록 중인 산토스는 밴텀급(61.2㎏ 이하)에서 체급을 올렸다. 이정영은 “다이나믹한 선수지만 밑에 체급에서 올라오다보니 피지컬적인 부분에선 내가 유리하다”며 “나와 상성도 맞아 멋진 경기가 나올 것”이라고 기대했다. 이어 “작은 올리베이라 느낌이 있지만 특별히 주짓수나 레슬링이 위협적이지 않다”며 “모든 측면에서 내가 공격적으로 나가도 될 것 같다”고 예상했다. 산토스는 종합격투기(MMA) 전적 12승2패(UFC 2승1패), 이정영은 11승2패(UFC 1승1패)를 기록 중이다.이번 경기를 위해 이정영은 미국에 캠프를 차리고 훈련을 시작했다. 이정영은 5주간 미국 애리조나주 피닉스 팀 파이트레디에서 훈련하다 최근 캐나다로 장소를 옮겨 막바지 담금질에 돌입했다. 이정영은 “훈련 파트너나 환경이 비교가 되지 않을 정도로 미국 훈련은 좋았다”며 “처음엔 외롭고 스트레스도 많이 받았지만 2주 정도 지나니 그런 건 사라졌다”고 소개했다. 이어 “외국에서 지내면서 경기에 대한 생각도 많이 하게 됐다”며 “그러다보니 더 단단해 지는 느낌을 받았다”고 말했다.한 단계 성장한 이정영이지만 방심은 금물이다. 지난 경기에서 이정영은 아쉽게 생에 첫 TKO 패배를 당했기 때문이다. 이정영은 로드 투 UFC에서 압도적인 경기력으로 ‘초살 호랑이’라는 별명 함께 옥타곤에 입성했다. 첫 경기 블레이크 빌더(미국)을 판정승으로 잡아내며 무난한 데뷔전을 치렀지만 두 번째 경기에서 아픔을 맛봤다. 이정영은 하이더 에밀(미국)과 맞대결을 펼쳤다. 이정영은 무패(11승) 파이터 에밀을 상대로 펀치를 맞으면서도 전진하며 난타전을 벌였지만 심판은 철창에 등을 대고 허공에 주먹을 뻗는 이정영을 더이상 두고볼 수 없었다. 결국 경기는 이렇게 중단됐고 에밀은 연승을 이어갔다.뼈아픈 패배는 이정영에게 약이 됐다. 첫 패배에 대해 묻자 이정영은 “처음엔 충격을 많이 받았다”며 입을 뗐다. 이정영은 “너무 조급했고, 시동이 걸려벌린 상황이어서 세컨에서 주문하는 소리가 들리지 않았다”며 “그럴 때 일수록 한 템포 물러섰어야 했는데 다 제가 부족해서 일어난 일”이라고 돌아봤다. 이정영이 상대와 3라운드까지 가보겠다고 밝힌 것도 이 때문으로 보인다. 이정영은 “위기가 와도 이제 절대 성급하게 맞싸움을 붙는 게 아니라 안전하게 운영해야 한다는 걸 배웠다”며 “이 패배가 좋은 경험이 돼 더 큰 선수로 성장하고 싶다”고 다짐했다.끝으로 이정영은 “어디까지 올라갈 수 있을지 모르겠지만 아직 한계가 왔다고 생각하지 않는다”며 “어디가 끝인지 모르겠지만 세계적인 강자가 모인 UFC에서 도전해보겠다”고 말했다."
      },
      {
        "title": "",
        "date": "2025.05.07. 오전 8:32",
        "content": "영화 ‘승부’가 5월 8일 넷플릭스에 공개된다.4월 30일 넷플릭스 코리아 측은 영화 ‘승부’가 오는 5월 8일 전 세계 190여 개국에서 동시 스트리밍될 예정이라고 공식 발표했다.지난 3월 26일 개봉한 '승부'는 세계 최고 바둑 대회에서 국내 최초 우승자이며 전 국민적 영웅으로 대접받던 조훈현이 바둑 신동이라 불리는 이창호를 제자로 맞으며 펼쳐지는 이야기를 다룬다. 제자와 한 지붕 아래에서 먹고 자며 가르친 지 수년. 모두가 스승의 뻔한 승리를 예상했던 첫 사제 대결에서 조훈현은 전 국민이 지켜보는 가운데, 기세를 탄 제자에게 충격적으로 패한다. 오랜만에 패배를 맛본 조훈현과 이제 승부의 맛을 알게 된 이창호. 조훈현은 타고난 승부사적 기질을 되살리며 다시 한번 올라갈 결심을 하며 이야기가 펼쳐진다.‘승부’는 5월 2일 기준 누적 관객 수 212만 명을 돌파하고 있다. 2025년 영화 ‘히트맨2’에 이어 톱2 흥행작으로 이름을 올렸다. 실관람객과 네티즌 평점 모두 9점에 가까운 점수를 받으며 흥행성과 작품성 모두 잡은 영화로 자리 잡았다.이 영화는 실존 인물 조훈현 9단과 이창호 9단을 묘사하며 스승과 제자가 서로의 자존심과 명예를 건 싸움을 세밀하게 담아냈다. 당시 그들은 사제간의 맞대결로 세간의 많은 사람들의 주목을 받았다. 배우 이병헌은 조훈현 역을 맡아 제자에게 패한 스승의 처절한 모습을 표현하며 이목을 끌었다. 또 배우 유아인은 이창호 특유의 절제된 자세를 연기하며 극의 몰입도를 높였다.영화는 개봉 직후 3주 연속 박스오피스 1위를 기록하는 등 많은 관객들로부터 관심을 받았다. 한 관람객은 “그냥 둘의 연기만 봐도 충분하다”며 믿고 보는 두 배우의 연기력을 높게 평가했다. 이어 또 다른 관람객은 “오늘 10시 30분 영화 보고 왔다. 댓글알바도 아니다. 누구 하나 욕심부리는 거 없이 ‘그 실존 인물에 들어가 깔끔하게 연기했다’고 말할 수 있다. 어느 누가 연기로 그들을 깔 수 있을까 싶다. 연기는 진심 뭐 말할 게 없다”며 “바둑을 잘 모르는 내가 재미있게 봤다 후회하지 않는다”라고 극찬을 아끼지 않았다.한편 ‘승부’는 마약 투약 혐의로 실형을 살다 2심에서 집행유예를 선고받고 석방된 유아인의 스크린 복귀작이기도 하다. 2023년 개봉을 앞뒀으나 유아인의 마약 혐의로 개봉 시기가 늦춰지기도 했다. 그럼에도 불구하고 유아인의 흠을 잡는 대중들보다 그의 연기를 높게 평하는 반응이 더 많을 정도로 유아인은 이번 작품에서도 명불허전 연기력을 펼쳤다. 이에 영화는 극장가에서 배우 리스크를 극복하며 뜨거운 반응을 얻었다.‘유아인 리스크’ 극복에는 제작진들의 노력도 한몫했다. 일단 공식 예고편과 포스터에서 유아인의 흔적을 지워냈다. 유아인 또한 시사회, 인터뷰, 기자간담회 등 공식 석상에 모습을 드러내지 않았다. ‘승부’를 연출한 김형주 감독은 언론시사회에서 “주연 배우로서 어떻게 보면 무책임할 수도 있고 실망스러운 사건이었다고 생각한다”며 대중들의 부정적 감정 형성을 최대한 억제했다.제작비 약 100억 원이 투입된 ‘승부’는 유아인 리스크를 지고 티켓 파워를 거의 잃은 채 손익분기점을 돌파, 흥행 성공을 이뤄냈다. 이창호라는 흔치 않은 캐릭터를 그 자체로 소화해 버린 유아인의 열연과 생활 연기의 달인 이병헌의 명품 연기가 논란을 무마하며 관객들에게 기대 이상의 만족감을 선사했다. 또 바둑이라는 요즘 세대에게는 생소한 게임으로도 충분히 흥미를 느낄 수 있게끔 현실감 넘치는 연출력으로 작품을 완성시켰다.극 중 조훈현은 “창호가 저한테 도전했듯이, 제가 이제 창호한테 도전해야죠”라는 명대사를 날린다. 이처럼 영화는 사제간의 묘한 신경전과 긴장감을 담으며 세대 간, 사제간의 짜릿하고 박진감 넘치는 명승부를 그려냈다.말도 많고 탈도 많았던 2025년 흥행작 ‘승부’는 두 배우의 명품연기와 탄탄한 완성도를 바탕으로 글로벌 플랫폼 넷플릭스에서 다시 한번 그 인기를 증명할 예정이다.사진= 영화 ‘승부’"
      }
    ]
  ],
  "김문수": [
    [
      {
        "title": "[s][z]민주 \"김문수, 슈퍼챗 불법정치자금 수수\"… 국힘 \"유사 사건 무혐의\"",
        "date": "2025.05.13. 오후 8:18",
        "content": "김문수 국민의힘 대선 후보. 대전일보DB더불어민주당이 13일 김문수 국민의힘 대선 후보가 유튜브 '슈퍼챗'을 통해 불법 정치자금을 수수했다며 경찰 고발 의사를 밝혔다.이에 국민의힘은 유사 사례에서 무혐의 처분이 내려진 바 있다며 즉각 반박에 나섰다.민주당 공명선거법률지원단은 이날 여의도 당사에서 기자회견을 통해 \"유튜브 통계 사이트 등을 통해 김 후보의 유튜브 채널 '김문수TV'수익을 분석한 결과 김 후보는 2019년부터 2022년까지 슈퍼챗을 통해 총 1억 7000여 만원의 이익을 거뒀다\"고 주장했다.슈퍼챗은 유튜브 시청자들이 채팅을 통해 후원금을 전달하는 것이다.중앙선거관리위원회의 '정치자금법상 소셜미디어 수익 활동 관련 기준 안내'에 따르면 정치활동을 하는 사람이 정치활동 창구로 삼는 유튜브 채널이나 팟캐스트 등을 통해 슈퍼챗과 같은 수단으로 후원금을 받는 행위는 정치자금법 위반이다.박범계 법률지원단장은 \"개인적 후원인 슈퍼챗은 불법 정치자금 성격이 짙다\"며 \"선관위는 그동안 정치자금과 관련한 슈퍼챗의 불법성을 여러 차례 확인했다\"고 전했다.국민의힘도 이같은 주장을 곧바로 되받아쳤다.최인호 국민의힘 중앙선거대책위원회 상근부대변인은 이날 논평을 통해 \"민주당의 구시대적 네거티브에 유감을 표한다\"고 밝혔다.그러면서 \"장예찬 전 최고위원은 동일한 혐의로 수사를 받았으나, 검찰은 '슈퍼챗과 같은 새로운 형태의 수익은 법령상 명확한 규율이 없고, 시청자가 정치 활동 자금으로 인식하고 기부했다고 보기 어렵다'며 무혐의 처분을 내렸다\"고 설명했다."
      },
      {
        "title": "김문수, '계엄'엔 사과했지만…\"윤 탈당 여부는 본인 뜻\"",
        "date": "2025.05.13. 오후 8:18",
        "content": "<앵커>김문수 국민의힘 후보가 비상계엄 때문에 고통받았던 국민께 죄송하다며 계엄 선포 다섯 달 만인 어제(12일) 처음으로 사과했습니다. 다만 김 후보는 윤 전 대통령을 출당시켜야 한다는 주장에 대해서는 탈당하라, 하지 말라 이렇게 말하는 건 옳지 않다며 거부했습니다.배준우 기자가 취재했습니다.<기자>[서영교/민주당 의원 (지난해 12월 11일) : 모두 자리에서 일어나서 국민 앞에 사죄드리세요!]계엄 사태에 대한 사과를 거부한 이 장면에 보수층이 지지를 보내며 일명 '꼿꼿문수'는 유력한 대선 주자의 반열에 올랐고, 탄핵과 대선 정국 내내 반탄 진영에 서 있었습니다.그랬던 김문수 국민의힘 후보가 어제, 계엄 이후 5개월여 만에 처음으로 국민에 사과했습니다.[김문수/국민의힘 대선 후보 (어제, 채널A) : 진심으로 계엄으로 인한 고통을 겪고 있는 국민께 죄송스럽게 생각합니다.]하지만, 국민의힘 안에서 한동훈 전 대표 등 비윤계를 중심으로 터져 나온 윤석열 전 대통령에 대한 출당 요구에 대해선, 오늘 이렇게 말했습니다.[김문수/국민의힘 대선 후보 : 탈당하느냐, 안 하느냐 하는 것은 본인의 뜻입니다. 대통령보고 탈당해라, 또는 뭐 하시려고 하는 걸 하지 마라, 이렇게 하는 것은 옳지 않다고 생각하고요.]계엄은 사과해도 파면된 전직 대통령과의 절연은, 하지 않겠다고 밝힌 겁니다.한덕수 전 총리가 선거대책위원장직을 고사한 가운데, 김문수 후보의 절연 거부로 한동훈 전 대표 등의 선대위 합류도 어려워질 전망입니다.김문수 후보는 직접 한동훈 전 대표와 얘기해 보겠단 입장입니다.[신동욱/국민의힘 중앙선대위 수석대변인 : (경선) 후보님들 한 분 한 분이 저희 당의 중요한 자산이고 (선대위 합류를) 제시할 수 있는 기회가 곧 올 것이라고 (생각합니다.)]국민의힘 내부 반응은 엇갈립니다.한 친윤계 의원은 \"계엄 원인도 해결이 안 됐는데 윤 전 대통령과 절연하라는 걸 동의할 수 있겠느냐\"고 반박했고, 한 비윤계 의원은 \"김 후보가 스치듯 사과하면 안 된다\"며 \"왜 윤 전 대통령을 출당시키지 못하느냐\"고 따졌습니다.민주당은 김 후보가 위장 사과로 국민을 기만하고 우롱하고 있다며, 윤 전 대통령을 출당 조치하는 게 진정한 사과라고 날을 세웠습니다.(영상취재 : 전경배, 영상편집 : 남 일, 디자인 : 강윤정)"
      },
      {
        "title": "한국노총 부산지역본부 주요 산별노조 김문수 지지",
        "date": "2025.05.13. 오후 8:17",
        "content": "\"노동 중심 세상 위해\"한국노총의 부산지역본부 이해수 의장을 비롯한 부산 지역 주요 산별노조 대표들이 13일 국민의힘 김문수 대선 후보를 지지했다.한국노총 부산지역본부 주요 산별노조 대표들이 13일 국민의힘 부산시당사에서 김문수 대선 후보 지지 선언을 하고 있다. 국민의힘 유튜브버스노동조합 택시노동조합 섬유노동조합 외기노동조합 연합노동조합 등 산별노조 대표들은 이날 부산 수영구에 위치한 국민의힘 부산시당에 김 후보 지지선언을 했다. 김 후보는 청계천 피복공장 근로자를 시작으로 7년간 구로공단 노동자로 일했으며 한일도루코 노조위원장, 전태일 기념사업회 사무국장, 서울지역노동운동연합(서노련) 지도위원을 지냈다. 또한 대선 출마 전 고용노동부 장관을 지냈다.노조는 “노동의 가치와 노동이 중심이 되는 세상을 만들기 위해 김문수 후보를 지지한다”고 밝혔다. 이어 “꺼져가는 경제를 부흥시키기 위한 후보는 김 후보”라며 “부산을 남부권 경제중심 허브도시로 만들 사람”이라고 강조했다."
      },
      {
        "title": "[6·3 대선] 李, '출산 가산점' 논란 문자로 사과…\"사유·과정 불문 미안\"",
        "date": "2025.05.13. 오후 8:17",
        "content": "김문수 의원 '출산 가산점' 문자 논란 끝 선대위 사퇴\"李 공약에 여성 정책 포함돼…발표회도 검토 중\"이재명 더불어민주당 대선 후보가 13일 '출산 가산점' 언급 논란으로 당 선대위 유세본부 부본부장직에서 사퇴한 김문수 민주당 의원과 관련해 지지자들에게 텔레그램 메시지를 보내 사과했다. /배정한 기자.이재명 더불어민주당 대선 후보가 13일 '출산 가산점' 논란으로 당 선대위 유세본부 부본부장직에서 사퇴한 김문수 당 의원과 관련해 한 지지자에게SNS메시지를 보내 사과한 것으로 확인됐다.조승래 민주당 중앙선대위 공보단장은 이날 오후 서울 영등포구 여의도 당사에서 브리핑을 열고 \"이 후보가 지지자와 소통한 것이 맞다\"며 \"이 후보가 여러 지지자의 문자에 답변하는 과정에 공감한다는 취지로 말했다\"고 밝혔다.논란은 김 의원이 한 시민과 주고받은 문자로 인해 촉발됐다. 이 후보가 발표한 10대 공약 중 '군 복무 경력을 공공기관 호봉 반영'하는 방안을 두고 군 가산점을 부활하려 한다는 항의가 일자 김 의원이 \"여성은 출산 가산점과 군 가산점이 있을 것\"이라며 \"군 안 간 남성은 군 가산점이 없다. 남녀문제가 아니라는 것\"이라고 답한 것이 화근이었다.김 의원이 보낸 문자 내용은SNS(사회관계망서비스)와 인터넷 커뮤니티로 확산됐다.이날 X(구 트위터) 등에는 이 후보가 해당 논란을 묻는 지지자의 메시지에 \"빛의 혁명의 주역이자 민주주의 기둥인 분들께 이런 마음을 들게 해 사유와 과정을 불문해 미안하다\"며 \"이 모든 것이 정치를 제대로 못 해 민생을 악화시키고 기회를 희소하게 만든 저 같은 정치인들 책임\"이라고 답한 사실이 공개됐다.이날 X(구 트위터) 등에는 이 후보가 해당 논란을 묻는 지지자의 문자에 빛의 혁명의 주역이자 민주주의 기둥인 분들께 이런 마음을 들게 해 사유와 과정을 불문해 미안하다\"고 사과한 사실이 공개됐다. /X(구 트위터) 갈무리김 의원은 이날 자신의 페이스북을 통해 두 차례에 걸쳐 사과문을 올렸다. 그는 \"이번 일에 책임을 지고, 총괄선거대책본부에서 맡고 있던 직책을 내려놓겠다\"며 \"남성이 혜택 본다면 여성도 혜택 봐야 한다는 식으로 정책을 고민했고, 이는 자녀를 갖지 못하는 여성 등에 역차별이 될 수 있어 큰 오류이자 잘못이었다\"고 재차 사과문을 게시했다.조 단장은 \"김 의원이 선대위 직책을 내려놓는 것으로 책임을 지려 했으나 관련해서 이 후보가 재차 사과를 하는 게 필요하겠다고 말해 두 번째 사과문을 올린 것\" 설명했다.조 단장은 김 의원의 징계에 대해 \"선대위 직책을 내려놓은 것으로 그 자체가 문책이 된 것\"이라고 부연했다.이 후보의 여성 정책에 대해서는 \"10대 공약에 여성 정책이란 카테고리가 없을 뿐이지 (여성정책은) 포함돼 있다\"며 \"별도로 여성 정책에 대한 정책 발표회도 검토하고 있다\"고 해명했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "국힘 조경태, 부산선대위 발대식서 \"尹 탈당시켜야\"",
        "date": "2025.05.13. 오후 8:16",
        "content": "주위서 야유 쏟아지기도대표적인 친한(친한동훈)계이자 국민의힘 부산선거대책위원회 총괄선대위원장인 조경태(부산 사하을) 의원이 김문수 대선 후보 참석이 예정된 부산선대위 발대식에서 윤석열 전 대통령의 즉각적인 출당과 제명을 요구해 소란이 벌어졌다.국민의힘 부산선거대책위원회 발대식이 열린 13일 김문수(왼쪽) 대선 후보와 조경태 의원이 임명장 수여 후 기념 촬영을 하고 있다. 국민의힘 유튜브국민의힘 부산선대위는 13일 부산 수영구 남천동 당사에서 발대식을 열었다. 조 의원은 이날 현역 의원 전원과 많은 당원이 참석한 발대식에서 “진정성을 얻기 위해서는 윤석열 전 대통령을 지금 당장 출당·제명시키는 것이 답”이라고 말했다. 조 의원이 발언하자 ‘조용히 하라’는 등의 야유가 쏟아졌다. 그럼에도 조 의원은 “과거를 그냥 두고 미래로 갈 수는 없다. 승리를 위해 결단이 필요하다. 김문수 후보가 승리하기 위해서는 환골탈태 할 때 희망을 얻을 수 있다”고 강조했다.이번 행사는 김 후보의 부산 방문일에 맞춰 개최됐다. 다만 조 의원의 발언은 김 후보가 행사장에 도착하기 전에 이뤄졌다. 김 후보는 이날 오전 “윤 전 대통령께서 탈당하느냐 안 하느냐 하는 것은 본인의 뜻”이라며 “자기가 뽑은 대통령을 탈당시키는 것은 도리가 아니라고 생각한다”는 입장을 밝힌 바 있다. 반면 조 의원은 윤 전 대통령 탈당을 계속 주장해왔다. 조 의원은 김 후보가 임명장을 수여할 때도 다소 어두운 표정을 지어 당내 갈등이 여전히 봉합되지 않았다는 분석이 나온다."
      },
      {
        "title": "한국노총 위원장 \"이재명 당선, 조직 모든 것 바쳐\"…어용 비판에 답변은",
        "date": "2025.05.13. 오후 8:15",
        "content": "“조직 역량 다하겠다는 의미” 대선 2연속 이재명 지지 89%매번 유력 정당 지지, 주52시간 완화 땐 李 비판하더니“윤석열 박근혜 때 힘들어, 당선 가능성 높아야 노동계 이익 관철”▲김동명 한국노총 위원장이 지난 12일 이재명 더불어민주당 대선후보의 광화문 출정식에서 이 후보 당선을 위해 조직의 모든 것을 바치겠다고 선언하고 있다. 사진=JTBC영상 갈무리지난 대선에 이어 이번 대선에서도 이재명 더불어민주당 대통령 후보를 지지 방침을 정한 한국노총의 김동명 위원장이 이 후보 공식 선거운동 출정식에서 \"이재명 후보 당선, 진짜 대한민국을 만드는 길에 조직의 모든 것을 바치겠다\"고 말해 논란이다. 과잉 충성으로 오해받을 수 있다는 우려가 나온다. 특히 한국노총 위원장(부위원장) 출신이 국민의힘과 민주당 국회의원으로 있고, 매번 유력 정당 후보만 지지하니 어용이라는 비판이 나오는 것 아니냐는 질의에 노동자 정치세력화의 실패 경험에 따른 현실적 선택이며, 전직 위원장들의 정치적 행위로 어용이라고까지 불릴 일은 아니라고 본다고 반박했다.이재명 후보 선대위에서 총괄선거대책위원장을 맡고 있는 김동명 한국노총 위원장은 지난 12일 광화문 출정식에서 \"노동자, 서민의 먹고사는 문제를 해결해 낼 수 있는 후보 누구냐. 진짜 대한민국을 만들어 낼 수 있는 후보 누구냐\"며 \"한국노총은 전체 2500만 노동자와 함께 이재명 후보의 당선, 진짜 대한민국을 만들기 위한 승리의 길에 우리 조직의 모든 것을 다 바치겠다\"고 선언했다.한국노총은 지난달 28~29일 제1차 임시대의원회에서 '제21대 대통령 선거 한국노총 대응 방침 결정의 건'에 대한 모바일 투표 결과 89.73%의 득표율로 더불어민주당을 지지 정당으로 결정했다고 공고했다. 한국노총과 더불어민주당은 13일 오전에도 '노동 존중선대위 출범 기자회견'에서 일하는 모두가 존중받는 진짜 대한민국을 만들기 위한 노동존중선대위 출범을 선언하기도 했다. 한국노총은 지난 2022년 2월8일 20대 대선 직전에도 이재명 후보(과반) 지지를 결정하고 공세적 대선 운동에 돌입했다고 밝혔다. 한국노총은 2007년 대선에서는 이명박 당시 한나라당 후보 지지를 선언했다. 거대 노동자 조직이 매번 유력 주류정당 대선후보만 조직적으로 지지하는 것이 노동자 정치세력화에 맞는 행위냐는 우려가 나온다.▲한국노총이 지난 4월29일 임시대의원대회 결과 더불어민주당을 대선 지지정당으로 결정했다고 공고하고 있다. 사진=한국노총이지현 한국노총 대변인은 13일 오후 미디어오늘과 통화에서 '특정 정당 후보 당선을 위해 조직의 모든 것을 바치겠다는 발언은 부적절한 표현이자, 노동자 조직이 거대정당에 충성하는 것이냐는 지적이 있을 것 같은데 어떻게 보느냐'는 질의에 \"안 그래도 그 발언 때문에 오해할 것 같다고 위원장과 대화를 나눴다\"며 \"모든 역량을 다하겠다, 조직적 역량을 다하겠다는 얘기인데, 오해의 소지가 있었다. 현장에서 발언하다 보니 그런 것 같다. 조직을 갖다 바치는 건 말도 안 된다\"고 해명했다.'매번 대선 때마다 노동자를 대변하는 정당이 아닌 당선 가능성이 높은 주류정당을 지지 선언하는 이유'를 두고 이 대변인은 \"예전에 녹색사민당이라는 독자정당을 추진했으나 크게 실패했다\"며 \"당선 가능성이 있어야 누가 집권하건 노동정책이나 노동계 요구도 집행할 수 있다는 점에서 선택의 대상을 원내정당으로 한정했다. 다만 (계엄 옹호, 탄핵 반대 정당인) 국민의힘은 배제했는데, 민주당이 압도적 표를 받았다\"고 다했다. 독자적 정치세력화해야 하지 않느냐, 다른 정당에도 기회를 줘야 한다는 치열한 내부 논의도 있었으나 선택 대상은 원내정당으로 한정하기로 결정됐다고 전했다.이재명 후보가 반도체특별법 개정 논란 당시 제한적 주52시간 규제 완화를 주도하고 노동자보다 사업자, 자본가의 입장에 가까운 주장을 펴 노동계의 거센 반발을 샀지 않느냐는 질의에 이 대변인은 \"한국노총이 그때도 안 된다고 반대하는 성명을 냈다\"면서 \"총력 지지를 한다고 해서 이 후보에 대해 몽땅 다 동의하는 건 아니다. 다만 윤석열 박근혜 정권 때 힘들었던 게 많아 현실적 선택을 하는 것이고, 이 후보가 김문수 이준석 후보보다 낫다고 판단한 것\"이라고 답했다.임이자 국민의힘 의원, 김주영 의원 모두 한국노총 위원장(부위원장) 출신이기도 하고, 매번 힘 있는 정치세력만 지지하니 어용이라는 비판이 나올 수 있지 않느냐는 질의에 이 대변인은 \"한국노총 스펙트럼이 국민의힘 쪽부터 반대쪽인 더불어민주당 성향, 정의당(민주노동당), 진보당 쪽도 있다\"며 \"독자적 정치세력화의 실패 경험이 있고, 노동계 요구 관철을 위해 효과적인 방법은 의원들을 더불어민주당 등 국회로 보내 노총의 정치적 역량을 키우는 것이 방법일 수 있다. 조직이 크고 현장 영향력이 커서 의원들로 민주당이나 국민의힘이 뽑아준다고 해서 그것까지 어용이라고 할 말은 아니라고 본다\"고 답했다. 이 대변인은 \"위원장 (출신)들의 정치적 행위까지 어용으로 몰릴 문제라고 생각하지는 않는다\"며 \"한국노총 출신이 환노위에서 일하고 법제도 개선을 위해 일하고 있지 않느냐\"고 밝혔다."
      },
      {
        "title": "이재명 49.5% 김문수 38.2%…후보 등록 후 첫 조사",
        "date": "2025.05.13. 오후 8:13",
        "content": "6·3 대통령 선거 후보자 등록 이후 진행된 첫 여론조사에서 더불어민주당 이재명 후보가 국민의힘 김문수 후보를 11.3%포인트 차로 앞서고 있다는 결과가 나왔다. 김 후보가 국민의힘 후보로 확정되기 전 실시된 직전 조사보다는 두 후보 간 격차가 4.9%포인트 줄었다.한길리서치가 글로벌이코노믹 의뢰로 지난 11, 12일 전국 18세 이상 남녀 1513명을 대상으로 실시해 13일 발표한 차기 대통령 후보 선호도 조사 결과 이재명 후보 49.5%, 김문수 후보 38.2%였다. 개혁신당 이준석 후보는 5.7%로 나타났다. 이번 조사는 무선ARSRDD방식으로 진행됐으며 응답률은 6.4%다. 표본오차는 95% 신뢰수준에 ±2.5%포인트다.앞서 한길리서치가 폴리뉴스 의뢰로 18세 이상 전국 1001명을 대상으로 실시해 지난 10일 발표한 여론조사에서는 이재명 후보는 44.8%, 김문수 후보는 28.6%로 16.2%포인트 차이가 났던 것과 비교하면 격차가 4.9%포인트 줄었다. 당시 조사에서 이준석 후보는 6.3%를 기록했다.이번 조사에서 정당 지지율은 민주당이 42.5%, 국민의힘 36.8%, 개혁신당 3.9%, 조국혁신당 2.2%, 기타정당 2.6%, 진보당 1.0% 등의 순이었으며 지지 정당이 없음은 9.9%다. ‘더불어민주당 중심으로 정권교체 되는 것이 좋다’는 응답은 51.1%, ‘국민의힘 중심으로 정권이 유지되는 것이 좋다’는 응답은 38.3%였다. 자세한 내용은 중앙선거여론조사심의위원회를 참조하면 된다."
      },
      {
        "title": "洪 지지자 품은 이재명, 계엄 사과한 김문수…중도공략 시동(종합)",
        "date": "2025.05.13. 오후 8:13",
        "content": "홍준표 지지그룹 “국힘 비정상”…李 “진영 중요치 않아” 통합 호소- 金, 외연확장·친한계 포용 나서- 尹 탈당 문제 등에는 말 아껴- 양당 선거용 태세 전환 비판도6·3 대선 공식운동이 시작되면서 거대 양당이 중도층 공략을 본격화한다. 다만 이를 두고 ‘일시적 태세 전환’,선거용이라는 비판도 나온다.당장 더불어민주당 이재명 후보가 “홍준표 선배님의 좌우통합정부를 만들어 위기를 극복하고 전진하자는 그 말씀에 공감한다”고 밝힌 지 하루 만인 13일 홍준표 전 대구시장의 지지그룹이 이 후보 지지를 선언했다. ‘홍사모’ ‘홍사랑’ ‘국민통합찐홍’ 등 단체 회원들은 이날 서울 여의도 민주당사에서 기자회견을 열어 “헌법 기구에 의해 탄핵된 윤석열 전 대통령이 아직도 영향력을 미치고 있는 당이 정상인가”라고 국민의힘을 비판했다. 이어 “우리가 추구하는 가치를 이 후보와 공유하겠다”고 밝혔다. 이 후보의 중도보수 행보를 지지한다는 것으로 해석된다.민주당은 이 대표의 전날 메시지가 이들의 지지를 이끌어냈다고 설명했다. 다만 홍 전 시장 측 관계자는 ‘실체가 불분명한 외곽조직’이라고 선을 그었다. 홍 전 시장이 대선 경선 탈락 이후 국민의힘을 탈당, 윤 전 대통령과 당을 향해 쓴소리를 낸 데 이어 홍 전 시장 지지자들이 민주당 지지를 표한 것에 부담을 느낀 것으로 보인다.이재명 후보는 이날 당의 험지인 대구 경북(TK)을 방문해서도 “좌측이든 우측이든, 빨강이든 파랑이든, 영남이든, 호남이든 무슨 상관이 있나. 진영이나 이념이 뭐가 중요한가. 박정희 정책이면 어떻고 김대중 정책이면 어떤가”라며 진영을 뛰어넘는 통합을 호소했다.국민의힘 김문수 후보는 1990년생의 초선 김용태 의원을 비상대책위원장으로 파격 지명한 데 이어 12·3 계엄에 처음으로 사과 입장을 내는 등 외연확장에 나섰다. 김 후보는 전날 채널A 인터뷰에서 “계엄으로 인한 고통을 겪고 있는 국민께 진심으로 죄송스럽게 생각한다”고 말했다. 국민의힘 신동욱 수석대변인은 “최근 계엄 사태로 국민이 고통스러워하고 어려움을 겪는 데에 후보가 공식적으로 유감 표명을 했다”며 “이 기조를 이어 나갈 것”이라고 밝혔다.김 후보의 미묘한 입장변화는 중도층은 물론 당내 친한(친한동훈)계를 향한 메시지라는 해석도 나온다. 한 전 대표는 계엄·탄핵 반대에 사과하고 윤석열 전 대통령과의 절연 등을 선대위 참여 조건으로 제시했다.김 후보는 다만 윤 전 대통령 탈당 문제 등에는 말을 아꼈다. 이와 관련, 김용태 비대위원장 내정자는SBS라디오에서 ‘당이 대통령 거취 등에서 선제 조치할 수 있나’라는 질문에 “제가 목요일에 비대위원장에 정식임명이 된다. 조금 더 지켜봐 주시면 그 부분에  말씀드릴 수 있도록, 또 후보님이 말씀드릴 수 있도록 하겠다”고 했다. 윤석열 전 대통령과의 관계가 정리되면 김 후보 중도확장 폭도 확대될 전망이다.개혁신당 이준석 후보는 김 후보를 향해 “계엄이 진짜 잘못됐다고 판단하면 윤 전 대통령을 즉각 출당시키고, 본인은 ‘반탄’(탄핵 반대) 세력에 힘입어 후보가 된 사람이기 때문에 후보에서 사퇴하는 것이 마땅하다”고 직격했다."
      },
      {
        "title": "김용태 단일화 가교론에…이준석 “국힘 상상력 한계”(종합)",
        "date": "2025.05.13. 오후 8:13",
        "content": "金의원 “공론의 장 만들어져야”…李후보 “전혀 가능성 없다” 일축- 천하람도 “우리가 왜?” 신경전국민의힘 김문수 대선 후보가 당의 비상대책위원장으로 김용태 의원을 내정하면서 김 의원을 매개로 개혁신당 이준석 대선 후보와의 단일화 가능성을 거론하는 이야기가 나오면서 양측의 신경전이 거세다.김용태 의원은 13일SBS라디오에 출연, 이준석 후보가 김문수 후보와 단일화에 선을 긋는 것과 관련, “단일화를 하고 안 하고가 중요할 수도 있지만 지금 상황에서는 ‘1+1’이 ‘2+알파’가 됐을 때 정치적으로도 의미 있는 것 아니겠느냐”고 말했다. 그는 또 “(이 후보와) 이야기를 확장해나가다 보면 여러 가지 좋은 이야기, 국가를 위하고 국민을 위한 여러 공론의 장이 만들어지지 않을까 생각이 든다”고 말했다. 김문수 캠프에서 활동한  김행 전 비대위원도BBS라디오 인터뷰에서 이준석 후보를 향해 “저희와 반이재명 전선을 같이 구축하면 좋겠다는 간절한 소망이 있다”며 단일화를 촉구했다.하지만 개혁신당 이준석 후보는 이날MBC라디오에서 “(단일화를 통한 대선 승리는) 국민의힘 상상력의 한계”라며 단일화는 불가하다는 입장을 고수했다. 과거 이준석계 ‘천아용인’의 일원이었던 김용태 의원이 단일화 물꼬를 트는 가교가 될 것이란 전망에도 “전혀 가능성이 없다”면서 “김 의원이 제 성격을 알기 때문에 실제로 그런 것(단일화)을 하자고 연락도 못 할 것”이라고 단언했다. 그러면서 “한덕수 전 국무총리와 단일화로 난리를 피워서 득이 됐는가. 막무가내 단일화가 얼마나 전략적으로 옳지 않은지를 보여준 게 이번 사태”라고 꼬집었다.이 후보는 이어 김 의원에게 “윤석열 전 대통령을 탈당시키는 건 도리도 아니다’는 김문수 후보의 발언에 동의하느냐”고 공개 질의를 하기도 했다. 단일화 이야기조차 꺼내지 못하게 하겠다는, 기선제압용 발언으로 해석됐다. 이 후보는 앞서 김 후보가 김 의원을 비대위원장으로 내정하자 “(김 의원에게) 대리 사과 정도의 역할을 시키려는 것 아닌가”며 깎아내린 바 있다.개혁신당 천하람 의원도 이날SBS에서 “이길 가능성이 없는 후보랑 우리가 왜 합치냐. 국민의힘은 자기네들끼리의 ‘스몰텐트’도 간수를 못해 난장판이 됐는데, 그런 분들과 ‘빅텐트’를 왜 하나”면서 “저희는 자력으로 승리할 생각”이라고 강조했다."
      },
      {
        "title": "민주 김문수는 '출산 가산점', 국힘 김문수는 '미스 가락시장' 물의",
        "date": "2025.05.13. 오후 8:12",
        "content": "두 김문수의 '성차별 언행'...공수 주고받는 민주·국힘▲더불어민주당 김문수 의원(전남 순천·광양·곡성·구례갑)ⓒ 서창식김문수 더불어민주당 의원(전남 순천광양곡성구례갑)과 김문수 국민의힘 대선후보가 성차별 언행으로 물의를 빚은 사실이 같은 날 알려졌다.김 의원은 민주당의 '군복무 경력 호봉 반영 공약'이 정책이 여성 차별이라는 항의성 문자에 \"여성은 출산 가산점이 있을 것\"이라고 답했고, 김 후보는 같은 당 배현진 의원을 지칭해 \"미스 가락시장\"이라고 발언했다. 양당의 두 '김문수'가 문제적 발언을 했는데 서로 공방을 주고받았다.국민의힘, 민주당 김문수에 \"출산이 표 계산 도구냐\"▲김문수 더불어민주당 의원이 ‘남성 군복무 경력 호봉 반영’ 공약에 항의하는 인물과 나눈 문자 대화.ⓒ 온라인 커뮤니티 갈무리먼저 김문수 민주당 의원은 이재명 대선후보의 '군복무 경력 호봉 반영 공약'이 여성 차별 정책에 해당한다는 항의성 문자를 받고 \"여성은 출산 가산점이 있을 것\"이라고 답해 논란이 일었다. 국민의힘은 \"출산을 표 계산의 도구로 삼았다\"면서 \"여성 유권자의 분노는 당연하다\"고 비판했다.13일 온라인 커뮤니티 등을 통해 공개된 문자를 보면 김 의원은 \"여성은 출산 가산점과 군 가산점이 있을 것이다. 군 안 간 남성은 군 가산점이 없다. 남녀 문제가 아니라는 것이다. 그리고 아직 최종 공약 확정된 것 아니다\"라고 했다. 이에 지지자는 \"출산한 여성만 여성인가. 남자는 군대를 사회 초년생 때 가는데, 여자가 그 시기에 출산할 수 있겠나\"라고 반박했다.논란이 거세지자 민주당 선대위 공보단은 13일 공지를 통해 \"민주당은 출산 가산점제에 대해 검토하거나 논의한 바 없다\"고 했다. 김 의원은 이날 오후 2시께 자신의 페이스북에 \"저의 잘못된 인식과 정확하지 않은 정보로 분노하신 모든 분께 사과드린다\"라며 \"민주당과 선대위에서는 출산 가산점제에 대한 어떠한 검토도 한 바 없다고 확인했다. 이번 일에 책임을 선대본에서 맡고 있던 직책(유세본부 부본부장)을 내려놓겠다\"라고 알렸다.함초롬 국민의힘 중앙선대위 상근부대변인은 즉각 논평을 내고 비판했다. 그는 \"이 후보와 민주당이 당황해 급히 진화에 나섰다\"며 \"김 의원을 선대위에서 퇴진시키고 '사유 불문 미안하다'며 꼬리를 잘랐지만, 이미 늦었다. 2030 남성 표를 노리고 젠더 갈등을 피하려는 기회주의적인 태도가 고스란히 드러났기 때문\"이라고 바짝 날을 세웠다.김 의원은 오후 4시 40분께 \"다시 한번 사과드린다\"며 \"저의 진심을 더 명확히 말씀드리고 싶어 두 번째 사과문을 올린다\"고 썼다. 그는 이 사과문에서 \"저는 남성이 혜택 보는 정책이 있다면 여성도 혜택을 봐야 한다는 식으로 정책을 고민했다. 그러면서 '출산가산점'을 말씀드렸다\"며 \"이것이 가장 큰 오류였고, 잘못이었다\"고 말했다.그러면서 \"잘못된 접근으로 만들어진 해법이니 문제는 꼬리를 잇기 마련\"이라며 \"자녀를 많이 낳는다고 점수를 주겠다는 발상은 비혼여성이나 자녀를 갖지 못하는 또는 않는 여성들에 대한 역차별이 될 수 있다\"고 말했다.이후 조승래 민주당 선대위 수석대변인은 서울 영등포구 민주당사 2층에서 취재진과 만나 \"김 의원이 선대위 직을 다 내려놓은 것으로 본인의 책임을 다하겠다고 한 것\"이라면서도 \"이 후보가 관련해서 재차 사과를 하는 게 필요하다고 해서 두 번째 사과문을 올린 것으로 확인했다\"고 전했다. 그러면서 \"여성정책에 대한 별도 패키지 정책 발표회를 검토 중\"이라며 \"정책본부나 이 후보가 직접 발표를 준비하고 있다\"고도 덧붙였다.민주당, 국민의힘 김문수에 \"춘향전 망언에도 개선 의지 없는 것\"▲김문수 국민의힘 대선 후보가 공식 선거운동 첫날인 지난 12일 서울 송파구 가락시장에 방문해 같은 당 배현진 의원을 만난 모습.ⓒ 김화빈한편 동명이인인 김문수 국민의힘 대선후보는 6.3 대선 공식 선거운동 첫날 자당의 배현진 의원을 두고 \"미스 가락시장\"이라는 성차별적 발언을 해 논란이 일고 있다. 민주당은 김 후보의 성 인지 감수성 부족을 지적하면서 \"지금 봉건시대에 살고 있느냐\"고 비판했다.김 후보는 지난 12일 서울 송파구 가락시장 순댓국집에 방문해 상인들과 아침 식사를 하면서 \"시장에도 다른 것보다 홍보대사가 한 분 계시면 굉장히 홍보가 많이 된다. 여기 배현진 의원을 미스 가락시장 이렇게 뽑았으면. 홍보대사로\"라고 말했다. 또 \"가락시장 홍보대사 임명장 하나 (해달라)\"고 요청하기도 했다. 가락시장이 있는 송파을을 지역구로 두고 있는 배 의원은 \"저야 시켜주면 감사하다\"라고 말했다.김 후보는 과거에도 여러 차례 여성 비하 발언으로 비판을 받은 바 있다. 김 후보는 경기도지사 재임 중이던 2010년 11월 서울대 강연에서 우리나라 걸 그룹에 대해 언급하면서 \"소녀시대부터 시작해서 완전히 휩쓸고 있잖아요. 내가 봐도 아주 잘생겼어요. 쭉쭉 빵빵이야 정말\"이라고 말했다. 또 2011년 6월 한 강연에서는 \"춘향전이 뭡니까 변 사또가 춘향이XXX려고 하는 거 아닙니까\"라고 언급해 비난을 받은 바 있다.김 후보의 발언이 13일 뒤늦게 알려지면서 논란이 되자 민주당도 즉각 공세에 나섰다. 한민수 민주당 중앙선대위 대변인은 이날 브리핑에서 \"김문수 후보의 '미스 가락시장' 망언은 여성을 장식품처럼 여기는 차별적 여성관이 몸에 배어 있음을 보여주고 있다\"라며 \"김 후보는 2011년 경기도지사 시절 '춘향전 망언' 등 숱한 여성 비하 발언으로 지탄을 받아 왔는데 여전히 개선의 여지가 없어 보인다\"라고 비판했다.이어 \"이 정도면 김 후보가 여성에 대해 가지고 있는 차별적 인식은 고칠 수 없는 고질병이 아닌지 의심할 수밖에 없다\"라며 \"봉건 시대에나 있을 법한 여성관을 가진 김 후보가 대한민국의 미래를 책임지겠다며 대선에 출마한 것 자체가 코미디 아니냐, 대선을 망으로 망칠 작정이 아니라면 즉각 사과하고 언행을 자중하라\"고 요구했다."
      },
      {
        "title": "김문수 “산은 부산이전”…이재명 “북극항로 개척”",
        "date": "2025.05.13. 오후 8:12",
        "content": "6·3 대선D-20국민의힘 김문수 대선 후보가 13일 부산 남구 부산국제금융단지를 찾아KDB산업은행 본사 부산 이전을 약속하고 있다.  이원준 기자windstorm@kookje.co.kr(왼쪽 사진), 더불어민주당 이재명(오른쪽) 대선 후보와 총괄선거대책위원장인 김경수 전 경남도지사가 13일 울산 남구 삼산동에서 진행한 선거 유세에서 인사하고 있다. 연합뉴스# 김문수- 첫 방문지 ‘문현금융단지’- “반드시 민주당 설득할 것”국민의힘 김문수 대선 후보가 공식선거운동 이틀째인 13일 경부선 유세의 마지막 일정으로 부산을 찾아 지역 현안인 ‘KDB산업은행 본사 부산 이전’을 거듭 약속했다. 김 후보는 “더불어민주당과 이재명 후보가 왜 (산업은행법 개정) 국회 통과를 해주지 않는지 이해할 수가 없다. 이는 부산을 무시하는 것”이라며 “대통령이 되면 곧바로 민주당을 설득해 이전하겠다”고 밝혔다.김 후보는 이날 부산 첫 방문지로 남구 문현동 부산국제금융단지를 선택했다. 국민의힘과 윤석열 정부가 역점적으로 추진했던 산업은행 부산 이전이 민주당의 외면으로 차질을 빚는 점을 부각하기 위한 의도로 보였다. 김 후보는 산업은행 이전 현황 등을 들은 뒤 “땅도 있고 정책 결정도 했고 법만 통과하면 되는데 당연하게 이전돼야 하는 것 아닌가”라며 “저는 대통령이 되면 집무실도 옮기고 국회도 옮긴다고 했다. 산업은행 이전이 뭐 대단하다고 (민주당이) 안 해주는지 이해가 안 간다”고 말했다. 이어 “이 후보가 부산을 싫어하는 것이 아니라 무시하는 것 같다”고 연신 강조했다. 그러면서 “대통령 집무실, 국회 이전은 헌법적 논란이 있지만 산업은행 이전은 이런 논란도 없어서 쉽고 간단하다”고 덧붙였다. 김 후보는 부산시당에서 열린 부산선거대책위원회 발대식에서도 “산업은행 이전 하나 해주지 않는 정당은 부산이 ‘확 찢어버려야 한다’”며 민주당을 맹비난했다.김 후보는 이날 부산글로벌허브도시특별법 제정과 그린벨트(개발제한구역) 해제 요구에도 입장을 밝혔다. 그는 “싱가포르가 딱 부산만한데 글로벌허브도시특별법으로 규제를 풀면 부산이 그렇게 발전할 수 있을 것”이라며 “대통령이 되면 한 달 안에 부산시장을 포함, 시장·도지사에게 그린벨트 관리권·해제권·개발권을 100% 주겠다”고 공약했다. 또 “제가 대통령이 되면 인허가권, 인사권, 중앙에서 쓰는 돈 적어도 40% 이상을 지방에 주겠다”고 덧붙였다.# 이재명- 해수부 이전 추진단 구성- 14일 부산서 대규모 유세더불어민주당은 이재명 후보가 천명한 ‘부산발 북극항로 개척’과 공약으로 제시한 ‘해양수산부 부산 이전’으로 맞불을 놨다. 중앙선거대책위원회는 이날 부산시의회에서 북극항로개척추진위원회 출범식을 열고 공약별 산하 추진단까지 구성을 마쳤다. 특히 민주당은 해당 위원회 산하에 해운기업 본사 유치단을 가동하면서 공동 단장으로 전정근HMM노조위원장을 영입해 눈길을 끈다. 민주당은 본사 이전 당사자인 해운 대기업의 노조위원장이 유치단에 합류하면서 상징적 효과가 클 것이라고 자평했다.북극항로개척추진위원장이자 부산총괄선대위원장인 전재수(부산 북갑) 의원은 “북극항로 개척, 해수부 및 해양공공기관 이전, 해사법원 신설, 해운기업 본사 유치까지 모두 ‘해양수도 부산’을 완성하기 위한 민주당과 이재명 후보의 청사진”이라고 밝혔다. 이어 “그 어떤 것도 단발성 공약이 아니다. 부산의 생존을 위한 전략이며 대한민국이 해양강국으로 도약하기 위한 구체적 실행 계획”이라고 강조했다.박진영 부산항도선사협회장, 이동화 극지해양미래포럼 공동대표, 부산대 이대식(경제학과) 명예교수가 공동 단장을 맡은 북극항로 개척 추진단은 북극항로를 해상 물류의 핵심 축으로 만들고 부산을 거점으로 구축하기 위한 전략 수립을 담당한다. 해수부 부산 이전 추진단은 도덕희 전 한국해양대 총장이 이끈다.민주당은 이와 함께 경남도지사 때 ‘부울경 메가시티’를 주도한 김경수 총괄선대위원장이 상임위원장을 맡은 국토공간혁신위원회 등 이 후보 직속 위원회를 대거 가동했다.AI강국위원회는NC소프트 전무 출신인 이재성 부산시당위원장이 맡았다.한편 이 후보는 14일 부산에서 대규모 유세에 나선다. 당대표이던 지난 3월 6일 북극항로 개척과 관련, 부산신항을 방문하면서 박형준 시장과의 ‘빈손 회동’ 논란이 불거졌던 점을 감안할 때 이 후보의 부산 유세 발언에 관심이 쏠린다."
      },
      {
        "title": "李 “산업화 공로” 金 “위대한 지도자” TK서 박정희 마케팅(종합)",
        "date": "2025.05.13. 오후 8:12",
        "content": "주요 대선 후보 보수텃밭서 격돌- 민주 이재명 구미 등 찾아 지역공약행보- “바꿔서 써보고 신상도 좀 써보라” 호소- 국힘 김문수, 대구 등 지지층 결집 집중- 한국노총 부산본부는 金후보 지지 선언- 개혁신당 이준석도 경북대 등서 유세6·3 대통령 선거 공식운동 이틀째인 13일 더불어민주당 이재명, 국민의힘 김문수, 개혁신당 이준석 후보는 일제히 보수 텃밭인 영남권에서 유세를 벌였다. 특히 이재명 후보와 김문수 후보는 대구 경북(TK)에선 박정희 전 대통령을 추켜세웠다.더불어민주당 이재명 대선 후보가 13일 대구 유세에 앞서 독립운동가 서상돈 선생의 고택을 방문해 ‘고리 끼우기’ 전통놀이를 하고 있다. 오른쪽 사진은 국민의힘 김문수 대선 후보가 13일 부산시당에서 이해수 의장 등 한국노총 부산산별노조 대표들의 지지선언 성명서를 들고 기념촬영을 하는 모습.   이원준 기자 연합뉴스이재명 후보는 이날 박정희 전 대통령 고향인 경북 구미역 유세에서 “젊은 시절 박 전 대통령을 사법살인하고, 고문하고, 민주주의를 말살한 나쁜 사람이라고 생각했다”면서도 “한편으로 이 나라 산업화를 이끈 공도 있지 않나”고 말했다. 이 후보는 또 “경북 안동에서 태어나 자랐는데 왜 저는 이 동네에서 20% 지지를 못 받을까”라며 “왜 이재명에게는 ‘우리가 남이가’라는 소리 안 해줍니까”라며 지지를 호소했다. 앞서 이 후보는 2022년 대선 당시 경북에서 23.8%에 득표율에 그쳤다. 이는 당시 대구(21.6%) 다음으로 낮은 득표율이었다. 그는 “유치하게 편 가르기, 졸렬하게 보복하기 이런 것을 하지 말자”며 “다른 선택의 여지가 있고 (국민의힘) 말고도 뽑을 국회의원 등이 있다고 해야 여러분이 맡긴 권력과 예산을 여러분을 위해 쓰인다. 좀 다른 것도 써보고 이재명도 한번 일을 시켜보라”며 표심을 자극했다.이어 대구 번화가인 동성로 유세에서도 “파란색이니까, 빨간색이니까 무조건 찍어주면 주인으로 높여보지 않는다”며 “바꿔서 써보라. 신상도 좀 써보라”고 호소했다. 보수 논객인 정규재 전 한국경제신문 주필을 언급하며 “정 전 주필을 얼마 전에 만나니 ‘호남과 광주는 정치가 마음에 안 들면 그들을 버리고 다른 선택을 하는데 대구와 영남은 정치가 결정하면 아무 소리 없이 따르더라’고 했다”며 “이건 매우 큰 차이를 가져온다”고 짚었다. 이 후보는  포항시청 광장과 울산 롯데백화점 광장을 차례로 방문해 산업 발전과 공급망 재편 전략 등을 제시하며 지역 공약 행보를 이어갔다.이틀째 대구 일정을 소화한 김 후보는 보수 지지층을 다독이는 데 집중했다. 그는 국민의힘 대구시당에서 열린 대구·경북 선거대책위원회 출정식에 참석해 “박정희 전 대통령은 위대한 세계적인 지도자”라며 “가난을 없애고 세계 최강의 제조, 산업혁명을 이룬 위대한 대통령이 대구·경북이 낳은 인물”이라고 강조했다.이어진 울산 유세에서 김 후보는 여자 꼬마 아이를 번쩍 안고 나타났다. 그는 “사위가 울산 사람”이라며 “안고 나온 아이가 바로 사위 친동생의 아이”라며 울산과의 인연을 강조했다. 그는 “세계 최대의 조선 기술을 가진 곳이 어딘가. 바로 울산 현대중공업”이라며 “고객이 주문하면 맞춤형 설계를 할 수 있는 건 전 세계 대한민국이 최고”라고 울산을 대표하는 조선업의 우수성을 칭찬했다.김 후보는  이어 부산을 찾아 산업은행 본사 부산 이전을 비롯해 ▷그린벨트 해제 권한 부산시장에게 이양 ▷부산글로벌허브도시특별법 제정 약속 ▷물류 중심 도시 조성을 위한 규제 철폐 ▷지역 대학 활성화를 위한 지원 ▷지역 대학 주변 창업지원센터 조성 ▷요트 등 문화관광 사업 지원 ▷부산 지역 치안 강화 등 지원을 공약했다.한국노총 부산본부 이해수 의장과 주요 산별노조 대표들은 이날 국민의힘 부산시당에서 김문수 후보가 참석한 가운데 기자회견을 열어 “노동의 가치와 노동이 중심이 되는 세상을 만들기 위해 김문수를 지지한다”고 선언했다.이들은 “김 후보는 한국노총 조합원이었고 노동운동, 민주화 운동을 거쳐 국회의원, 경기도지사까지 지냈다. 어느 후보보다 경력과 경험이 월등히 뛰어나 죽어가는 경제를 살릴 후보라 장담한다”고 강조했다.이준석 후보는 “김문수 국민의힘 대통령 후보를 찍는 것이 사표”라며 연일 ‘이준석-이재명 구도’ 띄우기에 나섰다. 이재명 후보와의 양자구도를 부각시키면서 보수 지지층을 최대한 흡수하려는 전략으로 풀이된다. 이 후보는 대구 경북대에서 “김문수 국민의힘 후보는 이미 2016년 20대 총선에서 대구에 출마해 수성구에서 김부겸 전 총리에게 큰 표 차로 낙선한 적 있다”며 “대구 미래를 책임질 수 있는 후보는 바로 저”라고 강조했다. 그는 또 “이준석은 1등 할지 3등 할지 모르지만, 김문수 후보는 확실한 2등”이라며 “이재명을 막을 수 있는 이준석에게 투자해볼 시점”이라 호소했다.그는 이재명 후보를 향해서는 “입법권력을 활용해 많은 예산이 수반되는 대구·경북SOC사업도 진척시킬 수 있었지만, 본인에 대한 방탄과 윤석열 정부 공격에만 사용했다. 대구·경북 시민이 엄중히 책임을 물을 것”이라고 공격했다. 아울러 그는 대구시 의사회관에서 의료현안 간담회와 칠성시장을 찾아 상인들과 버스킹 형식 간담회를 한 뒤 퇴근 시간에는  2·28 공원에서 유세를 진행했다. 지난 11일 국제신문 주최 ‘2025 다이아몬드브리지 국제 걷기축제’에 참석했던 이 후보는 14일 다시 부산을 찾아 대학가 등을 집중 공략한다."
      },
      {
        "title": "[뉴스프라임] 대선 후보들, TK 집중 공략…﻿'보수 표심' 쟁탈전",
        "date": "2025.05.13. 오후 8:11",
        "content": "<출연: 이종근 시사평론가·김진욱 더불어민주당 선대위 대변인>유력 대선 후보들이 일제히 대구·경북 지역을 찾았습니다.대선까지 얼마 남지 않은 만큼, 보수 표심을 가져오려는 쪽과 지키려는 쪽의 치열한 수 싸움이 이어졌는데요.이종근 시사평론가와 김진욱 더불어민주당 선대위 대변인과 함께 자세히 살펴보겠습니다.어서오세요.<질문1> 이재명, 김문수, 이준석 후보가 나란히 대구·경북 지역을 찾았습니다. 선거 초반, 보수 지지세가 강한TK지역의 바닥 표심을 잡기 위해 공을 들이는 모습인데요. 어떻게 보세요?<질문2> 이재명 후보가 박정희 전 대통령의 공과를 언급하며 국민에게 도움이 될 정책이면 쓰겠다고 했고, 김문수 후보는 박 전 대통령을 언급하며 자신이 보수의 적자라고 강조했습니다. 두 후보 모두 박 전 대통령을 언급했지만 접근 방식은 달랐던 것 같습니다?<질문3> 한덕수 전 총리와 홍준표 전 시장 캠프에서 일하던 주요 인사들이 국민의힘 중앙선대위에 합류했습니다. 이정현 전 한덕수 캠프 대변인이 공동 선대위원장으로, 홍준표 전 시장 캠프에 있었던 이성배 전 아나운서가 선대위 대변인으로 임명됐습니다. 선대위 추가 인선도 발표됐는데 어떻게 평가하세요?<질문4> 한편, 이재명 후보가 국민의힘을 탈당한 홍 전 시장에게 \"상대 진영에 있는 분이지만 밉지 않은 분\"이라고 언급했죠. 여기에 안철수 의원이 \"이 후보의 손을 잡으셔서는 안 된다\"고 나섰는데요. 홍 전 시장은 지금 하와이에 머물고 있죠? 이런 상황에 대해 언급이 있을까요?<질문5> 김문수 후보는 어제 한 방송 인터뷰에서 윤석열 전 대통령의 비상계엄 선포로 고통을 겪은 국민에게 죄송스럽게 생각한다며 사과의 뜻을 전했습니다. 민주당은 \"영혼 한 톨 없는 사과\"라고 비판했는데, 발언 어떻게 들으셨습니까?<질문6> 이준석 후보, \"옆구리 찔려서 하는 발언에 큰 의미는 없다고 생각다\"고 밝혔습니다. 그러면서 윤석열 전 대통령을 즉각 출당시켜야 한다고 주장했습니다. 하지만, 김문수 후보는 탈당 권고와 출당 조치에 대해서는 거리를 두는 모습인데요?<질문7> 이준석 후보는 \"김문수 후보를 찍는 건 사표\"라고 주장하면서 표심 공략을 하고 있습니다. 김 후보와의 단일화 가능성을 일축하는 동시에, '이준석-이재명 구도'를 부각시키려 하고 있는데요. 이 후보의 행보 어떻게 보세요?연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "이재명·김문수 둘 다 싸잡아 비판…'직격탄' 날린 이준석",
        "date": "2025.05.13. 오후 8:11",
        "content": "<앵커>대학생들을 만난 이준석 개혁신당 후보는 이재명, 김문수 두 후보를 싸잡아 비판했습니다. 이준석 후보는 이재명 후보가 정치에서 사라지기를 기대한다고 했고, 또 김문수 후보를 찍는 표는 미래로 가는 표가 아니라고 말했습니다.이 내용은 안희재 기자가 전하겠습니다.<기자>이준석 개혁신당 후보는 대구에서 출근길 인사를 했고, 경북대 학생식당을 찾아가선 청년층과 소통에 나섰습니다.이준석 후보는 이재명 민주당 후보를 향해 \"입법 권력을 본인 방탄과 윤석열 정부 공격에만 썼다\"며 \"정치에서 사라지길 기대한다\"고 직격탄을 날렸습니다.[이준석/개혁신당 대선 후보 : (이재명 후보는) 본인의 방탄을 위해서 자신의 당을 끌어다가 '고기방패'처럼 쓰고, 정치를 사법 투쟁의 장처럼 만들어버린 장본인이기 때문에 이번에 표로써 심판받아야 한다….]김문수 국민의힘 후보에 대해서도 김 후보가 지난 2016년 총선 때 대구 수성구에서 낙선한 전력을 거론하며 부적격자라고 깎아내렸습니다.[이준석/개혁신당 대선 후보 : 김문수 후보를 찍는 표는 사표일 뿐더러 미래로 가는 표도 아니다, 미래의 성장을 기대할 수 있는 선수냐, 나이 일흔넷인데 무엇을 성장시킵니까.]고 김영삼 전 대통령의 차남, 김현철 김영삼대통령기념재단 이사장은 \"과거 김 전 대통령의 40대 기수론처럼 기성 정치권을 과감히 밀어내야 한다\"며 이준석 후보 지지를 선언했습니다.대선 후보 교체 시도를 둘러싸고 국민의힘의 내분이 극심했던 지난 10일 이후 나흘 동안 개혁신당은 당원이 9천 명 넘게 늘어나 9만 3천여 명이 됐다고 밝혔습니다.개혁신당은 국민의힘에 실망한 보수층이 옮겨왔다고 보고 있습니다.대구에서TK표심 잡기에 주력한 이준석 후보는 내일(14일)은 부산에서PK민심 공략에 나섭니다.자신을 '페미니스트'라고 밝힌 권영국 민주노동당 후보는 여성가족부의 성평등부 격상과 포괄적 차별금지법 제정 같은 성평등 관련 공약을 내놨습니다.(영상취재 : 제일·공진구, 영상편집 : 이소영)"
      },
      {
        "title": "노조 출신으로 ‘노동·인권’에 진심… 잡음 한 번 없이 金 내조",
        "date": "2025.05.13. 오후 8:09",
        "content": "김문수 후보 배우자 설난영구로공단 노조위원장 시절 金 만나교회서 평상복만 입고 소박한 결혼金 고문·옥살이 고초 겪을 때 함께해김 후보 일에 절대 개입 않기 실천“손길 미치지 않는 곳 당당히 활동”별의 순간 묻자 金 “설씨와의 결혼”김문수 국민의힘 대선 후보와 배우자인 설난영씨의 결혼식 사진. 김 후보와 노조위원장 출신의 설씨는 1981년 9월 26일 서울 봉천동 한 교회에서 웨딩드레스도 없이 원피스만 입고 소박하게 결혼식을 올렸다.  김문수 국민의힘 후보 캠프 제공김문수 국민의힘 대선 후보의 부인 설난영(72)씨는 김 후보와 거의 반세기를 함께해 온 동지이자 단짝이다. 노조위원장 출신의 설씨는 김 후보가 한 수 접고 들어간다는 말이 있을 정도로 노동·인권 문제에 진심이다. 그렇다고 설씨가 먼저 자신을 내세운 적도 없다고 한다. 김 후보가 3선 국회의원과 재선 경기지사, 고용노동부 장관 등을 지내는 동안 ‘조용한 내조’를 하며 구설에 한 번도 오르지 않았다. 김 후보가 주저 없이 자신의 ‘별의 순간’을 설씨와의 결혼이라고 꼽는 등 부부간 금실도 좋은 것으로 전해졌다.1953년 11월 24일 전남 고흥에서 출생한 설씨는 교사였던 아버지를 따라 네 살 때 순천으로 이사했고 이후 순천여고를 졸업했다. 고려대 국문과를 희망했지만 대학에 낙방한 설씨는 1973년 상경해 친척 집에서 재수 생활을 이어 갔다. 우연히 마주친 동창의 추천으로 1977년 세진전자에 입사했고 이듬해 주변의 권유로 노동조합 분회장이 됐다. 설씨는 ‘강철은 어떻게 단련되었나’(니콜라이 알렉세예비치 오스트롭스키), ‘어머니’(막심 고리키) 등 사회과학 및 문학 서적을 읽으며 노동 문제에 눈을 떠 “평생 이 일을 하면서 살겠다”고 다짐했다고 한다.1978년 설씨는 구로공단 한일도루코 노조위원장으로 활동하던 김 후보를 처음 만났다. 금속노조 남서울지부 여성부장을 맡고 있던 설씨는 언론 인터뷰에서 김 후보의 첫인상에 대해 “남편이 처음 청색 작업복을 입고 사무실에 나타났을 때 맑고 똑똑하고 솔직해 보였다”고 회상했다.알게 된 지 7개월이 지났을 때쯤 김 후보가 설씨에게 “갈 데가 없으면 내게 오라”며 뜬금없이 고백했다. 설씨는 거절 의사를 밝혔지만 한 달여 뒤 수배 중이던 김 후보가 다시 찾아오면서 ‘모성 본능’이 발동했고, 두 사람의 연애 감정도 싹텄다고 한다. 설씨 부친으로부터 결혼 승낙을 받을 때 김 후보가 “제가 만인을 위해 살려고 하는 사람이다. 제가 여자 하나를 못 먹여 살리겠느냐”고 포부를 밝힌 일화는 유명하다.김 후보와 설씨는 1981년 9월 26일 서울 봉천동 한 교회에서 웨딩드레스도 없이 원피스만 입고 소박하게 결혼식을 올렸다. 평상복을 입고도 결혼할 수 있다는 걸 어려운 사람들에게 보여 주고 싶었다고 한다. 당시 경찰은 이 결혼식을 시위를 위한 ‘위장 결혼식’으로 의심하고 경찰버스 여러 대를 배치했다.김문수 국민의힘 대선 후보와 배우자인 설난영씨가 젊은 시절 딸 동주와 함께 찍은 가족사진. 김문수 국민의힘 후보 캠프 제공이 부부는 1982년부터 서울대 앞에서 사회과학 전문서점을 15년간 운영하며 노동운동을 이어 갔다. 설씨는 김 후보가 고문과 옥살이의 고초를 겪을 때도 함께했다. 1985년 김 후보가 서울노동운동연합(서노련) 사건으로 구속됐을 당시 피 묻은 셔츠를 오랫동안 보관했다고 한다. 김 후보가 노동운동계를 떠나 김영삼 전 대통령의 권유로 민주자유당에 입당하고 이후 3선 국회의원, 연임 경기지사, 국민의힘 제21대 대선 후보가 될 때까지 정치적 역경도 함께했다.설씨는 김 후보와 마찬가지로 가톨릭 신자이고 세례명은 ‘마르타’다. 취미는 독서와 음악 감상이며, 특기는 요리다. 걷는 것을 좋아해 김 후보와 종종 산책을 한다고 한다. 설씨는 ‘공과 사’를 분명히 하며 김 후보 일에는 절대 개입을 하지 않겠다는 방침을 세우고 실천 중이다.이번 6·3 대선에서도 설씨는 김 후보를 적극 지원하고 있다. 설씨는 최근 한 언론 인터뷰에서 “호남의 절절한 한과 아픔을 알고 있다”며 “(남편이 당선되면) 동서 화합과 좌우 대립을 해소하는 데에도 역할을 하고 싶다”고 말했다. 김 후보 측 관계자는 13일 “지금껏 대선 후보들의 부인과는 살아온 삶 자체가 다르다”면서 “손길이 미치지 않는 곳을 찾아다니며 당당하게 활동할 계획”이라고 밝혔다.김 후보는 지난달 30일 국민의힘 대선 경선 결승 토론회에서 ‘별의 순간’을 묻는 질문에 설씨와의 결혼을 꼽았다. 김 후보는 “아내가 자취하는 곳에서 계엄이 해제될 때까지 숨어서 삼청교육대에 안 잡혀갔다”며 “결혼을 방 한 칸도 없이 했는데 지금까지 잘살고 있다”고 말했다. 이어 “어려움 속에서 아내를 만난 것보다 더 큰 별의 순간이 없다고 생각하고 앞으로도 잘 해낼 생각”이라고 덧붙였다."
      }
    ]
  ],
  "생방송투데이 맛의승부사": [
    []
  ],
  "가평 닭갈비 맛집": [
    [
      {
        "title": "[팔도핫플레이스]‘오색별빛정원展’ 불밝힌 가평 아침고요수목원",
        "date": "2024.12.23. 오후 4:23",
        "content": "아침고요수목원 대표 정원인 하경정원이 오색 불빛으로 물들어 있다. 사진=경인일보 김민수기자겨울철에만 30여 만명의 방문객을 기록하는 등 연간 100만여 명이 찾는 가평군 상면 ‘아침고요수목원’(이하 수목원)은 상징목인 천년향과 특색 있는 정원으로 유명하다.특히 초겨울 날씨에도 이곳엔 연인, 가족, 국내·외 단체 관광객 등으로 붐빈다. 하늘이 잿빛으로 물들 즈음 “와~”하는 탄성이 흘러나오고 이내 수목원은 수백만개의 불빛으로 가득하다. 여기저기서 불빛 조형물을 찍는 카메라 셔터 소리가 들린다. 환호와 탄성도 끊이지 않는다.올 겨울 아침고요수목원의 ‘오색별빛정원전’이 시작된 것이다.마치 바다를 연상케 하는 20만여 개의LED전구가 뿜어내는 파란 불빛의 아침고요수목원 ‘아침 광장’.사진=경인일보 김민수기자몽환적인 영화 ‘아바타’ 배경을 연상케 하는 아침고요수목원의 ‘달빛 정원’.사진=경인일보 김민수기자나비·하트 등의 아기자기한 조형물이 가득한 아침고요수목원의 ‘분재 정원’.사진=경인일보 김민수기자33만여 ㎡ 규모 야외 정원 곳곳을 특별한 주제·테마를 가지고 다채로운 조명과 빛으로 화려하게 꾸민 야간조명 점등행사는 2007년에 시작돼 국내외 다양한 매체들에 소개되며 글로벌 겨울 여행지로 도약하고 있다. 특히 수목원은 2012년 미국CNN‘한국에서 꼭 가봐야 할 50곳’ 선정에 이어 최근 8년 연속 ‘한국관광 100선’에 선정되기도 했다.수목원은 한국 자연의 아름다움을 표현하고 식물유전자원의 수집·보전·교육·전시·연구 등을 목적으로 인간의 휴식과 심신의 치료에 이바지하기 위해 1994년부터 조성에 들어간 것으로 전해진다. 1996년 아침광장, 매화정원 등이 미완성된 상태로 개원한 수목원은 매년 특색 있는 정원을 지속해서 조성, 현재 27개의 정원을 갖추고 있다.입구 옆 역사관에 잠시 들렀다 수목원 추천관람로로 들어서니 소나무와 어우러진 터널이 발길을 멈추게 한다. 사진을 찍는 사람들로 정체(?) 현상이 빚어진다.나비·하트 등의 아기자기한 조형물이 가득한 분재정원에 이어 수목원 대표 정원인 하경정원을 만날수 있다. 깜깜한 겨울밤 오색으로 물든 정원은 아름다움 그 자체다. 하경정원은 봄, 여름, 가을 내내 항상 꽃으로 가득한 가장 화려한 정원으로 정원 전체는 한반도의 모습을 담고 있다.오색의 불빛이 감싼 아침고요수목원의 ‘구름다리’.사진=경인일보 김민수기자하경정원 외에 한국정원, 비밀정원, 하늘정원, 분재정원 등은 잣나무 군락지인 축령산 자락 13만여 ㎡에 자리하고 있다. 이들 정원에는 5천여 종의 꽃과 나무 200만여 그루가 어우러져 우리나라 사계절의 아름다움을 모두 감상할 수 있다.방문객들이 아침고요수목원의 ‘고향집 정원’ 인근에 조성된 불빛터널에서 기념촬영을 하고 있다. 사진=경인일보 김민수기자연인, 가족, 국내·외 단체 여행객 등이 아침고요수목원의 화려한 ‘오색별빛정원전’을 즐기고 있다. 사진=경인일보 김민수기자영국의 코티지 정원 양식의 오두막과 여러해살이 식물로 조성된 J의 오두막 정원의 화려한 불빛으로 뒤덮힌 오두막은 빼놓으면 안 될 ‘포토존’ 중 하나다.한국정원(서화원)은 곡선과 여백으로 표현되는 한국정원의 아름다움이 표현된 연못정원으로 정자와 한옥이 한데 어우러져 전통의 미를 발산한다.한국정원을 빠져나오면 잣나무 숲이다. 산허리에 조성된 나무데크를 따라 잣나무 숲을 걸으며 자연의 신비로움에 감탄할때 쯤 거대한 바다와 같은 장관이 펼쳐진다. 20만여 개의LED전구가 뿜어내는 파란 불빛의 장엄한 아침광장이다. 광활한 파란 바다에 떠 있는 돛단배와 돌고래, 하트 모형 등이 눈길을 사로잡는다.수령 천년 이상된 아침고요수목원의 상징목인 ‘천년향’.사진=경인일보 김민수기자아침고요수목원 오색별빛정원전을 찾은 방문객들이 바다를 연상케 하는 ‘아침광장’을 카메라에 담고 있다. 사진=경인일보 김민수기자아침고요수목원 ‘오색별빛정원전’ 방문객들이 대표 정원인 ‘하경정원’을 감상하고 있다. 사진=경인일보 김민수기자소형 오두막, 자동차 모형 등으로 꾸며진 어린이마을과 몽환적인 영화 ‘아바타’ 배경을 연상케 하는 달빛 정원에서는 동화같은 세상이 펼쳐진다. 이어 잣나무가 빼곡한 침엽수 정원과 숲속 공연장, 행복터널을 지나자 이른바 출렁다리인 구름다리가 나온다. 구름다리 아래로 반짝이는 고향 집 정원을 한눈에 담으며 추위를 잊은채 겨울밤이 지나간다.올해 18회를 맞이한 오색별빛정원전은 내년 3월16일까지 연중무휴로 운영된다. 일몰시를 기준으로 점등되며 밤 9시(토요일 밤 11시)까지 진행된다. 다 둘러보는데는 1시간30분가량 소요된다. 또 수목원 내 부대시설에서 추위를 녹여줄 따뜻한 꽃차와 달달한 디저트를 맛볼 수 있다.겨울밤, 숲속에서 펼쳐지는 자연과 빛의 축제. 단순한 관람을 넘어 환상적인 감동을 선사하는 곳. 연인, 가족, 친구와 함께 추억을 쌓아보자. 경인일보=김민수기자가평 잣고을 시장 안내 간판. 사진=가평군 제공■‘여기도 들려요’ 가평잣고을시장해가 져야 빛을 발하는 아침고요수목원의 ‘오색별빛정원展’을 볼때까지 가평서 뭘 하면 좋을까?현지 전통시장을 찾아 배도 채우고 제철 먹거리도 저렴하게 구입하고 특유의 정감 등 소소한 재미를 느껴보는 것도 방법이다.가평읍 중심상권 인근에 위치한 ‘가평 잣고을 시장’은 1923년 7월에 개장한 경기도 북부에서 가장 오래된 전통시장이자 지역 대표시장이다.지역서 재배한 농특산물을 비롯해 각종 채소, 과일, 견과류 등이 판매된다. 또 반찬, 젓갈류도 있고 튀김·떡볶이 분식류와 도넛, 꽈배기, 떡 등 주전부리도 가득해 숙소에서 먹을 음식 등을 구매하기에 적격이다. 5일장도 열려 매달 5·10·15·20·25·30일에 맞춰간다면 더욱 풍성한 시장 구경이 된다.시장 내 창업경제타운에도 다양한 식당가와 카페가 있고, 2층에는 이마트의 ‘노브랜드’도 입점해 있어 현대적인 쇼핑도 가능하다.시장 안팎으로 순댓국, 닭갈비, 메밀칼국수, 메밀전병, 닭강정 등 맛집도 많아 점심이나 저녁을 해결하기에도 편리하다.더불어 인근 중앙광장과 시장골목 곳곳에 포토존과 조형물들이 설치돼 있고, 시장을 중심으로 반경 100ｍ내 지역 대표 여행지인 가평레일바이크와 문화예술중심지 ‘음악역1939’(가평철길공원, 가평어린이음악놀이터, 음악역시간여행거리 등) 등도 있어 함께 둘러보기 좋다. 시장 주차장은 1시간 무료로 이용 가능하다."
      },
      {
        "title": "여름 휴가 떠난 김동연 \"둘째날 가평 머물며 윌리엄 영 소설 '오두막' 단숨에 다 읽어\"",
        "date": "2024.07.30. 오전 11:40",
        "content": "\"최태현 교수 '절망하는 이들을 위한 민주주의' 한참 읽고 있어\"\"일요일 '황순원문학촌 소나기마을' 해설 들으며 좋은 시간\"김동연 경기도지사는 29일 자신의 인스타그램에 올린 글에서 \"휴가 둘째 날인 오늘은 아름다운 가평에 머물면서 대부분 시간을 독서로 보냈다\"고 밝혔다./김동연SNS김동연 경기도지사는 29일 \"휴가 둘째 날인 오늘은 아름다운 가평에 머물면서 대부분 시간을 독서로 보냈다\"고 밝혔다.김 지사는 이날 저녁 자신의 인스타그램에 올린 글에서 \"이번 휴가길에 책 네 권을 챙겨 왔다\"면서 이같이 말했다.그러면서 \"윌리엄 영 장편소설 '오두막'은 이어령 선생님 표현을 빌리자면 '작은 세계가 감추고 있는 큰 세계의 비밀'을 보여 준다. 상처, 아픔, 분노, 그리고 치유, 용서, 새로운 변화를 이야기한다. 단숨에 446쪽을 다 읽었다\"고 했다.또 \"최태현 교수의 '절망하는 이들을 위한 민주주의'는 우리 사회가 보여주는 절망에서 시작한다. 그러면서 '작은 자'들이 사는 수많은 삶 속에서 만드는 공공선, '작은 민주주의'를 이야기한다. 한참 읽고 있다. 김원영 님의 '실격당한 자들을 위한 변명'은 장애인 등의 인권에 대한 내용이다. 저자는 장애인으로 연극배우, 무용수, 변호사이신데, 더 중요한 것은 경기도민이시다. 정말 존경스러운 분이다\"고 전했다.이와 함께 \"김연수 작가의 '이토록 평범한 미래'는 여덟 편의 단편 소설집이다. 토막 시간을 내 읽기 좋을 것 같아 골랐다. 아직 시작을 못 했습니다만, 책 맨뒤 '작가의 말'에서 인용한 메리 올리버의 시가 눈에 들어왔다\"며 \"'삶이 끝날 때 나는 말하고 싶어, 평생나는 경이(驚異)와 결혼한 신부였노라고',시의 제목은 '죽음이 찾아오면'이다. 작가는 두 줄만 인용했습니다만, 저는 그 다음 줄(세상을 품에 안은 신랑이었노라고)이 더 마음에 든다\"고 덧붙였다.김동연 경기도지사는 29일 자신의 인스타그램에 올린 글에서 \"어제, 일요일은 양평 '황순원문학촌 소나기마을'에 들렀다. 어떤 문학평론가는 \"단편까지를 시의 연장으로 본 작가\"라고도 한 분이시지요. 저를 알아본 김종회 촌장님의 전문 해설까지 들으며 좋은 시간 가졌다\"고 말했다./김동연SNS김 지사는 이날 오전에도 글을 올려 \"오늘 아침은 가평군 설악면 '미스터박 베이커리카페'서 빵과 커피로 때웠다. 인스타 친구가 댓글로 추천한 곳\"이라고 밝혔다.그러면서 \"어제, 일요일은 양평 '황순원문학촌 소나기마을'에 들렀다. 어떤 문학평론가는 \"단편까지를 시의 연장으로 본 작가\"라고도 한 분이시지요. 저를 알아본 김종회 촌장님의 전문 해설까지 들으며 좋은 시간 가졌다\"고 했다.이어 \"'서후리숲길'을 걸었고 '더그림 미니식물원'에서는 드라마 촬영장소로 애용되는 정원을 감상했다. 방문객들이 많이 알아보셔서 함께 사진도 여럿 찍었다\"며 \"식사메뉴 궁금해하시는 분들이 많으시다. 댓글로 맛집 추천 해주시는 분들도 계시고, 감사하다. 어제는 늦은 저녁을 가평군 설악면 '미시간닭갈비'란 곳에서 동태찌개를 아주 맛있게 먹었다\"고 전했다.김 지사는 지난 28일 \"수요일까지 아내와 둘이 다녀온다. 경기도 동북부(가평, 포천, 동두천, 양주, 파주)로 간다. 제 차로 운전해서 간다\"면서 3박 4일 여름휴가 계획을 밝힌 바 있다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "",
        "date": "2024.06.03. 오후 10:32",
        "content": "(엑스포츠뉴스 윤현지 기자) 가수 겸 배우 혜리가 남다른 휴게소 먹방을 보여줬다.3일 오후 유튜브 채널 '혜리'에는 '경혜언니와 놀고 먹고 자고 릴스찍는 춘천여행'이라는 제목의 영상이 올라왔다.영상에서 혜리는 \"내일 여행을 가기로 했다. 춘천을 간다\"라며 춘천 여행 전 준비 시간을 가졌다. 박경혜는 \"제가 가고 싶은 곳을 잡았더라\"라며 뿌듯해했다.혜리가 \"휴게소에 가서 떡볶이를 먹고 싶다\"고 하자 박경혜는 휴게소 맛집을 찾아야한다고 이야기했다. 두 사람은 휴게소에서 아점을 챙긴 뒤 닭갈비를 먹기로 결정했다.그러나 늦잠을 잔 두 사람은 1시 반이 넘어서야 출발을 했다. 혜리는 \"계획을 바꿔서 휴게소에서 점심을 먹으려고 한다. 아점 느낌이 아니라 완벽한 점심이다\"라고 말했다.가평 휴게소에 도착한 혜리는 돈가스를 시켰고 박경혜는 까르보나라를 주문했다. 혜리는 자막으로 '돈가스는 고기니까 단백질'이라고 부연 설명했다.식사를 하던 혜리는 주변을 구경하다 \"비빔냉면 짱 맛있겠다\"라고 말했다.박경혜는 혜리에게 \"(돈가스) 먹으면서 다른 거 보는 거야?\"라고 물었고, \"난 딱 먹는 순간 다른 건 생각 안 난다. 넌 자주 그러는 것 같다\"고 말하자 혜리는 머쓱하게 웃었다.어마어마한 뷰가 보이는 숙소에 도착한 두 사람은 개인 풀에서 수영을 즐기고 릴스를 찍는 등 즐거운 시간을 보냈다.사진=혜리"
      },
      {
        "title": "[잣나무숲 르포 봉미산] 순한 맛 같은데, 한 성격하는 봉황 꼬리산",
        "date": "2024.05.17. 오전 7:51",
        "content": "봉미산 르포놋동골 원점회귀 산행, 등산로 희미해 임도 걷기나MTB코스로 추천속세를 벗어난 산이란 뜻의 속리산俗離山이라 불린 봉미산은 경기도의 오지로 손꼽힌다. 잣나무가 많지만 빽빽하고 가팔라 찾는 등산객이 드물다.서울에서 한 시간 만에 속세를 벗어나는 방법은 봉미산(855m)을 찾는 것이다. 옛날 봉미산 기슭 주민들은 이 산을 속리산俗離山이라 불렀다. 속세를 벗어난 곳의 산이란 뜻인 것. 인근 가장 큰 고을인 양평읍내에서 보면, 봉미산은 용문산 뒤에 있었기에 세상 뒤편이라 부를 만했다.경기도에선 실로 압도적인 높이인 1,157m의 용문산은 좌청룡으로 유명산(864m)을, 우백호로 중원산(800m)을 거느리고 있어 교통이 불편했던 과거의 봉미산은 무척 오지였다. 봉미산鳳尾山은 용문산을 봉황으로 보고, 이곳을 꼬리로 보았기에 이름이 유래한다는 설이 있다.큰골을 거슬러 정상으로 향한다. 과거 등산로가 있었으나 지금은 찾는 이가 드물어 산길이 상당히 희미하다.봉미산은 지금도 능선을 장벽처럼 두고 교류가 드물다. 가평·양평 경계인데 가평 설악면 설곡리 마을에서 직선거리로 4km인 양평군 단월면 산음자연휴양림을 가려면 36km를 가야 한다. 능선 하나를 두고 강원도 홍천으로 한참 돌아서 가야 하는 것.알려지지 않은 잣나무 명산을 소개하고 싶은 욕심에 봉미산을 택했다. 그 대가는 땀으로 치러야 했다. 가평군 설악면 설곡리를 기점으로 정상에 올랐다가 하산하는 원점회귀 코스를 잡았다. 8년 전 본지에서 만든 등산지도를 보고 산행을 계획했다. 설곡리 기슭 상당수가 잣나무 숲이고 임도가 둘레길마냥 길게 이어져 있어, 보석 같은 잣나무숲 야영 터를 만날 수 있을 거라 예상했지만 예상은 빗나갔다.쓰러지고 벗겨진 이정표가 자연으로 돌아가고 있는 등산로 분위기를 그대로 보여 준다.든든한 산 후배인 성예진씨와 함께했다. 깊은 골짜기를 따라 차량으로 봉미산에 다가갈수록 성씨가 \"산이 어둑하고 싸늘하다\"며 밝은 느낌은 아니라고 했다. 골이 좁고 산세가 가팔라 그런 인상을 받는 듯했다. 산 입구의 안내판이 추천하는 원점회귀 코스를 돌아 임도 언저리의 잣나무숲에서 비화식 야영을 하기로 했다.놋동골로 코스를 잡았다. 사람 얼굴 비석을 보고 흠칫 놀랐다. 어느 교회 장로를 기리는 표석이다. 곁에 '등산로' 안내판이 방향을 알려 준다. 본격적인 산길의 시작이지만 걸음이 가볍지 않다. 등산객이 드물어, 유적 발굴단처럼 등산로 흔적을 좇아야 했다. 잣나무가 빽빽하지만 쓰러진 장애물이 많고, 지저분하고 어수선하다.어둑한 숲을 빠져나오자 임도가 반갑다. 처음 간 산에서 지도를 보고 계획했던 대로 딱딱 맞아떨어지면 경치가 없어도 성취감이 있다. 큰골에서 다시 산길로 든다. 표지기도 있고, 산길이 맞긴 한데 희미하다.정상이 가까워 올수록 가팔라 한 걸음 옮기기가 쉽지 않다. 쓰러진 나무와 잔가지가 많아 신중을 기해 산을 오른다.양평·가평 각각의 정상석은 낭비산 입구 안내판이나 등산지도에 표시됐지만, 등산객이 적어 소멸 중인 산길이다. 등산로도 생과 사가 있어, 시대에 따라 수명을 달리한다. 지금은 정상 인증의 시대, 최단 코스와 편한 코스가 살아남는 흐름이다. 산길의 명을 다해 자연으로 돌아가는 것도, 계절의 흐름처럼 당연한 것.봉황의 꼬리가 맞는 걸까? 꼬리가 아닌 머리처럼 솟은 산세는 가만히 서서 균형을 잡기 어려울 정도로 가파르다. 분명GPS에 표시된 산길 위에 있는데, 산길이 없다. 어차피 길이 없다면 능선을 타고 오르는 것이 더 쉽다고 판단했으나, 능선도 압도적 비탈. 폭압적인 전제군주의 출현이다. 폭포수처럼 쏟아지는 능선을 온 몸으로 받아 삼킨다.나무를 붙잡고, 바위와 잔가지를 뚫고, 옷이며 배낭을 끈질기게 붙잡는 가지를 뿌리친다. 속도가 나지 않지만 가파른 탓에, 걷는 족족 고도를 높인다. 장애물을 왼쪽, 오른쪽 번갈아 우회하지만 쉬운 길은 없다. 숨이 꼴딱꼴딱 넘어갈수록, 제대로 유산소 운동을 한다는 보람이 크다. 두려워하면 판단력만 떨어져 잘못된 선택으로 스스로를 더 큰 위험에 빠뜨리게 된다.임도에 핀 진달래. 봉미산은 임도가 길게 이어져 있는데, 등산로와 달리 깔끔해 걷기나 산악자전거를 즐기기에 알맞다.모처럼 만난 이정표가 산길이라는 확신을 주지만, 바래서 글자가 떨어지고 부러진 채 쓰러져 있다. 쓰러진 이정표가 이 길이 처한 상황을 보여 준다. '놋동고개로 올라 주능선 타고 올 걸'하고 투덜거릴 틈도 없이 타이탄이 덮친다. 거인 같은 바위가 능선을 막았다. 길이 없을 것 같은데 묘하게 사이로 붙잡고 갈 수는 있다. 산행 본능은 갈수록 예리해지고, 잡념은 소멸한다. 힘든데 즐거운, 설명할 수 없는 등산의 즐거움이 정신을 지배한다.기대 없이 오른 정상. 의외로 번듯하다. 좁지 않고, 한쪽으로 경치도 트였고, 정상석도 두 개나 있다. 가평군과 양평군에서 각각 세운 표지석이다. 2001년 양평에서 세운 표지석이 있는데, 2020년 가평에서 추가로 표지석을 세운 건 예산 낭비다.봉미산 정상에서 김밥 파티가 열렸다. 벌컥벌컥 물을 들이켜고 그늘에 앉아 아침에 읍내에서 사온 김밥을 흡입하듯 먹는다. 역시 산행 중 김밥은 꿀맛이다. 정상에서 시야는 양평과 멀리 홍천 방면으로 드러난다. 유일한 조망 터라 더 값지게 느껴진다.산음자연휴양림 제2야영장의 밤. 잣나무숲 야영장 중에서도 운치 있는 곳으로 손꼽힌다. 다만 데크가 다닥다닥 붙은 것이 흠. 평일엔 야영객이 드물어 온전히 숲을 즐길 수 있었다.조금 절박했던 산행 분위기가 한결 여유로워졌다. 배부르고, 하산길이라 그럴 테다. 늪산으로 이어진 주능선도 희미하긴 마찬가지다. 봉미산이 워낙 가파르고 볼거리가 적어 어느 길이든 등산객이 드문 탓이다. 지도에 늪산 정상 부근에 습지가 있다고 표시되어 있으나, 보지 못했다. 정상석 없이 이정표만 있고, 누군가 매직펜으로 이정표 기둥에 '늪산'이라 적어놓았다. 안타까웠던 산꾼이 호의를 베푼 것.비치고개에서 임도를 따라 비치골로 향한다. 임도가 짧지 않은데 너른 길을 만나자 일행들은 산행이 끝난 듯 홀가분한 분위기다. 잣나무가 우람하다. 야영 터가 있을 법한데 없다. 어디든 가팔라 임도를 벗어나기 어렵다.봉미산 정상. 왼쪽 표지석이 2001년 양평에서 세운 것이고, 오른쪽이 가평에서 2020년 세운 것이다. 단체의 업적보다 산을 배려하는 마음이  아쉽다.산음자연휴양림의 잣나무숲 데크로드. 치유를 위한 산책로다. 예약하면 산림치유센터의 치유 해설 프로그램에 참여할 수 있다.끝없이 이어지는 잣나무숲을 따라 임도를 걸었다. 구불구불 흘러내린 지능선을 감싸 안고 도는 길, 초반 비탈막에 기운을 쏟아서인지 완만한 임도가 호텔 식사 같다. 비치골 입구 차단기 옆에 완만한 잣숲이 있으나 야영객들이 잦아서인지 테이프를 쳐서 막아놓았다.주민들이 싫어하는데, 굳이 야영하는 건 옳지 않다. 합법적인 잣나무숲 야영장이 있는, 봉미산 반대쪽 기슭 산음자연휴양림으로 차를 몰았다. 당일 현장에서 야영장을 이용하는 것은 저녁 6시까지 가능한데, 아슬아슬하게 시간을 맞춰 도착했다. 능선 하나 차이일 뿐인데 거목 잣나무들이 웅장한 무게감의 평화를 가져오고 있었다.봉황의 꼬리에 깃든 잣나무숲의 향긋함 덕분인지, 허기를 채우자 졸음이 쏟아졌다. 우리나라에서 처음으로 '치유의 숲'을 조성한 휴양림이라서일까. 무게감 있는 잣 향기를 이불처럼 덮고 깊은 잠에 빠졌다.봉미산(855m)경기 가평군 설악면, 양평군 단월면산행 거리8km산행 시간5시간산행 난이도★★★☆☆(어느 코스로 올라도 가팔라)산행길잡이가평 쪽에서 원점회귀 산행을 한다면 비치골로 비치고개까지 올랐다가, 능선 따라 정상에 선후 놋동고개에서 놋동골로 하산하는 코스가 알맞다. 큰골 코스는 워낙 가파르고 희미해 개척산행에 가깝다. 그나마 많이 다니는 코스가 산음자연휴양림과 산음리 코스인데 역시 가팔라 등산객이 드물어 산길이 희미하다. 임도는 깔끔하게 나 있으므로 임도 걷기나, 산악자전거는 추천할 만하다. 차단기가 있어 차량은 출입 불가하다. 비치골과 놋동골은 골짜기 입구만 가더라도 통화 불능인 곳이 있으므로 주의해야 한다.산길은 희미하고 힘들지만, 정상은 반쯤 트여 있어 경치가 드러나고 텐트 3~4동을 칠 만한 터가 있다. 가평 방면은 잣나무가 많으나 가팔라 야영할 만한 터가 없고, 초입의 잣나무숲이 완만하지만 사유지다. 산음자연휴양림 제2야영장이 아름드리 잣나무숲이라 운치 있다. 휴양림 내에 잣나무 산책로가 있어, 치유의 시간을 누릴 수 있다.교통가평 쪽 원점회귀 산행을 할 경우 봉미산 등산안내도와 경기둘레길 안내판이 있는 계곡 갈림길에 주차한 뒤 산행하는 것이 좋다. 차로 비포장임도 끝까지 갈 경우 비치골은 차단기까지, 놋동골은 장로 기념비까지 갈 수 있다. 대중교통은 가평군 설악면 버스터미널에서 운행하는 20-6번 버스가 4시간 간격으로 운행한다. 성곡마을에서 하차 후 2km걸어야 봉미산 입구에 닿는다. 비치골 차단기 앞에 차량 2~3대를 세울 곳이 있으나 비포장 길을 1km정도 올라야 한다.맛집(지역번호 031)서울양양고속도로 설악IC입구의 설악면사무소 소재지에 식당이 많다. 금계숯불닭갈비(0507-1346-8333)는 숯불닭갈비(1만4,000원)와 막국수(9,000원)가 별미. 청평호반닭갈비(0507-1349-5091)는 주차가 편리하다. 자가제면 가평돌짜장(585-7445)은 돌짜장이 별미. 김밥이야기(584-2271)는 아침 6시부터 영업하므로 김밥 포장해서 가기에 안성맞춤.월간산 5월호 기사입니다."
      }
    ]
  ],
  "생방송투데이오늘": [
    []
  ],
  "생방송투데이 맛집": [
    []
  ],
  "대구날씨": [
    [
      {
        "title": "[내일날씨] 왜 이리 덥나 했더니…동해안 '고온현상'에 30도 훌쩍",
        "date": "2025.05.13. 오후 8:10",
        "content": "남서풍이 산맥을 넘으며 뜨거워진 영향으로 13일 동해안 지역에 30도를 넘는 고온현상이 나타났다. 더위는 수요일인 14일에도 이어질 전망이다.서울 광화문 광장에서 관광객과 시민들이 걷고 있다. [사진=연합뉴스]13일 기상청에 따르면 이날 삼척과 울진은 낮 최고기온이 각각 30.8도와 30.5도에 달하는 등 때 이른 여름 더위가 나타났다.남해상에서 일본 남쪽으로 이동한 고기압 때문에 맑고 따뜻한 남서풍이 불어 드는 상황이 이어지면서 14일에도 기온이 높을 전망이다.14일 아침 최저기온은 9∼17도, 낮 최고기온은 20∼28도일 것으로 예상된다.주요 도시 예상 최저기온과 최고기온은 서울 15도와 26도, 인천 15도와 23도, 대전 12도와 28도, 광주 14도와 26도, 대구 13도와 27도, 울산 13도와 24도, 부산 15도와 21도다.또 낮에는 햇볕이 강하게 쏟아지며 광주와 제주를 제외한 전국 오존 농도가 '나쁨' 수준으로 짙게 나타날 전망이다.오존은 햇빛과 공기 중 오염물질이 반응해 생성되는 2차 오염물질로, 하루 중 기온이 높은 오후 시간대에 가장 짙게 나타난다. 초미세먼지보다 작아 일반적인 보건용 마스크로도 차단되지 않으며, 폐포 깊숙이 침투해 염증 반응을 유발할 수 있다.중부 서해안과 강원영동에 14일까지 순간풍속 시속 55㎞(산지는 70㎞) 안팎의 강풍이 이어질 것으로 보인다. 강풍특보가 내려진 강원북부산지는 순간풍속이 시속 90㎞(25㎧)를 웃돌 정도로 바람이 거세게 불겠으니 주의해야 한다."
      },
      {
        "title": "[내일날씨]낮 최고기온 28도까지…큰 일교차 주의",
        "date": "2025.05.13. 오후 8:09",
        "content": "서울 15도, 26도수요일인 14일 전국이 대체로 맑다가 밤부터 차차 흐려지겠다. 낮 최고기온이 28도까지 오르는 등 초여름 날씨가 이어지겠다.13일 기상청에 따르면 아침 최저기온은 9∼18도, 낮 최고기온은 20∼28도로 예보됐다. 내륙을 중심으로 낮 기온이 25도 이상으로 오르는 곳이 많겠고 낮과 밤의 기온 차가 15도 안팎으로 크겠으니 건강 관리에 유의해야 한다.연합뉴스주요 지역별 예상 최저기온은 ▲서울 15도 ▲인천 14도 ▲춘천 10도 ▲강릉 17도 ▲대전 12도 ▲대구 14도 ▲전주 14도 ▲광주 15도 ▲부산 15도 ▲여수 14도 ▲제주 16도 ▲울릉도 독도 17도다.최고기온은 ▲서울 26도 ▲인천 23도 ▲춘천 27도 ▲강릉 27도 ▲대전 28도 ▲대구 27도 ▲전주 27도 ▲광주 26도 ▲부산 21도 ▲여수 19도 ▲제주 24도 ▲울릉도 독도 21도 등으로 예보됐다.미세먼지 농도는 전국이 '좋음'∼'보통' 수준을 보이겠다. 다만 울산은 오전에 일시적으로 '나쁨' 수준일 것으로 예상된다.중부 서해안과 강원 영동을 중심으로 바람이 강하게 부는 곳이 있겠으니 시설물 관리와 안전사고에 주의해야 한다.바다의 물결은 동해·남해 앞바다에서 0.5∼1.0m,서해 앞바다에서 0.5∼1.5m로 일겠다. 안쪽 먼바다(해안선에서 약 200㎞ 내의 먼바다)의 파고는 동해·남해 0.5∼1.5m,서해 1.0∼2.5m로 예상된다."
      },
      {
        "title": "[날씨] 대구·경북 한낮 더위 계속…일교차 주의",
        "date": "2025.05.13. 오후 8:02",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[KBS대구]  오늘 울진은 한낮기온이 30.5도까지 올랐습니다.초여름 날씨는 당분간 이어지겠고요.내일까지 일교차도 크겠습니다.내일 대구의 한낮기온이 27도까지 오르는 등 대부분이 25도 이상의 높은 기온을 보이겠고요.아침기온은 오늘보다 조금 올라 내일 의성은 10도로 출발해 한낮에 28도까지 오르겠습니다.모레는 비소식이 있습니다.목요일 오전부터 오후 사이 경북서부내륙에 비가 내리겠는데요.비의 양은 5mm미만으로 그렇게 많지는 않겠습니다.내일까지는 전국적으로도 낮과 밤의 기온차 크겠습니다.모레는 수도권을 포함해선 남쪽지역을 중심으로 비가 내리겠습니다.다음은 대구 경북의 지역별 내일 기온입니다.내일 아침 기온은 오늘보다 조금 오르겠습니다.대구가 13도, 안동 11도, 포항 16도가 예상됩니다.한낮기온은 오늘보다 조금 낮거나 비슷하겠습니다.대구 27도, 안동 28도 포항 26도가 예상됩니다.바다의 물결은 비교적 잠잠하겠습니다.먼바다에서 최고 1.5m로 일겠습니다.이번주는 내륙의 한낮기온이 25도 안팎을 보이며 초여름 날씨가 이어지겠습니다.목요일부터는 하늘이 흐려지면서 일부지역엔 비가 내리겠습니다.날씨정보였습니다."
      },
      {
        "title": "[날씨] 내륙 낮 25도 이상 초여름 날씨…큰 일교차 주의",
        "date": "2025.05.13. 오후 8:00",
        "content": "더위에는 그늘이 최고(서울=연합뉴스) 김인철 기자 = 초여름의 날씨로 낮 최고기온이 20∼29도를 보인 13일 서울 영등포구 여의도한강공원에서 시민들이 그늘 아래 앉아 더위를 피하고 있다. 2025.5.13yatoya@yna.co.kr(서울=연합뉴스) 이율립 기자 = 수요일인 14일 전국이 대체로 맑다가 밤부터 차차 흐려지겠다.내륙을 중심으로 낮 기온이 25도 이상으로 오르는 곳이 많겠고 낮과 밤의 기온 차가 15도 안팎으로 크겠으니 건강 관리에 유의해야 한다.아침 최저기온은 9∼18도, 낮 최고기온은 20∼28도로 예보됐다.미세먼지 농도는 전국이 '좋음'∼'보통' 수준을 보이겠다. 다만 울산은 오전에 일시적으로 '나쁨' 수준일 것으로 예상된다.중부 서해안과 강원 영동을 중심으로 바람이 강하게 부는 곳이 있겠으니 시설물 관리와 안전사고에 주의해야 한다.바다의 물결은 동해·남해 앞바다에서 0.5∼1.0m,서해 앞바다에서 0.5∼1.5m로 일겠다.안쪽 먼바다(해안선에서 약 200㎞ 내의 먼바다)의 파고는 동해·남해 0.5∼1.5m,서해 1.0∼2.5m로 예상된다.다음은 14일 지역별 날씨 전망. [오전, 오후](최저∼최고기온) <오전, 오후 강수 확률>▲ 서울 : [맑음, 맑음] (15∼26) <0, 10>▲ 인천 : [맑음, 구름많음] (15∼23) <0, 20>▲ 수원 : [맑음, 맑음] (13∼26) <0, 10>▲ 춘천 : [맑음, 맑음] (10∼27) <0, 0>▲ 강릉 : [맑음, 맑음] (18∼28) <0, 0>▲ 청주 : [맑음, 맑음] (14∼28) <0, 0>▲ 대전 : [맑음, 맑음] (12∼28) <0, 0>▲ 세종 : [맑음, 맑음] (11∼27) <0, 0>▲ 전주 : [맑음, 맑음] (14∼27) <10, 10>▲ 광주 : [맑음, 맑음] (14∼26) <10, 10>▲ 대구 : [맑음, 맑음] (13∼27) <0, 0>▲ 부산 : [맑음, 맑음] (15∼21) <0, 0>▲ 울산 : [맑음, 맑음] (13∼24) <0, 0>▲ 창원 : [맑음, 맑음] (13∼23) <0, 0>▲ 제주 : [구름많음, 구름많음] (16∼24) <20, 20>2yulrip@yna.co.kr※ 이 기사는 엔씨소프트의 인공지능 기술인 자연어처리기술(NLP)과의 협업을 통해 제작되었습니다. 인공지능이 쓴 초고와 기상청 데이터 등을 토대로 취재 기자가 최종 기사를 완성했으며 데스킹을 거쳤습니다.기사의 원 데이터인 기상청 기상예보는 웹사이트(https://www.weather.go.kr)에서도 확인할 수 있습니다."
      },
      {
        "title": "[퇴근길 날씨] 내일도 초여름 더위 계속…큰 일교차 유의",
        "date": "2025.05.13. 오후 7:37",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00따뜻한 남서풍이 불어와 오늘 한낮에는 초여름처럼 더웠습니다.서울도 한낮에 25.8도까지 올랐고 경북 울진은 30도를 넘기기도 했습니다.내일도  초여름 더위는 계속되겠고 일교차가 크게 나타나겠습니다.강원 북부 산지에는 강풍 주의보가 내려져 있습니다.내일까지  중부 서해안과 강원 영동은 바람이 강하게 불겠습니다.내일 아침까지  남해안은 안개가 짙게 끼겠습니다.내일도 하늘이 맑게 드러나겠고 자외선이 강해 햇볕 차단을 잘해야겠습니다.내일 아침 서울 15도, 전주 14도로  오늘과 비슷하겠습니다.한낮에도 서울 26도, 대구 27도까지 올라 더위가 이어집니다.바다의 물결은 서해 먼바다에서 최고 2.5m로 다소 높게 일겠습니다.모레는 전국에 비가 내리다 오후에 대부분 그치겠습니다.비가 내리면서 낮 더위도 주춤하겠습니다.날씨 전해드렸습니다.김규리 기상캐스터/그래픽:박혜령■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "[날씨] 내일도 때 이른 더위...일교차 ↑",
        "date": "2025.05.13. 오후 7:23",
        "content": "[캐스터]오늘 낮 동안 때 이른 여름 더위가 기승을 부렸습니다.[캐스터]맞습니다.내일도 따뜻한 남서풍이 불며 기온이 크게 오르겠는데요.내일 서울 낮 기온 26도, 대전 28도, 대구 27도 등오늘과 비슷한 수준 보이겠습니다.[캐스터]또 계속해서 일교차가 크게 벌어지는 만큼 옷차림에 유의하시기 바랍니다.[캐스터]내일도 하늘은 대체로 맑겠지만, 밤사이 남해안을 중심으로 안개가 짙게 끼겠고요, 중부 서해안과 강원 영동에는 강한 바람이 이어지겠습니다.[캐스터]낮 동안에는 볕이 강하게 내리쬐면서 자외선 지수가 매우 높게 치솟겠고, 오존 농도가 짙게 나타나는 곳도 많겠습니다.[캐스터]자외선이 강한 날, 자외선 차단제를 바르는 분들은 많지만, 선글라스를 착용하는 분들은 그리 많지 않은데요.[캐스터]눈 건강을 위해서는 선글라스도 꼭 착용해야 하고요.볕이 잘 드는 실내와 차량 내부에서도 역시 선글라스를 착용하는 것이 좋습니다.[캐스터]또 어린이도 선글라스를 착용해야 하는데요. 다만, 시력 발달에 장애가 생길 수 있기 때문에 너무 길지 않게, 한낮에만 착용하는 것이 좋습니다.[캐스터]그리고 사용 후에는 서늘한 곳에 보관하고 2~3년에 한번, 자외선 투과율에 따라 교체를 해야 한다는 점도 기억해 주시기 바랍니다.[캐스터]스승의 날인 모레는 전국 대부분 지역에 약한 비가 내리겠고요, 고온이 잠시 주춤할 전망입니다.날씨 캔버스에 원이다, 김수현이었습니다."
      },
      {
        "title": "낮 최고 28도 초여름 날씨 후끈…전남·경남 아침안개 주의(종합)",
        "date": "2025.05.13. 오후 6:19",
        "content": "[내일날씨] 아침 최저 9~17도·낮 최고 19~28도대체로 맑고 포근한 '초여름 날씨'를 보인 12일 오후 서울 광화문광장 분수터널에서 시민들이 더위를 식히고 있다. 2025.5.12/뉴스1 ⓒNews1 황기선 기자(세종=뉴스1) 황덕현 기후환경전문기자 = 수요일인 14일에는 낮 최고기온이 28도까지 올라가는 등 초여름 날씨가 이어진다. 중부지방엔 곳에 따라 강한 바람이 부는 곳이 있겠다.13일 기상청에 따르면 14일 아침 최저기온은 9~17도, 낮 최고기온은 19~28도가 예보돼 평년(최저 9~14도, 최고 20~25도)보다 기온이 1~3도 높겠다.주요 도시 예상 최저 기온은 △서울 15도 △인천 14도 △춘천 10도 △강릉 17도 △대전 12도 △대구 14도 △전주 14도 △광주 15도 △부산 15도 △제주 16도다.최고 기온은 △서울 26도 △인천 23도 △춘천 27도 △강릉 27도 △대전 28도 △대구 27도 △전주 27도 △광주 26도 △부산 21도 △제주 24도로 전망된다.낮과 밤의 기온 차가 15도 내외로 벌어지겠다. 건강에 유의해야 한다.아침엔 전남 남해안과 경남 남해안에 가시거리 200m 미만의 짙은 안개가 끼겠다. 그 밖의 내륙엔 가시거리 1㎞ 미만의 안개가 예고됐다.중부 서해안과 강원 영동에서 순간풍속 시속 55㎞, 산지에선 시속 70㎞ 내외 강한 바람이 불겠다. 시설물 관리와 안전사고에 각별한 주의가 필요하다.전국이 대체로 맑다가, 밤부터 차차 흐려지겠다.환경부에 따르면 미세먼지는 전 권역에서 '좋음'~'보통'이 예상된다."
      },
      {
        "title": "연일 때이른 초여름 날씨…내일 동해 한낮 30.5도까지 올라",
        "date": "2025.05.13. 오후 6:16",
        "content": "황진환 기자연일 때이른 초여름 날씨가 이어지고 있습니다.오늘 울진과 동해의 한낮 기온이 30.5도 안팎까지 치솟았고, 서울도 25.8도까지 올라서 어제보다 더 더운 날씨를 보였습니다.내일도 25도를 웃도는 초여름 더위가 계속 되겠는데요, 다만, 아침 저녁으로는 서늘해서 여전히 일교차가 크겠습니다. 체온 조절에 적절한 얇은 겉옷을 챙기시는 것이 좋겠습니다.내일 아침 기온은 서울 15도, 광주 14도, 대구 13도, 원주와 대전 12도가 예상되고요, 내일 낮 최고 기온은 서울과 광주 26도, 춘천과 대구 27도, 청주가 28도까지 올라서 여전히 초여름처럼 덥겠습니다.특히, 내일도 전국이 대체로 맑은 날씨를 보이면서 낮 동안 자외선 지수와 오존 농도 모두 높을 것으로 보이기 때문에 건강 관리에 각별히 유의하셔야겠습니다.그리고 오늘 늦은 밤부터 내일 아침 사이에 남해안을 중심으로 안개가 매우 짙게 끼는 곳이 있겠고요.또 내일까지 강원 영등과 중부 서해안을 중심으로 강한 바람이 예상되는 가운데, 현재 강풍특보가 내려진 것이 강원 북부산지에는 태풍급 돌풍이 불어닥치는 곳이 있겠습니다.여러모로 피해 없도록 대비를 잘 해주셔야겠습니다.목요일인 모레는 전국 곳곳에 다시 비가 내리면서 고온현상은 잠시 누그러지겠습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "“쌀쌀했는데 갑자기 30도?”…삼척·울진, 때 이른 여름 더위",
        "date": "2025.05.13. 오후 6:11",
        "content": "낮 기온이 29도까지 예보된 13일 서울 마포구 한 냉면집에 시민들이 식사를 위해 줄 서 있다. [사진 = 연합뉴스]5월인데도 한동안 쌀쌀했던 날씨가 갑자기 후끈해지면서 때 이른 여름 더위가 찾아왔다. 강원 삼척과 경북 울진 등 동해안은 낮 기온이 30도를 넘기기도 했다.13일 삼척과 울진의 낮 최고기온이 각각 30.8도와 30.5도에 달했다.동해안은 남서풍이 산맥을 넘으며 한층 뜨거워진 뒤 불어 들면서 다른 지역보다 기온이 높았다.더위는 수요일인 14일에도 이어질 전망이다.남해상에서 일본 남쪽으로 이동한 고기압 때문에 맑고 따뜻한 남서풍이 불어 드는 상황이 이어지면서 14일도 기온이 평년기온보다 다소 높은 곳이 많겠다.14일 아침 최저기온은 9∼17도, 낮 최고기온은 20∼28도일 것으로 예상된다.주요 도시 예상 최저기온과 최고기온은 서울 15도와 26도, 인천 15도와 23도, 대전 12도와 28도, 광주 14도와 26도, 대구 13도와 27도, 울산 13도와 24도, 부산 15도와 21도다.내륙을 중심으로 낮 기온이 25도 이상으로 크게 오르면서 일교차가 15도 안팎까지 벌어지는 현상이 이어지겠다.낮에 햇볕이 강하게 쏟아지며 광주와 제주를 제외한 전국 오존 농도가 ‘나쁨’ 수준으로 짙겠다.오존은 대기오염물질이 햇빛과 광화학 반응하면서 형성된다.남해안은 13일 늦은 밤부터 14일 아침까지 가시거리를 200ｍ 미만으로 떨어뜨리는 짙은 안개로 뒤덮이겠다. 남서풍이 상대적으로 찬 바다 위를 지나며 형성된 해무가 해안에도 영향을 미치는 것이다.밤사이 복사냉각으로 내륙 곳곳에 가시거리 1㎞ 미만 안개가 끼기도 하겠다.중부 서해안과 강원영동에 14일까지 순간풍속 시속 55㎞(산지는 70㎞) 안팎의 강풍이 이어지겠다. 강풍특보가 내려진 강원북부산지는 순간풍속이 시속 90㎞(25㎧)를 웃돌 정도로 바람이 거세게 불겠으니 주의해야 한다."
      },
      {
        "title": "[내일날씨] 낮 최고 28도 초여름 더위…전국 맑다가 밤부터 흐려져",
        "date": "2025.05.13. 오후 6:02",
        "content": "아침 최저기온 9~17도, 낮 최고기온은 19~28도서울 아침 15도…낮 기온은 26도까지 올라시민들이 그늘에서 더위를 피하고 있다. ⓒ 뉴시스[데일리안 = 황기현 기자] 오는 14일은 낮 최고기온이 28도까지 오르는 등 초여름 날씨가 이어지겠다.13일 기상청에 따르면 14일은 전국이 대체로 맑다가 밤부터 차차 흐려지겠다.아침 최저기온은 9~17도, 낮 최고기온은 19~28도 사이로 예상된다.주요 지역별 예상 최저기온은 ▲서울 15도 ▲인천 14도 ▲춘천 10도 ▲강릉 17도 ▲대전 12도 ▲대구 14도 ▲전주 14도 ▲광주 15도 ▲부산 15도 ▲여수 14도 ▲제주 16도 ▲울릉도 독도 17도다.최고기온은 ▲서울 26도 ▲인천 23도 ▲춘천 27도 ▲강릉 27도 ▲대전 28도 ▲대구 27도 ▲전주 27도 ▲광주 26도 ▲부산 21도 ▲여수 19도 ▲제주 24도 ▲울릉도 독도 21도 등으로 예보됐다.미세먼지 농도는 원활한 대기 확산으로 전 권역에서 '좋음'~'보통' 수준을 나타내겠다."
      },
      {
        "title": "[내일 날씨] 한낮 25도↑ 초여름 날씨 계속…일교차 주의",
        "date": "2025.05.13. 오후 6:00",
        "content": "서울 한낮 기온이 25도까지 오른 13일 서울 종로구 광화문광장에 어린이들이 나들이 나온 모습./사진=뉴스1수요일인 14일 한낮 최고기온이 28도까지 오르면서 초여름 날씨가 이어지겠다.13일 기상청에 따르면 14일 내륙을 중심으로 낮 기온이 25도 이상으로 오르는 곳이 많겠다. 아침 최저기온은 9~17도, 낮 최고기온은 20~28도로 예보됐다. 낮과 밤의 기온 차가 15도 안팎으로 커 건강관리에 유의해야 한다.당분간 기온은 평년(최저 9~14도, 최고 20~25도)과 비슷하거나 조금 높을 것으로 보인다.전국이 대체로 맑다가 밤부터 차차 흐려지겠다. 15일엔 전국이 대체로 흐리겠고 새벽부터 중부지방과 전라권, 제주도에서 비가 시작돼 오전 사이 경북서부내륙, 경남권 등으로 확대되겠다. 비는 오후에 대부분 그칠 것으로 보인다. 예상 강수량은 5~20㎜다.오전 시간대 전남남해안, 경남남해안을 중심으로 가시거리 200m 미만의 짙은 안개가 끼는 곳이 있겠고 그 밖의 내륙에서는 가시거리 1㎞ 미만의 안개가 끼는 곳이 있겠다.지역별 아침 최저기온은 △서울 15도 △인천 15도 △춘천 10도 △강릉 17도 △대전 12도 △대구 13도 △전주 14도 △광주 14도 △부산 15도 △제주 16도로 예보됐다.낮 최고기온은 △서울 26도 △인천 23도 △춘천 27도 △강릉 27도 △대전 28도 △대구 27도 △전주 27도 △광주 26도 △부산 21도 △제주 24도로 예상된다."
      },
      {
        "title": "내일 낮 최고 28도까지 치솟아..햇볕 강하고 일교차 커",
        "date": "2025.05.13. 오후 5:44",
        "content": "▲ 자료이미지수요일인 14일은 가끔 구름이 많은 가운데 더위가 이어지겠습니다.남해상에서 일본 남쪽으로 이동한 고기압의 영향으로 맑고 따뜻한 남서풍이 불면서 평년기온보다 기온이 다소 높은 곳이 많겠습니다.이날 아침 최저기온은 9∼17도, 낮 최고기온은 20∼28도로 예상됩니다.주요 도시 예상 최저기온은 △서울 15도 △인천 15도 △대전 12도 △광주 14도 △대구 13도 △울산 13도 △부산 15도 등입니다.예상 최고기온은 △서울 26도 △인천 23도 △대전 28도 △광주 26도 △대구 27도 △울산 24도 △부산 21도 등입니다.내륙을 중심으로 낮 기온이 25도 이상으로 크게 오르면서 일교차가 15도 안팎까지 벌어지는 현상이 이어지겠습니다.낮에 햇볕이 강하게 쏟아지며 광주와 제주를 제외한 전국 오존 농도가 '나쁨' 수준으로 짙겠습니다.오존은 대기오염물질이 햇빛과 광화학 반응하면서 형성됩니다.남해안은 이날 아침까지 가시거리를 200ｍ 미만으로 떨어뜨리는 짙은 안개로 뒤덮이겠습니다.남서풍이 상대적으로 찬 바다 위를 지나며 형성된 해무가 해안에도 영향을 미치는 것입니다.밤사이 복사냉각으로 내륙 곳곳에 가시거리 1㎞ 미만 안개가 끼기도 하겠습니다.중부 서해안과 강원영동에 14일까지 순간풍속 시속 55㎞(산지는 70㎞) 안팎의 강풍이 이어지겠습니다.강풍특보가 내려진 강원북부산지는 순간풍속이 시속 90㎞(25㎧)를 웃돌 정도로 바람이 거세게 불겠으니 주의해야 합니다.이날 광주와 전남의 예상 최저기온은 10~14도 사이 분포를, 예상 최고기온은 20~27도 사이 분포를 보이겠습니다.아침까지 전남 남해안 위주로 짙은 안개가 낄 수 있어, 안전거리 확보에 유의하셔야겠습니다.#날씨 #광주 #전남 #수요일날씨"
      },
      {
        "title": "[날씨] 연일 낮 동안 초여름 더위…큰 일교차 유의",
        "date": "2025.05.13. 오후 5:39",
        "content": "연일 초여름 같은 더위가 이어지고 있죠.내일도 서울의 낮 기온이 26도로 평년 기온을 3도가량 웃돌겠고요.그 밖의 지역도 25도 안팎까지 오르며 다소 덥겠습니다.다만, 아침저녁으로는 여전히 쌀쌀해 일교차가 크게 벌어지겠습니다.얇은 겉옷 챙기셔서 체온 조절에 힘써주셔야겠습니다.내일도 전국 하늘은 대체로 맑게 드러나겠습니다.하지만, 아침까지 남해안을 중심으로는 안개가 짙게 끼겠고요.중부 서해안과 강원 영동에는 바람이 강하게 불겠습니다.또한, 낮 동안 볕이 강하게 내리쬐면서 전국의 자외선 지수가 '매우 높음' 수준까지 치솟겠고요.오존 농도도 높게 나타나겠습니다.호흡기 약하신 분들은 장시간 야외 활동은 자제하시기 바랍니다.내일 아침 기온 보시면, 서울 15도, 춘천 10도로 출발하겠습니다.한낮에는 서울 26도, 전주와 대구 27도, 대전과 강릉 28도까지 오르겠습니다.스승의 날인 목요일에는 중부와 남해안, 제주를 중심으로 비가 내리겠는데요.비와 함께 때 이른 더위도 주춤하겠습니다.지금까지 날씨 전해드렸습니다.[김수진 기상캐스터]#날씨 #강풍 #봄 #일교차 #자외선 #오존연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "[날씨] 내일도 평년보다 더운 날씨…자외선 · 오존 '유의'",
        "date": "2025.05.13. 오후 5:38",
        "content": "내일(14일)도 예년보다 기온이 높겠습니다.내일 서울의 낮 기온이 26도로 예상돼 오늘과 비슷하겠고 평년보다 3도가량이 높겠는데요.모레 목요일에는 전국에 비가 한 차례 지나면서 다시 기온이 제자리를 보이겠습니다.내일도 한낮에 볕이 강하게 내리쬐겠습니다.전국 모든 지역에서 자외선 지수가 매우 높음 단계까지 치솟겠고, 오후에는 오존 농도 또한 나쁨 수준을 보이는 곳이 많아 호흡기 건강 유의하셔야겠습니다.내일 전국 하늘이 맑다가 밤부터 흐려지겠습니다.아침까지 남해안 지역은 안개가 짙겠고 내일까지 중부 서해안과 강원 영동 지역은 바람이 무척 거세게 불겠습니다.내일 아침 기온은 서울이 15도, 대구는 13도로 출발하겠습니다.낮 기온은 서울이 26도, 대전이 28도까지 오르는 등 일교차가 15도 안팎 크게 벌어지겠습니다.모레 내리는 비는 새벽에 서쪽 지역부터 시작돼 오후면 그치겠습니다.(임은진 기상캐스터)"
      },
      {
        "title": "[퇴근길 날씨] 내일도 초여름 더위 계속…일교차 커",
        "date": "2025.05.13. 오후 5:26",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00오늘 한낮에 기온이 더 오르며 초여름처럼 더운 날씨를 보였습니다.서울도 한낮에 25.8도까지 올랐고 경북 울진은 30도를 넘기기도 했습니다.내일도  초여름 더위는 계속되겠고 일교차가 크게 나타나겠습니다.강원 북부 산지에는 강풍 주의보가 내려져 있습니다.내일까지  중부 서해안과 강원 영동은 바람이 강하게 불겠습니다.내일 아침까지  안개가 짙게 끼겠습니다.내일도 하늘이 맑게 드러나겠고 자외선이 강해 햇볕 차단을 잘해야겠습니다.내일 아침 서울 15도, 전주 14도로  오늘과 비슷하겠습니다.한낮에도 서울 26도, 대구 27도까지 올라 더위가 이어집니다.바다의 물결은 서해 먼바다에서 최고 2.5m로 다소 높게 일겠습니다.모레는 전국에 비가 내리겠고 오후에 대부분 그치겠습니다.비가 내리면서 기온도 잠시 내려가겠습니다.날씨 전해드렸습니다.김규리 기상캐스터/그래픽:박혜령■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "[날씨] 동쪽 곳곳 30℃↑, 7월 중하순 더위...강원 북부 산간 '강풍주의보'",
        "date": "2025.05.13. 오후 5:15",
        "content": "오늘 낮 동안 많이 더우셨죠,강한 볕에, 따뜻한 남서풍이 불며, 기온이 크게 올랐습니다.노란색으로 표시된 대부분 지역이 25도를 웃돌았고요,강원도 삼척이 30.8도까지 오르는 등, 동쪽 지방은 7월 중하순에 해당하는 기온을 보였습니다.현재, 고온건조한 바람이 부는 강원 북부 산간에는 '강풍주의보'가 내려져 있는데요,내일도 중부서해안과 영동지방에는 바람이 강하게 불겠습니다.또 낮 동안에는 맑은 날씨 속 자외선과 오존을 주의하셔야겠습니다.내일 아침 기온은 예년과 비슷하거나 조금 높겠습니다.서울 15도, 청주 14도, 부산 15도가 예상됩니다.내일 낮 기온은 오늘과 비슷해, 초여름 수준 보이겠는데요,서울 26도,광주 26도, 대구 27도까지 오르겠습니다.스승의 날인 모레는 전국 대부분 지역에 약한 비구름이 지나겠고요,고온이 한풀 꺾일 전망입니다.날씨였습니다."
      },
      {
        "title": "[날씨] 동해안 중심 고온‥모레 중부·남해안 비",
        "date": "2025.05.13. 오후 5:09",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[5시뉴스]초여름 더위가 나타나고 있습니다.이것은 오늘 서울 여의도의 모습입니다.25도로 웃도는 날씨 시민들은 시원한 그늘을 찾아 더위를 식히고 있고, 물가로 뛰어든 학생들의 모습도 눈에 띕니다.남서쪽에서 더운 공기가 유입되고 있는데요.특히 동해안 지방을 중심으로 고온 현상이 나타났습니다.오늘 삼척 낮 최고 기온 30.8도, 울진 30.5도까지 올랐고, 서울도 25.8도로 평년 수준을 크게 웃돌았습니다.이 더위는 모레 중부지방과 남해안에 비가 오면서 누그러질 전망입니다.내일 전국 하늘이 대체로 맑다가 밤부터 흐려지겠습니다.강원 북부 산지에 강풍주의보가 내려진 가운데 내일까지 강원 영동과 중부 서해안에서 바람이 강하게 불겠습니다.아침 최저 기온은 서울 15도, 대전 12도, 대구 14도를 보이겠습니다.낮 최고 기온은 서울 26도, 대전과 청주 28도, 대구는 27도까지 올라 덥겠습니다.날씨였습니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      }
    ]
  ],
  "생방송투데이닭갈비": [
    []
  ]
}