{
  "인도 파키스탄": [
    [
      {
        "title": "파키스탄 총리 \"인도 전쟁행위에 강력 대응 권리 있어…대응 중\"",
        "date": "2025.05.07. 오전 8:17",
        "content": "▲ 셰바즈 샤리프 파키스탄 총리셰바즈 샤리프 파키스탄 총리는 7일 인도의 미사일 공격에 \"강력히 대응할 모든 권리가 있다\"고 밝혔습니다.샤리프 총리는 엑스(X·옛 트위터)를 통해 \"교활한 적군이 파키스탄 다섯 지역에 비겁한 공격을 감행했다\"며 \"파키스탄은 인도가 자행한 이 전쟁 행위에 강력히 대응할 모든 권리가 있으며, 현재 강력한 대응이 이뤄지고 있다\"고 강조했습니다.샤리프 총리는 \"온 국민이 파키스탄군을 지지하며, 파키스탄 국민 전체의 사기와 정신은 매우 높다\"며 \"파키스탄 국민과 파키스탄 군은 적에 대처하는 방법을 알고 있다. 우리는 결코 적의 사악한 목적을 달성하도록 내버려 두지 않을 것\"이라고 밝혔습니다.이날 새벽 인도 정부는 자국군이 파키스탄령 카슈미르 9곳을 공격하는 '신두르 작전'을 개시했다고 성명을 통해 밝혔습니다.파키스탄 당국도 인도가 이날 이른 아침 파키스탄령 카슈미르와 펀자브주 등 5곳에 미사일을 발사했고, 어린이를 포함해 민간인 3명이 사망하고 14명이 다쳤다고 주장했습니다.또 인도의 공격에 대응하기 위해 미사일로 반격을 가했다고 밝혔습니다.인도와 파키스탄은 지난달 22일 분쟁지인 인도령 카슈미르 지역 휴양지 파할감 인근에서 관광객 등을 상대로 한 총기 테러가 발생해 26명이 사망하고 17명이 다친 뒤 일촉즉발 긴장을 이어왔습니다.(사진=게티이미지코리아)"
      },
      {
        "title": "인도·파키스탄, 쌍방 미사일 공격에 최소 7명 사망…\"공습 지속\"(상보)",
        "date": "2025.05.07. 오전 8:16",
        "content": "인도 \"테러리스트 정밀 타격\"…파키스탄 \"민간 지역 공격으로 7명 사망\"파키스탄, 보복 공습에 이어 인도 전투기 2대·드론 1대 격추카슈미르의 카투아 지역에서 인도군 호송차량이 이동하는 모습.  ⓒ 로이터=뉴스1 ⓒNews1 이강 기자(서울=뉴스1) 박우영 기자 = 인도의 미사일 공격에 파키스탄이 즉각 반격하며 양국 간 군사 갈등이 격화하는 모양새다.7일(현지시간)AFP통신 등에 따르면 인도 정부는 파키스탄이 장악한 카슈미르 지역 내 9곳을 공격했다. 군 측은 파키스탄령 카슈미르에서 \"테러리스트 캠프에 정밀 타격\"을 가했다고 밝혔다.크와자 아시프 파키스탄 국방장관은 테러리스트 캠프를 공격했다는 인도 주장이 허위라며 민간 지역이 공격받았다고 반박했다. 그에 따르면 파키스탄령 카슈미르에서 두 곳, 인도와 국경을 접하고 있는 펀자브주 내 가장 인구가 많은 도시 바하왈푸르에서 한 곳이 공격 대상이 돼 아이 포함 7명이 사망하고 12명 이상이 부상했다.인도 군·경찰에 따르면 파키스탄은 보복 차원에서 인도령 카슈미르 푼치-라자우리 지역의 빔버르 갈리에 포격을 가해 중상자 1명을 포함해 2명이 부상했다. 이 지역은 실질적 통제선을 사이에 두고 인도와 파키스탄이 맞닿아 있는 곳이다.인도 군은 사회관계망 엑스(X)에서 \"파키스탄의 공격에 정밀하게 조율된 방식으로 대응하고 있다\"고 밝혔다.로이터통신에 따르면 현재도 카슈미르 지역 휴전선 전반에 걸쳐 양측의 공습이 계속되는 상황이다.크와자 아시프 장관에 따르면 파키스탄은 또 인도 전투기 2대와 드론 1대를 격추했다. 파키스탄은 라호르, 카라치 지역 영공도 통제하고 나섰다. 이에 인도 북쪽 공항 최소 5곳이 폐쇄되는 등 항공편 운항이 지장을 받고 있다.이번 공격은 인도가 자국령 카슈미르 지역에 파키스탄이 치명적인 공격을 가했다고 비난한 지 수일 만에 이뤄졌다.인도는 지난달 카슈미르에서 발생한, 관광객들에 대한 무장 세력의 공격에 대해 군사적으로 대응하겠다는 입장을 밝혀왔다. 당시 공격으로 26명이 사망했다.인도는 파키스탄이 무장 세력의 공격을 지원했다고 비난해 왔다. 양국은 최근 10일간 국경통제선 인근에서 교전을 벌여왔다."
      },
      {
        "title": "인도, 카슈미르 등 9곳 군사작전 개시…파키스탄 \"보복 할 것\"",
        "date": "2025.05.07. 오전 8:16",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00인도령 카슈미르에서 발생한 테러 사건으로 파키스탄과 갈등 중인 인도 정부가 현지시간 7일 새벽 군사작전을 개시했습니다.인도 정부는 자국군이 파키스탄이 점령한 카슈미르 등 9곳을 공격하는 신두르 작전을 개시했다고 밝혔습니다.파키스탄 정부 역시 미사일을 포함한 인도의 공격으로 3명이 숨졌다고 확인하고 인도의 전쟁행위에 대해 보복하겠다고 예고했습니다.인도와 파키스탄은 지난달 22일 카슈미르 휴양지에서 관광객 등을 상대로 한 총기 테러로 40여 명의 사상자가 발생한 뒤 갈등을 이어왔습니다."
      },
      {
        "title": "[마켓뷰] 드디어 美中 무역협상 시작…코스피 박스권 탈출 시동거나",
        "date": "2025.05.07. 오전 8:11",
        "content": "미중 무역 대표, 이번주 후반 스위스서 회동…\"협상 첫 단계 될 것\"박스권 늪 빠진 코스피 상승 탄력 기대…亞 통화 강세 지속 여부는 변수코스피 2,550대 강보합 마감(서울=연합뉴스) 류효림 기자 = 코스피가 2일 2,550대에서 강보합으로 마감했다. 이날 코스피 지수는 전장보다 3.18포인트(0.12%) 오른 2,559.79로 장을 마쳤다. 이날 장을 마친 서울 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2025.5.2ryousanta@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 7일 국내 증시는 미국과 중국이 이번 주 후반 스위스에서 무역 협상을 진행한다는 소식에 힘입어 상승 출발할 것으로 보인다.간밤 뉴욕증시는 다우존스30 산업평균지수가 전장보다 0.95% 내리고, 스탠더드앤드푸어스(S&P) 500지수와 나스닥종합지수는 각각 0.77%, 0.87% 하락하며 연이틀 약세를 이어갔다.뉴욕증시 3대 대표 지수는 지난주 말(2일) 양호한 고용 지표에 1%대의 강한 상승세를 보였다. 당시 발표된 미국의 4월 비농업 고용은 전월 대비 17만7천명 증가, 시장 예상치(13만명)를 훌쩍 상회했다.그러나 주말 사이 전해진 트럼프 대통령의 해외 제작 영화에 대한 100% 관세 부과 방침, 간밤에는 의약품에 대한 품목별 관세 발표 예고 등에 조정을 받으며 지난 5일 약세로 돌아섰다.해외 제작 영화 관세에 대해서는 백악관이 정해진 바 없다고 밝히며 한발 물러섰지만, 품목별 관세 우려가 재점화된 가운데 중국 등 주요국과의 무역 협상 진전 소식은 들리지 않자 지수 하방 압력이 더 크게 작용했다.특히 간밤 뉴욕증시에서 모더나(-12.25%), 일라이릴리(-5.64%), 화이자(-4.15%) 등 주요 바이오주가 급락하는 등 시장은 관세에 여전히 민감하게 반응했다.어린이날·석가탄신일(5일), 대체공휴일(6일) 연휴 전 마지막 거래일이었던 지난 2일 코스피 지수는 전장보다 3.18포인트(0.12%) 오른 2,559.79를 기록했다.코스피는 지난주 내내 2,550~2,560선 부근에서 제한적으로 등락하며 박스권에 갇힌 모습을 보였다.국내 기업들이 예상보다 양호한 1분기 실적을 발표하고 있지만, 미국과 주요 국가 간 구체적인 관세 협상 진전이 확인되지 않자 지수 상승 탄력이 약화되는 모습이었다.이날 연휴를 보내고 처음 개장하는 국내 증시는 상승 탄력을 받을 것이란 기대가 나온다. 뉴욕증시 폐장 후인 이날 오전 7시경(한국시간 기준) 전해진 미국과 중국 간 협상 소식 덕이다.로이터통신 등 외신에 따르면 스콧 베센트 미 재무장관과 제이미슨 그리어 미국무역대표는 이번 주 후반 스위스에서 중국 측 경제 담당 수석 대표를 만난다고 밝혔다. 로이터통신은 이에 대해 양국 간 \"잠재적 협상의 첫 단계가 될 것\"이라고 평가했다.이 같은 소식에 약세를 보이던 나스닥 선물은 상승 전환해 오전 7시 30분 현재 1.03% 오르고 있다.서상영 미래에셋증권 연구원은 \"뉴욕증시 마감 후 전해진 인도와 파키스탄 간 분쟁 소식에 안전자산 선호 심리가 확대됐지만 미중 간 협상 소식에 미국 시간외 선물이 크게 반등하고 있다\"고 말했다.대만달러 등 최근 아시아 통화의 동반 강세 현상에도 주목할 필요가 있다.지난 5~6일 대만 달러가 2일 대비 약 10% 가까이 절상된 가운데 달러 대비 원화 환율도 한때 역외 시장에서 5%대 절상되며 달러당 1,365원까지 내리기도 했다.한지영 키움증권 연구원은 \"원화 강세는 최근 환율 효과를 보고 있었던 반도체, 자동차, 조선, 방산 등 국내 수출주 투자심리에 부정적일 수 있다\"며 \"아시아 통화의 초강세가 이번 주 남은 기간에도 지속될지가 중요한 사안으로 부상했다\"고 밝혔다.한편 업종별로는 체코 법원이 전날 한국수력원자력과 체코전력공사 자회사 간 원전 신규 건설을 위한 최종 계약 서명을 금지하는 가처분 결정을 내렸다는 소식에 원전주의 변동성이 커질 수 있다.ori@yna.co.kr"
      },
      {
        "title": "유엔 사무총장 “세계, 인도·파키스탄 군사충돌 감당못해” 자제 촉구",
        "date": "2025.05.07. 오전 8:11",
        "content": "안토니우 구테흐스 유엔 사무총장은 인도가 테러 사건으로 촉발된 갈등 끝에 현지시각 7일 새벽 파키스탄을 미사일로 공습한 것에 대해 “매우 우려스럽다”면서 자제를 촉구했습니다.AFP통신에 따르면, 스테판 두자릭 유엔 사무총장 대변인은 성명에서 “사무총장은 실질통제선과 국경을 넘어서는 인도의 군사 작전에 대해 매우 우려하고 있다”면서 “양국 모두에 최대한의 군사적 자제를 촉구한다”고 밝혔습니다.그러면서 “세계는 인도와 파키스탄의 군사적 대립을 감당할 수 없다”고 강조했습니다.인도는 이날 파키스탄이 점령하고 있는 카슈미르 지역 내 9곳을 미사일로 공격했고, 파키스탄도 인도를 겨냥해 미사일로 보복했습니다.도널드 트럼프 미국 대통령도 양국의 충돌이 빨리 끝나길 바란다는 입장을 밝혔습니다.인도와 파키스탄은 1947년 영국에서 독립한 후 세 차례 전면전을 치른 바 있습니다.두 나라 모두 카슈미르 지역에 대한 영유권을 주장하고 있으며, 이 분쟁 지역을 나눠서 따로 관리해왔습니다.사실상 핵보유국인 인도와 파키스탄은 지난달 22일 인도령 카슈미르 지역 휴양지 파할감 인근에서 관광객 등을 상대로 한 총기 테러가 발생해 26명이 사망하고 17명이 다친 뒤 갈등을 겪어왔습니다.인도는 파키스탄을 테러 배후로 지목했지만, 파키스탄은 연관성을 부인하고 있습니다.이후 두 나라는 사실상 국경선인 실질통제선을 두고 전날까지 10일 연속 소규모 교전을 이어왔습니다.[사진 출처 : 타스=연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "인도·파키스탄, 서로 미사일 공격…확전 우려",
        "date": "2025.05.07. 오전 8:09",
        "content": "카슈미르 총기 테러 사건 여파로 갈등을 빚던 인도와 파키스탄이 공격을 주고받았습니다.인도 정부가 오늘(7일) 새벽 카슈미르 등 9곳을 공격하는 작전을 개시했고, 파키스탄 정부도 인도 전투기 두 대를 격추했다고 주장하며 확전이 우려되고 있습니다."
      },
      {
        "title": "트럼프 \"8~9일에 지각 뒤흔들 큰 발표…무역과는 무관\"",
        "date": "2025.05.07. 오전 8:07",
        "content": "\"G8서 러시아 배제 매우 어리석은 결정…재가입 타이밍은 아냐\"\"인도-파키스탄 분쟁, 빨리 끝나야\"사진=AP도널드 트럼프 미국 대통령은 6일(현지시간) 오는 8일이나 9일 지각을 뒤흔들 소식을 발표하겠다고 밝혔다. 다만 무역에 관한 것은 아니라는 입장이다. 또 11년 전 G8(주요 8개국)에서 러시아를 배제하는 결정을 내린 것을 비판하면서도 현재 러시아가 G7에 재가입할 적절한 시점은 아니라고 밝혔다.트럼프 대통령은 이날 백악관에서 열린 내년 국제축구연맹(FIFA) 북미 월드컵 관련 태스크포스 회의에서 취재진의 관련 질의에 \"(버락) 오바마(전 대통령)가 러시아를 좋아하지 않았고, 그들(G7)은 러시아를 G8에서 제외했다\"며 \"나는 러시아를 제외한 것이 매우 어리석은 결정이었다고 생각한다\"고 말했다.지난 2014년 3월 G7 정상들은 네덜란드 헤이그에서 열린 핵안보정상회의를 계기로 모였다. 이 자리에서 러시아의 크림반도 합병 등 우크라이나 침략에 대한 제재 차원으로 러시아를 G8 등 주요 국제 회의체에서 제외하는 '헤이그선언'을 발표했다.트럼프 대통령은 우크라이나 전쟁을 언급하며 \"러시아가 G8에 있었다면, 지금 이 터무니없고 살인적인 전쟁이 일어나지 않았을 것\"이라며 \"나는 그 결정이 매우 잘못됐다고 생각한다. 그 결정은 (쥐스탱) 트뤼도(전 캐나다 총리)와 오바마가 주도했다\"고 지적했다. 다만 러시아의 G8 재가입에 대해서는 \"아니다. 좋은 타이밍이 아니라고 본다\"라고 말했다.기자 간담회에서 러시아의 월드컵 출전 금지 여부를 확인하는 질문이 나왔다. 이에 트럼프 대통령은 트럼프 대통령은 \"나는 몰랐다. 사실인가\"라고 되물었고, 행사에 참석한 잔니 인판티노FIFA회장은 \"무슨 일이라도 일어나서 평화가 찾아오고 그러면 (러시아를) 재가입시키길 바란다\"고 말했다.이에 트럼프 대통령은 \"그게 좋은 인센티브가 될 수 있을 것\"이라며 \"우리는 그들이 (전쟁을) 멈추길 원한다\"고 덧붙였다.사진=AFP트럼프 대통령은 이날 마크 카니 캐나다 총리와의 정상회담에 대해 \"회담은 정말 잘 진행됐고, 어떤 긴장도 없었다\"며 캐나다, 멕시코와의 내년 월드컵 협력에 대해서도 \"완전히 완벽하게 진행 중이다. 오늘 회담에서도 이 문제를 논의했다\"고 말했다.그는 이날 카니 총리를 트뤼도 전 총리처럼 '미국 주지사'라고 칭하지 않았다. 취재진이 그런 이유를 묻자 \"아직 그렇게 하지 않았고, 앞으로도 아마 하지 않을 수 있다\"고 답했다.트럼프 대통령은 이 행사 직후 집무실에서 열린 스티브 위트코프 중동 특사 취임 선서식에 참석한 자리에서 카니 총리와의 회담 당시 언급한 '며칠 내로 나올 크고 놀라운 발표'에 대해 '지각을 뒤흔드는'(earth-shattering) 소식이라고 다시 한번 거론했다.그는 \"이는 무역에 관한 것이 아니라 다른 것에 관한 것\"이라며 \"미국과 미국인을 위해 정말 지각을 뒤흔들 긍정적 발전이 될 것이며 이는 앞으로 며칠 내로 이뤄질 것\"이라고 말했으나 궁금증만 유발했을 뿐 구체적인 내용은 밝히지 않았다.트럼프 대통령은 앞서 카니 총리와의 정상회담 자리에서 오는 8일이나 9일 \"매우 중요한 주제\"에 대해 \"매우 큰 발표\"를 하겠다고 언급했다.트럼프 대통령은 카슈미르 총기 테러 사건 여파로 갈등을 빚던 인도와 파키스탄이 미사일 공격을 주고받은 데 대해선 '유감'을 표했다. 그러면서 \"그들은 수십년, 수세기 동안 싸워왔다. 이 일이 빨리 끝났으면 한다\"고 했다.또 트럼프 대통령은 아울러 내주 사우디아라비아, 카타르, 아랍에미리트(UAE)를 방문하는 취임 후 첫 순방지에 이스라엘이 포함되지 않을 것이라고 밝혔다."
      },
      {
        "title": "‘카슈미르 테러 갈등’ 인도-파키스탄 미사일 공격…UN “자제 촉구”",
        "date": "2025.05.07. 오전 8:06",
        "content": "7일 파키스탄 무자파라바드 시내의 모습. 로이터 연합26명이 숨진 인도 카슈미르 테러 공격 사건 이후 갈등을 빚어오던 인도와 파키스탄이 미사일 공격을 주고받았다.7일 비비시와 로이터 통신 등을 보면 인도 정부는 이날 성명을 내어 인도군이 ‘신두르 작전’을 개시해 “파키스탄과 파키스탄이 점령한 잠무 카슈미르의 테러 인프라를 공격”했다고 밝혔다. 인도 정부는 이곳에서 인도에 대한 테러 공격이 계획되고 지시됐다고 주장했다. 이날 인도군은 9곳을 향해 미사일을 쐈으나, 파키스탄 군 시설을 표적으로 하지는 않았다고 했다.파키스탄 정부는 이날 5곳이 공격을 받았고 어린이 2명을 포함해 최소 7명이 숨졌다고 밝혔다. 파키스탄 정부는 즉각 인도의 이번 군사작전에 대해 보복하겠다고 밝혔고, 파키스탄 국방부는 로이터 통신에 파키스탄이 인도 항공기 2대와 무인기 1대를 격추했다고 전했다. 이날 공격을 받은 파키스탄 펀자브주에는 비상사태가 선포됐다. 파키스탄은 48시간 폐쇄했다.국제사회는 ‘최대한 절제’를 요구하며 확전을 경계했다. 안토니오 구테흐스 유엔 사무총장의 대변인은 이날 “(사무총장이) 통제선(LineofControl)과 국경을 넘나드는 인도의 군사 작전에 대해 매우 우려하고 있다”면서 “양국에 최대한의 군사적 자제를 촉구한다”고 전했다.양국 간 긴장은 지난달 22일 인도령 카슈미르의 휴양지 파할감 인근에서 관광객 등을 상대로 발생한 총기 테러로 최소 26명이 사망하고 17명이 다친 뒤 극에 달했다. 인도는 파키스탄을 공격 배후로 지목하고 인도 내 파키스탄인 비자를 취소하고 파키스탄 항공기의 영공 진입을 금지하며 무역 중단에 나섰다. 전날에는 파키스탄으로 흐르는 인더스강 지류 강물을 차단했다.이에 파키스탄은 테러 연관성을 부인하며 ‘중립적 조사’를 요구하는 한편 인도인 비자 취소 및 인도 항공기의 영공 진입 금지, 무역 중단 등 조처로 맞섰다. 전날 인도의 조처에 대해서는 전쟁 행위로 간주하겠다며 핵 공격 가능성까지 언급했다. 핵보유국인 두 나라 간 긴장이 격화하고 있다."
      },
      {
        "title": "트럼프 “8, 9일에 지각 뒤흔들 소식 발표…무역 관련 아냐”",
        "date": "2025.05.07. 오전 8:06",
        "content": "도널드 트럼프 미국 대통령은 6일(현지시간) 백악관에서 열린 내년 국제축구연맹(FIFA) 북미 월드컵 관련 태스크포스 회의에서 각종 현안에 대해 입장을 밝혔다. [AP][헤럴드경제=김빛나 기자] 도널드 트럼프 미국 대통령은 6일(현지시간) 며칠 안으로 “지각을 뒤흔드는”소식을 발표한다며 “이는 무역에 관한 것이 아니라 다른 것에 관한 것”이라고 말했다.트럼프 대통령은 이날 백악관에서 열린 내년 국제축구연맹(FIFA) 북미 월드컵 관련 태스크포스 회의에서 각종 현안에 대해 입장을 밝혔다. 그는 “미국과 미국인을 위해 정말 지각을 뒤흔들 긍정적 발전이 될 것이며 이는 앞으로 며칠 내로 이뤄질 것”이라고 말하며 궁금증만 유발했다.앞서 카니 총리와의 정상회담 자리에서 오는 8일이나 9일 “매우 중요한 주제”에 대해 “매우 큰 발표”를 하겠다고 언급했다.또한 트럼프는 11년 전 G8(주요 8개국)에서 러시아를 배제하는 결정을 내린 것을 비판하면서도 현재 러시아가 G7에 재가입할 적절한 시점은 아니라고 밝혔다.트럼프 대통령은 이날 백악관에서 열린 내년 국제축구연맹(FIFA) 북미 월드컵 관련 태스크포스 회의에서 취재진의 관련 질의에 “(버락) 오바마(전 대통령)가 러시아를 좋아하지 않았고, 그들(G7)은 러시아를 G8에서 제외했다”며 “나는 러시아를 제외한 것이 매우 어리석은 결정이었다고 생각한다”고 말했다.지난 2014년 3월 G7 정상들은 네덜란드 헤이그에서 열린 핵안보정상회의를 계기로 모여 러시아의 크림반도 합병 등 우크라이나 침략에 대한 제재 차원으로 러시아를 G8 등 주요 국제 회의체에서 제외하는 ‘헤이그선언’을 발표했다.트럼프 대통령은 현재 진행 중인 우크라이나 전쟁을 언급, “러시아가 G8에 있었다면, 지금 이 터무니없고 살인적인 전쟁이 일어나지 않았을 것”이라며 “나는 그 결정이 매우 잘못됐다고 생각한다. 그 결정은 (쥐스탱) 트뤼도(전 캐나다 총리)와 오바마가 주도했다”고 주장했다.그는 그러면서도 러시아의 G8 재가입에 대해서는 “아니다. 좋은 타이밍이 아니라고 본다”라고 말했다.트럼프 대통령의 이러한 언급은 취재진이 러시아가FIFA월드컵 출전이 금지돼 있는지에 대한 입장을 물어보면서 나왔다.트럼프 대통령은 “나는 몰랐다. 사실인가”라고 되물었고, 행사에 참석한 잔니 인판티노FIFA회장은 “무슨 일이라도 일어나서 평화가 찾아오고 그러면 (러시아를) 재가입시키길 바란다”고 말했다.이에 트럼프 대통령은 “그게 좋은 인센티브가 될 수 있을 것”이라며 “우리는 그들이 (전쟁을) 멈추길 원한다”고 덧붙였다.트럼프 대통령은 이날 마크 카니 캐나다 총리와의 정상회담에 대해 “회담은 정말 잘 진행됐고, 어떤 긴장도 없었다”며 캐나다, 멕시코와의 내년 월드컵 협력에 대해서도 “완전히 완벽하게 진행 중이다. 오늘 회담에서도 이 문제를 논의했다”고 말했다.그는 이날 카니 총리를 트뤼도 전 총리처럼 “미국 주지사”라고 칭하지 않았고, 그런 이유를 묻자 “아직 그렇게 하지 않았고, 앞으로도 아마 하지 않을 수 있다”고 답했다.트럼프 대통령은 또한 위트코프 특사 취임선서식에서 카슈미르 총기 테러 사건 여파로 갈등을 빚던 인도와 파키스탄이 미사일 공격을 주고받은 데 대해선 ‘유감’을 표한 뒤 “그들은 수십년, 수세기 동안 싸워왔다. 이 일이 빨리 끝났으면 한다”고 했다.트럼프 대통령은 아울러 내주 사우디아라비아, 카타르, 아랍에미리트(UAE)를 방문하는 취임 후 첫 순방지에 이스라엘이 포함되지 않을 것이라고 밝혔다."
      },
      {
        "title": "유엔총장 \"세계, 인도·파키스탄 군사충돌 감당못해\" 자제 촉구",
        "date": "2025.05.07. 오전 8:05",
        "content": "국제사회, 확전 가능성 우려…트럼프 \"매우 빨리 끝났으면 한다\"안토니우 구테흐스 유엔 사무총장 [EPA연합뉴스 자료사진. 재판매 및DB금지](서울=연합뉴스) 신재우 기자 = 안토니우 구테흐스 유엔 사무총장이 인도가 테러 사건으로 촉발된 갈등 끝에 7일(현지시간) 새벽 파키스탄을 미사일로 공습한 것에 대해 \"매우 우려스럽다\"면서 자제를 촉구했다.AFP통신에 따르면, 스테판 두자릭 유엔 사무총장 대변인은 성명에서 \"사무총장은 실질통제선(LoC)과 국경을 넘어서는 인도의 군사 작전에 대해 매우 우려하고 있다\"면서 \"그는 양국 모두에 최대한의 군사적 자제를 촉구한다\"고 밝혔다.그러면서 \"세계는 인도와 파키스탄의 군사적 대립을 감당할 수 없다\"고 강조했다.인도는 이날 파키스탄이 점령하고 있는 카슈미르 지역 내 9곳을 미사일로 공격했고, 파키스탄도 인도를 겨냥해 보복 미사일 공격을 가한 상태다.국제사회의 승인이 없이 핵무기를 보유하는 인도와 파키스탄이 미사일 공격을 주고받자 전 세계는 확전 가능성을 주시하며 노심초사하고 있다.도널드 트럼프 미국 대통령도 양국의 충돌이 빨리 끝났으면 한다고 입장을 밝혔다.그는 백악관에서 열린 한 행사에서 \"참 유감이다. 우리는 그 일을 방금 들었다\"면서 \"그들은 수십년, 수세기 동안 싸워왔다. 이 일이 매우 빨리 끝났으면 한다\"고 말했다.인도와 파키스탄은 1947년 영국에서 독립한 후 세 차례 전면전을 치른 바 있다.두 나라 모두 카슈미르 지역에 대한 영유권을 주장하고 있으며, 이 분쟁 지역을 갈라서 따로 관리해왔다.인도와 파키스탄은 지난달 22일 인도령 카슈미르 지역 휴양지 파할감 인근에서 관광객 등을 상대로 한 총기 테러가 발생해 26명이 사망하고 17명이 다친 뒤 일촉즉발 긴장을 이어왔다.인도는 파키스탄을 테러 배후로 지목했지만, 파키스탄은 연관성을 부인하고 있다. 이후 두 나라는 사실상 국경선인 실질통제선(LoC)을 두고 전날까지 10일 연속 소규모 교전을 이어왔다.withwit@yna.co.kr"
      },
      {
        "title": "\"인도, 파키스탄 미사일 공격…파키스탄, 전투기 2대 격추\"",
        "date": "2025.05.07. 오전 8:04",
        "content": "현지시간 7일 파키스탄이 통제하는 카슈미르의 수도인 무자파라바드 근처에서 인도의 미사일 공격을 받은 것으로 추정되는 건물을 군인들이 조사하고 있다. 〈사진=AP연합뉴스〉인도가 파키스탄을 향해 미사일 공격을 했습니다.AP통신과BBC,가디언 등 외신에 따르면 인도 정부는 현지시간 7일 자국군이 파키스탄과 파키스탄이 통제하는 카슈미르의 9곳을 공격하는 군사작전을 개시했다고 밝혔습니다.인도 국방부는 이번 공격이 지난달 인도가 통제하는 카슈미르에서 인도인 관광객 등 26명이 살해된 테러 사건에서 시작된 것이라고 했습니다.인도의 공습으로 어린이 1명이 숨지고 2명이 다쳤다고 파키스탄 당국은 밝혔습니다.파키스탄 정부는 인도의 공격에 대해 보복하겠다고 했습니다. 파키스탄 소식통에 따르면 파키스탄 공군은 인도 전투기 2대를 격추했다고 가디언 등은 전했습니다."
      },
      {
        "title": "파키스탄 총리 “인도 전쟁행위에 강력히 대응할 모든 권리 있다”",
        "date": "2025.05.07. 오전 7:58",
        "content": "4월 22일 인도령 카슈미르 테러 계기‘사실상 핵보유’ 양국 상호 미사일 공격인도 국경수비대가 지난 5일(현지시간) 파키스탄 접경 지역인 라호르에서 매일 실시하는 출입국관리사무소 폐장식을 하고 있다. [AP][헤럴드경제=김수한 기자] 셰바즈 샤리프 파키스탄 총리는 7일 “인도의 미사일 공격에 강력히 대응할 모든 권리가 있다”고 밝혔다.샤리프 총리는 엑스(옛 트위터)를 통해 “교활한 적군이 파키스탄 5개 지역에 비겁한 공격을 감행했다”며 “파키스탄은 인도가 자행한 이 전쟁 행위에 강력히 대응할 모든 권리가 있으며, 현재 강력한 대응이 이뤄지고 있다”고 강조했다.샤리프 총리는 “온 국민이 파키스탄군을 지지하며, 파키스탄 국민 전체의 사기와 정신은 매우 높다”며 “파키스탄 국민과 파키스탄 군은 적에 대처하는 방법을 알고 있다. 우리는 결코 적이 사악한 목적을 달성하도록 내버려 두지 않을 것”이라고 밝혔다.이날 새벽 인도 정부는 성명을 통해 자국군이 파키스탄령 카슈미르 9곳을 공격하는 ‘신두르 작전’을 개시했다고 밝혔다.파키스탄 당국도 인도가 이날 이른 아침 파키스탄령 카슈미르와 펀자브주 등 5곳에 미사일을 발사했고, 어린이를 포함해 민간인 3명이 사망하고 14명이 다쳤다고 주장했다.또 인도의 공격에 대응하기 위해 미사일로 반격을 가했다고 밝혔다.인도와 파키스탄은 지난달 22일 분쟁지인 인도령 카슈미르 지역 휴양지 파할감 인근에서 관광객 등을 상대로 한 총기 테러가 발생해 26명이 사망하고 17명이 다친 뒤 일촉즉발 긴장을 이어왔다."
      },
      {
        "title": "파키스탄 총리 “인도 전쟁행위에 강력 대응할 권리 있어…대응 중”",
        "date": "2025.05.07. 오전 7:47",
        "content": "셰바즈 샤리프 파키스탄 총리는 현지시각 7일 인도의 미사일 공격에 강력히 대응할 모든 권리가 있다고 밝혔습니다.샤리프 총리는 이날SNS에 올린 글에서 “교활한 적군이 파키스탄 다섯 지역에 비겁한 공격을 감행했다”며 “파키스탄은 인도가 자행한 이 전쟁 행위에 강력히 대응할 모든 권리가 있으며, 현재 강력한 대응이 이뤄지고 있다”고 강조했습니다.샤리프 총리는 “온 국민이 파키스탄군을 지지하며, 파키스탄 국민 전체의 사기와 정신은 매우 높다”며 “파키스탄 국민과 파키스탄 군은 적에 대처하는 방법을 알고 있고, 우리는 결코 적의 사악한 목적을 달성하도록 내버려두지 않을 것”이라고 밝혔습니다.이날 새벽 인도 정부는 자국군이 파키스탄령 카슈미르 9곳을 공격하는 ‘신두르 작전’을 개시했다고 성명을 통해 밝혔습니다.파키스탄 당국도 인도가 이날 이른 아침 파키스탄령 카슈미르와 펀자브주 등 5곳에 미사일을 발사했고, 어린이를 포함해 민간인 3명이 사망하고 10여 명이 다쳤다고 주장했습니다.또 인도의 공격에 대응하기 위해 미사일로 반격을 가했다고 밝혔습니다.인도와 파키스탄은 지난달 22일 분쟁지인 인도령 카슈미르 지역 휴양지 파할감 인근에서 관광객 등을 상대로 한 총기 테러가 발생해 26명이 사망하고 17명이 다친 뒤 갈등을 겪어왔습니다.[사진 출처 :AFP=연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "트럼프 \"이번 주 지각 흔들 매우 큰 발표...무역과는 무관\"",
        "date": "2025.05.07. 오전 7:42",
        "content": "도널드 트럼프 미국 대통령은 이번 주 지각을 흔들 매우 큰 발표를 할 것이라고 예고했습니다.트럼프 대통령은 스티브 위트코프 중동 특사 취임 선서식 자리에서 앞서 마크 카니 캐나다 총리와 회담 때 언급한 크고 놀라운 발표에 대해 묻자 무역에 관한 것은 아니라며 이 같이 답했습니다.트럼프 대통령은 미국과 미국인을 위해 정말 지각을 뒤흔들 긍정적 발전이 될 것이며 이는 앞으로 며칠 내로 이뤄질 것이라고 말했지만 구체적인 내용은 밝히지 않았습니다.트럼프 대통령은 앞서 카니 총리와 정상회담 자리에서 오는 8일이나 9일 매우 중요한 주제에 대해 매우 큰 발표를 하겠다고 언급했습니다.또 인도와 파키스탄이 미사일 공격을 주고받은 데 대해선 유감을 표시하고 수세기 동안 이어진 싸움이 빨리 끝났으면 한다고 말했습니다.이와 함께 다음 주 사우디아라비아와 카타르, 아랍에미리트를 도는 중동 방문에서 이스라엘은 포함되지 않을 것이라고 밝혔습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "인도, 파키스탄 미사일 공격… 카슈미르 '관광객 테러' 확전되나",
        "date": "2025.05.07. 오전 7:40",
        "content": "인도 \"파키스탄 측 9개 지역 공격\"파키스탄, \"인도 공격은 전쟁행위\"인도가 미사일 공격을 가한 7일, 파키스탄령 잠무카슈미르의 주도 무자파라바드의 한 건물에서 주민들이 공격으로 인한 피해 현황을 살펴보고 있다. 무자파라바드=AP연합뉴스인도가 자국 영토로 간주하는 파키스탄 잠무카슈미르 지역에 미사일 공격을 가했다. 이슬람계열 현지 무장단체가 인도 측 잠무카슈미르 파할감에서 총격 테러를 가해 관광객을 포함한 26명이 사망한지 2주 만이다. 인도는 해당 테러의 배후에 파키스탄이 있다고 의심해왔다. 인도는 전날 파키스탄으로 향하는 인더스강 지류를 차단했고, 이에 파키스탄은 핵 공격 가능성을 언급하며 강력히 반발한 바 있다.인도, 파키스탄 미사일 공격인도 정부는 7일(현지시간) 파키스탄과 파키스탄이 실효 통치하는 잠무카슈미르 내 9개 지역을 공격했다고 발표했다. 인도는 이날 성명에서 \"인도에 대한 테러를 계획하고 지시한 곳을 표적으로 삼았다\"며 \"파키스탄 측 군사 시설은 공격에 포함되지 않았다\"고 주장했다. 미국 뉴욕타임스에 따르면 파키스탄에 기반을 둔 두 무장단체의 근거지가 공습의 표적이 된 것으로 알려졌다.파키스탄도 같은날 성명을 내 \"인도가 3개 지역에서 미사일을 발사했고, 이슬람 사원 2곳을 비롯해 5곳이 공격받았다\"며 \"3명이 사망하고 12명이 부상당했다\"고 주장했다. 이어 \"도발적이고 노골적인 전쟁행위\"라며 \"신중하지만 강력한 대응을 시작했다\"고 밝혔다.셰바즈 샤리프 파키스탄 총리는 인도의 공격을 \"전쟁 행위\"라고 주장하며 \"(파키스탄은) 합당한 대응을 위해 조치를 취할 권리가 있다\"고 말했다. 실제 대응에도 나선 것으로 알려졌다.AP통신에 따르면 파키스탄 공군은 이날 인도군 전투기 두 대를 격추했다고 발표했다. 인도군에 따르면 파키스탄은 잠무카슈미르 내 실질 국경인 통제선(LoC)를 따라 포격을 가한 상황이다.확전 우려에 국제사회 자제 촉구파키스탄에 따르면 영토 분쟁 중인 잠무카슈미르가 아닌 파키스탄 펀자브주(州)의 아마드푸르와 무리드케도 공격을 받은 것으로 알려졌다. 1971년 인도-파키스탄 전쟁 이후 인도가 파키스탄 본토를 직접 공격한 것은 처음이다. 확전이 우려되는 이유다.국제 사회는 양국의 자제를 촉구한 상황이다. 도널드 트럼프 미국 대통령은 이날 양국 간의 긴장이 고조되는 것은 \"부끄러운 일\"이라며 \"그들은 오랜 기간 싸워왔다. 빨리 끝나기를 바란다\"고 말했다. 안토니우 구테흐스 유엔 사무총장도 성명을 통해 \"세계는 인도와 파키스탄 간의 군사적 대결을 감당할 수 없다\"며 이번 공격이 확전으로 이어져서는 안된다고 밝혔다."
      },
      {
        "title": "'테러갈등' 인도·파키스탄, 미사일 공격..확전 우려",
        "date": "2025.05.07. 오전 7:40",
        "content": "▲ 파키스탄령 카슈미르 [연합뉴스]카슈미르 총기 테러 사건 여파로 갈등을 빚던 '사실상 핵 보유국' 인도와 파키스탄이 미사일 공격을 주고받았습니다.7일AP·로이터 통신 등에 따르면 인도 정부는 이날 새벽 자국군이 파키스탄령 카슈미르 9곳을 공격하는 '신두르 작전'을 개시했다고 성명을 통해 밝혔습니다.인도는 파키스탄 군 시설이 공격 표적이 되지는 않았다고 덧붙였습니다.파키스탄 당국도 인도가 이날 이른 아침 파키스탄령 카슈미르와 펀자브주 등 5곳에 미사일을 발사했고, 어린이를 포함해 민간인 3명이 사망하고 14명이 다쳤다고 밝혔습니다.파키스탄 정부는 인도의 이번 군사작전에 대해 '원하는 시간과 장소'에서 인도에 보복하겠다고 즉각 밝혔고, 파키스탄 사마TV는 소식통을 인용해 파키스탄 군이 인도 내 목표물에 보복 미사일 공격을 했으며 파키스탄 공군이 인도 전투기 두 대를 격추했다고 전했습니다.또 파키스탄은 48시간 동안 영공을 일시 폐쇄해 모든 국내선·국제선 항공편 운항을 중단했고, 이에 수도 이슬라마바드 국제공항은 모든 항공편 운항을 중단해 출입국 항공편이 파키스탄 남부 카라치 공항으로 회항했다고 보도했습니다.▲ 7일 파키스탄 지오 뉴스가 7일 보도한 인도의 미사일 공격 모습. 인도는 이날 새벽 파키스탄 9곳을 미사일로 공격했다고 밝혔다 [연합뉴스]이에 국제사회 등은 사실상 핵보유국인 양국 간의 확전 가능성을 우려하고 있습니다.인도와 파키스탄은 지난달 22일 분쟁지인 인도령 카슈미르 지역 휴양지 파할감 인근에서 관광객 등을 상대로 한 총기 테러가 발생해 26명이 사망하고 17명이 다친 뒤 일촉즉발 긴장을 이어왔습니다.인도는 파키스탄을 테러 배후로 지목하고 인도 내 파키스탄인 비자를 취소하고 파키스탄과 상품 수입·선박 입항·우편 교환을 금지하는 등 제재에 나섰습니다.이에 파키스탄은 연관성을 부인하며 인도 항공기의 영공 진입 금지, 무역 중단과 인도인 비자 취소 등으로 맞섰습니다.이후 두 나라의 사실상 국경선인 실질통제선(LoC)을 두고 전날까지 10일 연속 소규모 교전이 이어졌습니다.특히 인도는 전날 파키스탄으로 흐르는 인더스강 지류 강물을 차단했고, 파키스탄은 전쟁 행위로 간주하겠다며 핵 공격 가능성까지 언급했습니다.#파키스탄 #인도 #분쟁 #교전 #사건사고"
      },
      {
        "title": "인도, 파키스탄 미사일 공격… 파키스탄 “인도 전투기 2대 격추”",
        "date": "2025.05.07. 오전 7:39",
        "content": "7일 새벽 파키스탄령 카슈미르에 미사일 공격, 3명 사망지난 달 인도령 카슈미르 관광객 피습에 대한 보복 공습인도가 7일(현지시간) 새벽 파키스탄을 겨냥한 미사일 공격을 단행했다. 사진은 파키스탄 펀자브주 바하왈푸르 지역에서 인도의 미사일 공격이 촬영된 파키스탄 지오 뉴스 방송 화면. ⓒ신화/연합뉴스[데일리안 = 김상도 기자] 인도가 7일 새벽(현지시간) 파키스탄을 겨냥해 미사일 공격을 전격 단행했다. 파키스탄도 보복 조치로 인도를 향해 미사일 공격을 했고 인도 전투기 2대가 격추된 것으로 알려졌다.AP·로이터통신 등에 따르면 인도 정부는 이날 성명을 통해 인도군이 파키스탄과 파키스탄이 점령한 잠무와 카슈미르의 9곳을 공격하는 ‘신두르 작전’을 개시했다며 무장테러 세력들이 사용하는 군사시설을 공격했다고 밝혔다.파키스탄 보안당국도 인도가 이날 이른 아침 파키스탄이 통제하는 영토로 미사일 3발을 발사해 3명이 숨지고 14명이 다쳤다며 인도 미사일이 파키스탄이 점령하는 카슈미르와 동부 펀자브주에 집중됐다고 말했다.인도 국방부는 성명에서 “테러범들이 인도에 대한 공격을 모의한 장소들을 공격했다”며 “우리 작전은 철저히 계산하여 목표를 설정한 것이며, 확전의 성격은 없다. 파키스탄 정규군의 시설에 대해서는 전혀 공격을 하지 않았다”고 강조했다. 그러면서 “인도는 미사일 공격 목표의 선정과 공격 실시의 방법에 있어서 이미 상당한 자제력을 보여 주었다”고 덧붙였다.이에 파키스탄 정부도 “원하는 시간과 장소에서 인도에 보복하겠다”고 다짐했다. 파키스탄은 보복 차원에서 인도의 목표물을 향해 미사일 공격을 개시했고, 영공을 침범한 인도 라팔 전투기 2대를 격추했다고 파키스탄 현지 언론은 전했다.파키스탄 사마TV에 따르면 파키스탄은 48시간 동안 영공을 일시 폐쇄해 모든 국내선 및 국제선 항공편 운항을 중단했고, 이에 수도 이슬라마바드 국제공항은 모든 항공편 운항을 중단해 출입국 항공편이 파키스탄 남부 카라치 공항으로 회항했다.카슈미르는 인도와 파키스탄 양국이 모두 영유권을 주장하며 수십 년 동안 분쟁을 벌여온 대표적 충돌지역이다. 두 나라는 앞서 지난달 22일 인도령 카슈미르 지역 휴양지 파할감 인근에서 관광객 등을 상대로 한 총기 테러가 발생해 26명이 사망하고 17명이 다친 뒤 일촉즉발의 긴장을 이어왔다. 인도는 그 무장 공격의 배후에 파키스탄 정부가 있다고 했고, 파키스탄은 이를 부인해왔다.인도는 파키스탄인 비자를 취소하고, 파키스탄과 상품 수입·선박 입항·우편 교환을 금지하는 등 제재에 나섰다. 파키스탄도 인도 항공기의 영공 진입 금지와 인도인 비자 취소 등으로 맞받아쳤다.이후 두 나라의 사실상 국경선인 실질통제선을 두고 전날까지 10일 내리 소규모 교전이 이어졌다. 특히 인도는 전날 파키스탄으로 흐르는 인더스강 지류 강물을 차단했고, 파키스탄은 전쟁 행위로 간주하겠다며 핵 공격 가능성까지 언급하면서 긴장이 고조됐다."
      },
      {
        "title": "인도, 파키스탄 9곳 미사일 공격…파키스탄 \"전투기 두 대 격추\"",
        "date": "2025.05.07. 오전 7:37",
        "content": "파키스탄령 카슈미르 / 사진=로이터 연합뉴스인도가 파키스탄을 겨냥한 미사일 공격을 단행한 가운데, 파키스탄도 미사일 보복에 나선 것으로 전해졌습니다.7일(현지 시각)AP,로이터 통신 등에 따르면 인도 정부는 이날 새벽 자국군이 파키스탄령 카슈미르 9곳을 공격하는 ‘신두르 작전’을 개시했다고 성명을 통해 밝혔습니다. 인도는 파키스탄 군 시설이 공격 표적이 되지는 않았다고 덧붙였습니다.파키스탄 당국도 인도가 이날 이른 아침 파키스탄령 카슈미르와 펀자브주 등 5곳에 미사일을 발사했고, 어린이를 포함해 민간인 3명이 사망하고 14명이 다쳤다고 밝혔습니다.파키스탄 정부는 인도의 이번 군사작전에 대해 ‘원하는 시간과 장소’에서 인도에 보복하겠다고 즉각 밝혔고, 파키스탄 사마TV는 소식통을 인용해 파키스탄 군이 인도 내 목표물에 보복 미사일 공격을 했으며 파키스탄 공군이 인도 전투기 두 대를 격추했다고 전했습니다.또 파키스탄은 48시간 동안 영공을 일시 폐쇄해 모든 국내선 및 국제선 항공편 운항을 중단했고, 이에 수도 이슬라마바드 국제공항은 모든 항공편 운항을 중단해 출입국 항공편이 파키스탄 남부 카라치 공항으로 회항했다고 보도했습니다.이에 국제사회 등은 사실상 핵보유국인 양국 간의 확전 가능성을 우려하고 있습니다.인도와 파키스탄은 지난달 22일 분쟁지인 인도령 카슈미르 지역 휴양지 파할감 인근에서 관광객 등을 상대로 한 총기 테러가 발생해 26명이 사망하고 17명이 다친 뒤 일촉즉발 긴장을 이어왔습니다.인도는 파키스탄을 테러 배후로 지목하고 인도 내 파키스탄인 비자를 취소하고 파키스탄과 상품 수입·선박 입항·우편 교환을 금지하는 등 제재에 나섰습니다.이에 파키스탄은 연관성을 부인하며 인도 항공기의 영공 진입 금지, 무역 중단과 인도인 비자 취소 등으로 맞섰습니다.이후 두 나라의 사실상 국경선인 실질통제선(LoC)을 두고 전날까지 10일 연속 소규모 교전이 이어졌습니다.특히 인도는 전날 파키스탄으로 흐르는 인더스강 지류 강물을 차단했고, 파키스탄은 전쟁 행위로 간주하겠다며 핵 공격 가능성까지 언급했습니다."
      },
      {
        "title": "인도, 파키스탄·카슈미르 9개 지역 공습… 핵 확전 우려 고조",
        "date": "2025.05.07. 오전 7:36",
        "content": "‘카슈미르 총기 테러 사건’ 여파로 갈등을 빚던 인도와 파키스탄이 미사일 공격을 주고받았다. 사진은 지난 6일(현지시각) 파키스탄이 통치하는 카슈미르의 무자파라바드에서 인도의 공습 이후 정전 중인 도시 모습.  /사진=로이터'카슈미르 총기 테러 사건' 여파로 갈등을 빚던 인도와 파키스탄이 미사일 공격을 주고받았다.지난 6일(현지시각)BBC에 따르면 인도 당국은 이날 새벽 파키스탄 및 카슈미르 내 파키스탄 관리 지역 등 9곳에 미사일 공격을 실시했다.파키스탄 당국은 이후 자국 3개 지역이 공격을 받았다고 밝혔다. 당국에 따르면 이번 공격으로 어린이를 포함해 민간인 3명이 사망하고 14명이 부상당했다.국경을 맞대고 있지만 역사적으로 앙숙인 인도와 파키스탄은 최근 카슈미르에서 발생한 총기 테러 이후 외교적 대치 상태를 이어왔다. 인도는 파키스탄을 테러 배후로 지목했지만, 파키스탄은 이를 부인하는 상황이었다. 양측은 상호 비자 취소 및 선박·항공기 진입 금지 조치 등을 취했다.이번 공격 이후 파키스탄 정부는 '원하는 시간과 장소'에서 인도에 보복하겠다고 즉각 밝혔고, 파키스탄 사마TV는 소식통을 인용해 파키스탄 군이 인도 내 목표물에 보복 미사일 공격을 했으며 파키스탄 공군이 인도 전투기 두 대를 격추했다고 전했다.아흐메드 샤리프 파키스탄 육군 대변인은ARY뉴스에 \"이번 일은 어둠 속에서 무고한 민간인을 노린 비겁한 공격이었다\"라는 메시지를 냈다. 반면 인도 국방부는 이번 공격이 자국을 노린 테러 공격 계획을 감지해 이뤄졌다며 \"집중적이고 정확히 계산되며 긴장을 고조하지 않는 조치였다\"고 했다.인도 국방부는 아울러 \"파키스탄 군사 시설은 표적이 되지 않았다\"라며 \"인도는 표적 선정과 (공습) 실시 방법에 있어 상당한 자제력을 증명했다\"라고 주장했다."
      }
    ]
  ],
  "오늘의운세": [
    [
      {
        "title": "[직장인을 위한 오늘의 운세] 2025년 5월 7일 수요일 오늘의 띠별 운세 (음력 4월 10일)",
        "date": "2025.05.07. 오전 7:30",
        "content": "쥐띠 : 심기를 안정 시키고 기다리는 것이 상책이라고 봅니다.60년생 : 귀하의 주변에는 귀하를 도우려하는 좋은 사람들이 많습니다.72년생 : 평소의 행동 가짐이 바르고 성실하니 주변 사람들에게 인정받습니다.84년생 : 귀인의 소개를 받아 취직을 하게 됩니다.96년생 : 좋은 운은 반드시 찾아오리니, 기다릴 줄 알아야 합니다.소띠 : 사리판단을 분명히 할 줄 알아야 뜻대로 소원이 이루어지게 됩니다.61년생 : 만물엔 이치가 있는 법이니 순리에 역행하는 생각은 멀리하십시요.73년생 : 여행을 떠나십시요. 정신건강에 많은 도움이 될것입니다.85년생 : 동북방에 찾고자 하는 사람이나 물품이 기다리고 있습니다.97년생 : 불분명한 행동은 주위로부터 신용을 잃게 하는 것이니 삼가하십시요.범띠 : 무엇이 옳고 그른지를 알아야 합니다.62년생 : 사업을 하는 귀하는 아주 어려운 상황을 맞게 됩니다.74년생 : 친구들에게 희망을 걸지 마십시요. 귀하를 도울 자는 이미 떠났습니다.86년생 : 여행을 하게 되면 얻는 것보다 잃는 것이 더욱 많아질 것입니다.98년생 : 자신의 행동에 부끄러움을 알고 반성하여 다시 태어나야 합니다.토끼띠 : 세상과는 거리가 먼 신선의 모습이니라.63년생 : 우연히 남의 재물이 내손안에 등 재물이 쌓인다.75년생 : 소원을 풀 수 있겠습니다. 하늘이 복을 주리라.87년생 : 여행을 떠나는 귀하는 동쪽은 유리하고 남쪽은 좋지 않으니 여행지 선택을 잘하십시요.99년생 : 마음이 편하고 걱정이 없습니다.용띠 : 때를 만났으니 이름을 떨치고 가정에 경사가 있어 기분이 좋을 것입니다.00년생 : 서쪽에 있는 사람만 가까이하지 마십시요. 해롭습니다.64년생 : 마음을 강하게 가지고 어려울 때일수록 불의를 멀리하도록 하십시요.76년생 : 병에 시달리는 귀하는 명의를 만나 시간이 지나면 치유될 것입니다.88년생 : 여행을 떠나는 것은 무방합니다.뱀띠 : 한마디로 시기가 좋지 않다고 말할 수 있습니다.01년생 : 모든 일에 조심하고 근신하면 때가 오게 될것입니다.65년생 : 현재 귀하의 여건은 모든 일에 좋지 않으니 자중할 필요가 있습니다.77년생 : 큰 소망은 아니더라도 작은 소망은 이루어질 수 있습니다.89년생 : 구설수에 오르기 쉬우니 언행에 주의를 기울여야 합니다.말띠 : 좋은 사람이 귀하를 도우니 마침내 크게 형통할 운입니다.02년생 : 과거에 급제하지 않으면 반드시 득남할 것입니다.66년생 : 도처에 재물이 있으니 나가면 얻을 수 있을것입니다.78년생 : 주의 사람들의 말을 잘 듣고 판단한다면 어려움이 닥쳐도 능히 이길 수 있을것입니다.90년생 : 동서남북 어디를 가도 좋으니 여행을 떠나십시요.양띠 : 봄 풀이 서리를 맞았으니 잘 자라다가 움츠린다.55년생 : 큰 진전은 없으나 어려운 일이 있더라도 해결책이 보입니다.67년생 : 차를 몰고 과속하면 큰 불행을 당할 수가 있으니 조심하십시요.79년생 : 뒤로 자빠졌는데 코가 깨지는 격입니다.91년생 : 귀하의 능력을 알아줄 귀인을 만납니다.원숭이띠 : 의지할 곳이 없으니 외롭고 서러운 마음입니다.56년생 : 건강을 각별히 조심해야 할 시기입니다.68년생 : 지금은 사업을 확장하거나 투자를 하여서는 안됩니다.80년생 : 찾고 있는 것은 동쪽으로 가면 찾을 수 있겠습니다.92년생 : 미룰 수 있는 여행이라면 미루는 것이 좋습니다.닭띠 : 모든 사람들에게 존경을 받게 됩니다.57년생 : 사업에서 가장중요한 것 중의 하나가 인간관계입니다.69년생 : 주변 사람들의 도움 특히 여자의 도움을 받아 문제를 해결할것입니다.81년생 : 욕심을 버리고 현재에 만족하는 마음을 가져보십시요.93년생 : 귀하의 능력 밖에의 일을 귀하는 추진중입니다.개띠 : 어려운 요건속에서 어렵게 일을 풀어 나가게 됩니다.58년생 : 분수에 넘치는 행동은 자제하는 것이 길합니다.70년생 : 동쪽에서 귀한 손님이 당신을 찾고 있습니다.82년생 : 곤경에 빠질수록 도덕적인 행동을 우선으로 하십시요.94년생 : 님도 보고 뽕도 따는구나. 동서남북이 모두 길한 방향입니다.돼지띠 : 두 마리의 새를 잡으려하면 둘 다 놓치는 법입니다.59년생 : 현업에 종사하는 것이 좋겠습니다. 전업은 길하지 못합니다.71년생 : 한가지 일에 희망을 걸고 부지런히 뛰어 다녀야 합니다.83년생 : 칭찬이나 용돈을 받습니다.95년생 : 자신의 힘을 믿고 너무 지나치게 나아가지 말 것."
      },
      {
        "title": "[오늘의 운세] 2025년 5월 7일 띠별 운세",
        "date": "2025.05.07. 오전 6:03",
        "content": "오늘의 운세- 2025년 5월 7일 오늘의 띠별 운세쥐띠여럿이 힘을 모으면 기적 같은 일도 이룰 수 있다.48년생- 친인척간의 불화가 다소 해결될 수 있다.60년생- 여가선용에 눈을 돌려 보도록 해라.72년생- 신문이나 인터넷에서 좋은 정보를 얻을 수 있겠다.84년생- 주위를 잘 살펴보면 큰 도움을 줄 사람이 있다.96년생- 요령이 없으니 남들보다 배로 힘들다.소띠전략만 잘 수립하면 전화위복의 기회가 된다.49년생- 주변에 휩싸이지 말고 자신의 본분을 지켜라.61년생- 충분한 검토없이 추진하는 것은 매우 위험하다.76년생- 금전은 얻지만 건강은 잃을 수 있으니 유의해라.85년생- 놓치고 싶지 않다면 용기있게 고백해라.97년생- 시간은 누구나 똑같이 주어진다.범띠유리한 위치에서 대응이 가능하다.50년생- 지나친 기대감으로 일을 크게 만들지마라.62년생- 두가지의 일을 진행해도 모두 호조를 보인다.74년생- 머리를 쓰고 신경을 쓰는 일이 많겠다.86년생- 때에 따라서는 두뇌를 회전하여 기민하게 행동하는 것이 좋다.98년생- 유행성 질병에 주의해야 한다.토끼띠곤경에 처해도 마땅히 도와줄 사람이 없다.51년생- 늦었다고 생각했을 때가 빠른 때이다.63년생- 금전의 지출이 늘어나는 날이다.75년생- 과음을 하게 되면 망신수가 따르기 쉽다.87년생- 진로에 대해 갈등이 예상되니 신중한 판단이 필요하겠다.99년생- 세상에 공짜란 없는 것이다.용띠무심코 지나치면 큰 것을 놓치게 된다.52년생- 위기가 찾아올 것이다. 마음의 준비가 필요하다.64년생- 가장 흥미있는 것을 택하면 좋다.76년생- 실망이 크니 너무 많은 것을 바라지마라.88년생- 정보를 잘활용하면 해법을 찾을 수 있다.00년생- 주변 분위기에 너무 빠지지마라.뱀띠주위 환경을 가꾸면 운도 좋아진다.53년생- 작은 일도 가볍게 생각하면 안된다.65년생- 실물수가 있으므로 귀중품 관리에 신경을 써야한다.77년생- 남의 힘을 빌려 효과를 기대하는 것은 한계가 따른다.89년생- 의외의 장소에서 멋진 인연을 만날 수 있다.01년생- 하나만의 문제가 아닐 것이니 잘살펴라.말띠폐쇄적인 자세로는 운기가 좋아지지 않는다.54년생- 투자의 시기이니 그 대상을 잘찾아 봐야 한다.66년생- 전화나 편지로 희소식을 접하겠다.78년생- 물적으로 정신적으로 얻는 것이 많아서 여유를 갖게된다.90년생- 환경을 탓하기보다는 자신을 채찍질해라.02년생- 지난 경험이 큰 힘이 되는구나.양띠길고 짧은 것은 대봐야 안다.55년생- 남의 일로 괜히 신경을 쓰이고 피곤하다.67년생- 지나친 겸손은 불리하다. 자기홍보가 필요하다.79년생- 근심걱정이 있어도 다른 사람 앞에선 내색하지 말아야한다.91년생- 내 자신을 스스로 평가하는 시간을 가져라.03년생- 힘으로만 밀어 붙여서는 안된다.원숭이띠여유있는 상황은 아니다. 과소비는 자제해라.56년생- 기력을 회복하려면 적당한 운동도 필요하다.68년생- 자존심을 버리면 소득이 생긴다.80년생- 가끔씩은 상대에게 빈틈을 보이는 여유를 가져라.92년생- 잃어버린 물건이나 찾는 사람은 가까운 데 있다.04년생- 흔들리고 있으니 우선 안정을 찾아야한다.닭띠유리하게 전개되나 독선적인 모습은 주의해라.57년생- 나이 어린 사람에게 지혜를 얻을 수 있다.69년생- 충분한 계획이 없는 신규사업은 손해 볼 우려가 있다.81년생- 서로 등졌던 사람과 화해를 한다.93년생- 시험운이 따르고 좋은 정보를 얻는다.05년생- 조금 답답해도 기다려야 한다.개띠많은 것을 바라보지 말고 초점을 하나로 정해라.58년생- 미루고 있었던 일이 있었다면 즉시 추진하라.70년생- 옛 친구들을 만나 즐거운 시간을 보내게 된다.82년생- 뜻밖의 재물이 들어오게 된다.94년생- 숨겨둔 일들이 발각될 것이다. 발뺌은 더 큰 화를 부른다.06년생- 인내의 시간이니 말을 줄여아한다.돼지띠행운이 멀어지고 불안한 운기가 돌기 시작한다.59년생- 거주문제로 마음고생이 따른다. 외출을 자제하라.71년생- 한 박자 늦추어 행동하는 편이 유리하다.83년생- 자신감이 결여되고 남과의 조화가 나쁘고 고독하다.95년생- 주변과의 화합이 운기를 호전시킨다.07년생- 어떻게 보면 지금이 기회일 것이다."
      },
      {
        "title": "[오늘의 운세] 2025년 5월 7일 별자리 운세",
        "date": "2025.05.07. 오전 6:03",
        "content": "오늘의 운세- 2025년 5월 7일 오늘의 별자리 운세물병자리 (1.20 ~ 2.18)새로운 일을 시작하고 싶어진다.그러나 재정상태가 문제가 되어 망설이고 있으며 하고자 하는 일에 두려움을 가질 수 있으니 다시 한번 차근차근 재정립해 보도록 한다. 애정운은 서로에게 호감을 갖고 있는 다. 적극적인 노력해 보라. 뜻하지 않은 상대의 반응을 얻게 될 것이다. 금전문제가 주로 발생하며 나가야 할 곳에는 미리 써서 내보내는 것이 상책이다.오늘엔 딱- 열대과일물고기자리 (2.19 ~ 3.20)오늘의 운세는 비교적 무난한 가운데 소원하는 일이 이루어질 것이다.오늘의 목표를 세우는 것도 좋겠다. 그 목표를 꼭 이루겠다는 강한 열망을 가져라. 간혹 예기치 못했던 어려움이 돌발하여 당황할 것이다. 당신의 지혜와 목표를 향한 의지로 어려움을 무사히 극복하자. 그러나 자신의 목표를 완수하게 될 것이다. 어려움보다는 좋은 일들이 훨씬 더 많을 것이다.오늘엔 딱- 리모컨양자리 (3.21 ~ 4.19)순조로운 시절을 보내게 된다.남들이 무어라 하더라도 마음이 편해지며 일도 잘 풀린다. 모든 힘이 나에게 결집되니 막중한 책임감을 지고 어깨가 무겁다. 뚝심있는 당신은 무슨 일이라도 잘 할 것이다. 어려움이 있더라도 자신감 때문에 별로 두려움을 모른다. 일도 그렇지만 특히 대인관계가 그렇기 때문에 이성간에도 좋은 일이 있다. 어려움이 있다면 지금의 기회를 활용해서 잘 헤쳐나가야 할 것이다. 좋은 운을 살리도록 해라.오늘엔 딱- 관공서황소자리 (4.20 ~ 5.20)하는 일이 순조롭다.특히 예능이나 기술 방면에 종사하는 사람이라면 운이 날개를 단듯 퍼져나갈 것이고 좋은 일도 생긴다. 힘있게 미래를 설계하고 자신있게 살아보자. 기쁜 일이 있을 것이고 생각지도 않은 돈이 온다든지 문제가 해결되기도 한다. 행운을 몰고가는 주인공이 바로 당신일 것이니 어디서나 환영받는 복받은 운세이다.오늘엔 딱- 수산물쌍둥이자리 (5.21 ~ 6.21)근면성실과 유능함으로 주위에서 칭찬이 자자하다.그러나 이같은 빛나는 성공 뒤에는 바로 내조자가 있기 때문임을 명심하도록 한다. 어머니와 같이 푸근한 사람이 있어서 기운을 받고 있는 격이니 그 사람에게 감사해야할 일이다. 덕분에 자신의 능력보다 큰 일을 할 수도 있다. 주변에 옥토가 있어서 거기에 씨앗도 뿌리고 갈무리하는 형상이다. 수확하려면 시간이 걸리겠지만 콧노래를 부를 수 있는 하루가 될 것이다.오늘엔 딱- 나무제품게자리 (6.22 ~ 7.22)주변에서 괴이한 일들이 자주 발생한다.애정운도 최악의 상태이고 어려움이 생기게 된다. 마음을 비워야 한다면 바로 당신을 두고하는 말이다. 매사를 진실되게 처리한다면 뜻밖의 성공뿐 아니라 유종의 미를 거둘 수 있으니 성심을 다해야 한다. 어려운 여건 속에서도 나의 재주가 인정되어 남의 칭찬을 받을 일이 생긴다.오늘엔 딱- 분식사자자리 (7.23 ~ 8.22)자신의 세력이 왕성하다.모든 면에서 점점 더 좋아진다. 귀인도 있고 재물도 있고 운세도 상승세를 탄다. 마음먹은 대로 이루어지니 자신 만만하게 일을 진행해도 좋으며 한 번 일을 할 때면 확실하게 일을 매듭짓기 바란다. 우정에 손실이 가지 않게 하는 것이 오늘의 주안점이니 성공과 이익에만 매달리지 말도록 한다.오늘엔 딱- 안경처녀자리 (8/23 ~ 9/23)오늘은 자기 자신도 주위의 상태도 대단히 순조롭게 되어가고 있는 날이다.새로운 계획에 착수하고 그것이 순조롭게 발전하고 자기의 마음이 만족스러운 상태에 있는 때이다. 모든 사람의 마음이 하나로 단결되어 화기에 가득 차 있는 상태이니 노력보다 성과가 더 좋은 하루가 된다. 소원은 현재 대체로 만족 상태이지만 운이 강한 때이기 때문에 눈앞에 닥친 일 단기간의 일은 적극적으로 밀고 나가면 좋은 결실이 있을 것이다.오늘엔 딱- 마스크천칭자리 (9/24 ~ 10/22)오늘 당신의 운을 보면 물질적인 면이나 정신적인 면에 풍족한 활력이 넘치게 되는 시기입니다.따라서 공부나 직장일 모두 노력하기에 따라 그것이 실력으로 발휘 되겠습니다. 소원은 남의 노력을 얻거나 같이 협력하는 데서 성취할 수 있습니다. 친구관계에 있어서는 리더가 될 수 있을 때입니다.오늘엔 딱- 신발전갈자리 (10/23 ~ 11/22)보다 밝은 내일을 위한 준비의 시기라고 풀이할 수 있겠다.지금 당장의 운기는 그리 강하지 않아 일을 진행함에 어려움이 있을 것으로 보인다. 하지만 너무 걱정하지는 말라. 시간의 흐름에 따라 운이 차츰 풀리어 나갈 것이다. 그리고 이 운은 덕을 쌓음으로써 액을 막을 수 있는 것을 나타낸다. 그러니 오늘은 주변을 돌아보아 나보다 못한 사람이 있으면 그들에게 덕을 베풀어 보는 것이 좋겠다.오늘엔 딱- 황금색사수자리 (11/23 ~ 12/24)좋은 운이라고 말하기에는 기운이 약하다.어딘지 운기가 막혀있고 곤란에 처해 있으니 마음이 답답하기 이를데 없구나. 이 운은 물이 담긴 그릇에 금이 가고 그로 인하여 물이 새는 것과 같은 형상을 지니고 있다. 그러니 어찌할 바를 모르고 우왕좌왕하는 격이다. 이러한 이유로 무슨 일을 하던지 무난하게 일이 진행되지는 않는다. 매사를 무리하게 진행하려 하지 말고 때를 기다리는 여유를 가져보는 것이 좋겠다.오늘엔 딱- 북쪽염소자리 (12/25 ~ 1/19)우물을 파놓았으나 먹을 물이 고이지 않는 격으로 모든 일이 마음과 같지 못해 몸과 마음이 번거롭고 피곤한 운세이다.운수가 비색하니 믿었던 친구마저 내편이 되어 주지 않고 자기는 고통을 받아 가면서도 오히려 남을 돕게 되지만 알아주지 않아 괴로워 할 때다. 학업도 직장일도 진척이 없겠고 금전운마저 쓸 곳이 많아 빚만 불어나는 운이로다.오늘엔 딱- 모래시계"
      },
      {
        "title": "[한경 오늘의 운세] 2025년 5월 7일 오늘의 띠별 운세",
        "date": "2025.05.07. 오전 6:01",
        "content": "한국경제 띠별 운세는 태어난 해를 기준으로 사주를 계산합니다.쥐띠48년생 익숙한 환경에서 안정을 찾는 하루입니다.60년생 평소보다 침착한 태도가 관계를 더 좋게 만듭니다.72년생 오늘은 혼자보다 함께할 때 좋은 결과를 얻을 수 있어요.84년생 조급함은 피하고 순서대로 차근히 진행하세요.96년생 친구와의 약속은 반드시 지키는 것이 신뢰를 쌓는 방법입니다.소띠49년생 오늘은 느긋하게 상황을 지켜보는 것이 좋습니다.61년생 오래된 고민이 정리될 수 있는 계기가 생길 수 있어요.73년생 실수를 겁내기보다 경험으로 삼는 자세가 필요합니다.85년생 새로운 제안이 들어온다면 열린 마음으로 살펴보세요.97년생 친구와의 대화가 생각보다 큰 힌트를 줄 수 있어요.호랑이띠50년생 소소한 일상 속에서 기쁨을 찾을 수 있는 날입니다.62년생 지나친 걱정은 상황을 더 어렵게 만들 수 있으니 마음을 가볍게 하세요.74년생 새로운 일을 시작하기에 좋은 흐름입니다.86년생 실수가 있더라도 솔직함이 관계 회복에 도움이 됩니다.98년생 친구와의 신뢰를 다시 확인하는 계기가 생길 수 있어요.토끼띠51년생 감정적으로 반응하기보다는 한 템포 쉬고 생각해보세요.63년생 예상치 못한 연락이 기분 좋은 하루를 만들어줄 수 있어요.75년생 계획한 일은 오늘 마무리하는 것이 좋습니다.87년생 주변 사람의 반응에 너무 흔들리지 마세요.99년생 친구와의 협력이 좋은 성과를 만들어낼 수 있는 날입니다.용띠52년생 오늘은 본인의 건강을 우선으로 챙기는 것이 좋습니다.64년생 갈등 상황이 있다면 부드러운 태도가 문제 해결의 열쇠입니다.76년생 일보다 사람과의 관계가 중요한 날입니다.88년생 집중력이 필요한 하루이니 산만한 환경을 피하세요.00년생 친구와의 사소한 다툼은 대화를 통해 쉽게 풀릴 수 있어요.뱀띠53년생 오늘은 여유로운 태도가 주변과의 관계를 부드럽게 해줍니다.65년생 작은 성과라도 자신을 칭찬해보세요.77년생 일상의 루틴을 유지하는 것이 심리적으로 안정에 도움이 됩니다.89년생 새로운 시도보다 기존 일에 충실하는 것이 유리합니다.01년생 친구와의 관계에서 양보가 상황을 더 좋게 만들 수 있어요.말띠54년생 오늘은 오랜 친구와의 대화에서 위안을 얻을 수 있어요.66년생 집중력 있는 태도가 일의 흐름을 좋게 만듭니다.78년생 주변의 기대보다 나의 기준을 우선으로 삼는 것이 좋습니다.90년생 복잡한 일은 단순하게 풀어가는 것이 효율적입니다.02년생 친구와의 약속을 잘 지키면 신뢰가 깊어질 수 있어요.양띠55년생 여유로운 하루가 건강에도 긍정적인 영향을 줍니다.67년생 중요한 약속은 다시 한 번 점검해보는 것이 좋습니다.79년생 고민이 해결될 실마리를 발견할 수 있는 하루입니다.91년생 마음을 다잡고 새로운 계획을 세우기에 적절한 시기입니다.03년생 친구와의 대화에서 용기를 얻을 수 있어요.원숭이띠56년생 오늘은 사람들과의 소소한 대화에서 큰 기쁨을 느낄 수 있어요.68년생 그동안의 노력에 대한 인정을 받을 수 있는 날입니다.80년생 너무 많은 일을 벌이지 말고 중요한 일에 집중해보세요.92년생 예상치 못한 도움으로 일이 순조롭게 풀릴 수 있습니다.04년생 친구와 함께하는 활동에서 배려가 중요합니다.닭띠57년생 오늘은 무리하지 말고 현재의 리듬을 유지하는 것이 좋습니다.69년생 감정을 조절하며 대화하면 오해가 줄어들 수 있어요.81년생 반복되는 일상 속에서도 새로운 의미를 발견할 수 있습니다.93년생 성급한 결정은 피하고 한 템포 쉬는 여유가 필요해요.05년생 친구와의 협력이 좋은 결과로 이어질 수 있어요.개띠46년생 가족과의 시간이 마음의 안정을 줍니다.58년생 오늘은 자잘한 일보다 큰 흐름을 읽는 안목이 필요합니다.70년생 마음에 품은 계획이 서서히 구체화될 수 있어요.82년생 긍정적인 피드백이 자신감을 심어줄 수 있습니다.94년생 친구와의 약속을 통해 신뢰를 쌓는 기회가 생깁니다.돼지띠47년생 잔잔한 하루 속에서도 소중한 감정을 느낄 수 있는 날입니다.59년생 오랜 고민이 풀릴 실마리가 보이기 시작합니다.71년생 사람들과의 관계가 부드럽게 이어지는 흐름입니다.83년생 작은 성취가 큰 동기부여로 이어질 수 있어요.95년생 친구의 진심을 알아주는 것이 관계를 깊게 만드는 열쇠입니다.한경닷컴 뉴스룸open@hankyung.com"
      },
      {
        "title": "[오늘의 운세] 5월 7일 수요일",
        "date": "2025.05.07. 오전 5:01",
        "content": "그래픽=손민균쥐띠심기를 안정 시키고 기다리는 것이 상책이라고 봅니다.60년생 귀하의 주변에는 귀하를 도우려하는 좋은 사람들이 많습니다.72년생 평소의 행동 가짐이 바르고 성실하니 주변 사람들에게 인정받습니다.84년생 귀인의 소개를 받아 취직을 하게 됩니다.96년생 좋은 운은 반드시 찾아오리니, 기다릴 줄 알아야 합니다.소띠사리판단을 분명히 할 줄 알아야 뜻대로 소원이 이루어지게 됩니다.61년생 만물엔 이치가 있는 법이니 순리에 역행하는 생각은 멀리하십시오.73년생 여행을 떠나십시오. 정신건강에 많은 도움이 될것입니다.85년생 동북방에 찾고자 하는 사람이나 물품이 기다리고 있습니다.97년생 불분명한 행동은 주위로부터 신용을 잃게 하는 것이니 삼가하십시오.범띠무엇이 옳고 그른지를 알아야 합니다.62년생 사업을 하는 귀하는 아주 어려운 상황을 맞게 됩니다.74년생 친구들에게 희망을 걸지 마십시오. 귀하를 도울 자는 이미 떠났습니다.86년생 여행을 하게 되면 얻는 것보다 잃는 것이 더욱 많아질 것입니다.98년생 자신의 행동에 부끄러움을 알고 반성하여 다시 태어나야 합니다.토끼띠세상과는 거리가 먼 신선의 모습이니라.63년생 우연히 남의 재물이 내손안에 등 재물이 쌓인다.75년생 소원을 풀 수 있겠습니다. 하늘이 복을 주리라.87년생 여행을 떠나는 귀하는 동쪽은 유리하고 남쪽은 좋지 않으니 여행지 선택을 잘하십시오.99년생 마음이 편하고 걱정이 없습니다.용띠때를 만났으니 이름을 떨치고 가정에 경사가 있어 기분이 좋을 것입니다.64년생 마음을 강하게 가지고 어려울 때일수록 불의를 멀리하도록 하십시오.76년생 병에 시달리는 귀하는 명의를 만나 시간이 지나면 치유될 것입니다.88년생 여행을 떠나는 것은 무방합니다.00년생 서쪽에 있는 사람만 가까이하지 마십시오. 해롭습니다.뱀띠한마디로 시기가 좋지 않다고 말할 수 있습니다.65년생 현재 귀하의 여건은 모든 일에 좋지 않으니 자중할 필요가 있습니다.77년생 큰 소망은 아니더라도 작은 소망은 이루어질 수 있습니다.89년생 구설수에 오르기 쉬우니 언행에 주의를 기울여야 합니다.01년생 모든 일에 조심하고 근신하면 때가 오게 될것입니다.말띠좋은 사람이 귀하를 도우니 마침내 크게 형통할 운입니다.66년생 도처에 재물이 있으니 나가면 얻을 수 있을것입니다.78년생 주의 사람들의 말을 잘 듣고 판단한다면 어려움이 닥쳐도 능히 이길 수 있을것입니다.90년생 동서남북 어디를 가도 좋으니 여행을 떠나십시오.02년생 과거에 급제하지 않으면 반드시 득남할 것입니다.양띠봄 풀이 서리를 맞았으니 잘 자라다가 움츠린다.55년생 큰 진전은 없으나 어려운 일이 있더라도 해결책이 보입니다.67년생 차를 몰고 과속하면 큰 불행을 당할 수가 있으니 조심하십시오.79년생 뒤로 자빠졌는데 코가 깨지는 격입니다.91년생 귀하의 능력을 알아줄 귀인을 만납니다.원숭이띠의지할 곳이 없으니 외롭고 서러운 마음입니다.56년생 건강을 각별히 조심해야 할 시기입니다.68년생 지금은 사업을 확장하거나 투자를 하여서는 안됩니다.80년생 찾고 있는 것은 동쪽으로 가면 찾을 수 있겠습니다.92년생 미룰 수 있는 여행이라면 미루는 것이 좋습니다.닭띠모든 사람들에게 존경을 받게 됩니다.57년생 사업에서 가장중요한 것 중의 하나가 인간관계입니다.69년생 주변 사람들의 도움 특히 여자의 도움을 받아 문제를 해결할것입니다.81년생 욕심을 버리고 현재에 만족하는 마음을 가져보십시오.93년생 귀하의 능력 밖에의 일을 귀하는 추진중입니다.개띠어려운 요건속에서 어렵게 일을 풀어 나가게 됩니다.58년생 분수에 넘치는 행동은 자제하는 것이 길합니다.70년생 동쪽에서 귀한 손님이 당신을 찾고 있습니다.82년생 곤경에 빠질수록 도덕적인 행동을 우선으로 하십시오.94년생 님도 보고 뽕도 따는구나. 동서남북이 모두 길한 방향입니다.돼지띠두 마리의 새를 잡으려하면 둘 다 놓치는 법입니다.59년생 현업에 종사하는 것이 좋겠습니다. 전업은 길하지 못합니다.71년생 한가지 일에 희망을 걸고 부지런히 뛰어 다녀야 합니다.83년생 칭찬이나 용돈을 받습니다.95년생 자신의 힘을 믿고 너무 지나치게 나아가지 말 것.※ ‘운세의신’ 운세서비스의 저작권은 스포츠조선에 있습니다.무단전재 및 재배포 금지."
      },
      {
        "title": "[김동완의 오늘의 운세] 2025년 5월 7일",
        "date": "2025.05.07. 오전 5:01",
        "content": "쥐48년생 : 보람된 하루가 되니 이웃에게 베풀어라.60년생 : 노력해도 헛수고이구나.72년생 : 기초를 다져라. 즉흥적인 것은 무너진다.84년생 : 다른 사람 말을 새겨들어라.96년생 : 인정 받기 원하면 언행이 일치해야 한다.소49년생 : 횡재운이 있으니 기대해도 좋구나.61년생 : 마음을 비워야 일 처리 된다.73년생 : 주변과 함께 추진하라.85년생 : 목표 없는 행동은 낭비에 불과하다.97년생 : 사람들로부터 좋은 평가를 받겠다.호랑이50년생 : 누군가가 나에게 감동을 준다.62년생 : 추진하는 일에 주위의 도움이 있다.74년생 : 소득 있지만 그로 인한 문제 생길듯하다.86년생 : 분실물 없도록 주의하라.98년생 : 가만히 앉아 있지 말고 새로운 길 모색하라.토끼51년생 : 모든 일 다음으로 미루어라.63년생 : 가는 곳마다 기쁨이 있다.75년생 : 여행 중 행운이 따른다.87년생 : 밤늦은 외출은 좋지 않다.99년생 : 생각지 않은 일 발생.용52년생 : 아랫사람을 너그럽게 대하라.64년생 : 적은 투자로 큰 소득 있겠다.76년생 : 마음이 흔들리겠구나.88년생 : 말다툼을 주의하라.00년생 : 신용을 확실하게 지켜라.뱀53년생 : 먼 거리 이동은 삼가라.65년생 : 기쁜 일 중에 궂은일 생긴다.77년생 : 우연한 만남으로 득을 본다.89년생 : 헛소문 때문에 고생.01년생 : 기다리던 연락은 없고 일만 쌓인다.말54년생 : 계약상 문제에 주의.66년생 : 양보하는 미덕 발휘하라.78년생 : 남의 일에 참견은 금물.90년생 : 운세가 서서히 호전된다.02년생 : 기다리던 소식 듣겠다.양43년생 : 여유를 가지고 움직여라.55년생 : 타인과의 시비에 조심.67년생 : 적극적으로 활동해야 유리하다.79년생 : 필요 이상의 지출을 줄여라.91년생 : 앞길이 순탄하게 풀려나간다.원숭이44년생 : 커다란 계획은 반드시 실패한다.56년생 : 친구와 서먹해지기 쉽다.68년생 : 맡은 바 충실하면 구설수 막는다.80년생 : 윗사람으로부터 꾸중을 들을 수 있다.92년생 : 목표 달성에 아랫사람 도움 크다.닭45년생 : 기쁨이 있으니, 가족의 도움 받는다.57년생 : 지나친 긴장으로 피로 주의.69년생 : 바빠도 실익 없겠다.81년생 : 과거는 잊고 새로 시작하라.93년생 : 좋은 사람 만나 대화 나눈다.개46년생 : 건강이 점차 호전된다.58년생 : 생활도 안정되고 가정도 화목70년생 : 모든 일에서 운이 상승한다.82년생 : 주변 상황이 자신에게 유리하다.94년생 : 신수가 태평하니 기쁜 하루.돼지47년생 : 여행의 기쁨 있겠다.59년생 : 일 어렵게 해결된다.71년생 : 남과 다투면 커다란 손실.83년생 : 가까운 사람의 도움 필요하다.95년생 : 주변의 감언이설에 주의하라."
      },
      {
        "title": "[김민정의 일러두기] 뽑고 나면 그만이다",
        "date": "2025.05.07. 오전 5:01",
        "content": "옥상에 장미를 키운 지 몇 해 된다. 덕분에 매일같이 옥상에 올라가 하늘을 올려다보고 구름을 좇아 보고 바람을 맞아 보고 비를 가려 보고 눈도 먹어 본 지 몇 해 된다. 꽃이 피었을 때만 장미인 것은 아니니까, 꽃이 졌다고 장미가 아닌 것은 아니니까, 장미에게 꽃이 전부인 것도 아니니까, 뿌리도 있고 줄기도 있고 이파리도 있고 가시도 있고 하물며 벌레도 있으니까. 사계절 내내 장미는 저의 전부를 거는 일로 저의 소임을 다함으로써 이른 새벽 나를 절로 일으켜 세운 지 몇 해 된다는 말도 되겠다.뜰이라니 밭이라니 정원의 규모를 따져 묻는다면 돌처럼 입술을 꽉 다무는 게 나라지만 쟤 이름이 뭐니 얘 이름이 뭐니 장미 하나하나에 호기심을 가진다면 쟤는 헤르초킨 크리스티나예요, 얘는 퀸 엘리자베스예요, 먹이 받아먹기 바쁜 아기 새처럼 입을 쩍쩍 벌리기 바쁜 내가 되시겠다. 내게 가늠이 될 정도라 함은 어림잡아 헤아림이 가능하다는 얘기일 테고 그건 얼추 주제를 파악하고 있다는 말도 될 것인데 요즘 들어 안분수기(安分守己)와 같은 쉽고도 당연한 사자성어에 왜 이렇게 자주 쿵 하고 붙들리나 모르겠다.자신의 변변하지 못한 처지를 깨닫는 일, 제 분수에 만족하여 제 본분을 다하는 일…. 이 태도를 기저로 요즘 내가 새벽마다 우물쭈물 서 있곤 하는 데가 책장 앞이다. 어제와 같은 오늘이 없다는 걸 제 나고 제 죽음으로 보여주기 바쁜 장미 앞으로 향하기 전 왜 굳이 서가 앞에 서서 옥상에 들고 올라갈 책 한 권을 입술 뜯어 가며 고르는지 나도 이런 나를 영 이해할 수가 없고 다만 마음이 시키는 몸의 일이라고 치부해 버리고 말 적에 오늘 책꽂이에서 꺼내 든 책을 보자니 그 제목 ‘줬으면 그만이지’다.김주완 선생이 쓴 아름다운 부자 김장하 취재기. 2023년 1월에 출간되자마자 사 두긴 했으나 정독하지는 않았던 책. 근 2년이 지나 다시 집게 된 책. 익히 소문으로 들어 알았던 어른이라 책을 손에 넣고도 책장을 넘기기에 앞서 표지 사진을 오래 보았던 기억이 난다. 굽은 두 어깨와 들린 구두 뒤축의 둥긂, 그러니까 사람의 앞이 아니라 사람의 뒤라 하는 데서 우리가 왜 침묵하는가 하면 타인의 뒷모습에서 그 순간 제가 모르던 제 앞모습을 봐버린 연유도 있을 것이다. 부끄러움은 그걸 아는 사람만의 붉어짐이고 최소한 책이 그 농도의 조력자임을 믿는 데서 나는 오늘도 책으로 밥을 빌고 있으리라.가만, 화단에 풀 뽑는다 하더니만 나는 왜 오늘의 운세 뽑는 것도 아니면서 하염없이 책등 제목 따라 읽기 그리 바쁜가. 업이 그러하다 보니 제 얼굴을 전면으로 내건 여타의 책에서 나는 특히나 정치인들의 미소를 본다. 꾸밈 앞에 내 살갗 닭살인가 가식 앞에 내 이맛살 찌푸림인가…. 자고로 풀을 잘 뽑으려면 서서는 안 되고 일단 쪼그리고 앉아야 할 것이고 슬며시는 안 되고 깊이 고개를 파묻어야 할 것이고 힐끗은 안 되고 부릅뜬 눈으로 풀을 보아야 할 것이다.하물며 풀과 책뿐이랴. 만들고 있는 책 제목도 뽑아야 하는데 당분간 사람 뽑는 일로 참 바쁠 우리겠다.김민정 시인·난다출판사 대표김민정 시인·난다출판사 대표"
      },
      {
        "title": "[오늘의 운세/05월 07일]",
        "date": "2025.05.07. 오전 3:06",
        "content": ""
      },
      {
        "title": "[오늘의 운세] 5월 7일 수요일 (음력 4월 10일) 띠별 운세",
        "date": "2025.05.07. 오전 1:02",
        "content": "[오늘의 운세] 5월 7일 수요일 (음력 4월 10일) 띠별 운세쥐띠36년생    경쟁문제 발생하나 결과는 매사 원만하고48년생    일진원만 매사에 마음 먹는대로 이루어져60년생    일진 약간불리 건강손재 조심 사업불리 흉(凶)72년생    재수원만 친구도움 모임성사 능력발휘 길(吉)84년생    직업안정 모임성사 소식듣고 시험 대길해96년생    모임성사 경쟁승리 명예상승 여행출행 원만소띠37년생    재물지출 타인으로 손해 과음실수 조심49년생    계약성사 운수왕성 고민해결 행운의 날61년생    명예상승 승진가능 집안경사 소원성취 길(吉)73년생    모임성사 재수원만 귀인도움 문서도 해결85년생    능력발휘 직업변화 재물성사 기분은 하락97년생    재물지출 직장고민 경쟁불리 과음과식 조심호랑이띠38년생    일진무난 재수있고 문서도 해결 편안한날50년생    만사불리 금전복잡 직업갈등 가정불화 흉(凶)62년생    집안원만 능력인정 가정화평 재물은 지출74년생    구직성사 시험합격 윗사람 도움 만사 大길(吉)86년생    친구동료 모임 분주하고 중심인물 실속은 없고98년생    직업해결 승진가능 인기상승 능력발휘 할 때토끼띠39년생    문서해결 재수원만 질병회복 술 음식생겨51년생    인기좋고 데이트운 우연한 만남 술생기고63년생    재수원만 주점출입 귀인도움 즐거운날75년생    구직성사 운수 왕성하나 탈선 우연한 만남 조심87년생    일진별로 기분하락 재물손해 언쟁불화 조심99년생    일진원만 공부시험 원만 술 노래방도 즐기고용띠40년생    일진불리 자손불화 생기나 식사 초대받고52년생    운수왕성 금전해결 상사의 후원 뜻을성취64년생    직업안정 자손경사 계약성사 행운의날 길(吉)76년생    친구와 경쟁 자손걱정 탈선조심 술로실수88년생    문서시험 길(吉) 부모도움 재수왕성 가정화합00년생    컨디션 별로 직업고민 말실수 마음 차분해야뱀띠41년생    인기상승 자손기쁨 음식대접 평범무난 길(吉)53년생    재수왕성 가정화목 금전성사 소원성취 길(吉)65년생    직장고민 생기나 잘 해결되고 귀인도움 길(吉)77년생    말을조심 시비쟁투 예상 매사 불리할 때89년생    운기상승 시험직업 해결 재물성사 만사 길(吉)01년생    인기상승 연인화합 알바도 성공 음식대접 길(吉)말띠42년생    재물은 원만하나 변화출행 갈등 생길 때54년생    직업변화 생길 때 가택상가 차량변동 길(吉)66년생    일진불리 경쟁탈락 재수불길 가정 불화수78년생    정신불안 여행 가고싶고 가출충동 말조심90년생    일진불리 음주가무 대인 문제로 망신조심02년생    변화변동 여행출행 분주다사 물건분실 조심양띠43년생    운수왕성 재수있고 뜻을성취 매사편안 길(吉)55년생    자손걱정 생기나 결과는 만사무난 전화위복67년생    일진불리 매사 실속없고 재수불리 고민수79년생    능력발휘 재수있고 매사 소원 성취하고91년생    인기상승 직업안정 음식 생기고 운기왕성원숭이띠44년생    직업해결 승진가능 귀인도움 행운오고 길(吉)56년생    친구동료 모임 음주가무 재물지출 술조심68년생    구직성사 시험합격 혼담성사 재수원만 길(吉)80년생    오전은 불쾌한일 생기고 오후는 매사원만92년생    재물 성사되나 지출많고 능력인정 만사 길(吉)닭띠45년생    직장 및 자손고민 생기나 문서나 차량은 길(吉)57년생    재물지출 경쟁불리 가정불화 심신피로69년생    시험원만 재수있고 운수왕성 연인 데이트81년생    일진대길 인기상승 선물 생기고 음식생겨93년생    재물성사 운기왕성 능력발휘 인간화합 길(吉)개띠46년생    재물손해 헛소문 오해발생 실속없고 고민58년생    문서변동 매매계약가능 재수원만 만사 길(吉)70년생    혈기부리다 사고 음주운전 조심 연인불화 흉(凶)82년생    재수도 왕성하고 지출도 많고 연인 데이트94년생    음식대접 모임성사 직업해결 가족도움 길(吉)돼지띠47년생    재물손해 가정불화 자손걱정 직업불안59년생    재수있고 사업왕성 외식하고 데이트운 길(吉)71년생    애인 생기고 데이트 혼담 생기고 경사생겨83년생    재수왕성 능력인정 이성화합 즐거운날95년생    직업갈등 급체두통 부모조언 정신 무력증청년철학관 작명연구소 서일관 원장"
      },
      {
        "title": "[오늘의 운세]2025년 5월7일",
        "date": "2025.05.07. 오전 12:02",
        "content": "쥐 띠36년생 한번만 참으면 오랫동안 편안하다.48년생 상황이 어려워도 느긋해야 한다.60년생 친구와 연인을 확실하게 구분하라.72년생 남의 충고를 고깝게 듣지 말라.84년생 답답한 마음을 가족에게 털어놓아라.96년생 조정할 친밀한 관계도 있는 법이다.소 띠37년생 하는 일을 다시 한 번 검토하라.49년생 자기 차례를 느긋하게 기다려라.61년생 생각지 않은 계산착오를 조심하라.73년생 책임질 수 없는 약속은 하지 말라.85년생 작은 이익이라도 따르겠다.97년생 자타에게 압력행사는 감사도록 해라.호랑이 띠38년생 오라는 곳은 없어도 갈 데는 많다.50년생 괜히 외양을 좇지 말아야 한다.62년생 노력의 대가는 반드시 있다.74년생 웃는 얼굴에 침을 뱉지 못한다.86년생 새 햇살 비추는 좋은 일진이다.98년생 돕는 사람을 소중히 생각하도록 해라.토끼 띠39년생 재운이 왕성하니 이익이 있겠다.51년생 조금 쉬었다 가는 것이 좋은 날이다.63년생 금전거래는 되도록 피해야 한다.75년생 이익을 탐하면 오히려 손해 본다.87년생 처음은 등천을 하나 뒤에는 땅으로 들어간다.99년생 자기 꾀에 자기가 넘어가지 말라.용 띠40년생 매매성사는 점차 가능해진다.52년생 하는 일은 잊고 새 일을 도모하라.64년생 신뢰를 잃지 않도록 주의하라.76년생 이익이 없는 일도 때로는 해야 한다.88년생 점점 좋은 일이 생길 것이다.00년생 노력한 만큼 미래가 보인다.뱀 띠29년생 너무 욕심 부리면 코가 깨진다.41년생 친구와의 관계에 특히 조심하라.53년생 무리한 부탁은 과감하게 거절할 것.65년생 무조건 베푸는 것만이 능사는 아니다.77년생 생각지 않은 번민이 생긴다.89년생 기러기가 한번 날아 물가에 가까워진다.말 띠30년생 고목에도 때로는 꽃이 핀다.42년생 작은 것에 연연해 하지마라.54년생 잃어버리기 전에 조심하는 것이 좋다.66년생 내 것 주고 싫은 소리 듣지 말라.78년생 행동은 항상 조심성 있게 하라.90년생 뜻밖의 방해물을 주의하라.양 띠31년생 집안의 질서를 잘 잡아야 한다.43년생 주위에서 좋은 평가를 받는다.55년생 책임자로서 몫을 다해야 한다.67년생 어려운 가운데서라도 반드시 귀인의 도움을 받게 될 것이다.79년생 무리하면 안 될 때다.91년생 시간이 지날수록 좋아진다.원숭이 띠32년생 하는 일이 갑자기 많아진다.44년생 다행히 귀인을 만나 재록이 풍성하고 기쁨이 가득하리라.56년생 답답한 마음은 여행으로 풀어라.68년생 상대방에게 믿음을 주어야 한다.80년생 주위를 되도록 단순하게 만들어라.92년생 어려움이 있어도 중단하지 말라.닭 띠33년생 힘든 부탁은 과감하게 거절하라.45년생 마음을 넓게 쓰면 만사형통이다.57년생 다 된 일도 방심하면 안 된다.69년생 주위에 큰소리 한번 쳐도 좋다.81년생 귀인의 도움으로 일이 이루어진다.93년생 다른 사람과 다투지 마라.개 띠34년생 원행 길은 되도록 피하는 것이 좋다.46년생 새것을 너무 좋아하지 말아야 한다.58년생 인내가 성공을 부르는 날이다.70년생 되도록 옛것을 지키는 것이 좋다.82년생 앞날을 구체적으로 구상하라.94년생 그동안 고민해오던 일들이 해결된다.돼지 띠35년생 어른답게 덕망을 보여줄 것.47년생 남을 너무 의식하지 말라.59년생 인생의 설계를 하는 날이다.71년생 친구간의 의리를 소중하게 간직할 것.83년생 시간관념을 확실히 하여 계획성 있게 보내라.95년생 뜻밖에 재물을 얻으리라."
      }
    ]
  ],
  "환율": [
    [
      {
        "title": "김범석 \"대만도 와우\"…쿠팡, 1분기 최대 실적 갈아치웠다(종합)",
        "date": "2025.05.07. 오전 8:18",
        "content": "1분기 쿠팡 분기 기준 최대 매출영업이익 2337억원, 340% 신장대만·파페치 등 1분기 매출 78%↑국내 로켓배송 등 매출 16% 신장\"안정적인 배송 기반 고객 매출 확대\"김범석 쿠팡Inc의장 겸 창업자가 대만 '로켓배송' 사업에 대한 자신감을 드러냈다. 대만 사업과 명품 e커머스 플랫폼 '파페치' 등 글로벌 사업의 성장이 1분기 실적 상승에 주효했던 만큼 추가적인 성장세를 기대하는 모습이다.김범석 쿠팡Inc의장 겸 창업자.대만 '로켓배송' 상품군 500% 확대, 우려 딛고 일어선 '파페치'김 의장은 7일(한국시간) 열린 1분기 실적 컨퍼런스콜에 참석해 \"1분기 대만 상품군이 500% 가까이 확대됐다\"며 \"코카콜라·펩시·P&G·유니참과 같은 글로벌 브랜드뿐 아니라 대만 고객에게 매우 중요한 현지 브랜드를 포함한 공급업체와 직접적인 관계를 구축하는데 상당한 진전을 이뤘다\"고 말했다.이날 쿠팡의 모기업인 쿠팡Inc는 올해 1분기 매출액으로 11조4880억원(79억800만달러·분기 평균환율 1452.66 기준)을 기록해 분기 기준 최대 매출(지난해 4분기 11조1139억원)을 새로 썼다.지난해 1분기 매출액(9조4505억원) 대비 21% 신장한 수치다.영업이익과 당기순이익도 크게 개선됐다. 영업이익은 2337억원(1억5400만달러)을 기록해 전년동기(531억원) 대비 340% 폭증했다. 매출액 대비 영업이익률은 2%로 전년(0.6%)보다 개선됐다. 당기순이익은 1656억원(1억1400만달러)으로 흑자로 전환했다.실적 상승 배경으로는 성장사업 부문이 꼽힌다. 성장 사업 부문은 쿠팡이 지난해 초 인수한 '파페치'와 대만 로켓배송, 쿠팡이츠 등이 포함된다. 매출액은 1조5078억원(10억3800만달러)으로 전년동기대비 78% 성장했다. 상각전 영업이익(EBITDA)은 -2440억원으로 지난해 1분기 기록한 손실액(2740억원)보다는 소폭 줄었다.성장세가 빠른 사업은 대만이다. 쿠팡은 대만에서 로켓배송 서비스를 선보이고 있으며 올해 1분기에는 '와우 멤버십'을 론칭했다. 국내 직원들이 대만으로 건너가 커머스 사업 강화에 힘을 쏟고 있다. 재방문 빈도, 지출금액 모두 증가세를 보이고 있고, 대만 고객들에게 긍정적인 평가를 받고 있다는 후문이다.이에 대해 김 의장은 \"(쿠팡은)대만에서도 한국 소비자들에게 큰 반향을 불러일으킨 놀라운 와우(Wow) 경험을 동일하게 제공할 수 있는 엄청 잠재력이 있다\"며 \"대만 시장에 대한 지속적인 투자는 현지 상황에 대한 확신이 커지고 있다는 것을 보여주는 것\"이라고 설명했다.김 의장은 파페치 성장에 대한 기대감도 내비쳤다. 파페치는 지난해 초 인수 당시만 하더라도 경영난으로 인해 파산 위기에 놓여있었다. 그러나 파페치는 지난해 4분기 조정EBITDA기준 418억원의 흑자를 기록하기도 했다. 김 의장은 \"파페치는 다음 단계로 확장을 위해 사업을 재정비 중\"이라며 \"전 세계 어디서나 고객에게 세계 최고의 럭셔리 제품과 경험을 제공하는 것이 핵심이며 이런 전략에 맞춰 고객 서비스와 운영을 간소화 중\"이라고 말했다.국내 로켓배송 매출도 16%대 성장연합뉴스프로덕트 커머스 부문(로켓배송·로켓프레시·로켓그로스·마켓플레이스)의 매출액은 9조9797억원(68억7000만달러)으로 전년 동기 대비 16% 성장했다. 활성 고객은 2340만명으로, 전년 동기(2150만명)와 비교해 9% 늘었다. 활성 고객 수는 올해 1분기에 쿠팡 제품을 한 번이라도 구매한 고객 수를 의미한다. 고객 1인당 매출은 원화 기준 42만7080원(294달러)으로 같은 기간 6% 늘었다.매출과 고객 모두 신장한 데는 상품군을 다양하게 확대한 것이 영향을 줬다. 쿠팡은 지난해 10월 선보인 럭셔리 뷰티 서비스 알럭스(R.LUX)에 키엘, 돌체앤가바나, 조말론 등 럭셔리 뷰티 브랜드들을 추가로 입점시키며 상품 다양화에 나섰다. 아울러 일반 로켓배송 부문에 '스와로브스키','컨버스','웨지우드','로얄 코펜하겐' 등 인기 브랜드들도 입점시켰다.이에 대해 김 의장은 \"다양한 상품군 확대로 이번 분기 9개 이상 카테고리에서 구매한 고객 수가 25% 이상 증가하는 등 고객 참여가 활발해졌다\"며 \"상품군을 더욱 빠르고 안정적으로 배송하는데 투자하면, 고객의 리테일 지출이 늘고 이는 다시 상품군 확대의 선순환으로 이어지고 있다\"고 설명했다.한편 이날 쿠팡은 도널드 트럼프 미국 행정부의 고율 관세 정책에 큰 영향이 없다고 설명했다. 거랍 아난드CFO는 \"최근 발표된 미국 수입품에 대한 관세 영향을 크게 받지 않으며, 글로벌 이벤트로 인한 핵심 소비자층에서 뚜렷한 변화가 없었다\"며 \"다만 현재 글로벌 상황에서 아예 영향을 받지 않을 수 없다는 점을 잘 인식하는 만큼, 향후 거시경제 환경 변화를 면밀히 모니터링할 것\"이라고 덧붙였다."
      },
      {
        "title": "쿠팡 1분기 매출 11조5천억원 최대…\"파페치, 대만 쿠팡 성장\"",
        "date": "2025.05.07. 오전 8:17",
        "content": "김범석 쿠팡 의장 [쿠팡 제공. 재판매 및DB금지]쿠팡이 올해 1분기 11조5천억원대 매출을 기록하며 분기 기준 역대 최대 매출을 경신했습니다.로켓배송을 기반으로 한 커머스 사업의 지속 성장과 더불어 명품 이커머스 파페치와 대만 쿠팡 등 성장사업 부문 호조가 영향을 준 것으로 분석됩니다.미국 뉴욕증시 상장사인 쿠팡Inc는 올해 1분기 연결기준 영업이익이 2,337억원(1억5,400만달러·분기 평균 환율 1452.66원 기준)로 지난해 같은 기간보다 340% 증가했다고 밝혔습니다.원/달러 환율 상승이 반영된 효과로 매출은 11조4,876억원(79억800만달러), 21% 증가하며 분기 최대치를 경신했습니다.올해 1분기 당기순이익은 1,656억원(1억1,400만달러)으로 지난해 1분기 318억원 적자에서 흑자로 전환했습니다.매출 대비 영업이익률은 2.0%로 작년 동기(0.6%)보다 수익성이 개선됐스니다. 주당순이익은 0.06달러입니다.쿠팡Inc의 프로덕트 커머스(로켓배송·로켓프레시·로켓그로스·마켓플레이스) 활성 고객은 2,340만명으로 지난해 동기(2,150만명)와 비교해 9% 늘었고, 프로덕트 커머스의 원화 기준 매출은 9조9,797억원(68억7천만달러)으로 16% 늘었습니다.프로덕트 커머스 활성고객당 매출은 원화 기준 42만7,080원(294달러)으로 6% 증가했습니다.파페치와 대만 로켓배송·쿠팡이츠 등 성장 사업 부문 매출은 원화 기준 1조5,078억원(10억3,800만달러)으로 78% 개선됐습니다.이들 성장 사업 부문의 조정EBITDA(상각 전 영업이익) 손실은 2,440억원(1억6,800만달러)으로, 작년 동기(2,470억원)와 비교해 적자 규모가 소폭 줄었습니다. 쿠팡은 지난해 초 글로벌 명품 플랫폼 파페치 인수를 마무리한 바 있습니다.쿠팡Inc는 또 최근 이사회에서 클래스A 보통주 기준 최대 10억달러(약 1조4천억원)에 달하는 자사주를 매입하는 프로그램을 추진하기로 승인했다고 밝혔습니다.쿠팡 측은 \"자사주 매입은 광범위한 자본 배분 전략의 일환으로, 이를 통해 주주들이 의미 있는 수익을 창출할 수 있게 됐다\"고 설명했습니다.#쿠팡 #매출 #로켓배송 #쿠팡이츠 #파페치연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "고조되는 미·중 합의 기대감…환율 1370원대로 급락[외환브리핑]",
        "date": "2025.05.07. 오전 8:17",
        "content": "역외 1374.0원…28.55원 하락 출발 전망지난 3일 새벽 2시 마감가 1401.5원이번주 스위스서 미중 무역 회담 개최달러 약세 지속·위안화 강세…FOMC대기[이데일리 이정윤 기자] 원·달러 환율은 1370원대로 30원 가량 급락이 예상된다. 미국과 중국의 무역협상 기대감이 고조되면서 달러 약세 지속과 아시아 통화 강세 분위기에 원화 매수 심리가 강해질 것으로 전망된다.사진=AFP7일 서울외국환중개에 따르면 간밤 뉴욕차액결제선물환(NDF) 시장에서 거래된 원·달러 1개월물은 1374.0원에 최종 호가됐다. 최근 1개월물 스와프 포인트(-2.75원)를 고려하면 이날 환율은 전 거래일 종가(1405.3원, 오후 3시 30분 기준) 대비 28.55원 하락 개장할 것으로 보인다.지난 3일 새벽 2시 마감가는 1401.5원이다. 전날 오후 3시 30분 기준(1405.3원)보다는 3.8원 내렸다.6일(현지시간) 스콧 베센트 미국 재무장관과 제이미슨 그리어 미국 무역대표부(USTR) 대표는 이번주 스위스에서 각각 중국 측 카운터파트와 만나 무역 및 경제 현안을 논의하기 위한 회담을 개최한다고 공식 발표했다.또 베센트 장관은 이날 의회 하원 세출위원회 청문회에 출석해 현재 18개 주요 교역국 중 중국을 제외한 17개국과 무역협상을 진행하고 있다며 “이르면 이번 주 우리의 최대 교역국 일부와 무역 합의를 발표할 것”이라고 밝혔다.도널드 트럼프 미국 대통령은 이날 백악관에서 열린 마크 카니 캐나다 총리와의 정상회담에 앞서 언론에 “중국은 협상을 원하고 만나길 바란다”며 “적절한 시점에 우리는 중국과 만날 것”이라고 말했다. 그러면서 트럼프는 향후 2주 내 어느 시점에 주요국과의 무역협상이 타결될 수 있다고 말했다.다만 미국의 3월 무역수지 적자 규모는 사상 최대치를 경신했다. 대규모 관세 정책을 앞두고 선주문이 급증했기 때문으로 풀이된다.미국 상무부에 따르면 3월 무역수지 적자는 1405억달러를 기록했다. 이는 전월 대비 14% 늘어난 수치이자 시장 예상치 1370억달러보다 큰 적자다. 미국은 지난 1월 1307억달러의 무역 적자로 사상 최대치를 기록한 바 있다.시카고상품거래소(CME) 페드워치툴에 따르면 연방기금금리 선물시장에서 6월 기준금리가 동결될 확률은 68.9%로 반영됐다. ‘6월 동결론’이 확실히 우위를 점했다. 지난주 비농업 고용지표가 호조를 보이면서 동결 베팅이 급격히 강해졌다.달러화는 약세를 지속하고 있다. 달러인덱스는 6일(현지시간) 오후 7시 9분 기준 99.56을 기록하고 있다. 반면 미중 협상 기대감에 주요 아시아 통화는 강세다. 달러·엔 환율은 143엔대, 달러·위안 환율은 7.19위안대로 내려왔다.연휴 기간 이슈를 반영해 달러 약세와 아시아 통화 강세를 쫓아 환율은 급락이 예상된다. 하지만 급하게 환율이 1300원대로 진입한 만큼, 수입업체 결제를 비롯한 저가 매수세도 강하게 유입되며 환율 추가 하락은 제한될 것으로 보인다.또 다음날 미국 5월 연방공개시장위원회(FOMC) 회의 결과가 나오는 만큼, 이에 따른 관망세도 있을 것으로 관측된다."
      },
      {
        "title": "쿠팡 1분기 매출 11조5천억 원 최대…영업이익 340% 증가",
        "date": "2025.05.07. 오전 8:16",
        "content": "쿠팡이 올해 1분기 한국 내 소비 부진과 이커머스(전자상거래)시장 경쟁 격화에도 환율 상승 효과로 11조 5천억 원 규모의 최대 매출과 340% 호전된 영업이익을 거뒀습니다.미국 뉴욕증시 상장사인 쿠팡Inc는 올해 1분기 연결기준 영업이익이 2천337억 원(1억 5천400만 달러·분기 평균 환율 1452.66원 기준)로 지난해 같은 기간보다 340% 증가했다고 오늘(7일) 밝혔습니다.매출은 11조 4천876억 원(79억 800만 달러)으로 같은 기간 21% 증가하면서 분기 최대치를 경신했습니다.이는 원/달러 환율 상승이 반영된 덕분입니다.다만 달러 기준으로 올해 1분기 매출은 작년 4분기(79억 6천500만 달러·분기 평균 환율 1천395.35원)보다 적습니다.올해 1분기 당기순이익은 1천656억 원(1억 1천400만 달러)으로 지난해 1분기 318억 원 적자에서 흑자로 전환했습니다.매출 대비 영업이익률은 2.0%로 전년 동기(0.6%)보다 수익성이 개선됐습니다.주당순이익은 0.06달러입니다.쿠팡Inc의 프로덕트 커머스(로켓배송·로켓프레시·로켓그로스·마켓플레이스) 활성 고객은 2천340만 명으로 지난해 동기(2천150만 명)와 비교해 9% 증가했습니다.프로덕트 커머스의 원화 기준 매출은 9조 9천797억 원(68억 7천만 달러)으로 16% 늘었습니다.프로덕트 커머스 활성고객당 매출은 원화 기준 42만 7천80원(294달러)으로 6% 증가했습니다.파페치와 대만 로켓배송·쿠팡이츠 등 성장 사업 부문 매출은 원화 기준 1조 5천78억 원(10억 3천800만 달러)으로 78% 개선됐습니다.(사진=연합뉴스)"
      },
      {
        "title": "[마켓뷰] 드디어 美中 무역협상 시작…코스피 박스권 탈출 시동거나",
        "date": "2025.05.07. 오전 8:11",
        "content": "미중 무역 대표, 이번주 후반 스위스서 회동…\"협상 첫 단계 될 것\"박스권 늪 빠진 코스피 상승 탄력 기대…亞 통화 강세 지속 여부는 변수코스피 2,550대 강보합 마감(서울=연합뉴스) 류효림 기자 = 코스피가 2일 2,550대에서 강보합으로 마감했다. 이날 코스피 지수는 전장보다 3.18포인트(0.12%) 오른 2,559.79로 장을 마쳤다. 이날 장을 마친 서울 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2025.5.2ryousanta@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 7일 국내 증시는 미국과 중국이 이번 주 후반 스위스에서 무역 협상을 진행한다는 소식에 힘입어 상승 출발할 것으로 보인다.간밤 뉴욕증시는 다우존스30 산업평균지수가 전장보다 0.95% 내리고, 스탠더드앤드푸어스(S&P) 500지수와 나스닥종합지수는 각각 0.77%, 0.87% 하락하며 연이틀 약세를 이어갔다.뉴욕증시 3대 대표 지수는 지난주 말(2일) 양호한 고용 지표에 1%대의 강한 상승세를 보였다. 당시 발표된 미국의 4월 비농업 고용은 전월 대비 17만7천명 증가, 시장 예상치(13만명)를 훌쩍 상회했다.그러나 주말 사이 전해진 트럼프 대통령의 해외 제작 영화에 대한 100% 관세 부과 방침, 간밤에는 의약품에 대한 품목별 관세 발표 예고 등에 조정을 받으며 지난 5일 약세로 돌아섰다.해외 제작 영화 관세에 대해서는 백악관이 정해진 바 없다고 밝히며 한발 물러섰지만, 품목별 관세 우려가 재점화된 가운데 중국 등 주요국과의 무역 협상 진전 소식은 들리지 않자 지수 하방 압력이 더 크게 작용했다.특히 간밤 뉴욕증시에서 모더나(-12.25%), 일라이릴리(-5.64%), 화이자(-4.15%) 등 주요 바이오주가 급락하는 등 시장은 관세에 여전히 민감하게 반응했다.어린이날·석가탄신일(5일), 대체공휴일(6일) 연휴 전 마지막 거래일이었던 지난 2일 코스피 지수는 전장보다 3.18포인트(0.12%) 오른 2,559.79를 기록했다.코스피는 지난주 내내 2,550~2,560선 부근에서 제한적으로 등락하며 박스권에 갇힌 모습을 보였다.국내 기업들이 예상보다 양호한 1분기 실적을 발표하고 있지만, 미국과 주요 국가 간 구체적인 관세 협상 진전이 확인되지 않자 지수 상승 탄력이 약화되는 모습이었다.이날 연휴를 보내고 처음 개장하는 국내 증시는 상승 탄력을 받을 것이란 기대가 나온다. 뉴욕증시 폐장 후인 이날 오전 7시경(한국시간 기준) 전해진 미국과 중국 간 협상 소식 덕이다.로이터통신 등 외신에 따르면 스콧 베센트 미 재무장관과 제이미슨 그리어 미국무역대표는 이번 주 후반 스위스에서 중국 측 경제 담당 수석 대표를 만난다고 밝혔다. 로이터통신은 이에 대해 양국 간 \"잠재적 협상의 첫 단계가 될 것\"이라고 평가했다.이 같은 소식에 약세를 보이던 나스닥 선물은 상승 전환해 오전 7시 30분 현재 1.03% 오르고 있다.서상영 미래에셋증권 연구원은 \"뉴욕증시 마감 후 전해진 인도와 파키스탄 간 분쟁 소식에 안전자산 선호 심리가 확대됐지만 미중 간 협상 소식에 미국 시간외 선물이 크게 반등하고 있다\"고 말했다.대만달러 등 최근 아시아 통화의 동반 강세 현상에도 주목할 필요가 있다.지난 5~6일 대만 달러가 2일 대비 약 10% 가까이 절상된 가운데 달러 대비 원화 환율도 한때 역외 시장에서 5%대 절상되며 달러당 1,365원까지 내리기도 했다.한지영 키움증권 연구원은 \"원화 강세는 최근 환율 효과를 보고 있었던 반도체, 자동차, 조선, 방산 등 국내 수출주 투자심리에 부정적일 수 있다\"며 \"아시아 통화의 초강세가 이번 주 남은 기간에도 지속될지가 중요한 사안으로 부상했다\"고 밝혔다.한편 업종별로는 체코 법원이 전날 한국수력원자력과 체코전력공사 자회사 간 원전 신규 건설을 위한 최종 계약 서명을 금지하는 가처분 결정을 내렸다는 소식에 원전주의 변동성이 커질 수 있다.ori@yna.co.kr"
      },
      {
        "title": "쿠팡 1분기 매출 11조5천억원 최대…1조4천억원 자사주 매입",
        "date": "2025.05.07. 오전 8:09",
        "content": "쿠팡이 올해 1분기 한국 내 소비 부진과 이커머스(전자상거래) 시장 경쟁 격화에도 환율 상승 효과로 11조5000억원 규모의 최대 매출과 340% 호전된 영업이익을 거뒀습니다. 1분기에 흑자 전환에 성공한 쿠팡은 주주환원을 위해 지난해 4월의 여섯 배에 가까운 1조4000억원 규모의 자사주 매입에 나서기로 했습니다.미국 뉴욕증시 상장사인 쿠팡Inc는 올해 1분기 연결기준 영업이익이 원화 환산기준 2337억원(1억5400만달러·분기 평균 환율 1452.66원 기준)로 지난해 같은 기간보다 340% 증가했다고 오늘(7일) 밝혔습니다.매출은 11조4876억원(79억800만달러)으로 같은 기간 21% 증가하면서 분기 최대치를 경신했습니다.이는 달러-원 환율 상승이 반영된 덕분입니다.다만 달러 기준 올해 1분기 매출은 작년 4분기(79억6500만달러·분기 평균 환율 1395.35원)보다 적습니다.올해 1분기 당기순이익은 원화 기준 1656억원(1억1400만달러)으로 지난해 1분기 318억원 적자에서 흑자로 전환했습니다.매출 대비 영업이익률은 2%로 전년 동기(0.6%)보다 수익성이 개선됐습니다. 주당순이익은 0.06달러입니다.김범석 쿠팡Inc의장은 이날 콘퍼런스콜에서 \"견고한 성장과 마진 확대를 동시에 달성하는 일관된 추세는 비용 최소화로 최고의 고객 경험을 제공하고자 하는 수년간의 투자와 노력의 결실\"이라고 말했습니다.그는 '인기 상품군 확대'를 통해 혜택을 늘려 좋은 고객 반응을 이끌었다고 강조했습니다.김 의장은 \"뷰티 버티컬 서비스 알럭스(R.LUX)에 키엘·돌체 앤 가바나 같은 유명 브랜드를 추가했고 로켓배송 여러 카테고리에 스와로브스키·컨버스·웨지우드 등 인기 브랜드가 입점했다\"며 \"다양한 상품군 확대로 이번 분기 9개 이상 카테고리에서 구매한 고객 수가 25% 이상 증가했다\"고 설명했습니다.쿠팡Inc의 프로덕트 커머스(로켓배송·로켓프레시·로켓그로스·마켓플레이스) 활성 고객은 2340만명으로 지난해 동기(2150만명)보다 9% 증가했습니다.프로덕트 커머스의 원화 기준 매출은 9조9천797억원(68억7000만달러)으로 16% 늘었고, 활성고객당 매출도 42만7080원(294달러)으로 6% 증가했습니다.파페치와 대만 로켓배송·쿠팡이츠 등 성장 사업 부문 매출은 원화 기준 1조5078억원(10억3천800만달러)으로 78% 개선됐습니다.이들 성장 사업 부문의 조정EBITDA(상각 전 영업이익) 손실은 2440억원(1억6800만달러)으로, 적자 규모가 지난해 동기(2470억원)와 비교해 소폭 줄었습니다. 쿠팡은 지난해 초 글로벌 명품 플랫폼 파페치 인수를 마무리했습니다.대만에서는 지난 3월부터 와우 멤버십을 도입한 데 이어 지난달부터 배송 지역을 늘리고 속도를 높이고자 직배송 인력인 '쿠팡 프렌즈'를 모집 중입니다.김 의장은 \"성장사업에 대한 투자를 통해 더 큰 성장과 수익성을 위한 기반을 구축하고 있다\"며 \"대만에서 코카콜라·펩시·P&G·유니참과 같은 글로벌 브랜드뿐 아니라 현지 브랜드를 포함한 공급업체와 직접적인 관계를 구축하는 데 상당한 진전을 이뤘다\"고 말했습니다.이어 \"이번 분기 대만 상품군은 500% 가까이 확대됐다\"며 \"대만 고객의 쿠팡 재방문 빈도·지출 금액이 증가하고 있다\"고 덧붙였습니다.김 의장은 파페치에 대해선 \"다음 단계(nextphase)로 확장을 위해 사업을 재정비하고 있다\"며 \"전 세계 어디서나 고객에게 세계 최고의 럭셔리 제품과 경험을 제공하는 것이 핵심\"이라고 강조했습니다.쿠팡Inc는 또 최근 이사회에서 클래스A 보통주 기준 최대 10억달러(약 1조4000억원)에 달하는 자사주를 매입하는 프로그램을 추진하기로 승인했다고 밝혔습니다.이번 자사주 매입 규모는 지난해 4월의 여섯 배에 육박하는 것으로, 쿠팡이 지난 2021년 3월 11일 상장한 이후 최대입니다.쿠팡Inc는 지난해 4월 투자사 매버릭 홀딩스로부터 자사주 약 1000만주를 주당 17.79달러, 전체 1억7779만달러(약 2400억원)에 사들였습니다.쿠팡Inc주가의 52주 변동 폭을 보면 최저 18.16달러에서 최고 26.91달러이다. 6일(현지시간) 기준 종가는 24달러입니다.거라브 아난드 쿠팡 최고재무책임자(CFO) \"자사주 매입은 활용할 수 있는 여러 수단 중 하나로, 기존 시장 상황을 활용해 주주들에게 의미 있는 수익을 창출할 수 있도록 하는 것이라고 판단한다\"고 말했습니다.그는 \"(쿠팡은) 최근 발표된 미국 수입품에 대한 관세 영향을 크게 받지 않으며 글로벌 이벤트로 인한 핵심 소비자층에서 뚜렷한 변화가 없었다\"고 덧붙였습니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "한화오션, 연말 고수익 선박 비중 확대 기대…목표가 12만원↑-DS",
        "date": "2025.05.07. 오전 8:07",
        "content": "DS투자증권 보고서[이데일리 김경은 기자]DS투자증권은 7일 한화오션(042660)에 대해 본격적 이익 성장 사이클에 진입해 목표주가를 10만원에서 12만원으로 상향한다고 밝혔다.앙현모DS투자증권 연구원은 “2022년 저선가 물량이 1분기 80%에서 4분기 42%까지 빠르게 감소해 이익은 본격적으로 우상향할 것”이라며 이같이 조정했다.1분기 실적은 매출액 3조1431억원, 영업이익 2586억원(영업이익률 8.2%)으로 시장 컨센서스를 크게 상회했다. 환율 영향은 300억원으로 추산됐다. 이를 제외해도 우수한 실적이다.향후 이익 성장도 기대된다. 양 연구원은 “동사는 2023년 중선가 선박 수주를 전략적으로 지양해, 4분기 건조 비중에서 고선가 선박이 두드러질 것”이라고 분석했다. 2022년 저선가 수주 물량이 1분기 80%에서 4분기 42%로 급감하고, 2024년 고선가 선박 건조 비중이 늘어나면서 연말 상선 부문 이익만 3000억원을 넘어설 것으로 예상했다.해양플랜트 부문에서도 모멘텀이 강화될 전망이다. 한화오션은 최근 플로팅도크와 크레인에 6000억원을 투자해 상선 연간 건조능력을 기존 36척에서 40~41척으로, 해양플랜트는 1~2기에서 3~4기로 확대키로 했다. 양 연구원은 “FLNG(부유식LNG생산설비) 시장에서 경쟁사의 독과점적 수주능력이 제한적인 만큼, 동사가 유일하게FLNG건조 이력을 보유해 신규 수주 및 시장 재진출이 기대된다”고 강조했다.인수합병(M&A)을 통한 상선·해양·특수선 생산능력 증설도 추진 중이다. 미국 필리조선소 등 해외 거점 활용과 방산 신조까지 사업 확장 전략을 밝힌 바 있다. 연구원은 “동사는 캐파 문제 없이 실적 추정치를 대폭 상향할 수 있다”고 부연했다.현재주가는 7만8900원(5월 2일 기준)으로, 목표주가 12만원 대비 상승여력은 52.1%다."
      },
      {
        "title": "대만달러 뛰자 원화도 껑충… 외국인 국채에 35조 쏟아부어 [AI 프리즘*금융상품 투자자 뉴스]",
        "date": "2025.05.07. 오전 8:06",
        "content": "원달러 환율 1370원대로 20일만에 100원 하락··· 미중 관세협상 기대감 반영외국인투자자, 4월 한달간 국채선물 3년물 23조·10년물 12조 대거 매수한투證, 골드만삭스와 전략적 협업··· 글로벌 금융상품 잔액 11조원 돌파[서울경제]▲AI프리즘* 맞춤형 경제 브리핑* 편집자 주: ‘AIPRISM’(PersonalizedReport&InsightSummarizingMedia)은 한국언론진흥재단의 지원을 받아 개발한 ‘인공지능(AI) 기반 맞춤형 뉴스 추천 및 요약 서비스’입니다. 독자 유형별 맞춤 뉴스 6개를 선별해 제공합니다.글로벌 금융협력과 국채시장 35조 대폭발 [AIPRISMx D•LOG][주요 이슈 브리핑]■ 롤러코스터 금융시장:미중 관세전쟁 속 원·달러 환율이 20일 만에 100원이나 폭락하는 극심한 변동성을 보이고 있다. 하루 변동 폭만 50원에 육박하며 2009년 금융위기 이후 최고치를 기록했다가 급락했다. 대만달러가 9% 급등한 점도 원화 강세를 부추기는 요소다.■ 안전자산으로 쏠리는 자금: 트럼프 대통령이 터뜨린 글로벌 시장 혼란이 지속되자 외국인들이 안전자산인 한국 국채 선물을 35조 원 대거 매수했다. 미국 자산 대신 한국 채권으로 자금이 유입되며 3년물 금리는 0.3%p 하락했다. 한편 이창용 한국은행 총재는 “금리 인하는 의심 말라”며 통화완화에 대한 의지를 분명히 보여줬다.■ K금융의 글로벌 도약:한국투자증권이 골드만삭스와 양해각서(MOU)를 체결하며 K금융의 글로벌 확장에 시동을 걸었다. 국내 금융사가 골드만삭스와MOU를 체결한 것은 처음이다. 한국투자증권의 글로벌 금융상품 잔액은 올해 1분기 기준 11조 5000억원으로 지난해 대비 2배 가까이 증가했다.[금융상품 투자자 관심 뉴스]1. “관세 너무 불안”…外人, 한달간 ‘안전자산’ 국채 35조 순매수- 핵심 요약: 외국인 투자가들이 4월 한 달 동안 한국의 3년 국채 선물 23조원과 10년물 선물 12조원을 순매수했다. 국고채 3년물 금리는 지난달 초 연 2.584%에서 월말에는 연 2.267%까지 하락했다. 미국발 관세전쟁으로 안전자산 선호 심리가 확산된 영향이다. 한국 경제가 성장률이 낮아져 한국은행이 금리를 낮출 것이라는 예상도 한몫했다.2. 대만달러 뛰자 원화도 껑충…원·달러 역외서 1370원대 ‘롤러코스터’- 핵심 요약: 원·달러 환율이 미중 관세전쟁 등의 여파로 극심한 변동성을 보이고 있다.불과 한 달 전 1484원까지 치솟았던 환율이 최근에는 1370원대까지 급락했다. 특히 대만달러 가치가 급등하면서 원화도 함께 강세를 보였다. 이는 대만과 한국의 산업구조가 비슷해 금융시장에서 함께 움직이는 경향이 있기 때문으로 풀이된다. 전문가들은 미중 관세 협상 진전 기대감이 환율 하락에 영향을 주었지만, 앞으로도 큰 폭의 변동이 계속될 수 있다고 내다봤다.3. 이창용 “환율 예측 어려워…금리 인하는 의심 말라”- 핵심 요약: 이창용 한국은행 총재가 경기 상황에 따라 금리를 충분히 낮출 것이라고 밝혔다. 여러 지표를 볼 때 경제성장률 전망치를 내릴 가능성이 크고 기준금리를 낮출 이유가 많다고 언급했다. 환율 변동성 대응의 중요성도 강조했다. 다만 한 번에 큰 폭(0.50%포인트)으로 금리를 내릴지는 경제 데이터를 보고 결정하겠다고 밝혔다.4. 한투證, 골드만삭스 손잡고 K금융 글로벌 확장- 핵심 요약: 한국투자증권이 골드만삭스자산운용과 전략적 협력을 위한 양해각서를 체결했다. 이를 통해 펀드 소싱과 시장 분석 자료 공유, 직원 간 교류 등 포괄적 협업이 활성화될 예정이다. 김성환 한국투자증권 사장이 강조해온 ‘글로벌 파트너십’ 전략의 일환으로, 이미 한국투자증권의 해외 금융상품 규모는 지난해보다 2배 가까이 증가해 11조 5000억 원에 달한다.[키워드TOP5]안전자산 선호, 환율 변동성, 금리인하 기조, 글로벌 파트너십, 투자다각화,AIPRISM,AI프리즘"
      },
      {
        "title": "대만 상륙 '와우 멤버십', 최대 분기 매출 이끌었다...김범석 의장 \"현지 성장 확신\"",
        "date": "2025.05.07. 오전 8:01",
        "content": "김범석 쿠팡Inc의장.[파이낸셜뉴스] 쿠팡Inc가 글로벌 경기침체 및 내수둔화 등 어려운 환경에서도 분기 최대 매출 기록을 갈아치우면 성장을 이어갔다. 지난해 초 인수한 명품 이커머스 파페치, 대만 로켓배송 등을 비롯한 성장사업 부문이 78% 고속성장하며 실적을 견인했다. 김범석 쿠팡Inc의장은 특히 대만 시장을 '흥미로운 기회'라고 언급하며 \"성장사업에 대한 투자를 통해 더 큰 성장과 수익성을 위한 기반을 구축하고 있다\"고 강조했다.1·4 분기 매출 11.5조원...역대 최대 기록7일(한국시간) 쿠팡Inc가 미국 증권거래위원회(SEC)에 제출한 올 1·4분기 연결실적 보고서에 따르면, 1·4분기 원화 기준 매출은 11조4876억원(79억800만달러·분기 평균환율 1452.66)으로 전년 동기(9조4505억원) 대비 21% 성장했다. 직전 최대 분기 원화 매출은 지난해 4·4분기에 거둔 11조1139억원(79억6500만달러)다.1·4분기 원화 기준 영업이익은 2337억원(1억5400만달러)로 전년 동기(531억원·4000만달러)와 비교해 4배 가량 올랐다. 매출 대비 영업이익률은 2%로 전년(0.6%)보다 수익성이 개선됐다.쿠팡의 1·4분기 당기순이익은 1656억원(1억1400만달러)으로, 매출 대비 순이익률은 1.4%이다. 당기순손실 318억원을 기록한 전년 동기 대비 흑자전환했다.김범석 의장은 실적 컨퍼런스콜에서 이번 역대 최대 분기 매출에 대해 \"비용 최소화로 최고의 고객 경험을 제공하고자 하는 수년간의 투자와 노력의 결실\"이라고 말했다.미국의 관세 정책 등도 쿠팡의 실적에는 큰 영향을 미치지 않았다는 분석이다. 다만 원화 약세 영향은 다소 발생했다.거랍 아난드CFO는 \"이번 분기 매출은 달러 기준 11%, 원화 기준 21% 증가했는데 1·4분기 원화가 미국 달러 대비 전년 동기 대비 약세를 보여 미국 달러 표시 매출과 원화 표시 매출 실적 간 차이가 커졌다\"고 설명했다.대만 시장 성공 가능성 높아...상품군 5배 확대쿠팡은 성장사업에 대한 투자를 통해 더 큰 성장과 수익성을 위한 기반을 구축하고 있다. 1·4분기 파페치·대만·쿠팡이츠 등 성장 사업 부문 매출(10억3800만달러)은 원화 환산 기준 1조5078억원으로, 전년 동기 대비 78%나 성장했다.김 의장은 특히 대만에 대해 \"코카콜라·펩시·P&G·유니참과 같은 글로벌 브랜드 뿐 아니라 대만 고객에게 매우 중요한 현지 브랜드를 포함한 공급업체와 직접적인 관계를 구축하는데 상당한 진전을 이뤘다\"며 \"이번 분기 대만 상품군은 500% 가까이 확대됐다\"고 말했다.쿠팡Inc는 올 1·4분기 와우 멤버십을 대만에 선보인 가운데 실제 대만 고객들의 반응은 긍정적이며, 재방문 빈도·지출금액 역시 증가하고 있다. 김 의장은 \"한국의 와우 멤버십과 마찬가지로 와우 회원들에게 엄청난 가치와 할인 혜택을 제공하며 회원 지출을 활성화하는 역할을 하고 있다\"며 \"초창기 우리의 성공을 견인한 자본 배분 원칙을 동일한 수준으로 유지하면, 중장기적으로 프로덕트 커머스와 동일한 성장 궤적을 그리며 상당한 주주가치를 창출할 것으로 확신한다\"고 강조했다.명품 이커머스 파페치도 인수 1년만인 지난 해 4·4분기 에비타 흑자를 달성하는 성과를 내는 등 선방하고 있다. 김 의장은 파페치에 대해 \"다음 단계로 확장을 위해 사업을 재정비하고 있다\"며 \"전 세계 어디서나 고객에 세계 최고의 럭셔리 제품과 경험을 제공하는 것이 핵심이며, 지난 몇 분기 동안 이 전략에 맞춰 운영과 고객 서비스를 간소화해 상당한 전진을 이뤘다\"고 했다.한편, 쿠팡Inc는 이날 최대 10억달러에 달하는 자사주를 매입하는 프로그램을 이사회에서 승인했다. 이를 통해 최대 10억달러(약 1조4000억원) 규모의 자사주 매입 프로그램을 추진한다. 아난드CFO는 \"이 정도의 대규모 자사주 매입은 처음\"이라며 \"최고 수준의 장기적인 주주 가치 창출을 위해 최선을 다할 것\"이라고 말했다."
      },
      {
        "title": "[전국 주요 신문 톱뉴스](7일 조간)",
        "date": "2025.05.07. 오전 8:00",
        "content": "▲ 경향신문 = 전 당원 단일화 찬반 투표… 김 \"일정 중단\"▲ 국민일보 = 일정 중단했던 김문수 \"오늘 韓과 독대\"▲ 동아일보 = 대선 D―27 본보-R&R 여론조사▲ 매일일보 = '이재명vs反明' 막오른 6·3대선▲ 서울신문 = 金 \"후보가 단일화 주도\"… 오늘 韓과 회동▲ 세계일보 = 金 \"후보 일정 중단\"…黨지도부 \"국민 배신\"▲ 아시아투데이 = 金·韓 공동정부 단일화 안하면 대선 필패▲ 일간투데이 = 휴간▲ 조선일보 = 김문수·한덕수 오늘 회동, 단일화 논의▲ 중앙일보 = 김문수·한덕수 오늘 단일화 담판▲ 한겨레 = 김문수 \"단일화 내가 주도\"…지도부는 '전당원 투표' 강행▲ 한국일보 = 김문수vs국힘 '단일화 충돌' 초유의 사태▲ 글로벌이코노믹 = 김동관·정기선, 美 함정시장 본격 공략▲ 대한경제 = \"6800억 땅에 공공기여 5900억\"… 개발사업 '신음'▲ 디지털타임스 = 롯데켐 '권고사직'… 벼랑끝 석화산업▲ 매일경제 = 탈서울 절반이 2030세대 '말로만 청년, 청년' 그만▲ 브릿지경제 = 관세폭탄 '수출 코리아',아세안·인도에 답 있다▲ 서울경제 = 韓美, 군용기도'MRO동맹'▲ 아시아타임즈 = 휴간▲ 아주경제 = 이재명 독주 속 김문수·한덕수 '단일화' 진통▲ 에너지경제 = 사법리스크·단일화 갈등…혼돈의 대선판▲ 이데일리 = 영화·의약품도 겨눈 트럼프… 월가 \"美신뢰 무너진다\"▲ 이투데이 = 4년간 1780억 횡령… 불신 자초한 금융사▲ 전자신문 = 아이폰도 12GB램…AI로 모바일 D램 커진다▲ 파이낸셜뉴스 = 한산한 편의점, 불티나는 고급차… 新 양극화▲ 한국경제 = 美, 환율 압박 나서나 아시아 통화 동반강세▲ 전국매일신문 = 정부, 올해 4개월간 '韓銀 마통' 71조 대출… 이자만 445억▲ 경기신문 = \"30년이면 철거?\"… 진정한 정비는 재건 아닌 '개선'▲ 경기일보 = 사법리스크·단일화… 판세 흔들 '최대 변수'▲ 경인일보 = '전직 경기지사 더비' 최종 성사되나▲ 기호일보 = 보수 빅텐트·파기환송심… 변수 앞에 흔들리는 양 당▲ 신아일보 = 김문수-국힘 지도부 '단일화 갈등' 격화▲ 인천일보 = 기약 없는 사용 종료일 기별 없는 대체 매립지▲ 일간경기 = 국힘 단일화 진통에 유정복 \"분패단승\"▲ 중부일보 = '대선 징크스' 이번엔 깨지나▲ 현대일보 = 해결사로 나선 경기도…가맹본부·점주 갈등 풀었다▲ 강원도민일보 = 범보수 단일화 '파열음' 강원의원 전면전▲ 강원일보 = 민주 강원표심 공략 심혈 … 단일화 내홍 격화된 국힘▲ 경남도민신문 = 글로컬대학 30 마지막 도전…경남 3개 대학 신청▲ 경남도민일보 = 대선 후보들 탄핵 정국 행보, 정체성 차이 뚜렷▲ 경남매일 = 조기대선 '반명 빅텐트'가 핵심 변수▲ 경남신문 = 10년 새… 어린이 14만명 줄었다▲ 경남일보 = 도내 3곳 '글로컬30' 마지막 도전▲ 경북매일 = 김문수-지도부 충돌…국힘 후보 단일화 '삐걱'▲ 경북신문 = \"후보 끌어내리려 하나\" 단일화 압박에 김문수 일정 중단▲ 경북일보 = '김덕수 단일화' 삐거덕 … 보수, 갈 길 잃고 '허우적'▲ 경상일보 = 울산 세계적 공연장 설계공모 착수▲ 국제신문 = 국힘 단일화 내홍… 오늘 전 당원 찬반 묻는다▲ 대경일보 = 잿더미 속에서 희망 자란다 다시 일어서는 영덕 노물리▲ 대구신문 = 거센 단일화 압박…진퇴 기로에 선 김문수▲ 대구일보 = 김문수 \"당이 나를 끌어내리려 한다\" 대선 일정 중단 선언▲ 매일신문 = 사분오열 국힘, 대선 포기했나▲ 부산일보 = 남부권 관문공항 조기 개항, 30년을 기다렸다▲ 영남일보 = 김문수-黨지도부 '韓과 단일화' 놓고 정면충돌▲ 울산매일 = 새로운 울산 랜드마크 '세계적 공연장' 건립 첫 발 뗀다▲ 울산신문 = 지방 예타조사 폐지 개발 격차 해소해야▲ 울산제일일보 = 울산 곳곳 가족 나들이객들로 웃음꽃 활짝▲ 광남일보 = 희대의 파기환송·보수 단일화, 대선판 흔든다▲ 광주매일신문 = '경청 투어'·'사법부 압박' …민주 '투트랙' 전략▲ 광주일보 = \"사법 쿠데타·정치 재판에 정의가 무너진다\"▲ 남도일보 = 화순 풍력발전 사고 원인 '미궁' …주민 불안 가중▲ 전남매일 = 호남사람 참칭하는 한덕수의 '광주사태' 망발 그런 한덕수와 빅텐트 치겠다는 이낙연의 배신▲ 전라일보 = 이재명 '텃밭 사수' 사활 전북 누비며 표심 공략▲ 전북도민일보 = 매진·매진… 흥행기록 선 넘나▲ 전북일보 = 새만금신항·군산항 '원포트 시대' 열린다▲ 금강일보 = 대전공회당, 존치의 보존서 '활용의 보전'으로 거듭난다▲ 대전일보 = 연이은 쾌속 질주… 대전 프로스포츠 구단 전성시대▲ 동양일보 = 7할 이상이 '山'… 경제 살릴 산림자원▲ 중도일보 = '대통령실·국회 세종 완전이전'… 대선 화약고 부상하나▲ 중부매일 = \"어린이가 대한민국의 미래\" 1만5천명 구름인파▲ 충남일보 = 1년간 평균수입 486만원 코로나 여파로 더욱 열악▲ 충북일보 = 이재명, 충북 방문 '골목골목 경청투어'▲ 충청도민일보 = 역대 대선, 실익공약이 충북표심 흔들었다▲ 충청매일 = 이재명 초고속 공판 지정에 \"대선 전 후보 박탈 의도\" 의심 법조계 \"현실성 없는 음모론\" 민주 \"탄핵 등...▲ 충청신문 = \"5월이 무섭다\"… 가정의 달 맞아 직장인들 허리 휜다▲ 충청일보 = 가정의달 '카네이션' 특수 실종▲ 충청타임즈 = 6·3 대선 여론조사… 충청민심 오리무중?▲ 삼다일보 = 제주 최대 현안은 \"지역경제 활성화\"▲ 제민일보 = 제2공항 환경영향평가 착수…쟁점 재부상▲ 제주매일 = 제주 제2공항 환경영향평가 준비서 제출…관련 절차 본격화▲ 제주일보 = 제2공항 환경영향평가 시작▲ 한라일보 = 대선 한 달도 안 남았는데… 민주당·국민의힘 모두 '비상'(서울=연합뉴스)"
      },
      {
        "title": "쿠팡 1분기 매출 11조5천억원 최대…1조4천억원 자사주 매입(종합2보)",
        "date": "2025.05.07. 오전 8:00",
        "content": "환율 상승 덕분에 원화 기준 매출 최대…당기순이익 '흑자전환'파페치·대만 로켓배송 등 성장사업 호조…\"미국 관세 영향 받지 않아\"(서울=연합뉴스) 성혜미 기자 = 쿠팡이 올해 1분기 한국 내 소비 부진과 이커머스(전자상거래) 시장 경쟁 격화에도 환율 상승 효과로 11조5천억원 규모의 최대 매출과 340% 호전된 영업이익을 거뒀다. 1분기에 흑자 전환에 성공한 쿠팡은 주주환원을 위해 지난해 4월의 여섯 배에 가까운 1조4천억원 규모의 자사주 매입에 나서기로 했다.[연합뉴스 자료사진]미국 뉴욕증시 상장사인 쿠팡Inc는 올해 1분기 연결기준 영업이익이 원화 환산기준 2천337억원(1억5천400만달러·분기 평균 환율 1,452.66원 기준)로 지난해 같은 기간보다 340% 증가했다고 7일 밝혔다.매출은 11조4천876억원(79억800만달러)으로 같은 기간 21% 증가하면서 분기 최대치를 경신했다.이는 원/달러 환율 상승이 반영된 덕분이다.다만 달러 기준 올해 1분기 매출은 작년 4분기(79억6천500만달러·분기 평균 환율 1,395.35원)보다 적다.올해 1분기 당기순이익은 원화 기준 1천656억원(1억1천400만달러)으로 지난해 1분기 318억원 적자에서 흑자로 전환했다.매출 대비 영업이익률은 2.0%로 전년 동기(0.6%)보다 수익성이 개선됐다. 주당순이익은 0.06달러이다.김범석 쿠팡Inc의장은 이날 콘퍼런스콜에서 \"견고한 성장과 마진 확대를 동시에 달성하는 일관된 추세는 비용 최소화로 최고의 고객 경험을 제공하고자 하는 수년간의 투자와 노력의 결실\"이라고 말했다.그는 '인기 상품군 확대'를 통해 혜택을 늘려 좋은 고객 반응을 이끌었다고 강조했다.김 의장은 \"뷰티 버티컬 서비스 알럭스(R.LUX)에 키엘·돌체 앤 가바나 같은 유명 브랜드를 추가했고 로켓배송 여러 카테고리에 스와로브스키·컨버스·웨지우드 등 인기 브랜드가 입점했다\"며 \"다양한 상품군 확대로 이번 분기 9개 이상 카테고리에서 구매한 고객 수가 25% 이상 증가했다\"고 설명했다.쿠팡Inc의 프로덕트 커머스(로켓배송·로켓프레시·로켓그로스·마켓플레이스) 활성 고객은 2천340만명으로 지난해 동기(2천150만명)보다 9% 증가했다.프로덕트 커머스의 원화 기준 매출은 9조9천797억원(68억7천만달러)으로 16% 늘었고, 활성고객당 매출도 42만7천80원(294달러)으로 6% 증가했다.파페치와 대만 로켓배송·쿠팡이츠 등 성장 사업 부문 매출은 원화 기준 1조5천78억원(10억3천800만달러)으로 78% 개선됐다.이들 성장 사업 부문의 조정EBITDA(상각 전 영업이익) 손실은 2천440억원(1억6천800만달러)으로, 적자 규모가 지난해 동기(2천470억원)와 비교해 소폭 줄었다. 쿠팡은 지난해 초 글로벌 명품 플랫폼 파페치 인수를 마무리했다.대만에서는 지난 3월부터 와우 멤버십을 도입한 데 이어 지난달부터 배송 지역을 늘리고 속도를 높이고자 직배송 인력인 '쿠팡 프렌즈'를 모집 중이다.김 의장은 \"성장사업에 대한 투자를 통해 더 큰 성장과 수익성을 위한 기반을 구축하고 있다\"며 \"대만에서 코카콜라·펩시·P&G·유니참과 같은 글로벌 브랜드뿐 아니라 현지 브랜드를 포함한 공급업체와 직접적인 관계를 구축하는 데 상당한 진전을 이뤘다\"고 말했다.이어 \"이번 분기 대만 상품군은 500% 가까이 확대됐다\"며 \"대만 고객의 쿠팡 재방문 빈도·지출 금액이 증가하고 있다\"고 덧붙였다.김 의장은 파페치에 대해선 \"다음 단계(nextphase)로 확장을 위해 사업을 재정비하고 있다\"며 \"전 세계 어디서나 고객에게 세계 최고의 럭셔리 제품과 경험을 제공하는 것이 핵심\"이라고 강조했다.쿠팡Inc는 또 최근 이사회에서 클래스A 보통주 기준 최대 10억달러(약 1조4천억원)에 달하는 자사주를 매입하는 프로그램을 추진하기로 승인했다고 밝혔다.이번 자사주 매입 규모는 지난해 4월의 여섯 배에 육박하는 것으로, 쿠팡이 지난 2021년 3월 11일 상장한 이후 최대다.쿠팡Inc는 지난해 4월 투자사 매버릭 홀딩스로부터 자사주 약 1천만주를 주당 17.79달러, 전체 1억7천779만달러(약 2천400억원)에 사들였다.쿠팡Inc주가의 52주 변동 폭을 보면 최저 18.16달러에서 최고 26.91달러이다. 6일(현지시간) 기준 종가는 24.00달러이다.거라브 아난드 쿠팡 최고재무책임자(CFO) \"자사주 매입은 활용할 수 있는 여러 수단 중 하나로, 기존 시장 상황을 활용해 주주들에게 의미 있는 수익을 창출할 수 있도록 하는 것이라고 판단한다\"고 말했다.그는 \"(쿠팡은) 최근 발표된 미국 수입품에 대한 관세 영향을 크게 받지 않으며 글로벌 이벤트로 인한 핵심 소비자층에서 뚜렷한 변화가 없었다\"고 덧붙였다.noanoa@yna.co.kr"
      }
    ]
  ],
  "챔피언스리그": [
    []
  ],
  "김문수": [
    [
      {
        "title": "[손병관의 뉴스프레소] 김문수-한덕수, 누가 이재명  상대하든 경쟁력 차이 없어",
        "date": "2025.05.07. 오전 8:17",
        "content": "5월 7일... 선거운동 기간 5차례 재판 잡힌 이재명▲5월 7일 동아일보 1면 기사.ⓒ 동아일보1) 단일화 분수령 될 김문수-한덕수 회동김문수 국민의힘 대선후보가 11일 오후 10시 40분 \"한덕수 전 국무총리와 7일 오후 6시 만나겠다\"는 입장문을 내놓았다. 소속당 의원들이 자신을 향해 전방위로 단일화를 압박한 상황에서 자신의 주도로 협상을 주도하겠다는 의지로 풀이된다.그 시각 국민의힘 권성동 원내대표와 김기현·박덕흠 의원은 김문수와 면담을 위해 관악구 봉천동 김문수 집을 찾았다가 입장문을 확인하고 발길을 돌렸다. 권성동은 기자들에게 \"(둘이) 제발 합의를 봤으면 좋겠다\"고 토로했다.국민의힘은 이날 하루종일 단일화 논란으로 뒤숭숭했다. 지난 3일 김문수가 국민의힘 대선후보로 선출된 직후에 열린 당 지도부와 김문수캠프의 약식회의에서부터 쌓인 불신이다. 전자는 늦어도 대선후보 등록시한인 11일 이전에는 단일화를 마무리해야 한다는 입장이고, 후자는 한덕수를 단일후보로 내정한 상태에서 김문수를 압박하는 것으로 받아들이고 있다.김문수의 비서실장 김재원은 6일CBS라디오 <김현정의 뉴스쇼> 인터뷰에서 \"당에서 찾아와 '7일까지 단일화를 완료해야 홍보물과 선거용품을 계약할 수 있다'며 무조건 단일화를 요구했다\"고 했다. 김문수캠프 정책총괄본부장을 지낸 박수영 의원은 같은 날 국민의힘 의원 텔레그램 대화방에 \"김문수 후보를 비롯한 측근 및 캠프는 전형적인 좌파식 조직 탈취 전조를 보이고 있다\"는 내용의 글을 보좌관이 쓴 것이라며 공유했다.권영세 비대위원장이 '전 당원 단일화 찬반투표 실시'로 압박하고, 김문수캠프에 있던 김대식, 엄태영 의원이 초재선 의원 74명 명의로 된 단일화 촉구문을 들고 김문수가 선거운동을 하는 경주를 찾아오자 김문수가 선거운동 중단을 선언하는 일까지 벌어졌다. 김문수는 \"두 번씩이나 대통령을 지키지 못한 당에서 이제 당의 대선후보까지 끌어내리려 하고 있다\"며 급히 상경했다.같은 날 오후 3시 50분쯤 대구행KTX를 탔던 권성동과 권영세는 열차 안에서 이 소식을 접했다. 당 관계자는 중앙일보에 \"권 위원장과 권 원내대표는 울며 겨자 먹기로 대전역에서 중도 하차했다\"며 \"일부러 대구까지 내려가 어떤 식으로든 타협점을 찾으려 했는데 김 후보가 너무 일방적이지 않나\"라고 토로했다. 한덕수도 대구로 가려다가 버스 출발 5분 만에 되돌아왔다고SBS가 보도했다.우여곡절 끝에 김-한 회동이 성사됐지만, 단일화에 합의하지 못하더라도 쓸 만한 카드가 마땅치 않다는 게 국민의힘의 고민이다.최악의 경우 한덕수가 국민의힘에 입당하면 당은 이미 공고한 전국위원회(8 또는 9일)와 전당대회(10 또는 11일)를 거쳐 대선후보를 김문수에서 한덕수로 교체하는 방안을 검토할 수 있다.그러나 김문수 측이 가처분 신청을 내면 법원에서 인용될 가능성이 크다. 정당의 내부 문제에 개입하는 것을 꺼려해왔던 법원이 최근 들어서는 절차적 정당성의 문제를 꼼꼼히 따져서 판단하는 사례가 늘고있기 때문이다.2) 김문수-한덕수, 누가 이재명 상대하든 경쟁력 차이 없어동아일보가 리서치앤리서치에 의뢰한 여론조사를 7일 보도했다.해당 조사에서 민주당 이재명 후보는 김문수(29.1%)와 개혁신당 이준석 후보(7.4%)와의 3자 대결 시 49.7%의 지지를 받았다.김문수가 아닌 한덕수(30.8%), 이준석(6.1%)의 3자 대결에서도 이재명은 49.8%의 지지율을 기록했다. 이재명은 김문수, 한덕수, 이준석 3인이 1명으로 압축돼서 양자대결을 하더라도 51.6~52.7% 지지율로 이겼다.'누가 단일화 후보로 더 적합하다고 생각하느냐'를 물은 결과에서는 한덕수 27.6%, 김문수 25.9%로 나타났다.중앙일보와 한국갤럽이 3, 4일 이틀간 실시한 여론조사에서는 김문수로 단일화될 경우 '이재명(49%)- 김문수(33%)-이준석(9%)'이었고 한덕수로 단일화될 경우 '이재명(49%)-한덕수(36%)-이준석(6%)'으로 조사됐다.MBC·코리아리서치인터내셔널의 조사에서는 각각 '이재명(50%)- 김문수(29%)-이준석(5%)','이재명(50%)-한덕수(32%)-이준석(6%)'으로 집계됐다.세 여론조사 모두 김문수와 한덕수의 지지율 차이가 오차 범위 내에 머무르면서 경쟁력 차이가 별로 없는 것으로 나타난 셈이다.김문수의 최측근으로 알려진 차명진 전 의원은 7일 새벽 페이스북에 \"조사를 해보니 둘의 지지기반은 거의 겹치고, 지지율 차이도 별로 크지 않다\"며 \"제 정신이 있다면 여론조사 단일화는 용도폐기다. 김문수가 이겼다\"고 썼다.동아일보가 역선택방지 조항을 적용해 국민의힘 지지층과 중도층 대상으로 실시한 단일화 후보 적합도 조사에서는 한덕수가 46%, 김문수가 25.8%로 한덕수가 앞섰다. 한덕수는 국민의힘 지지층에서 53.1%, 무당층에서 30.1%의 지지를 받았다.동아일보 조사는 5월 4일과 5일 이틀간 전국 성인 1013명을 대상으로 전화면접 100% 방식으로 실시됐으며, 무선RDD를 표본으로 했다. 표본 오차는 95% 신뢰 수준에 ±3.1%포인트이며, 응답률은 10.0%다. 나머지 여론조사들의 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.3) 선거운동 기간 5차례 재판 잡힌 이재명이재명은 각종 여론조사에서 1위를 달리고 있지만, 대선 선거운동 기간인 15일에 열리는 파기환송심을 넘어야 한다.파기환송심을 맡은 서울고법 형사7부(재판장 이재권)는 지난 2일 첫 공판기일은 15일로 지정하고 법원 집행관에게 소환장을 직접 송달하도록 촉탁했다. 15일 재판이 열리려면 늦어도 9일까지 소환장이 송달돼야 한다. 선거법 항소심에서는 '이사 불명'(현재 주소를 확인할 수 없음)와 '폐문 부재'(문이 잠겨 있고 사람이 없음) 이유로 두 차례 송달에 실패해 법원 집행관이 인편으로 직접 전달했다.이재명과 민주당은 선거운동 시작 이후에는 선거법 파기환송심은 물론이고 이재명이 출석해야 하는 재판 모두를 연기해야 한다는 입장이다. 선거법 파기환송심 이외에 대장동 사건 공판이 13일과 27일, 위증교사 사건 재판이 20일에 각각 잡혀 있다.민주당 선대위 법률지원부단장인 박균택 의원은 6일MBC라디오 <김종배의 시선집중> 인터뷰에서 \"공직선거법에 (대선) 후보는 선거 기간 중에는 체포도 구속도 안되고 병역도 연기된다고 나와 있을 정도로 권리가 보장된다\"며 \"법원이 재판 5개를 잡아두고 있는데 명백히 부당하다\"고 말했다.민주당은 이재명이 15일 파기환송심에 재판부가 바로 다음날이나 그 다음주 월요일로 재판 날짜를 지정해 궐석 재판을 열고 선고까지 할 가능성도 염두에 두고 있다.당 선대위 핵심 관계자는 중앙일보에 \"이르면 첫 공판 기일이 열리기 전 파기환송심 재판부를 탄핵하는 방안도 여전히 검토 중\"이라며 \"목표는 이재명 사건의 유죄 확정 판결이 대선 전에 나오지 않도록 하겠다는 것\"이라고 말했다.4) 체코 법원 판결로 원전 계약 '헛걸음'체코 법원이 한국수력원자력(한수원)의 두코바니 원전 건설의 계약서 서명에 돌연 제동을 걸었다.체코 브르노 지방법원이 한수원의 입찰 경쟁상대였던 프랑스전력공사(EDF)가 제기한 '계약 절차 중단' 가처분 신청을 받아들여 체코전력공사(CEZ) 자회사인EDUII에 최종 계약서의 서명을 중지하라고 명령했다.이대로 계약이 체결될 경우 본안 소송에서 법원이 원고(EDF)에 유리한 판결을 내리더라도 공공 계약을 따낼 기회를 돌이킬 수 없을 정도로 잃게 된다는 이유를 댔다.앞서EDF는 체코 반독점사무소(UOHS)에 한수원의 우선협상대상자 선정 절차에 문제가 있다며 이의를 제기했으나 기각됐다.EDF는 지난 2일 체코 브르노 지방법원에UOHS의 최종 결정을 다시 판단해 달라며 가처분 신청을 냈고, 법원이 이를 인용했다.이번 결정으로 원전 수출 계약 자체가 무산된 것은 아니다.페트르 피알라 체코 총리는 소셜미디어를 통해 \"입찰 평가 절차가 관련 법률에 따라 공정하게 진행되었다고 확신한다\"며 한수원의 수주에 문제가 없다는 입장을 밝혔지만, 프라하 리히텐슈타인궁에서 열 예정이던 계약 체결식은 취소됐다.계약식을 앞두고 체코로 출국한 우리 정부와 국회 대표단은 헛걸음을 하게 됐다.안덕근 산업통상자원부 장관을 비롯해 박상우 국토교통부 장관, 이창윤 과학기술정보통신부 1차관, 강인선 외교부 2차관 등 정부 측 인사와 이철규 산업통상자원중소벤처기업위원회 위원장 등 국회의원들로 구성된 대표단은 비행기 안에서 가처분 결정 소식을 들은 것으로 전해졌다.정부에서는 김성섭 중소벤처기업부 차관, 최원호 원자력안전위원회 위원장이, 국회에서는 국민의힘 박성민·강승규·박상웅, 민주당 허성무, 개혁신당 이주영 의원 등이 특별 방문단으로 동행했다.5) 5월 연휴 박스오피스 승자는 '야당'4월 30일부터 5월 6일까지 이어진 '연휴 대전'에서 한국영화 '야당'이 할리우드 영화들을 누르고 흥행에 성공했다.강하늘이 마약 브로커로, 유해진이 검사로 나오는 영화 '야당'은 5월 연휴 기간 동안 91만 2265명을 모았다. 지난달 16일 개봉 이후 누적 관객 267만 명을 기록한 야당은 설 연휴 흥행작 '히트맨 2'(254만 명)를 앞지르며 올해 한국영화 흥행 1위에도 올랐다.2위는 게임 마인크래프트를 원작으로 한 '마인크래프트 무비'(69만 4061명), 3위는 마블의 신작 '썬더볼츠*'(64만 5580명)이 각각 차지했다. '썬더볼츠*'는 북미에서는 개봉 첫 주 1위(7600만 달러)를 차지했으나 국내에서는 일평균 10만 명의 관객을 넘지 못했다.마동석 주연의 오컬트 액션 '거룩한 밤: 데몬 헌터스'는 개봉 당일 11만 7000명으로 1위에 올랐지만, 5일에는 4위까지 밀리며 누적 관객 63만 7871명(4위)을 기록했다.이혜영이 60대 킬러로 나오는 '파과'(26만 4894명), 어린이 애니메이션 '시크릿쥬쥬 마법의 하모니'(5만 3232명)이 그 뒤를 이었다.6) 전 세계 대상 비즈니스 벌이는 트럼프 아들들최근 2주 동안 전 세계를 돌며 비즈니스 행보를 하는 도널드 트럼프 미국대통령의 아들들에 대해 뉴욕타임스(NYT)가 이해충돌의 소지가 있다고 비판적으로 보도했다.장남 도널드 트럼프 주니어는 지난달 29일 방한해 1박 2일 동안 국내 주요 대기업 총수들을 연쇄적으로 만났고, 헝가리와 루마니아, 세르비아, 불가리아 등지에서는 '트럼프 비즈니스 비전 2025'라는 이름의 유료 강연 투어를 벌였다.차남 에릭 트럼프는UAE두바이에 들어설 10억 달러(약 1조 4천억원) 규모 트럼프 인터내셔널 호텔과 타워의 분양 개시 파티에, 카타르 도하에서는 트럼프 대통령 이름을 딴 골프장 및 고급 빌라 단지 건설 계약 서명 행사에 각각 참석했다.NYT는 에릭이 참석한 도하 계약식에 대해 트럼프 가족에 수백만 달러(수십억원)의 브랜드 사용료와 관리비를 안기는 계약으로, 사우디아라비아 왕실과 가까운 부동산회사 '다르 글로벌'이 후원한 사업이라고 전했다.로널드 레이건과 제럴드 포드 등 전직 대통령에 관한 책을 썼던 라이스대 소속 역사학자 더글러스 브링클리는 트럼프 대통령의 '이해충돌' 문제에 대해 \"(과거에) 이런 적은 없었다\"고 지적했다.그러나 트럼프 주니어는 \"아버지가 대통령을 하는 동안 내가 25년 이상, 다섯 자녀를 부양하며 생계를 위해 해온 일을 중단한 채, 방에 틀어박혀 있어야 한다고 '좌파 언론'이 생각한다면 웃기는 일\"이라며 조 바이든 전 대통령 차남 헌터가 바이든 재임 기간 그림을 판매했던 일을 거론했다고 한다.7⁠) 오늘의 1면 톱▲ 경향신문 = 전 당원 단일화 찬반 투표… 김 \"일정 중단\"▲ 국민일보 = 일정 중단했던 김문수 \"오늘 韓과 독대\"▲ 동아일보 = 대선 D―27 본보-R&R 여론조사▲ 서울신문 = 金 \"후보가 단일화 주도\"… 오늘 韓과 회동▲ 세계일보 = 金 \"후보 일정 중단\"…黨지도부 \"국민 배신\"▲ 조선일보 = 김문수·한덕수 오늘 회동, 단일화 논의▲ 중앙일보 = 김문수·한덕수 오늘 단일화 담판▲ 한겨레 = 김문수 \"단일화 내가 주도\"…지도부는 '전당원 투표' 강행▲ 한국일보 = 김문수vs국힘 '단일화 충돌' 초유의 사태"
      },
      {
        "title": "[속보] 김문수-한덕수 오늘 만난다···국힘, 단일화 찬반 여론조사 실시",
        "date": "2025.05.07. 오전 8:14",
        "content": "(연합뉴스)김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보가 7일 오후 6시에 만나 후보 단일화 문제를 논의한다.두 후보 측은 오후 6시에 회동이 예정된 사실을 공지하면서 장소는 약속 시간에 맞춰 공개하기로 했다.최근 김 후보가 조속한 단일화를 요구하는 당 지도부에 개입을 중단하라며 반발하는 등 당내 갈등이 불거진 가운데, 이번 회동으로 단일화 일정 및 방식이 결정될 지 관심이 쏠린다.한편, 이날 국민의힘은 당원을 대상으로 제21대 대선 후보 단일화 찬반에 대한 여론조사를 한다.여론조사는 자동응답조사(ARS) 방식으로 7일 오전 9시부터 오후 9시까지 진행된다. 처음 전화에 응답하지 못한 당원을 대상으로 1회에 한해 추가 전화가 발신될 예정이다.단일화 찬반과 함께 중앙선거관리위원회 대선후보 등록일(10∼11일) 전·후로 단일화 시점에 대한 질문이 함께 주어질 것으로 전해졌다.또 지난 5·6일에 이어 이날도 국민의힘 의원총회가 열린다. 김 후보와 한 후보 간 단일화 문제가 핵심 의제로 다뤄진다."
      },
      {
        "title": "이준석 \"김문수 상황, 언젠가 겪어본 듯...변한 것 없는 사람들\"",
        "date": "2025.05.07. 오전 8:14",
        "content": "6일SNS에 \"이번 상황은 기시감\"4일 오전 광주 북구 국립 5·18 민주묘지에서 이준석 개혁신당 대선 후보가 참배를 마친 뒤 발언하고 있다. 광주=연합뉴스이준석 개혁신당 대선 후보가 당 지도부와 갈등을 빚고 있는 김문수 국민의힘 대선 후보의 상황에 대해 \"기시감이 든다\"고 심경을 밝혔다.그는 6일 자신의 사회관계망서비스(SNS)에 \"내가 김문수 후보와 정책적으로는 많은 이견이 있지만, 이번 상황은 언젠가 겪어본 듯한 기시감이 든다\"고 썼다.이 후보는 이어 \"그런데 하루는 이준석을 쫓아낸 상황에 대해 사과를 검토하면서, 며칠 뒤에는 그와 똑같은 행동을 답습하고 있다면, 과연 그것이 진심이겠는가\"라며 \"역시 변한 것이 없는 사람들이 아닌가\"라고 꼬집었다.2022년 국민의힘 대표를 지내던 이 후보는 윤석열 전 대통령측과 갈등을 빚다 '성 상납 증거인멸 교사 의혹'으로 1년 6개월 당원권 정지 처분이라는 초유의 당 대표 징계를 받은 바 있다.한편 김 후보는 당 지도부와 의원들의 \"한덕수 전 국무총리와의 대선 후보 단일화에 적극 응하라\"는 압박에 \"당이 나를 끌어내리려 한다\"며 선거 일정을 전면 중단한 상황이다.연관기사• 김문수 \"7일 한덕수와 단독 회동... 단일화 내가 주도\"(www.hankookilbo.com/News/Read/A2025050622480002157)• 김문수-국민의힘 단일화 충돌... 대선 후보와 당이 맞선 초유의 사태(www.hankookilbo.com/News/Read/A2025050614510003704)"
      },
      {
        "title": "라방·당원모집 띄운 한동훈 \"`나라 망할 짓` 이재명 안 맞서는 당, 진흙탕싸움\"",
        "date": "2025.05.07. 오전 8:10",
        "content": "대선 경선 '결선 패배' 이후로도 이재명 민주당 비판 재개\"明의 사법독립 포기 강요, 들어주는 게 사법부 탄핵사유\"\"明과 개싸움하려 했는데, 당내 이전투구 아니라 \" 아쉬움'이틀간 140만뷰' 유튜브 생방송서 당내 불공정 정치 비판지난 5월3일 한동훈 국민의힘 전 대표가 경기 고양시 킨텍스에서 열린 국민의힘 전당대회에서 최종 결선에 승리해 당 대선후보로 선출된 '반탄파' 김문수 후보의 수락 연설을 지켜보고 있다.<공동취재·연합뉴스>한동훈 국민의힘 전 대표가 대선 경선 3차 결선 패배 이후로도 이재명 더불어민주당 대선후보를 향한 '사법부 흔들기' 비판을 이어갔다. 또 네티즌에게 \"국민의힘 책임당원 가입으로 함께 나라를 지켜달라\"며 당원 모집을 장려했다. 그는SNS댓글과 유튜브 채널 라방(라이브방송) 활동으로 지지자들을 위로·독려하고 있다.한동훈 전 대표는 6일 밤 페이스북을 통해 \"이재명 민주당이 '이재명 본인에 대한 파기환송 판결과 관련해 선고를 미뤄라, 파기자판을 검토했는지 여부 등을 공개하라'는 등 사법부에 사법 독립을 포기하라고 강요하고 있다\"며 \"대법원이 그런 이재명 민주당의 요구를 들어주는 순간 오히려 명백한 탄핵사유\"라고 밝혔다.그는 \"헌법이 규정한 재판독립을 끝장내는 일이기 때문이다. 이재명 민주당은 '사법부에 탄핵당할 잘못을 저지르도록 유도하고 있는 것'이다. 이재명 민주당이 사법부에게, 대한민국 헌법에게 '자살'을 '강요'하고 있는 것\"이라며 \"물론 사법부가 이런 헛소리를 들어줄 리는 없다\"고 했다. 당내 진흙탕 싸움도 비판했다.한 전 대표는 \"지금 이재명 민주당이 이런 나라 망할 짓거리 하는 것과 맞서 싸우는 사람이 잘 보이지 않는 것은 큰 문제\"라며 \"제가 '국민 위한 개싸움 마다하지 않겠다'고 한 건 '우리끼리 이전투구'가 아니라 '이재명 민주당과의 싸움'을 말했던 것이다. 우리는, 그리고 저는 계속 해보겠다. 나라를 위해 싸우겠다\"고 했다.한동훈 국민의힘 전 대표는 제21대 대선후보 선출을 위한 5월3일 전당대회 이튿날부터 사흘째 유튜브 채널(한동훈입니다) 라이브 방송을 통해 지지층 확대 시도를 하고 있다. 5월5일자 방송은 누적 조회수 82만여명(7일 기준), 6일자 방송은 58만여명을 기록했다.한편 한 전 대표는 유튜브 채널 라방으로 이틀간 140만여명의 눈길을 끌었다. 7일 기준 5일자 방송은 조회수 82만, 6일자 방송은 조회수 58만명을 넘어섰다. 5일 그는 경선 패인으로 \"(당 지도부가) 4월10일 선거(룰) 발표하면서 갑자기 1000원만 낸 당원들도 투표할 수 있다고 갑자기 아무런 고지 없이 그랬다\"고 의구심을 드러냈다.이어 \"저희는 (당비 1회 납부 일반당원도 선거인단에 포함되는 것을) 전혀 몰랐다. 그것에 관련해 알고 미리 들어온 사람들이 혹시 있었다면, 누가 얼만큼 들어왔는지 전혀 알 수 없었던 부분은 좀 아쉽다\"며 \"계엄 때 실망하셔서 한 7만명(당원 순감) 정도 빠져나갈 때 좀 상식적인 분들이 많이 나가셨을 것\"이라고 당원모집 배경을 밝혔다.김문수 대선후보가 선출된 즉시 친윤(親윤석열)계 당 지도부에서 한덕수 전 국무총리로 단일화를 압박해 저항이 이는 것엔 \"저는 오히려 이렇게 될줄 몰랐던 것처럼 (친윤계에서) 얘기하는 게 더 놀랍다\"며 \"이렇게 될줄도 모르고 저를 막기만 하면 된다고 생각했던 건가. 제가 2(김문수+한덕수)대 1로 싸운 건가\"라고 지적했다.또 6일 방송에선 지지자들에게 \"정치인에 대해 감정이입하거나 성장을 바라시는 마음도 있는데, 진짜 정치는 그보다 다른 단계여야 한다\"며 \"정치의 지향점을 저는 공공선이라 생각한다\"면서 \"제가 어떤 치명적인 상황이 되더라도 공공선에 크게 부합하는 길이면 두번 생각 않고 저는 그 길을, 공공선 쪽을 따를 것\"이라고 말했다.한 전 대표는 \"제가 12월3일에도 그런 결심(계엄 저지) 을 했고, (윤석열 전 대통령)탄핵을 찬성하면서도 그랬는데 정치 현실을 보면 그걸 너무 잊어버린 사람들이 많다\"며 \"정치인을 볼 때 '그 사람이 공적 마인드가 있는 사람인지' 보시라. 그걸 장착하지 못한 정치인은 아무 도움이 안 된다. 오히려 해로운 존재가 될 것\"이라고 덧붙였다."
      },
      {
        "title": "[아침에 맞수] 김문수-한덕수 '단일화 담판' 접점 찾을까?",
        "date": "2025.05.07. 오전 8:10",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00정치권 소식 짚어보는 아침에 맞수 시간입니다 윤기찬 국민의힘 법률위 부위원장 김진욱 더불어민주당 선대위 대변인 나오셨습니다.# 김문수-한덕수 오늘 회동- 한덕수 측 \"단일화 방법은 국민의힘에 일임\"- 김문수-한덕수 '단일화 담판' 접점 찾을까?- 김문수, 후보 선출 이후 단일화 입장 돌변?# 전면전 나선 이재명- 이재명 \"조봉암은 사법살인,DJ도 사형선고\"- 이재명 \"반드시 살아서 새로운 나라 만들 것\"- 이재명 \"국가기관과 총체적 대결\""
      },
      {
        "title": "정옥임 \"권영세-권성동, 김문수 인형 취급…단일화 자체가 코미디\"",
        "date": "2025.05.07. 오전 8:05",
        "content": "김문수-한덕수 단일화…국민의힘 내홍정옥임 \"권영세와 권성동 처신 잘못됐다\"\"중견 정치인 김문수, 인형 취급에 반발\"◆…국민의힘 김문수 대선 후보가 6일 아시아태평양경제협력체(APEC) 회의장인 경북 경주시 경주화백컨벤션센터에서 국민의힘 재선 의원 모임 간사인 엄태영 의원과 초선 의원 모임 간사인 김대식 의원의 방문을 받고 일정 중단을 선언한 뒤 이동하고 있다.[사진=연합뉴스]정옥임 전 의원이 권영세 비대위원장과 권성동 원내대표를 겨냥해 \"김문수 후보를 인형 취급했다\"며 강하게 비판했다. 그는 여권 내 단일화 논의 자체를 \"코미디\"라고 일축했다.정 전 의원은 6일CBS라디오 '김현정의 뉴스쇼'에서 \"애초부터 이 단일화라는 자체가 코미디라고 생각한다. 설계 자체가 그렇다\"며 \"그런데 어차피 하겠다면 단일화하는 모습이라도 제대로 보여줘야 하는데 그것조차 되지 않았다\"고 지적했다.그는 \"이런 상황에서 권영세 비대위원장이 의총을 열어 성토한다고 하는데, 권 비대위원장이나 권성동 원내대표는 외연상 진짜 김문수 다리 사이로라도 들어가라 그러면 들어가는 포즈를 취해야 맞다. 당을 위해서\"라고 말했다.이어 \"김문수 캠프에 있는 정치인들에게 압박을 가하겠지만, 적어도 겉모습으로는 당무는 대선 후보에게 권한이 있다\"며 \"그런데 김 후보를 후보로 인정하지 않는다는 보도가 나오고 있다\"고 비판했다.정 전 의원은 또 \"명예로운 출구라는 표현을 썼는데, 이건 제가 만든 게 아니라 전문 용어\"라며 \"출구를 내주려면 비대위원장이나 원내대표의 처신이 잘못됐다\"고 꼬집었다.그는 \"윤석열 후보 당시엔 이기는 게임이었기 때문에 당 대표가 난리를 쳐도 수습하려고 했다. 그런데 이번에는 잘 안 되는 게임이라고 생각하니 막 가는 것\"이라며 \"결과가 어떻든 당이 최선을 다했다는 모습을 보여주려면 애초에 설계를 이렇게 하면 안 됐다\"고 말했다.그는 김 후보가 과거 경기지사와 국회의원을 지낸 중견 정치인이라는 점을 언급하며 \"그런 사람을 완전히 허수아비, 꼭두각시로 만드는 것\"이라고 비판했다.이어 \"누군가 '인형이 자기 멋대로 하고 있다'고 했는데, 인형 취급을 했으니 반발하는 것\"이라며 \"고양이가 쥐를 코너로 몰면 쥐가 고양이를 물게 돼 있다. 그러니까 권영세와 권성동이TV화면을 통해 김 후보에게 정중하게 단일화를 요청했어야 했다\"고 덧붙였다."
      },
      {
        "title": "뉴욕증시, 금리결정 앞두고 일제히 하락…관세 공포 재부각",
        "date": "2025.05.07. 오전 8:05",
        "content": "다우 0.95%↓·S&P500 0.77%↓·나스닥 0.87%↓트럼프 “2주내 의약품 관세 발표” 언급에 모더나 12%↓美스콧베센트 재무장관, 스위스서 中당국자와 회동 예정[이데일리 신하연 기자] 뉴욕증시가 미국 연방준비제도(연준·Fed)의 금리 결정을 하루 앞두고 경계감이 확산하며 일제히 하락 마감했다. 무역 협상 관련 불확실성이 지속되는 가운데 관세 공포가 재부각되면서 위험자산선호 심리가 위축됐다. 국내에서는 김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비 후보 간 단일화 진통이 거세지는 모습이다.다음은 7일 개장 전 주목할 만한 뉴스다.(사진=연합뉴스)◇뉴욕증시 일제히 하락-뉴욕증시가 기준금리 결정을 하루 앞두고 일제히 하락 마감.-6일(이하 현지시간) 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30산업평균지수는 전거래일 대비 389.83포인트(0.95%) 내린 4만829.00에 거래를 마쳐.-대형주 벤치마크인 스탠다드앤드푸어스(S&P) 500지수는 전장보다 43.47포인트(0.77%) 하락한 5606.91에, 기술주 위주의 나스닥지수는 154.58포인트(0.87%) 낮아진 1만7689.66에 각각 마감.◇트럼프 “8일이나 9일 매우 큰 발표 있을 것”-도널드 트럼프 미국 대통령은 6일 백악관에서 마크 카니 캐나다 총리와 만나 “우리는 협정을 체결할 필요가 없다”며 협정 체결이 급한 건 미국이 아닌 타국이라고 언급.-이 자리에서 트럼프 대통령은 오는 8일이나 9일 “매우 중요한 주제”에 대해 “매우 큰 발표”를 하겠다고 강조하기도.-이어 이 행사 직후 집무실에서 열린 스티브 위트코프 중동 특사 취임 선서식에 참석한 자리에서서도 “지각을 뒤흔드는”(earth-shattering) 소식이라고 다시 한번 거론. 그는 “이는 무역에 관한 것이 아니라 다른 것에 관한 것”이라며 “미국과 미국인을 위해 정말 지각을 뒤흔들 긍정적 발전이 될 것이며 이는 앞으로 며칠 내로 이뤄질 것”이라고 말해.◇EU“불공정한 합의 수용 안해”-대미(對美) 관세 협상을 이끄는 유럽연합(EU) 무역 수장인 셰프초비치EU무역·경제안보 담당 집행위원이 이날 ‘불공정한 합의’는 수용하지 않겠다고 선 그어.-그는 대미 관세 협상 과정에서 미국의 일방적 요구를 수용해서는 안 된다는 의원들의 당부에 대해 “우리가 (미국에 비해) 약하지 않다는 점을 강조하고 싶다”며 “우리는 매우 강력한 경제 규모를 가진 지구상 가장 큰 무역 블록”이라고 말해.-그는 “협상 여지를 마련하기 위해 첫 번째 (보복) 조치를 보류했지만, (관세에 따른) 균형 재조정이 필요한 상황에 대비한 조치도 준비 중”이라고 설명. ‘균형 재조정’ 언급은 관세로 타격을 받는 액수만큼 보복하겠다는 의미로 해석돼◇트럼프 의약품 관세 언급에 제약주 급락-트럼프는 향후 2주 이내에 의약품에 대한 품목별 관세를 발표할 것이라고 언급. 지난 주말에는 해외 제작 영화에 100% 관세 부과하겠다고 밝혀.-이 소식에 모더나(-12.25%), 머크 앤 코(-4.59%), 화이자(-4.15%) 등 주요 제약주들이 급락.◇미중 무역협상 재개-미국의 관세 협상을 이끄는 스콧 베선트 재무부 장관은 이날 의회 하원 세출위원회 청문회에 출석해 현재 18개 주요 교역국 중 중국을 제외한 17개국과 무역협상을 진행하고 있다며 “이르면 이번 주 우리의 최대 교역국 일부와 무역 합의를 발표할 것”이라고 밝혀.-블룸버그 통신에 따르면 미 재무장관 스콧 베센트와 무역대표부(USTR) 제이미슨 그리어가 이번 주 스위스에서 중국 최고 경제 책임자와 무역협상 위한 회동 가질 예정.-이번 만남은 트럼프 행정부가 대중국 추가 관세를 발표한 이후 처음으로 공식 확인된 고위급 대화-미 재무부와USTR은 회의에 참석할 중국 관계자들이 누군지는 구체적으로 밝히지 않았지만 미중 무역협상을 맡고 있는 허리펑 중국 부총리가 참석할 것으로 점쳐져.◇연준, 금리동결 가능성 유력-이번 연방공개시장위원회(FOMC)에서는 1월과 3월에 이어 현행 기준금리(4.25~4.50%) 동결 가능성이 높다는 시장 진단.-트럼프 2기 행정부의 관세 정책에 따른 여파로 불확실성이 커진 상황에서 6월까지는 관망에 나설 것이란 전망이 유력-파월 의장의 기자회견에 관심이 집중될 전망. 관세 부과에 따른 경제 상황 전망을 연준이 어떻게 보고 있는지, 연준의 독립성을 위협하는 트럼프 대통령의 발언에 대한 입장은 어떤지 등에 대한 질의응답이 이뤄질 것으로 예상.◇국제 금값, 사상최고치 근접-이 온스당 3천400달러대를 회복하며 지난달 사상 최고치 수준-국제 금값이 이날 온스당 3400달러대를 회복하며 지난달 사상 최고치를 수준에 근접.-뉴욕상품거래소에서 근월물 금 선물 종가는 온스당 3422.8달러로 전장보다 3% 상승.-달러화 약세 기조 속에 달러화로 표시되는 금값은 랠리를 이어가는 모습. 주요 6개 통화에 대한 달러화의 가치를 반영한 달러 인덱스는 이날 뉴욕증시 마감 무렵 99.22로 전장 대비 0.61% 하락.◇김문수·한덕수, 단일화 진통-김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비 후보 간 단일화 방식과 주도권을 놓고 진통 거세져-앞서 김 후보는 애초 어제와 오늘 1박 2일 영남권 일정이 예정돼 있었지만, 당이 단일화를 일방적으로 압박하며 후보를 끌어내리려 한다며 어제 오후 일정 중단을 선언하고 경북 경주에서 서울로 돌아와.-김문수 국민의힘 대선후보는 오늘 오후 한덕수 전 총리와 배석자 없이 독대할 예정. 김 후보와 한 후보의 만남이 성사되면서 후보 등록 마감일인 오는 11일 이전 범보수 진영의 대선 후보 단일화가 이뤄질 것인지 관심.◇한덕수·이낙연, ‘개혁연대’ 구축 협력-무소속 한덕수 대선 예비후보와 새미래민주당 이낙연 상임고문은 지난 6일 ‘개헌 연대’ 구축을 위해 협력하기로.-이 상임고문은 “두 집단(더불어민주당·국민의힘)에 의해 대한민국의 민주주의, 나아가 국가체제의 위기가 심화하는 현실 앞에서 한 총리(한 후보)와 지혜를 모아 새로운 희망의 계기를 찾도록 공동 노력하기로 했다”고 밝혀.-다만 자신의 대선 출마 문제와 관련해서는 “오늘 한 총리님을 뵙고 많은 이야기를 나눴지만, 저의 출마 여부에 변화가 온 것은 아니다”라며 “출마를 위한 준비는 계속하고 있다”고 말해."
      },
      {
        "title": "[뉴스초점] 오늘 김문수·한덕수 회동…이재명, 사법부 작심 비판",
        "date": "2025.05.07. 오전 8:05",
        "content": "<출연 : 정연국 전 청와대 대변인·배종호 한국정치평론가협회장>[앵커]대선후보 단일화 문제를 놓고 당과 마찰을 빚었던 김문수 국민의힘 대선후보가 오늘 오후 한덕수 무소속 후보와 만납니다.한편 민주당은 이재명 후보의 재판을 대선 후로 미루라고 재차 요구하며 사법부에 대한 압박 수위를 끌어올렸는데요.숨 가쁘게 돌아가고 있는 정국 상황 정연국 전 청와대 대변인, 배종호 한국정치평론가협회장과 짚어봅니다.<질문 1> 국민의힘 김문수 후보, 당 지도부와 단일화를 두고 기싸움을 벌여왔는데요. 어젯밤 김 후보가 더 이상 불필요한 논쟁은 없어야 한다며 한덕수 후보와 오늘 만나겠다고 밝혔습니다. 일정 중단까지 선언했던 김 후보가, 전격적인 만남을 제안하고 나선 것, 어떤 이유라고 보십니까?<질문 2> 김문수 후보는 \"단일화는 전적으로 후보가 주도하겠다\"며 당 차원의 단일화 여론조사 중단을 요구했습니다. 하지만 권성동 원내대표는 이미 당원들에게 공지가 됐다며, 김 후보의 제안을 거절했는데요. 이런 상황에서 오늘 두 후보 간 단일화 논의가 과연 진전을 이룰 수 있을까요?<질문 3> 단일화가 늦어지는 상황 속에 '빅텐트'와 관련해서도 관심이 모이고 있는데요. 빅텐트 방법과, 그 범위 그리고 실제 빅텐트가 현실화할 시점은 어떻게 전망하십니까?<질문 4> 한편, 전국을 돌며 민심을 청취중인 이재명 후보는 충청지역에서 사법부를 겨냥한 작심 발언을 쏟아냈습니다. \"중립을 지켜야 하는 국가기관과 총체적으로 대결하는 것 같다\"는 건데요. 조봉암과DJ까지 언급했어요. 민생 행보를 하면서 사법부에 대한 비판 목소리도 높였는데요. 어떻게 보십니까?<질문 5> 민주당 역시 사법부를 향한 공세 수위를 높여가고 있습니다. 공식 선거 운동이 시작되는 12일 이후, 이 후보는 총 다섯번의 재판이 예정돼 있는데 이것을 모두 연기하라는 건데요. 국민의힘은 민주당이 '사법 인질극'을 벌이고 있다고 비판했어요?<질문 6> 민주당이 데드라인으로 제시한 게 오는 12일입니다. 그때까지 재판부가 받아들이지 않는다면 어떻게 대처할 것이냐를 두고 당내에서도 의견이 엇갈리는데요. 일각에서 거론되는 대법원장 탄핵 카드까지 사용할 가능성 있다고 보십니까?연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "홍준표 \"억지로 대선 후보 교체하면 후보들 선거 비용 변상해야\"",
        "date": "2025.05.07. 오전 8:04",
        "content": "국민의힘, 당 지도부와 김문수 갈등 격화洪, 채널A에 \"4강 후보들 최소 2억씩 내\"\"당무우선권에 의해 비대위 해체도 가능\"김문수 국민의힘 대선 후보가 단일화를 두고 당 지도부와 갈등을 겪고 있는 가운데, 국민의힘 경선에서 탈락한 홍준표 전 대구시장이 \"당이 억지로 대선 후보를 교체한다면 경선 출마한 후보들의 선거 비용을 모두 변상해야 한다\"고 주장한 것으로 전해졌다. 6일 홍 전 시장은 채널A 인터뷰에서 \"(경선) 4강에 든 후보들은 최소한 2억원씩 냈고 그것만 더해도 50억은 더 될 것\"이라며 \"(선거 비용을) 변상한 뒤 후보를 교체하든 해야 한다\"고 말했다.제21대 대통령후보자 국민의힘 3차 경선 진출에서 탈락한 홍준표 후보가 지난달 29일 오후 서울 여의도 국민의힘 중앙당사에서 진출자들의 소감을 듣고 있다. 국회사진기자단홍 전 시장은 \"당헌·당규에 의해 선출된 후보를 교체하는 절차는 본인이 사퇴하지 않고서는 우리 당에 그런 규정은 없다\"며 김 후보가 자신을 찾아온다면 \"만날 것\"이라고 밝혔다. 채널A에 따르면 홍 전 시장은 전날 밤 김 후보와의 통화에서 \"여기서 물러서면 바보\"라며 김 후보에게 힘을 실어준 것으로 알려졌다.김 후보는 전날 입장문에서 당 지도부를 겨냥해 \"대통령 후보로 선출된 이후 3일 안에 일방적으로 단일화를 진행하라고 요구하면서 대통령 후보에 (대해) 당무 협조를 거부한 점에 대해 유감을 표한다\"며 \"후보 선출 직후부터 지금까지 지속돼 온 당무우선권 침해 행위는 즉시 중단돼야 한다\"고 촉구했다. 김 후보 캠프 총괄선대본부장을 맡았던 장동혁 의원의 사무총장직이 불발된 것에 대해서는 \"대통령 후보가 수차례에 걸쳐 사무총장 임명을 요청했음에도 당 지도부가 이를 이행하지 않아 사실상 사무총장 임명이 불발됐다\"며 \"중대한 당헌·당규 위반 행위\"라고 비판했다.김 후보가 언급한 '당무우선권'은 지난 2017년 당시 홍준표 당 대표가 직접 만든 제도다. 홍 전 시장은 \"당무우선권은 대선 후보의 전권 행사\"라며 \"당무우선권에 의해 김 후보는 현재의 비대위 해체 권한도 있다\"고 말했다. 이어 \"과거 노무현·정몽준 단일화는 '국민통합21'이라는 정당이 있는 채로 진행된, 이른바 정당과 정당 간의 단일화\"라며 \"(한덕수 전 국무총리) 개인이 들어와 단일화하자는 건 앞으로 그 정당에서 대선 후보 뽑는 의미가 없어질 것\"이라고 강조했다. 윤석열 전 대통령을 향해서는 \"백배사죄하고 은거하라\"며 \"더는 당무에 개입하지 말라\"고 한 것으로 전해졌다.국민의힘 김문수 대선 후보가 3일 경기 일산 킨텍스에서 열린 제5차 전당대회에서 권영세 비대위원장, 권성동 원내대표와 기념촬영을 하고 있다. 윤동주 기자한 전 총리와의 단일화를 두고 김 후보와 당 지도부는 강하게 갈등을 겪고 있다. 앞서 국민의힘은 5일 전국위원회(8~9일)·전당대회(10~11일) 소집 공고를 낸 데 이어 6일 전 당원 대상 '후보 단일화 찬반' 주요 현안 조사를 실시하겠다고 밝힌 바 있다. 권영세 비상대책위원장은 6일 오후 2시 국회에서 열린 의원총회에서 전 당원 현안 조사 방침을 밝히며 \"우리 당의 주인은 당원이다. 당원께서 요구하시는 그 길이 대한민국을 살리는 길\"이라고 밝혔다.이날 권 위원장은 권성동 원내대표와 함께 지역 유세 중인 김 후보를 만나기 위해 대구행 열차에 탑승했고, 한 전 총리도 대구에서 모일 예정이었으나 소식을 접한 김 후보가 일정 전면 중단을 선언하고 서울로 돌아오면서 이들의 만남은 무산됐다. 김 후보는 \"고민하고 혼자 시간을 가지겠다\"고 말한 것으로 전해졌다.다만 이날 밤 김 후보 측은 \"7일 오후 6시 한 후보를 단독으로 만나기로 약속했다\"며 \"이 약속은 김 후보가 제안했다. 단일화와 관련해 더 이상의 불필요한 논쟁은 없어야 한다\"고 밝혔다. 이어 \"내일 실시 하겠다고 발표한 불필요한 여론조사는 당의 화합을 해치는 행위로, 즉각 중단해야 한다\"며 \"당 지도부는 더는 단일화에 개입하지 말고 관련 업무를 즉시 중단해야 한다. 이 시각부터 단일화는 전적으로 대통령 후보가 주도한다\"고 강조했다.또 \"당은 즉시 중앙선대위를 중심으로 대통령 후보를 보좌해 선거 승리를 위해 최선을 다해야 한다\"며 \"함께 경선에 참여했던 모든 후보를 따로 만나 현안에 대한 깊이 있는 대화를 나눌 예정\"이라고 덧붙였다."
      },
      {
        "title": "이재명, 48%로 모든 3자 대결서 '오차 밖 우세'",
        "date": "2025.05.07. 오전 8:04",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]JTBC가 실시한 여론조사 결과, 3자 대결에서 민주당 이재명 후보가 어느 후보와 만나더라도 크게 앞서는 걸로 나타났습니다. 범보수 진영의 단일 후보를 묻는 질문에는 23%가 한덕수 후보를 꼽았습니다.최규진 기자입니다.[기자]이번 대통령 선거에서 이재명 더불어민주당 후보와 김문수 국민의힘 후보, 이준석 개혁신당 후보가 대결할 때 이재명 후보가 48%의 지지를 얻는 걸로 조사됐습니다.김문수 후보가 국민의힘 최종 후보로 선출된 직후인 4~5일 조사한 결과로, 4월 말에 비해 김 후보를 뽑겠다는 응답이 3%p 늘었습니다.하지만 여전히 이 후보가 20%p 이상 앞서고 있어 '컨벤션 효과'가 크게 나타나지 않았다는 분석입니다.김문수 후보 대신 2일 출마를 선언한 무소속 한덕수 예비후보를 포함시킨 3자 가상 대결에서도 이재명 후보는 48%를 얻어 각각 31%, 8%를 얻은 한덕수, 이준석 후보에 크게 앞섰습니다.대법원의 유죄취지 파기환송이나 국민의힘 후보 확정에도 지지율엔 변화가 없는 겁니다.범 보수 진영에서 누가 단일 후보로 나서야 할지도 물었습니다.23%가 한덕수 후보를 지목했고 김문수, 이준석 후보를 꼽은 응답이 15%로 같았습니다.하지만 전체 42%는 적합한 인물이 없다거나 잘 모르겠다고 답했습니다.보수 단일 후보 적합도를, 국민의힘이 대선 후보를 정할 때 조사한 방식대로 국민의힘 지지층과 무당층에만 물으면 한덕수 예비후보가 44%, 김문수 후보 23%로 차이는 오차범위 밖으로 벌어졌습니다.한덕수 예비후보가 보수 후보 중 주목을 받고는 있지만, 출마 자체에 대한 부정적인 시각은 여전했습니다.출마가 전혀 적절하지 않다 48%, 별로 적절하지 않다 9%로 전체 응답자 57%가 부적절하다고 답했습니다.특히 진보 성향 응답자의 87%, 중도 성향에서는 65%가 출마가 부적절하다고 했습니다.다만 국민의힘 지지층에선 79%가 적절하다고 응답해 지난번 조사에서 61%가 출마해야 한다고 응답한 것보다 늘었습니다.[영상편집 이지훈 / 영상디자인 조성혜 곽세미]"
      },
      {
        "title": "차기 대권주자, 이재명 48%·김문수 28%·이준석 8% [JTBC 여론조사]",
        "date": "2025.05.07. 오전 8:02",
        "content": "오는 6·3 최대 변수는? 34%가 ‘이재명 대법원 판결’‘반 이재명 빅텐트’에는 53%가 “동의하지 않는다”◆…JTBC가 지난 4~5일 여론조사 기관 메타보이스·서던포스트에 의뢰해 만 18세 이상 남녀 1010명을 대상으로 진행한 여론조사 결과, 오는 대선에서 가상 3자 대결 구도와 관련해 이재명 후보는 48%, 김문수 후보는 28%, 이준석 후보는 8%를 얻는 것으로 조사됐다. [사진 =JTBC방송 영상 갈무리]오는 6·3 대통령선거를 앞두고 대선 후보들 간 지지율과 관련, 이재명 더불어민주당 대선 후보 48%, 김문수 국민의힘 대선 후보 28%, 이준석 개혁신당 대선 후보 8% 등으로 나타난 여론조사 결과가 6일 나왔다.JTBC가 지난 4~5일 여론조사 기관 메타보이스·서던포스트에 의뢰해 만 18세 이상 남녀 1010명을 대상으로 진행한 여론조사 결과, 오는 대선에서 가상 3자 대결 구도와 관련해 이재명 후보는 48%, 김문수 후보는 28%, 이준석 후보는 8%를 얻는 것으로 조사됐다.국민의힘 측에서 김문수 후보 대신 한덕수 후보와 단일화 할 경우에는 이재명 후보 48%, 한덕수 후보 31%, 이준석 후보 8% 등으로 집계됐다.JTBC측 설명에 따르면, 이번 여론조사는 지난 1일 대법원이 이 후보의 공직선거법 위반 사건에 대해 '유죄' 취지로 고등법원으로 파기환송한 뒤 첫 조사다. 다만 판결 이전 해당 매체가 진행한 여론조사 결과와 비교해 보면, 이 후보의 지지율은 큰 변화가 없었다고 한다.◆…[사진 =JTBC방송 영상 갈무리]◆…[사진 =JTBC방송 영상 갈무리]계속해서 오는 6·3 조기 대선과 관련해 가장 큰 영향을 줄 요인과 관련해서는 응답자 중 34%가 이재명 후보의 대법원 판결을 꼽았다. 뒤이어 미국과의 통상 협상이 12%, 반 이재명 빅텐트가 11%, 윤 전 대통령의 탈당 및 신당 창당이 9% 등으로 나타났다.또한 이 후보를 겨냥한 이른바 '반 이재명 빅텐트'의 동의 여부와 관련해서는 응답자 중 53%가 동의하지 않는다고 답변했다. 아울러 동의한다는 응답자가 31%, 잘 모르겠다는 응답자는 16% 등으로 집계됐다.대법원이 이 후보의 공직선거법 사건을 유죄 취지로 파기환송한 이후 민주당이 예고한 조희대 대법원장 탄핵소추안 추진과 관련해서는 적절하다는 응답이 46%, 적절하지 않다는 응답이 46%로 팽팽하게 나타났다.해당 여론조사 문항과 관련, 본인이 중도층이라 밝힌 이들 가운데는 대법원장 탄핵 추진이 적절하다는 응답자가 50%, 적절하지 않다는 응답자는 43%로 기록됐다.기사에 인용된 여론조사는 휴대전화 가상번호를 활용한 무선 전화면접(100%)으로 이뤄졌고, 표본 오차는 95% 신뢰수준에서 ±3.1%포인트다. 응답률은 18.0%였다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조."
      },
      {
        "title": "[전국 주요 신문 톱뉴스](7일 조간)",
        "date": "2025.05.07. 오전 8:00",
        "content": "▲ 경향신문 = 전 당원 단일화 찬반 투표… 김 \"일정 중단\"▲ 국민일보 = 일정 중단했던 김문수 \"오늘 韓과 독대\"▲ 동아일보 = 대선 D―27 본보-R&R 여론조사▲ 매일일보 = '이재명vs反明' 막오른 6·3대선▲ 서울신문 = 金 \"후보가 단일화 주도\"… 오늘 韓과 회동▲ 세계일보 = 金 \"후보 일정 중단\"…黨지도부 \"국민 배신\"▲ 아시아투데이 = 金·韓 공동정부 단일화 안하면 대선 필패▲ 일간투데이 = 휴간▲ 조선일보 = 김문수·한덕수 오늘 회동, 단일화 논의▲ 중앙일보 = 김문수·한덕수 오늘 단일화 담판▲ 한겨레 = 김문수 \"단일화 내가 주도\"…지도부는 '전당원 투표' 강행▲ 한국일보 = 김문수vs국힘 '단일화 충돌' 초유의 사태▲ 글로벌이코노믹 = 김동관·정기선, 美 함정시장 본격 공략▲ 대한경제 = \"6800억 땅에 공공기여 5900억\"… 개발사업 '신음'▲ 디지털타임스 = 롯데켐 '권고사직'… 벼랑끝 석화산업▲ 매일경제 = 탈서울 절반이 2030세대 '말로만 청년, 청년' 그만▲ 브릿지경제 = 관세폭탄 '수출 코리아',아세안·인도에 답 있다▲ 서울경제 = 韓美, 군용기도'MRO동맹'▲ 아시아타임즈 = 휴간▲ 아주경제 = 이재명 독주 속 김문수·한덕수 '단일화' 진통▲ 에너지경제 = 사법리스크·단일화 갈등…혼돈의 대선판▲ 이데일리 = 영화·의약품도 겨눈 트럼프… 월가 \"美신뢰 무너진다\"▲ 이투데이 = 4년간 1780억 횡령… 불신 자초한 금융사▲ 전자신문 = 아이폰도 12GB램…AI로 모바일 D램 커진다▲ 파이낸셜뉴스 = 한산한 편의점, 불티나는 고급차… 新 양극화▲ 한국경제 = 美, 환율 압박 나서나 아시아 통화 동반강세▲ 전국매일신문 = 정부, 올해 4개월간 '韓銀 마통' 71조 대출… 이자만 445억▲ 경기신문 = \"30년이면 철거?\"… 진정한 정비는 재건 아닌 '개선'▲ 경기일보 = 사법리스크·단일화… 판세 흔들 '최대 변수'▲ 경인일보 = '전직 경기지사 더비' 최종 성사되나▲ 기호일보 = 보수 빅텐트·파기환송심… 변수 앞에 흔들리는 양 당▲ 신아일보 = 김문수-국힘 지도부 '단일화 갈등' 격화▲ 인천일보 = 기약 없는 사용 종료일 기별 없는 대체 매립지▲ 일간경기 = 국힘 단일화 진통에 유정복 \"분패단승\"▲ 중부일보 = '대선 징크스' 이번엔 깨지나▲ 현대일보 = 해결사로 나선 경기도…가맹본부·점주 갈등 풀었다▲ 강원도민일보 = 범보수 단일화 '파열음' 강원의원 전면전▲ 강원일보 = 민주 강원표심 공략 심혈 … 단일화 내홍 격화된 국힘▲ 경남도민신문 = 글로컬대학 30 마지막 도전…경남 3개 대학 신청▲ 경남도민일보 = 대선 후보들 탄핵 정국 행보, 정체성 차이 뚜렷▲ 경남매일 = 조기대선 '반명 빅텐트'가 핵심 변수▲ 경남신문 = 10년 새… 어린이 14만명 줄었다▲ 경남일보 = 도내 3곳 '글로컬30' 마지막 도전▲ 경북매일 = 김문수-지도부 충돌…국힘 후보 단일화 '삐걱'▲ 경북신문 = \"후보 끌어내리려 하나\" 단일화 압박에 김문수 일정 중단▲ 경북일보 = '김덕수 단일화' 삐거덕 … 보수, 갈 길 잃고 '허우적'▲ 경상일보 = 울산 세계적 공연장 설계공모 착수▲ 국제신문 = 국힘 단일화 내홍… 오늘 전 당원 찬반 묻는다▲ 대경일보 = 잿더미 속에서 희망 자란다 다시 일어서는 영덕 노물리▲ 대구신문 = 거센 단일화 압박…진퇴 기로에 선 김문수▲ 대구일보 = 김문수 \"당이 나를 끌어내리려 한다\" 대선 일정 중단 선언▲ 매일신문 = 사분오열 국힘, 대선 포기했나▲ 부산일보 = 남부권 관문공항 조기 개항, 30년을 기다렸다▲ 영남일보 = 김문수-黨지도부 '韓과 단일화' 놓고 정면충돌▲ 울산매일 = 새로운 울산 랜드마크 '세계적 공연장' 건립 첫 발 뗀다▲ 울산신문 = 지방 예타조사 폐지 개발 격차 해소해야▲ 울산제일일보 = 울산 곳곳 가족 나들이객들로 웃음꽃 활짝▲ 광남일보 = 희대의 파기환송·보수 단일화, 대선판 흔든다▲ 광주매일신문 = '경청 투어'·'사법부 압박' …민주 '투트랙' 전략▲ 광주일보 = \"사법 쿠데타·정치 재판에 정의가 무너진다\"▲ 남도일보 = 화순 풍력발전 사고 원인 '미궁' …주민 불안 가중▲ 전남매일 = 호남사람 참칭하는 한덕수의 '광주사태' 망발 그런 한덕수와 빅텐트 치겠다는 이낙연의 배신▲ 전라일보 = 이재명 '텃밭 사수' 사활 전북 누비며 표심 공략▲ 전북도민일보 = 매진·매진… 흥행기록 선 넘나▲ 전북일보 = 새만금신항·군산항 '원포트 시대' 열린다▲ 금강일보 = 대전공회당, 존치의 보존서 '활용의 보전'으로 거듭난다▲ 대전일보 = 연이은 쾌속 질주… 대전 프로스포츠 구단 전성시대▲ 동양일보 = 7할 이상이 '山'… 경제 살릴 산림자원▲ 중도일보 = '대통령실·국회 세종 완전이전'… 대선 화약고 부상하나▲ 중부매일 = \"어린이가 대한민국의 미래\" 1만5천명 구름인파▲ 충남일보 = 1년간 평균수입 486만원 코로나 여파로 더욱 열악▲ 충북일보 = 이재명, 충북 방문 '골목골목 경청투어'▲ 충청도민일보 = 역대 대선, 실익공약이 충북표심 흔들었다▲ 충청매일 = 이재명 초고속 공판 지정에 \"대선 전 후보 박탈 의도\" 의심 법조계 \"현실성 없는 음모론\" 민주 \"탄핵 등...▲ 충청신문 = \"5월이 무섭다\"… 가정의 달 맞아 직장인들 허리 휜다▲ 충청일보 = 가정의달 '카네이션' 특수 실종▲ 충청타임즈 = 6·3 대선 여론조사… 충청민심 오리무중?▲ 삼다일보 = 제주 최대 현안은 \"지역경제 활성화\"▲ 제민일보 = 제2공항 환경영향평가 착수…쟁점 재부상▲ 제주매일 = 제주 제2공항 환경영향평가 준비서 제출…관련 절차 본격화▲ 제주일보 = 제2공항 환경영향평가 시작▲ 한라일보 = 대선 한 달도 안 남았는데… 민주당·국민의힘 모두 '비상'(서울=연합뉴스)"
      },
      {
        "title": "[주요 신문 사설](7일 조간)",
        "date": "2025.05.07. 오전 8:00",
        "content": "▲ 경향신문 = 사법 신뢰 무너뜨린 대법원의 대선 난입, 이제라도 멈추라탄핵반대파들의 볼썽사나운 후보 단일화 힘겨루기내란범이 버젓이 공원 활보, 이러니 법원·검찰 믿겠나▲ 국민일보 = 우려되는 민주당의 사법권 침해… 법원도 빌미 주지 말아야국민의힘 후보 단일화 내홍… 이러고 중도층 마음 얻겠나▲ 동아일보 =D-27 대선 민의는 경제 살리고 국민 통합 이루라는 것국힘 후보 '단일화' 한다는 건지 '교체' 한다는 건지'유심해킹'SKT,6~9개월 전 정보보호 3차례나 합격점 준 정부▲ 서울신문 = 무원칙 단일화 내홍, 사법부 겁박… 눈 둘 데가 없는 대선정부 '한은 마통' 역대 최대… 가는 곳마다 '선심 공약' 李예대금리차 돈방석 은행들, '제 역할' 한번 찾아 해 보길▲ 세계일보 = 金·韓 단일화 대혼돈, 이래선 보수 공멸 피하지 못할 것李 \"조봉암·DJ사형\" 운운, 사법불신 조장 도 넘었다의대생 70% 유급 현실화, 정부·대학은 원칙 대응해야▲ 아시아투데이 = 김문수·한덕수, 역할분담 통한 공동정부로 대선 승리해야삼권분립 훼손하는 민주당의 대법원장 탄핵 겁박▲ 조선일보 = 짐작했던 것보다 더 볼썽사나운 단일화 기싸움불리한 판결 내린 판사 탄핵하겠다면 '독재당'으로 당명 바꿔야'재정적자 100조' 나라에 대선 후보들은 또 퍼주기 경쟁▲ 중앙일보 = 공약 안 보이고 사법 리스크와 단일화만 요란한 대선정치 불확실성에 가라앉는 경제…대외신인도 챙길 때▲ 한겨레 = '묻지마 단일화' 진흙탕 싸움에 빠진 국민의힘이재명 파기환송심, 사법부 불신 더 키우지 말라영화·약에도 '트럼프 관세',시한 얽매이지 말고 버텨야▲ 한국일보 = \"일정 중단\" 김문수, \"배신\"이란 지도부… 점입가경 국민의힘\"사법 살인\"까지 갖다 붙인 이재명… 법 위에 있나임박한 의대생 유급·제적… 원칙 대응하고 부작용 대비를▲ 글로벌이코노믹 = 글로벌AI경쟁에서 밀리지 않으려면조선 해양 컨트롤 타워 복원 시급▲ 대한경제 = 과도한 공공기여, 개발은 막고 공익도 못 살린다SKT해킹 후폭풍 여전, 정보보호 인증 심사 강화해야▲ 디지털타임스 = 삐걱대는 金·韓 단일화… 정치 셈법에 갇히면 보수 자멸이다정부 '한은 마통' 71조, 재정준칙 제정해 '돌려막기' 탈출해야▲ 매일경제 = 韓·金 단일화 파열음, 이런 식으론 감동 못줄 것장애인용 키오스크 의무화, 잘못된 규제의 교과서다美 인플레·中 디플레 경고한IMF▲ 브릿지경제 = '대대대행' 체제의 경제, 흔들림 없어야 한다▲ 서울경제 = 보수 단일화 정면 충돌, 정치공학 접고 '尹 차별화' 비전 보여야도 넘은 사법부 겁박, 삼권분립 흔들기 중단하라\"AI강국 도약 골든타임 3년\" … 전방위 총력전 서두를 때다▲ 이데일리 = K배터리도 속 빈 강정… 제조업 위기 말로만 끝낼 건가활개치는 유사수신 사기, 중·노년들이 위험하다▲ 이투데이 = 벌써 '한은 마통' 76조…이런데도 포퓰리즘 경쟁이니▲ 전자신문 = 알뜰폰도 경쟁촉진 통해 키워야▲ 파이낸셜뉴스 = 사법부 공격하며 뭉친 민주, 분열하는 국민의힘국정공백 속 고삐 풀린 물가, 경제 회복에 암초될 것▲ 한국경제 = '집값 억제' 관치금융에 일반 대출자도 괴롭다버스 임금협상 '몸살' … 현장과 괴리된 친노조 판결의 부메랑공장 착공에만 6년 … 반도체 속도전 中 당해내겠나▲ 경북신문 = 대선판 흔들 단일화… 누가 선택될까?▲ 경북일보 = 경북 산불 피해액 최종 확정…지원 최선 다해야▲ 대경일보 = 부모님께 진심으로 감사하는 마음을산불 복구 예산의 확보와 제2의 새마을운동(서울=연합뉴스)"
      },
      {
        "title": "한덕수-김문수, 오늘 만난다…'단일화 찬반' 여론조사는 그대로[뉴스쏙:속]",
        "date": "2025.05.07. 오전 7:58",
        "content": "핵심요약■ 방송 :CBS아침뉴스■ 시간 : 월~금 07:00~07:10■ 채널 : 표준FM98.1MHz한덕수-김문수, 오늘 오후 6시 회동연합뉴스국민의힘 지도부와 김문수 대선 후보가 단일화 문제를 놓고 갈등을 겪는 가운데 김 후보와 무소속 한덕수 예비후보가 오늘 오후 6시에 만나 단일화 문제를 논의합니다.김 후보는 대선 후보의 당무 우선권을 발동하고 단일화도 전적으로 자신이 주도하겠다면서, 당 지도부가 당원 대상으로 실시하기로 한 단일화 찬반 여론조사에 대해서도 즉각 중단을 요구했습니다.또 당내 경선에 참여했던 모든 후보를 따로 만나 현안에 대한 논의를 이어갈 뜻임을 밝혔습니다.앞서 당 지도부는 어제 대구 일정을 소화하던 김 후보를 만나기 위해 열차에 몸을 실었지만 김 후보가 대선 후보 일정을 전면 중단하면서 발길을 돌렸고, 밤에는 권성동 원내대표 등이 김 후보 자택을 찾았지만 만나지 못했습니다.권성동, 단일화 찬반 여론조사 \"그대로 진행\"연합뉴스그렇지만 국민의힘 지도부는 당원 대상 단일화 찬반 여론조사를 중단하라는 김 후보의 당부를 무시하고 예정대로 진행할 방침입니다.국민의힘 권성동 원내대표는 단일화 합의가 이뤄지면 좋겠지만 아닐 경우에 대비해 그대로 진행하도록 하겠다고 밝혔습니다.그러면서 오늘 단일화 협상 회동에 대해 후보 등록 기간 이전에 단일화할 수 있도록 구체적인 로드맵을 제시해주길 기대한다고 말했습니다.민주당, 이재명 후보 관련 모든 재판 미뤄야이재명 더불어민주당 대선후보의 사법리스크가 최대 현안으로 떠로은 민주당은 대법원이 이 후보의 공직선거법 위반 혐의 사건을 유죄 취지로 파기환송한 데 대해 모든 후보들에 대한 공판을 대선 이후로 미뤄야 한다고 주장했습니다.윤호중 총괄본부장은 총괄본부장단 회의에서 합법적 선거운동 기간은 시작되지 않았지만 불법 선거 개입과 위헌적 선거 방해가 진행되고 있다면서 이렇게 주장했습니다.박범계 공명선거법률지원단장도 같은 자리에서 헌법적 가치와 지향, 실정법적 규정을 반영한 기일 변경을 신청한다며 조희대 대법원장이 정치에 관여했으므로 탄핵 사유에 해당한다고 강조했습니다.이재명 \"조봉암, 김대중도 사법 살인\"연합뉴스민주당 이재명 대선 후보는 자신의 공직선거법 재판 파기환송에 대해 과거 조봉암, 김대중 전 대통령의 사례를 언급하며 사법살인이 있었다고 비판했습니다.이재명 민주당 대선 후보\"조봉암, 사법 살인 됐지요. 김대중은 왜 아무 한 일도 없이 내란음모죄로 사형을 받습니까?\"이 후보는 충북 지역 경청투어 도중 기자들 질문을 받고 우리 역사에서 정치적 갈등이 특정 세력의 제거나 특정인의 암살로 점철되곤 했다며 이렇게 강조했습니다.아울러 선거에서 상대 후보와 경쟁을 하는 것이 아니라 중립을 지켜야 할 국가적 기관과 총체적 대결을 하는 것 같다며 대법원의 최근 판결에 대해 거듭 비판했습니다.체코 법원, 한수원 원전계약 서명 하루전 중지 명령연합뉴스체코 법원이 한국수력원자력의 원전 신규 건설을 위한 최종 계약서 서명을 하루 앞두고 계약 중지 명령을 내렸습니다.체코 브르노 지방법원은 원전 입찰 경쟁에서 탈락한 프랑스전력공사가 제기한 소송이 마무리되기 전까지 한수원과 발주사인 체코전력공사 자회사 간 최종계약 서명을 중지해야 한다고 결정했습니다.체코전력공사 측이 신규 원전사업과 관련해 한수원을 우선협상 대상자로 선정한 절차에 대해 프랑스전력공사가 이의를 제기하며 소송중인데 해당 소송의 결과가 나올 때까지 한수원과의 최종 계약을 진행하지 말라는 결정입니다.이에따라 현지시간으로 오늘 열릴 예정이었던 계약 체결식은 연기될 것으로 보이며 우리나라 대표단은 체코 현지에서 대응책 등을 논의할 것으로 보입니다.SKT,유심교체 104만명SK텔레콤은 어제 기준 유심 교체 예약 신청자 780만명 중 104만명이 유심 교체를 완료했다고 밝혔습니다.서버 해킹으로 인한 2차 피해를 막을 수 있는 유심 보호 서비스엔 알뜰폰 이용자를 포함해 2411만명이 가입한 것으로 집계됐습니다.서울 시내버스 노조 준법운행 재개황진환 기자서울 시내버스 노조가 오늘 새벽 첫차부터 준법투쟁을 재개하기로 했습니다.서울시는 이런 내용을 전하면서 시민 불편 최소화를 위한 특별 교통대책을 추진할 계획이라며 혼잡시간대에 지하철 열차투입을 47회 늘리고 시내버스 모니터링도 강화하기로 했습니다.준법운행은 승객이 교통카드를 찍고 자리에 앉는 등 안전이 확보된 것을 확인한 후 출발하거나 앞서가는 차를 추월하지 않는 등의 방법으로 연착을 유도하는 방식입니다.문다혜, 자선행사 모금액 사기 혐의 수사 받아문재인 전 대통령의 딸 문다혜씨가 자선행사를 통해 모은 자금을 기부하지 않은 의혹으로 경찰 수사를 받는 것으로 확인됐습니다.서울 서대문경찰서는 최근 문씨를 사기 혐의 피의자로 입건했다고 밝혔습니다.문씨는 2022년 12월 자신이 운영하는 갤러리에서 자선 바자회 형식 전시회를 연 후 모금액을 기부하겠다는 약속을 이행하지 않은 혐의를 받습니다.'치매 머니' 154조원65세 이상의 고령 치매 환자가 보유한 자산을 일컫는 이른바 치매 머니가 국내총생산의 6.4% 수준인 154조원에 달하는 것으로 조사됐습니다.저출산고령사회위원회는 국민건강보험공단과 서울대 건강금융센터와 공동으로 실시한 고령 치매 환자 자산 전수조사를 통해 이같은 결과를 발표했습니다.자산을 보유한 고령 치매 환자 1인당 평균 자산은 약 2억원이었는데, 이런 상황이 2050년까지 지속될 경우치매머니가 국내총생산의 15%가 넘을 것으로 전망되면서 대책 마련이 시급하다는 지적이 나옵니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "불꺼진 김문수 집, 기다리던 와중…눈에 띈 권성동 통화목록 [포착]",
        "date": "2025.05.07. 오전 7:55",
        "content": "권성동 국민의힘 원내대표가 6일 후보 단일화 압박에 반발하며 후보 일정을 중단하고 상경한 김문수 대선 후보를 만나기 위해 서울 관악구 김 후보의 자택 앞에서 기다리다 김 후보가 오지 않자 시간을 확인하고 있다. 2025.5.6 연합뉴스권성동 국민의힘 원내대표와 김기현·박덕흠 의원이 6일 후보 단일화 압박에 반발하며 후보 일정을 중단하고 상경한 김문수 대선 후보를 만나기 위해 서울 관악구 김 후보의 자택 앞에서 기다리고 있다. 2025.5.6 연합뉴스김문수 국민의힘 대선후보와 한덕수 무소속 대선후보의 단일화를 두고 국민의힘에서 내분이 벌어졌다. 권성동 국민의힘 원내대표는 빠른 단일화를 요청하기 위해 6일 밤 김 후보의 자택을 찾았지만, 결국 만나지 못하고 발길을 돌렸다.그 와중에 김 후보는 “한 후보를 만나 단일화 관련 논의를 진행하겠다”는 입장을 냈다.권 원내대표는 6일 오후 10시 30분쯤 김기현·박덕흠 국민의힘 의원과 함께 저녁 의원총회를 마친 뒤 서울 봉천동에 있는 김 후보 자택을 찾았다.김 후보는 이날 오후 경북 경주를 방문하던 도중 일정 중단을 선언하고 상경했는데, 그런 김 후보를 만나 한 후보와의 단일화를 빨리 진행해야 한다고 설득하기 위해서였다.권성동 국민의힘 원내대표 6일 오후 서울 관악구 김문수 대선후보의 자택 앞에서 ‘한덕수 후보와의 단일화’  관련 논의를 위해 김 후보를 기다리고 있다. 권 원내대표의 통화목록에 수차례 받지 않는 김 후보의 전화목록이 눈에 띄고 있다. 2025.05.06 뉴시스권성동 국민의힘 원내대표와 중진의원들이 6일 오후 서울 관악구 김문수 대선후보의 자택 앞에서 ‘한덕수 후보와의 단일화’  관련 논의를 위해 김 후보를 기다리고 있다. 왼쪽부터 박덕흠, 권 원내대표, 김기현 의원. 2025.05.06 뉴시스권 원내대표는 김 후보 자택 앞에서 기자들과 만나 “내일 후보님을 모시고 의총을 하고 싶은데 지금 후보 비서실장과도 전화 연결이 안 된다”며 “직접 뵙고 후보님의 뜻이 어디에 있는지 (들어보고) 의총을 후보님의 시간에 맞춰 개최하고 싶다”고 말했다.그러나 김 후보의 집에는 불이 꺼져 있었다. 약 30여분 동안 아파트 앞에서 기다린 이들은 오후 11시쯤까지 김 후보와 만나지 못하자 돌아갔다. 김 후보는 권 원내대표의 전화도 받지 않았다.권 원내대표 등이 김 후보 집 앞에서 대기하고 있는 도중, 김 후보 캠프는 다음 날 한 후보와 회동하겠다는 입장문을 냈다. 김 후보 측은 “7일 오후 6시 한 후보를 단독으로 만나기로 약속했고, 이는 후보가 제안했다”며 “단일화와 관련해 더는 불필요한 논쟁이 없어야 한다”고 밝혔다.권성동 국민의힘 원내대표와 김기현·박덕흠 의원이 6일 후보 단일화 압박에 반발하며 후보 일정을 중단하고 상경한 김문수 대선 후보를 만나기 위해 서울 관악구 김 후보의 자택 앞에서 기다리다 김 후보가 오지 않자 자리를 떠나며 입장을 밝히고 있다. 2025.5.6 연합뉴스권성동 국민의힘 원내대표를 비롯한 중진의원들이 6일 오후 서울 관악구 김문수 대선후보의 자택 앞에서 ‘한덕수 후보와의 단일화’  관련 논의를 위해 김 후보를 기다리다가 되돌아가고 있다. 2025.05.06 뉴시스김 후보의 집 앞에서 이를 확인한 권 원내대표는 “조금 늦었지만 정말 잘한 결정”이라며 “빠른 시간 내에, 대통령 후보 등록 기간 이전에 단일화할 수 있도록 구체적인 로드맵을 제시해 주시기를 기대한다”고 말했다.김 후보가 입장문에서 ‘당 지도부는 더 이상 단일화에 개입하지 말라’고 경고한 것에 대해서는 “당에서 후보 단일화를 주도하고 싶었겠냐”며 “단일화 작업이 지지부진했기 때문에, 후보 등록 이전에 단일화를 마쳐야 했기 때문에 절박한 심정에서 당이 불가피하게 관여하고 주도하면서 단일화를 요청했던 것”이라고 했다.다만 김 후보가 당원 대상 단일화 찬반 여론조사를 중단하라고 요구한 것은 받아들이지 않았다.권 원내대표는 “내일 만나서 단일화 합의가 이뤄지면 좋겠지만, 아닐 경우에 대비해서 당원들의 뜻이 어디 있는지 확인하는 것은 당 운영에 필요하다”며 “그대로 진행하도록 하겠다”고 밝혔다."
      }
    ]
  ],
  "롤 점검": [
    [
      {
        "title": "“삼겹살 아니다”… 미세 먼지 심한 날, ‘이것’ 먹으면 배출에 도움",
        "date": "2025.05.04. 오전 10:03",
        "content": "3~5월 미세먼지 농도 연중 최고치… 혈관 깊숙이 침투 위험생강 속 진저롤 성분은 항염증 작용을 해 미세 먼지가 호흡기에 미치는 영향을 완화하는 효과가 있다./사진=클립아트코리아봄철은 외출이 늘어나는 시기인 만큼 대기 질 점검이 필수다. 3월부터 5월까지는 국내외에서 유입되는 고농도 미세 먼지와 황사가 겹쳐 대기 중 미세먼지 농도가 연중 최고치를 기록한다.통계청 ‘2024 한국의 사회지표’와 국립환경과학원 대기환경월보에 따르면, 2023년 우리나라 미세 먼지(PM10) 평균 농도는 37이며 3월부터 5월의 미세 먼지 평균 농도는 55.3으로 이를 상회했다. 이는 우리나라 대기환경기준인 50보다 높은 수치다. 대기 질이 악화하는 요즘, 호흡기 건강에 대한 경각심을 높일 필요가 있다.몸속에 오래 남는 미세 먼지미세 먼지는 지름 10㎛(마이크로미터) 미만의 아주 작은 유해 물질로 대부분 인위적인 산업 활동에서 발생한다. 봄철에는 주로 중국과 몽골 사막에서 황사가 날아드는데 여기에 산업 활동에서 발생한 미세 먼지까지 뒤섞여 우리나라 미세 먼지 농도가 함께 증가하는 경우가 많다.크기가 작아 몸속에 들어오면 더 깊숙이 오래 남을 수 있다. 강릉아산병원 호흡기내과 이정실 교수는 “코를 통해 기도로 들어간 미세 먼지 60% 이상이 단 이틀 만에 폐에 축적되고 몸 밖으로 완전히 배출되는데 1주일 이상 걸렸다는 동물실험 결과가 있다”며 “아직 인체 실험에서 정확히 밝혀진 바는 없지만 이런 물질들이 혈액을 타고 여러 장기로 이동하며 오랜 시간 체내 축적될 가능성이 높다”고 말했다.고위험군 특히 주의해야미세 먼지는 코와 기도 점막을 자극해 염증을 유발하며 기침, 가래, 발열, 콧물은 물론 코 주변 통증(부비동염)까지 다양한 증상을 동반한다. 특히 ▲천식 ▲만성폐쇄성폐질환 ▲기관지염 ▲폐렴 ▲알레르기 비염 등 기저질환이 있는 경우 기관지 수축으로 인해 숨쉬기 힘들고 쌕쌕거리는 천명과 급성 호흡곤란 등이 나타날 수 있다. 증상이 심해지면 응급실 방문은 물론 입원 치료가 필요하고 드물게는 사망까지 이를 수 있다. 이 교수는 “폐가 아직 발달 중인 어린이와 면역력이 약한 노인은 특히 미세 먼지에 주의해야 한다”며 “이들은 염증이 쉽게 생기고 중증으로 진행될 위험이 높다”고 말했다.미세 먼지로 인해 호흡기질환이 급성 악화되면 기관지를 빠르게 확장시키는 약제를 네뷸라이저로 투여하고 염증을 억제하는 스테로이드제나 항생제를 처방한다. 증상이 호전되면 폐 기능 검사, 엑스레이,CT(컴퓨터단층촬영) 등으로 치료 방향을 조정한다. 단, 호흡곤란이 심하거나 산소포화도가 낮을 경우 입원이 필요하며 중환자실 치료까지 이어질 수 있다.혈관에도 악영향미세 먼지는 혈관에도 악영향을 미쳐 호흡기질환, 심혈관질환 등 여러 질환 위험을 높인다. 이정실 교수는 “최근 연구에 따르면 미세 먼지와 초미세 먼지는 폐뿐만 아니라 혈관에 녹아들어 뇌혈관, 심혈관에도 영향을 미친다”며 “이는 뇌졸중이나 심장마비의 위험을 높이고 치매와 우울증도 악화시킨다”고 말했다.KF94 마스크 제대로 써야미세 먼지 농도가 높은 날엔 외출을 삼가는 것이 가장 좋으며 외출 시에는 반드시KF94 이상 보건용 마스크를 착용해야 한다.KF94는 평균 0.4㎛(마이크로미터) 크기의 미세 입자를 94% 이상 걸러낸다는 의미다. 덴탈 마스크는 착용감과 숨쉬기가 편하지만 미세 먼지가 차단되지 않는다. 마스크를 재사용하면 필터 기능이 떨어지고 묻어있던 오염물질을 다시 들이마실 수 있기 때문에 자제해야 한다. 이 교수는 “조금 답답해도KF94 이상의 마스크를 코 주변에 제대로 밀착하여 덮고 공기가 새지 않는지 양손으로 체크하며 얼굴에 제대로 밀착시켜 착용해야 효과가 있다”고 말했다.생활습관 관리도 중요미세 먼지가 심한 날에는 수분을 충분히 섭취해야 한다. 수분은 호흡기 점막이 건조하지 않게 보호하며 기관지, 폐 섬모 활동을 촉진해 가래를 묽게 함으로써 쉽게 배출되도록 돕는다.일부 식품 섭취도 도움이 된다. 이정실 교수는 “생강은 항염증 작용을 하는 진저롤이라는 성분이 포함돼 천식치료제 효과를 증가시킨다고 알려져 있다”며 “미세 먼지가 심한 날 집에서 따뜻한 생강차 한잔 먹는 것도 도움이 될 수 있다”고 말했다. 이외에 비타민, 미네랄, 항산화 물질이 풍부한 채소·과일, 마그네슘이 함유된 아몬드 등 견과류 섭취도 좋다.비만으로 폐 기능이 떨어지지 않도록 과식을 피하고 적정 체중을 유지하는 노력도 필요하다."
      },
      {
        "title": "운영 노하우와 기술력의 만남…유베이스, 비용 절감부터 상담 품질 개선까지",
        "date": "2025.05.02. 오후 3:30",
        "content": "높아지는 고객의 기대,AICC로 고객 서비스의 새로운 기준 제시“두 업체의 시스템을 함께 쓰다 보니, 문제가 생길 때마다 서로 조율하는 게 번거롭고, 개선 작업도 늦어져요.”A고객센터는 두 군데의AICC(ArtificialIntelligenceContactCenter·인공지능 컨택센터) 제공 업체에서 각각 콜봇과 챗봇을 도입해 운영하고 있다. 그러나 서로 다른 시스템으로 인해AI봇 간의 연동성이 떨어졌고, 그 결과 상담 데이터를 통합적으로 활용하는 데 어려움이 있었다. 특히 챗봇 오류 발생 시 일원화되지 않은 시스템 탓에 여러 업체와 협의해야 했고, 그로 인해 문제 해결이 지연되며 상담사들의 고객 응대 속도도 크게 저하됐다.디지털 전환과AI기술의 발전은 고객 서비스의 패러다임을 변화시키고 있다. 특히 고객들의 개인 맞춤형 서비스에 대한 기대가 높아지면서 기업 내부에서도AICC도입이 중요한 과제로 부상하고 있다.AICC는AI챗봇 등 인공지능 기반 기술을 통해 고객 응대 지연 등 기존 컨택센터의 한계를 해결하고, 상담원 역량 강화를 지원함으로써 운영 효율을 높인다. 이를 통해 고객 맞춤형 서비스 제공과 상담 품질 향상에 핵심적인 역할을 하고 있다.산업 전반에서AICC기술 도입이 활발히 이루어지고 있지만, 기술 제공과 컨택센터 운영이 분리된 경우가 많아 실제 현장에서는 기술 연동이나 운영상 어려움을 겪는 사례가 적지 않다. 특히 챗봇과 콜봇처럼 대표적인AI기술도 성능을 유지하기 위해서는 지속적인 관리와 개선이 필요하지만 기술과 운영이 분리된 경우 유지·보수의 복잡성과 보안 문제 등으로 안정적인 운용이 어려운 경우가 많다.유베이스 그룹은 27년간 축적한 컨택센터 운영 노하우와 그룹사인 위고·한일네트웍스·넥서스커뮤니티 등의IT기술력을 바탕으로AICC솔루션 ‘U-큐레이터(Qurator)’를 독자적으로 구축했다. 기술과 운영을 통합해 상담 전 과정에AI기술을 유기적으로 연계함으로써, 보다 안정적이고 효율적인 운영과 상담 품질 향상을 동시에 실현하고 있다.U-큐레이터는 상담 전 과정을 인입, 상담, 후처리, 관리,QA평가, 교육의 6단계로 나누고, 각 단계에 적합한AI기술을 유기적으로 연동해 고객 맞춤형 통합 솔루션을 제공한다.유베이스U-큐레이터, 자체 기술과 27년 운영 노하우 결합한 고객 맞춤 혁신AICC솔루션상담의 첫 단계인 인입 과정에서는AI라우팅봇이 고객 문의를 분석해 적절한 상담사에게 자동으로 연결한다. 상담이 진행되는 동안에는STT(Speech-to-Text) 기술이 고객의 음성을 정확히 인식하고, 상담사는AIKMS(지식관리시스템)가 제시하는 최적의 답변을 참고할 수 있다. 상담이 끝난 이후에는LLM(LargeLanguageModel) 기반AI가 대화 내용을 요약하고 상담 유형을 자동 분류하여 후처리 과정까지 자동화한다.관리자는 실시간 리스크 모니터링과VoC(VoiceofCustomer) 분석 기능을 통해 여러 건의 상담을 동시에 점검할 수 있으며, 문제가 감지되면 즉시 개입이 가능하다. 상담사 역량 평가는AI기반QA(QualityAssurance·품질 보증) 자동 평가 시스템을 통해 이루어지며, 모든 상담 내용을 실시간 분석하고 주요 항목별로 등급화해 보다 객관적이고 효율적인 평가 체계를 운영할 수 있다. 또한, 상담사 교육에는AI트레이너가 활용되며, 상담사의 역량과 상담 분야별 특성을 반영해 1:1 롤플레잉과 맞춤형 시나리오 기반의 교육을 제공함으로써 개인화된 학습 환경을 지원한다.유베이스의AICC솔루션은IPCC(InternetProtocolContactCenter)를 기반으로 구축되어 고객 요청에 따른 신속하고 유연한 커스터마이징이 가능하다. 또한 기술 간 연동성과 호환성을 고려한 설계를 통해 시스템 업그레이드와 유지 관리 역시 안정적으로 이루어진다. 상담 과정에서 축적된 데이터는 지속적으로 분석·학습되어 시스템 전반에 반영된다. 이를 통해 고객사는 변화하는 비즈니스 환경 속에서도 디지털 전환을 안정적으로 추진할 수 있다.유베이스의AI기술의 내재화와 축적된 운영 노하우를 바탕으로,AICC솔루션의 설계부터 구축, 도입, 운영까지 전 과정을 직접 통합 관리하고 있다. 이와 같은 통합 운영 방식은 컨택센터의 일관된 품질 유지와 높은 운영 효율성을 가능하게 하며, 비용 절감과 보안 강화 측면에서도 뚜렷한 강점을 가진다. 유베이스는 이러한 통합적 접근을 통해 고객사에 지속 가능한 경쟁력과 유연한 시장 대응 기반을 제공하고 있다.유베이스, 고객 상담 전 과정에 걸친AICC솔루션 내재화로 안정성 높이고 운영 비용 절감유베이스는 국내 대표BPO기업으로서 제조, 유통, 금융, 플랫폼 등 전체 산업군 운영을 통해 축적한 운영 노하우와AI기술의 내재화를 바탕으로AICC솔루션의 설계부터 구축, 도입, 운영까지 전 과정을 직접 통합 관리하고 있다. 이와 같은 통합 운영 방식은 컨택센터의 일관된 품질 유지와 높은 운영 효율성을 가능하게 하며, 비용 절감과 보안 강화 측면에서도 뚜렷한 강점을 가진다.또한 솔루션 도입 이후에도 성과를 지속적으로 점검하고, 고객 맞춤형 컨설팅과 기술 고도화를 통해 운영 효과를 극대화할 수 있도록 지원함으로써, 고객사의 실질적인 성장을 함께 이끌고 있다. 이러한 기술력과 글로벌 수준의 운영 역량을 인정받아,  ‘2025 대한민국 산업대상’에서AICC부문K-ICT대상을 수상하며 업계 내 경쟁력을 다시 한번 입증했다.앞으로도AICC는 디지털 혁신의 핵심 인프라로 자리 잡으며 다양한 산업 분야에서 비즈니스 성장을 주도할 전망이다. 유베이스는 지속적인 기술 고도화와 맞춤형 솔루션 제공을 통해 고객사의 장기적인 성공을 함께할 전략적 파트너로서의 역할을 강화하며, 변화하는 시장 요구에 발맞춰 나갈 계획이다.한경닷컴 뉴스룸open@hankyung.com"
      },
      {
        "title": "[유베이스 상담 리포트] ⑥ 나만의 AI 트레이너와 함께 상담 스킬 ‘UP’",
        "date": "2025.04.24. 오전 10:35",
        "content": "AI트레이너, 산업별 고객 대응 시나리오 기반의 새로운 상담사 교육 시스템으로 주목“처음엔 고객과 통화하는 게 너무 긴장됐어요. 실수할까 봐 걱정됐죠.”“AI트레이너 덕분에 가상 고객과 연습하면서 실전 감각을 익힐 수 있었어요.”“AI트레이너가 알려준 저의 강점과 보완해야 할 점에 대해 인지하고, 조금씩 반복하며 연습하니까 고객 반응이 달라지는 게 느껴졌어요.”신입 상담사 L씨는 첫 상담을 앞두고 ‘AI트레이너’를 활용한 롤플레잉 교육을 통해 미리 연습할 수 있었다. 교육이 끝난 후,AI트레이너는 상담 내용을 분석해 L씨의 강점과 보완점을 전달했다. 자신의 강점과 보완해야 할 점을 인지한 L씨는 반복 훈련을 거듭했고, 점점 자신감을 얻으며 실제 고객 상담에 능숙하고 차분한 태도로 임할 수 있었다.온라인 교육 시스템을 통해 언제 어디서나 전화 상담 교육 지원최근에는 기업과 고객이 만나는 접점이 오프라인은 물론, 온라인까지 확대되며 더욱 다양해지고 있다. 과거에는 매장에 직접 방문하던 고객들이 전화, 홈페이지, 채팅 등 각종 채널을 통해 기업과 소통할 수 있게 되면서 상담사와 고객 간 직접적인 소통도 더욱 활발해지고 있다.정보 접근성이 높아지며 고객은 기업의 홈페이지, 커뮤니티 등을 통해 대부분의 정보를 스스로 확인할 수 있게 됐다. 그 결과, 고객센터에 접수되는 문의는 단순한 정보 요청보다 예측하기 어려운 복잡한 상황이나 특수한 사례의 비중이 점점 증가하고 있다. 이러한 흐름 속에서 상담사의 역할은 기존의 정형화된 매뉴얼 응대에서 벗어나 고객의 감정에 공감하고 상황을 정확하게 이해하며 이를 기반으로 소통하는 ‘커뮤니케이터’로 확장되고 있다. 단순한 정보 전달자를 넘어 고객의 복잡하고 세밀한 문제까지 해결할 수 있는 전문가로서의 역량이 요구되는 것이다.이처럼 상담사의 전문성과 커뮤니케이션 역량, 다양한 상황에 대한 대처 능력이 점점 더 중요해지면서 체계적인 상담사 교육의 필요성도 높아지고 있다. 특히 신입 상담사의 경우, 고객 응대 경험 부족으로 어려움을 겪는 경우가 많고, 기존의 교육 체계로는 복잡하고 예외적인 상황에 대한 실전 감각을 키우는 데 한계가 있다. 이에 최근에는AI를 활용한 실전형 트레이닝 프로그램에 대한 관심이 높아지고 있으며, 유베이스의 ‘AI트레이너’가 새로운 상담사 교육 시스템으로 주목받고 있다.유베이스AICC'AI트레이너'유베이스AI트레이너는 상담사의 역량과 상담 분야별 특성을 반영해 1:1 롤플레잉과 맞춤형 시나리오 기반의 교육을 제공함으로써 개인화된 학습을 지원한다. 또한 온라인 기반 교육 시스템을 통해 시·공간 제약 없이 전화 상담 교육을 진행할 수 있다.1:1 롤플레잉 교육에서AI트레이너는 상담을 요청하는 고객 역할을 수행한다. 교육을 받는 상담사는 실제 발생 가능한 다양한 상황과 고객의 페르소나를 설정해 연습하며 상황 대처 능력을 함양할 수 있다. 예를 들어 매우 화가 나 감정 제어가 불가한 고객, 주장이나 요구 사항이 완강해 설득이 어려운 고객 등 신입 상담사가 대응하기 다소 난해한 사례를 실제 상황처럼 연습할 수 있다.다양한 고객 유형별 롤플레잉 교육으로 실전 감각 익힐 수 있어…자동 종합 평가로 보완이 필요한 영역까지 즉시 파악 가능AI트레이너와 상담사의 롤플레잉 교육에 활용되는 고객 대응 시나리오 또한 유통, 금융, 공공, 의료 등 각 산업 영역의 상담 특성을 반영해 맞춤형으로 설계된다. 실제 상담 데이터를 기반으로 한 이 시나리오를 통해 상담사는 해당 분야에 특화된 응대 역량을 효과적으로 학습할 수 있다. 또한, 평가 기준 역시 업무 성격에 따라 유연하게 설정 가능해 상담사의 현재 역량을 객관적으로 진단하고, 개선이 필요한 부분을 체계적으로 파악할 수 있다.상담사는 롤플레잉 교육 종료 후,AI트레이너가 분석한 종합 평가 결과를 통해 자신의 성과를 확인할 수 있다. 평가 결과는 상담사의 강점과 개선점을 중심으로 구성되며, 향후 교육 방향에 대한 제안도 함께 제공된다. 특히 ‘대화별 평가’ 항목에서는 고객 질문에 대한 상담사의 실제 답변을 요약하고, 그에 대한 평가 및 모범 답안을 제시함으로써 상담사가 자신의 응대 수준을 구체적으로 점검하고 학습 자료로 활용할 수 있도록 돕는다.유베이스에 따르면AI트레이너 도입 이후 고객 상담 품질은 20% 향상됐고 상담사 교육 및 코칭 비중 역시 160% 증가한 것으로 나타났다. 맞춤형 교육 솔루션을 통해 상담사의 전문성을 높이는 것은 물론, 전반적인 상담 품질 향상과 고객 만족 극대화로 이어질 수 있다.100% 내재화된AICC(AIContactCenter) 솔루션을 보유한 유베이스는AI트레이너 기능을 고도화해 상담사 교육 수준을 향상시키고AICC산업의 중추적인 역할을 수행할 계획이다. 유베이스는AICC선도기업으로서 컨택센터,IT인프라,AI기술의 유기적인 상호작용을 통해 고객 비즈니스의 전략적 파트너로 자리매김하고 있다.한경닷컴 뉴스룸open@hankyung.com"
      },
      {
        "title": "대전교통공사, 아동센터 찾아 따뜻한 재능기부",
        "date": "2025.04.18. 오전 10:44",
        "content": "공사·노조 함꼐한 봉사활동…직원 급여 우수리로 마련한 자재로 전기부터 안전까지▲대전교통공사가 17일 대전시 동구 용전동 지역아동센터를 찾아 생필품 기부와 기술 재능기부 봉사활동을 실시했다. ⓒ대전교통공사대전교통공사가 17일 대전시 동구 용전동 지역아동센터를 찾아 대전교통공사 노동조합과 함께 원도심 내 취약계층 아동을 위한 생필품 기부와 기술 재능기부 봉사활동을 실시했다.대전교통공사 측은 전기·건축·안전 등 다양한 분야의 전문기술을 보유한 직원들로 구성된 ‘기술봉사회’를 중심으로 센터의 전반적인 리모델링을 진행했다.특히 건물외벽과 옥상도장, 주변 환경정비 등 외부시설을 보수하고 실내에서는 노후 전등 및 전열기구를 친환경LED조명으로 교체하는 작업을 수행했다.또한 안전요소 점검, 방충망 및 화이트보드 교체 등 아동의 생활환경 전반에 걸친 개선작업도 함께 진행했다.이번 봉사활동에 사용된 자재는 직원들이 자발적으로 참여한 급여 우수리 모금으로 마련돼 더욱 뜻 깊은 의미를 담았으며 공사 측은 간식용 라면 200봉, 노동조합 측은 쌀 4포대와 롤화장지 등 실생활에 필요한 생필품을 아동센터에 전달했다.최향호 노동조합 위원장은 “지역 아이들이 보다 안전하고 건강한 환경에서 성장할 수 있도록 돕는 것이 우리 모두의 책임이다”라며 “앞으로도 공사와 함께 지역사회를 위한 활동에 지속적으로 힘을 보태겠다”고 말했다.유운호 대전교통공사 경영이사는 “이번 사회공헌 활동은 단순한 봉사를 넘어 공사의 전문성과 나눔 정신이 결합된 좋은 사례다”라며 “앞으로도 지역사회와 함께 성장하는 공공기관으로서의 역할을 다하겠다”고 말했다."
      }
    ]
  ],
  "체코 원전": [
    [
      {
        "title": "체코법원, 계약 서명 중지 명령…한수원 '26조 원전 수출' 급제동",
        "date": "2025.05.07. 오전 8:19",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]한국수력원자력의 체코 원자력발전소 신규건설사업이 최종 계약서 서명을 하루 앞두고 무산위기에 빠졌습니다. 체코법원이 경쟁사인 프랑스 전력공사가 소송과 함께 제기한 가처분 신청을 받아들인 건데 소송이 마무리될 때까지 계약은 무기한 연기될 것으로 보입니다.함민정 기자입니다.[기자]체코 법원이 현지시간 6일한국수력원자력과 체코 전력공사 간 최종 계약 서명을 중단시켰습니다.입찰 경쟁에서 탈락한 프랑스 전력공사가 계약을 멈춰달라며 낸 가처분 신청을 받아들인 겁니다.프라하에서 열릴 예정이던 26조 원 규모의 두코바니 원전 건설 사업 서명식을 하루 앞둔 시점이었습니다.앞서 한수원과 함께 최종 후보에 올랐던 프랑스 전력공사는 체코 반독점사무소에 입찰 이의신청을 냈다 기각됐습니다.하지만 프랑스 전력공사는 기각결정이 부당하다며 다시 체코 지방법원에 취소 소송과 함께 가처분 신청을 제기했습니다.이에 대해 체코 법원은 \"계약이 마무리되면 프랑스 전력공사가 취소소송에서 이겨도 입찰 기회를 완전히 잃게된다\"며 가처분 인용했습니다.결국 오늘(7일) 열릴 예정이던 계약 서명식은 연기는 물론 계약 체결 자체가 불투명해졌습니다.체코 법원의 결정 소식이 전해진 시간, 안덕근 산업통상자원부 장관은 프라하행 비행기에 탔던 것으로 전해졌습니다.정부와 국회 합동 대표단을 이끌고 체코 정부와 원전 협력 논의할 계획이었지만 헛걸음이 될 가능성이 큽니다.이에 대해 페트르 피알라 체코 총리는 법원의 결정을 존중한다면서도 \"입찰이 법률적으로 공정했다\"며 \"핵심기준은 최고의 보장조건\"이었다고 강조했습니다.체코전력공사도 가처분 결정에 항소를 검토하고 있습니다.다만 본안소송 결과가 나올 때까지 계약체결이 늦어질 수밖에 없다는 관측이 나옵니다.한수원은 입찰 결과를 훼손하려는 프랑스 전력공사의 시도가 매우 유감스럽다며 최종계약 체결을 위해 체코 정부가 적극 협력해 대응할 계획이라고 밝혔습니다.[영상편집 이휘수]"
      },
      {
        "title": "[손병관의 뉴스프레소] 김문수-한덕수, 누가 이재명  상대하든 경쟁력 차이 없어",
        "date": "2025.05.07. 오전 8:17",
        "content": "5월 7일... 선거운동 기간 5차례 재판 잡힌 이재명▲5월 7일 동아일보 1면 기사.ⓒ 동아일보1) 단일화 분수령 될 김문수-한덕수 회동김문수 국민의힘 대선후보가 11일 오후 10시 40분 \"한덕수 전 국무총리와 7일 오후 6시 만나겠다\"는 입장문을 내놓았다. 소속당 의원들이 자신을 향해 전방위로 단일화를 압박한 상황에서 자신의 주도로 협상을 주도하겠다는 의지로 풀이된다.그 시각 국민의힘 권성동 원내대표와 김기현·박덕흠 의원은 김문수와 면담을 위해 관악구 봉천동 김문수 집을 찾았다가 입장문을 확인하고 발길을 돌렸다. 권성동은 기자들에게 \"(둘이) 제발 합의를 봤으면 좋겠다\"고 토로했다.국민의힘은 이날 하루종일 단일화 논란으로 뒤숭숭했다. 지난 3일 김문수가 국민의힘 대선후보로 선출된 직후에 열린 당 지도부와 김문수캠프의 약식회의에서부터 쌓인 불신이다. 전자는 늦어도 대선후보 등록시한인 11일 이전에는 단일화를 마무리해야 한다는 입장이고, 후자는 한덕수를 단일후보로 내정한 상태에서 김문수를 압박하는 것으로 받아들이고 있다.김문수의 비서실장 김재원은 6일CBS라디오 <김현정의 뉴스쇼> 인터뷰에서 \"당에서 찾아와 '7일까지 단일화를 완료해야 홍보물과 선거용품을 계약할 수 있다'며 무조건 단일화를 요구했다\"고 했다. 김문수캠프 정책총괄본부장을 지낸 박수영 의원은 같은 날 국민의힘 의원 텔레그램 대화방에 \"김문수 후보를 비롯한 측근 및 캠프는 전형적인 좌파식 조직 탈취 전조를 보이고 있다\"는 내용의 글을 보좌관이 쓴 것이라며 공유했다.권영세 비대위원장이 '전 당원 단일화 찬반투표 실시'로 압박하고, 김문수캠프에 있던 김대식, 엄태영 의원이 초재선 의원 74명 명의로 된 단일화 촉구문을 들고 김문수가 선거운동을 하는 경주를 찾아오자 김문수가 선거운동 중단을 선언하는 일까지 벌어졌다. 김문수는 \"두 번씩이나 대통령을 지키지 못한 당에서 이제 당의 대선후보까지 끌어내리려 하고 있다\"며 급히 상경했다.같은 날 오후 3시 50분쯤 대구행KTX를 탔던 권성동과 권영세는 열차 안에서 이 소식을 접했다. 당 관계자는 중앙일보에 \"권 위원장과 권 원내대표는 울며 겨자 먹기로 대전역에서 중도 하차했다\"며 \"일부러 대구까지 내려가 어떤 식으로든 타협점을 찾으려 했는데 김 후보가 너무 일방적이지 않나\"라고 토로했다. 한덕수도 대구로 가려다가 버스 출발 5분 만에 되돌아왔다고SBS가 보도했다.우여곡절 끝에 김-한 회동이 성사됐지만, 단일화에 합의하지 못하더라도 쓸 만한 카드가 마땅치 않다는 게 국민의힘의 고민이다.최악의 경우 한덕수가 국민의힘에 입당하면 당은 이미 공고한 전국위원회(8 또는 9일)와 전당대회(10 또는 11일)를 거쳐 대선후보를 김문수에서 한덕수로 교체하는 방안을 검토할 수 있다.그러나 김문수 측이 가처분 신청을 내면 법원에서 인용될 가능성이 크다. 정당의 내부 문제에 개입하는 것을 꺼려해왔던 법원이 최근 들어서는 절차적 정당성의 문제를 꼼꼼히 따져서 판단하는 사례가 늘고있기 때문이다.2) 김문수-한덕수, 누가 이재명 상대하든 경쟁력 차이 없어동아일보가 리서치앤리서치에 의뢰한 여론조사를 7일 보도했다.해당 조사에서 민주당 이재명 후보는 김문수(29.1%)와 개혁신당 이준석 후보(7.4%)와의 3자 대결 시 49.7%의 지지를 받았다.김문수가 아닌 한덕수(30.8%), 이준석(6.1%)의 3자 대결에서도 이재명은 49.8%의 지지율을 기록했다. 이재명은 김문수, 한덕수, 이준석 3인이 1명으로 압축돼서 양자대결을 하더라도 51.6~52.7% 지지율로 이겼다.'누가 단일화 후보로 더 적합하다고 생각하느냐'를 물은 결과에서는 한덕수 27.6%, 김문수 25.9%로 나타났다.중앙일보와 한국갤럽이 3, 4일 이틀간 실시한 여론조사에서는 김문수로 단일화될 경우 '이재명(49%)- 김문수(33%)-이준석(9%)'이었고 한덕수로 단일화될 경우 '이재명(49%)-한덕수(36%)-이준석(6%)'으로 조사됐다.MBC·코리아리서치인터내셔널의 조사에서는 각각 '이재명(50%)- 김문수(29%)-이준석(5%)','이재명(50%)-한덕수(32%)-이준석(6%)'으로 집계됐다.세 여론조사 모두 김문수와 한덕수의 지지율 차이가 오차 범위 내에 머무르면서 경쟁력 차이가 별로 없는 것으로 나타난 셈이다.김문수의 최측근으로 알려진 차명진 전 의원은 7일 새벽 페이스북에 \"조사를 해보니 둘의 지지기반은 거의 겹치고, 지지율 차이도 별로 크지 않다\"며 \"제 정신이 있다면 여론조사 단일화는 용도폐기다. 김문수가 이겼다\"고 썼다.동아일보가 역선택방지 조항을 적용해 국민의힘 지지층과 중도층 대상으로 실시한 단일화 후보 적합도 조사에서는 한덕수가 46%, 김문수가 25.8%로 한덕수가 앞섰다. 한덕수는 국민의힘 지지층에서 53.1%, 무당층에서 30.1%의 지지를 받았다.동아일보 조사는 5월 4일과 5일 이틀간 전국 성인 1013명을 대상으로 전화면접 100% 방식으로 실시됐으며, 무선RDD를 표본으로 했다. 표본 오차는 95% 신뢰 수준에 ±3.1%포인트이며, 응답률은 10.0%다. 나머지 여론조사들의 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.3) 선거운동 기간 5차례 재판 잡힌 이재명이재명은 각종 여론조사에서 1위를 달리고 있지만, 대선 선거운동 기간인 15일에 열리는 파기환송심을 넘어야 한다.파기환송심을 맡은 서울고법 형사7부(재판장 이재권)는 지난 2일 첫 공판기일은 15일로 지정하고 법원 집행관에게 소환장을 직접 송달하도록 촉탁했다. 15일 재판이 열리려면 늦어도 9일까지 소환장이 송달돼야 한다. 선거법 항소심에서는 '이사 불명'(현재 주소를 확인할 수 없음)와 '폐문 부재'(문이 잠겨 있고 사람이 없음) 이유로 두 차례 송달에 실패해 법원 집행관이 인편으로 직접 전달했다.이재명과 민주당은 선거운동 시작 이후에는 선거법 파기환송심은 물론이고 이재명이 출석해야 하는 재판 모두를 연기해야 한다는 입장이다. 선거법 파기환송심 이외에 대장동 사건 공판이 13일과 27일, 위증교사 사건 재판이 20일에 각각 잡혀 있다.민주당 선대위 법률지원부단장인 박균택 의원은 6일MBC라디오 <김종배의 시선집중> 인터뷰에서 \"공직선거법에 (대선) 후보는 선거 기간 중에는 체포도 구속도 안되고 병역도 연기된다고 나와 있을 정도로 권리가 보장된다\"며 \"법원이 재판 5개를 잡아두고 있는데 명백히 부당하다\"고 말했다.민주당은 이재명이 15일 파기환송심에 재판부가 바로 다음날이나 그 다음주 월요일로 재판 날짜를 지정해 궐석 재판을 열고 선고까지 할 가능성도 염두에 두고 있다.당 선대위 핵심 관계자는 중앙일보에 \"이르면 첫 공판 기일이 열리기 전 파기환송심 재판부를 탄핵하는 방안도 여전히 검토 중\"이라며 \"목표는 이재명 사건의 유죄 확정 판결이 대선 전에 나오지 않도록 하겠다는 것\"이라고 말했다.4) 체코 법원 판결로 원전 계약 '헛걸음'체코 법원이 한국수력원자력(한수원)의 두코바니 원전 건설의 계약서 서명에 돌연 제동을 걸었다.체코 브르노 지방법원이 한수원의 입찰 경쟁상대였던 프랑스전력공사(EDF)가 제기한 '계약 절차 중단' 가처분 신청을 받아들여 체코전력공사(CEZ) 자회사인EDUII에 최종 계약서의 서명을 중지하라고 명령했다.이대로 계약이 체결될 경우 본안 소송에서 법원이 원고(EDF)에 유리한 판결을 내리더라도 공공 계약을 따낼 기회를 돌이킬 수 없을 정도로 잃게 된다는 이유를 댔다.앞서EDF는 체코 반독점사무소(UOHS)에 한수원의 우선협상대상자 선정 절차에 문제가 있다며 이의를 제기했으나 기각됐다.EDF는 지난 2일 체코 브르노 지방법원에UOHS의 최종 결정을 다시 판단해 달라며 가처분 신청을 냈고, 법원이 이를 인용했다.이번 결정으로 원전 수출 계약 자체가 무산된 것은 아니다.페트르 피알라 체코 총리는 소셜미디어를 통해 \"입찰 평가 절차가 관련 법률에 따라 공정하게 진행되었다고 확신한다\"며 한수원의 수주에 문제가 없다는 입장을 밝혔지만, 프라하 리히텐슈타인궁에서 열 예정이던 계약 체결식은 취소됐다.계약식을 앞두고 체코로 출국한 우리 정부와 국회 대표단은 헛걸음을 하게 됐다.안덕근 산업통상자원부 장관을 비롯해 박상우 국토교통부 장관, 이창윤 과학기술정보통신부 1차관, 강인선 외교부 2차관 등 정부 측 인사와 이철규 산업통상자원중소벤처기업위원회 위원장 등 국회의원들로 구성된 대표단은 비행기 안에서 가처분 결정 소식을 들은 것으로 전해졌다.정부에서는 김성섭 중소벤처기업부 차관, 최원호 원자력안전위원회 위원장이, 국회에서는 국민의힘 박성민·강승규·박상웅, 민주당 허성무, 개혁신당 이주영 의원 등이 특별 방문단으로 동행했다.5) 5월 연휴 박스오피스 승자는 '야당'4월 30일부터 5월 6일까지 이어진 '연휴 대전'에서 한국영화 '야당'이 할리우드 영화들을 누르고 흥행에 성공했다.강하늘이 마약 브로커로, 유해진이 검사로 나오는 영화 '야당'은 5월 연휴 기간 동안 91만 2265명을 모았다. 지난달 16일 개봉 이후 누적 관객 267만 명을 기록한 야당은 설 연휴 흥행작 '히트맨 2'(254만 명)를 앞지르며 올해 한국영화 흥행 1위에도 올랐다.2위는 게임 마인크래프트를 원작으로 한 '마인크래프트 무비'(69만 4061명), 3위는 마블의 신작 '썬더볼츠*'(64만 5580명)이 각각 차지했다. '썬더볼츠*'는 북미에서는 개봉 첫 주 1위(7600만 달러)를 차지했으나 국내에서는 일평균 10만 명의 관객을 넘지 못했다.마동석 주연의 오컬트 액션 '거룩한 밤: 데몬 헌터스'는 개봉 당일 11만 7000명으로 1위에 올랐지만, 5일에는 4위까지 밀리며 누적 관객 63만 7871명(4위)을 기록했다.이혜영이 60대 킬러로 나오는 '파과'(26만 4894명), 어린이 애니메이션 '시크릿쥬쥬 마법의 하모니'(5만 3232명)이 그 뒤를 이었다.6) 전 세계 대상 비즈니스 벌이는 트럼프 아들들최근 2주 동안 전 세계를 돌며 비즈니스 행보를 하는 도널드 트럼프 미국대통령의 아들들에 대해 뉴욕타임스(NYT)가 이해충돌의 소지가 있다고 비판적으로 보도했다.장남 도널드 트럼프 주니어는 지난달 29일 방한해 1박 2일 동안 국내 주요 대기업 총수들을 연쇄적으로 만났고, 헝가리와 루마니아, 세르비아, 불가리아 등지에서는 '트럼프 비즈니스 비전 2025'라는 이름의 유료 강연 투어를 벌였다.차남 에릭 트럼프는UAE두바이에 들어설 10억 달러(약 1조 4천억원) 규모 트럼프 인터내셔널 호텔과 타워의 분양 개시 파티에, 카타르 도하에서는 트럼프 대통령 이름을 딴 골프장 및 고급 빌라 단지 건설 계약 서명 행사에 각각 참석했다.NYT는 에릭이 참석한 도하 계약식에 대해 트럼프 가족에 수백만 달러(수십억원)의 브랜드 사용료와 관리비를 안기는 계약으로, 사우디아라비아 왕실과 가까운 부동산회사 '다르 글로벌'이 후원한 사업이라고 전했다.로널드 레이건과 제럴드 포드 등 전직 대통령에 관한 책을 썼던 라이스대 소속 역사학자 더글러스 브링클리는 트럼프 대통령의 '이해충돌' 문제에 대해 \"(과거에) 이런 적은 없었다\"고 지적했다.그러나 트럼프 주니어는 \"아버지가 대통령을 하는 동안 내가 25년 이상, 다섯 자녀를 부양하며 생계를 위해 해온 일을 중단한 채, 방에 틀어박혀 있어야 한다고 '좌파 언론'이 생각한다면 웃기는 일\"이라며 조 바이든 전 대통령 차남 헌터가 바이든 재임 기간 그림을 판매했던 일을 거론했다고 한다.7⁠) 오늘의 1면 톱▲ 경향신문 = 전 당원 단일화 찬반 투표… 김 \"일정 중단\"▲ 국민일보 = 일정 중단했던 김문수 \"오늘 韓과 독대\"▲ 동아일보 = 대선 D―27 본보-R&R 여론조사▲ 서울신문 = 金 \"후보가 단일화 주도\"… 오늘 韓과 회동▲ 세계일보 = 金 \"후보 일정 중단\"…黨지도부 \"국민 배신\"▲ 조선일보 = 김문수·한덕수 오늘 회동, 단일화 논의▲ 중앙일보 = 김문수·한덕수 오늘 단일화 담판▲ 한겨레 = 김문수 \"단일화 내가 주도\"…지도부는 '전당원 투표' 강행▲ 한국일보 = 김문수vs국힘 '단일화 충돌' 초유의 사태"
      },
      {
        "title": "한수원 \"체코 법적절차 존중…경쟁사의 입찰결과 훼손 유감\"",
        "date": "2025.05.07. 오전 8:17",
        "content": "7일 최종계약 무산 이후 공식 입장 표명\"이익 보호 위해 체코 측과 적극 협력\"체코 신규원전 건설 사업과 관련한 계약 체결이 현지 법원의 ‘계약금지 가처분 결정’으로 제동이 걸린 것에 대해 한국수력원자력(한수원)이 7일 “체코의 법적 절차를 존중하며 관련된 모든 법규를 성실히 준수할 것”이라고 밝혔다.한국수력원자력 본사 사옥 전경. 한수원 제공한수원은 이날 발표한 설명자료에서 “체코 신규원전 사업의 입찰 과정이 체코 정부와 체코전력공사(CEZ), 발주사(EDUII)의 감독 아래 공정·투명하게 합법적으로 진행됐다고 생각한다”며 이같이 강조했다.다만 한수원은 “체코경쟁보호청(UOHS)의 1심 및 최종 기각 결정에도 불구하고, 지속적으로 입찰 결과를 훼손하려는 경쟁사(프랑스전력공사)의 시도에 대해서는 매우 유감스럽다”며 “최종계약 체결과 관련한 자격과 이익을 보호하기 위해 체코 측과 적극 협력해 대응할 계획”이라고 밝혔다.앞서 체코 행정법원은 지난 6일 “원전 수주 입찰 경쟁에서 탈락한 프랑스전력공사(EDF)의 이의제기 절차가 마무리되기 전까지 한수원과 발주사인 체코전력공사(CEZ) 자회사 간 최종 계약 서명을 중지해야 한다”고 결정했다.법원은 “계약이 체결된다면 프랑스 입찰 경쟁자(EDF)가 법원에서 유리한 판결을 받더라도 공공 계약을 따낼 기회를 잃게 된다”고 밝혔다.한수원과 체코 당국 간 신규원전 건설 사업 최종 계약서 서명일(당초 7일 예정) 하루 전에 제동을 건 것이다."
      },
      {
        "title": "한수원 \"체코 법적 절차 존중…경쟁사의 입찰 결과 훼손 시도는 유감\"",
        "date": "2025.05.07. 오전 8:16",
        "content": "▲ 체코 두코바니 원전한국수력원자력은 체코 법원의 원전 계약 금지 가처분 결정과 관련해 오늘(7일) \"체코의 법적 절차를 존중하며, 관련된 모든 법규를 성실히 준수할 것\"이라고 밝혔습니다.한수원은 \"체코 신규 원전 사업의 입찰 과정이 체코 정부, 체코전력공사(CEZ) 및 발주사(EDUII)의 감독 아래 공정하고 투명하며, 합법적으로 진행되었다고 생각한다\"며 \"체코경쟁보호청(UOHS)의 1심 및 최종 기각 결정에도 지속적으로 입찰 결과를 훼손하려는 경쟁사 시도에 대해서는 매우 유감스럽다\"고 말했습니다.한수원은 이어 \"최종 계약 체결과 관련한 자격과 이익을 보호하기 위해 체코 측과 적극 협력하여 대응할 계획\"이라고 덧붙였습니다.체코 브르노 지방법원은 한수원의 원전 신규 건설을 위한 최종 계약서 서명일 하루 전인 6일(현지시간) 두코바니 원전 2기 건설 사업 입찰 경쟁에서 탈락한EDF가 제기한 행정 소송 본안 판결이 나올 때까지 한수원과 발주사인 체코전력공사(CEZ) 자회사 간 최종 계약 서명을 금지하는 가처분 결정을 내렸습니다.(사진=AP,연합뉴스)"
      },
      {
        "title": "한수원 \"체코 법적절차 존중…경쟁사 입찰결과 훼손 시도 유감\"",
        "date": "2025.05.07. 오전 8:15",
        "content": "체코의 신규 원전 예정부지인 두코바니 전경 [대우건설 제공]한국수력원자력은 체코 법원의 원전 계약 금지 가처분 결정과 관련해 오늘(7일) \"체코의 법적 절차를 존중하며, 관련된 모든 법규를 성실히 준수할 것\"이라고 밝혔습니다.한수원은 \"체코 신규 원전 사업의 입찰 과정이 체코 정부, 체코전력공사(CEZ) 및 발주사(EDUII)의 감독 아래 공정하고 투명하며, 합법적으로 진행되었다고 생각한다\"며 \"체코경쟁보호청(UOHS)의 1심 및 최종 기각 결정에도 지속적으로 입찰 결과를 훼손하려는 경쟁사 시도에 대해서는 매우 유감스럽다\"고 말했습니다.한수원은 이어 \"최종 계약 체결과 관련한 자격과 이익을 보호하기 위해 체코 측과 적극 협력하여 대응할 계획\"이라고 덧붙였습니다.체코 브르노 지방법원은 한수원의 원전 신규 건설을 위한 최종 계약서 서명일 하루 전인 6일(현지시간) 두코바니 원전 2기 건설 사업 입찰 경쟁에서 탈락한EDF가 제기한 행정 소송 본안 판결이 나올 때까지 한수원과 발주사인 체코전력공사(CEZ) 자회사 간 최종 계약 서명을 금지하는 가처분 결정을 내렸습니다.#한수원 #체코 #원전연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "[마켓뷰] 드디어 美中 무역협상 시작…코스피 박스권 탈출 시동거나",
        "date": "2025.05.07. 오전 8:11",
        "content": "미중 무역 대표, 이번주 후반 스위스서 회동…\"협상 첫 단계 될 것\"박스권 늪 빠진 코스피 상승 탄력 기대…亞 통화 강세 지속 여부는 변수코스피 2,550대 강보합 마감(서울=연합뉴스) 류효림 기자 = 코스피가 2일 2,550대에서 강보합으로 마감했다. 이날 코스피 지수는 전장보다 3.18포인트(0.12%) 오른 2,559.79로 장을 마쳤다. 이날 장을 마친 서울 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2025.5.2ryousanta@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 7일 국내 증시는 미국과 중국이 이번 주 후반 스위스에서 무역 협상을 진행한다는 소식에 힘입어 상승 출발할 것으로 보인다.간밤 뉴욕증시는 다우존스30 산업평균지수가 전장보다 0.95% 내리고, 스탠더드앤드푸어스(S&P) 500지수와 나스닥종합지수는 각각 0.77%, 0.87% 하락하며 연이틀 약세를 이어갔다.뉴욕증시 3대 대표 지수는 지난주 말(2일) 양호한 고용 지표에 1%대의 강한 상승세를 보였다. 당시 발표된 미국의 4월 비농업 고용은 전월 대비 17만7천명 증가, 시장 예상치(13만명)를 훌쩍 상회했다.그러나 주말 사이 전해진 트럼프 대통령의 해외 제작 영화에 대한 100% 관세 부과 방침, 간밤에는 의약품에 대한 품목별 관세 발표 예고 등에 조정을 받으며 지난 5일 약세로 돌아섰다.해외 제작 영화 관세에 대해서는 백악관이 정해진 바 없다고 밝히며 한발 물러섰지만, 품목별 관세 우려가 재점화된 가운데 중국 등 주요국과의 무역 협상 진전 소식은 들리지 않자 지수 하방 압력이 더 크게 작용했다.특히 간밤 뉴욕증시에서 모더나(-12.25%), 일라이릴리(-5.64%), 화이자(-4.15%) 등 주요 바이오주가 급락하는 등 시장은 관세에 여전히 민감하게 반응했다.어린이날·석가탄신일(5일), 대체공휴일(6일) 연휴 전 마지막 거래일이었던 지난 2일 코스피 지수는 전장보다 3.18포인트(0.12%) 오른 2,559.79를 기록했다.코스피는 지난주 내내 2,550~2,560선 부근에서 제한적으로 등락하며 박스권에 갇힌 모습을 보였다.국내 기업들이 예상보다 양호한 1분기 실적을 발표하고 있지만, 미국과 주요 국가 간 구체적인 관세 협상 진전이 확인되지 않자 지수 상승 탄력이 약화되는 모습이었다.이날 연휴를 보내고 처음 개장하는 국내 증시는 상승 탄력을 받을 것이란 기대가 나온다. 뉴욕증시 폐장 후인 이날 오전 7시경(한국시간 기준) 전해진 미국과 중국 간 협상 소식 덕이다.로이터통신 등 외신에 따르면 스콧 베센트 미 재무장관과 제이미슨 그리어 미국무역대표는 이번 주 후반 스위스에서 중국 측 경제 담당 수석 대표를 만난다고 밝혔다. 로이터통신은 이에 대해 양국 간 \"잠재적 협상의 첫 단계가 될 것\"이라고 평가했다.이 같은 소식에 약세를 보이던 나스닥 선물은 상승 전환해 오전 7시 30분 현재 1.03% 오르고 있다.서상영 미래에셋증권 연구원은 \"뉴욕증시 마감 후 전해진 인도와 파키스탄 간 분쟁 소식에 안전자산 선호 심리가 확대됐지만 미중 간 협상 소식에 미국 시간외 선물이 크게 반등하고 있다\"고 말했다.대만달러 등 최근 아시아 통화의 동반 강세 현상에도 주목할 필요가 있다.지난 5~6일 대만 달러가 2일 대비 약 10% 가까이 절상된 가운데 달러 대비 원화 환율도 한때 역외 시장에서 5%대 절상되며 달러당 1,365원까지 내리기도 했다.한지영 키움증권 연구원은 \"원화 강세는 최근 환율 효과를 보고 있었던 반도체, 자동차, 조선, 방산 등 국내 수출주 투자심리에 부정적일 수 있다\"며 \"아시아 통화의 초강세가 이번 주 남은 기간에도 지속될지가 중요한 사안으로 부상했다\"고 밝혔다.한편 업종별로는 체코 법원이 전날 한국수력원자력과 체코전력공사 자회사 간 원전 신규 건설을 위한 최종 계약 서명을 금지하는 가처분 결정을 내렸다는 소식에 원전주의 변동성이 커질 수 있다.ori@yna.co.kr"
      },
      {
        "title": "한수원 \"체코 법적절차 존중…경쟁사의 입찰결과 훼손 시도 유감\"",
        "date": "2025.05.07. 오전 8:09",
        "content": "\"최종계약 체결 관련 자격, 이익 보호 위해 체코 측과 협력\"한국수력원자력이 '24조 원' 규모의 체코 신규 원전 건설사업을 수주하는데 성공했다. 원전 수출로는 사상 최대이자 2009년 아랍에미리트(UAE) 바라카 원전 수주 이후 15년 만에 이룬 쾌거다. 사진은 체코 신규원전 예정부지 두코바니 전경. (한국수력원자력 제공)2024.7.18/뉴스1(세종=뉴스1) 이정현 기자 = 한국수력원자력은 체코 신규원전 수주 계약에 체코 법원이 제동을 건 것과 관련해 \"체코의 법적 절차를 존중하며 관련된 모든 법규를 성실히 준수하겠다\"고 7일 밝혔다.한수원은 다만 \"체코경쟁보호청(UOHS)의 1심 및 최종 기각 결정에도 지속적으로 입찰 결과를 훼손하려는 경쟁사 시도에 대해서는 매우 유감스럽다\"고 했다.한수원은 \"체코 신규 원전 사업의 입찰 과정이 체코 정부, 체코전력공사(CEZ) 및 발주사(EDUII)의 감독 아래 공정하고 투명하며, 합법적으로 진행되었다고 생각한다\"며 \"한수원은 최종 계약 체결과 관련한 자격과 이익을 보호하기 위해 체코 측과 적극 협력하여 대응할 계획\"이라고 강조했다.전날 체코 법원은 한수원의 원전 신규 건설을 위한 최종 계약서 서명일 하루 전인 6일(현지시각) 두코바니 원전 2기 건설 사업 입찰 경쟁에서 탈락한EDF가 제기한 행정 소송 본안 판결이 나올 때까지 한수원과 발주사인 체코전력공사(CEZ) 자회사 간 최종 계약 서명을 금지하는 가처분 결정을 내렸다."
      },
      {
        "title": "한덕수-김문수, 오늘 만난다…'단일화 찬반' 여론조사는 그대로[뉴스쏙:속]",
        "date": "2025.05.07. 오전 7:58",
        "content": "핵심요약■ 방송 :CBS아침뉴스■ 시간 : 월~금 07:00~07:10■ 채널 : 표준FM98.1MHz한덕수-김문수, 오늘 오후 6시 회동연합뉴스국민의힘 지도부와 김문수 대선 후보가 단일화 문제를 놓고 갈등을 겪는 가운데 김 후보와 무소속 한덕수 예비후보가 오늘 오후 6시에 만나 단일화 문제를 논의합니다.김 후보는 대선 후보의 당무 우선권을 발동하고 단일화도 전적으로 자신이 주도하겠다면서, 당 지도부가 당원 대상으로 실시하기로 한 단일화 찬반 여론조사에 대해서도 즉각 중단을 요구했습니다.또 당내 경선에 참여했던 모든 후보를 따로 만나 현안에 대한 논의를 이어갈 뜻임을 밝혔습니다.앞서 당 지도부는 어제 대구 일정을 소화하던 김 후보를 만나기 위해 열차에 몸을 실었지만 김 후보가 대선 후보 일정을 전면 중단하면서 발길을 돌렸고, 밤에는 권성동 원내대표 등이 김 후보 자택을 찾았지만 만나지 못했습니다.권성동, 단일화 찬반 여론조사 \"그대로 진행\"연합뉴스그렇지만 국민의힘 지도부는 당원 대상 단일화 찬반 여론조사를 중단하라는 김 후보의 당부를 무시하고 예정대로 진행할 방침입니다.국민의힘 권성동 원내대표는 단일화 합의가 이뤄지면 좋겠지만 아닐 경우에 대비해 그대로 진행하도록 하겠다고 밝혔습니다.그러면서 오늘 단일화 협상 회동에 대해 후보 등록 기간 이전에 단일화할 수 있도록 구체적인 로드맵을 제시해주길 기대한다고 말했습니다.민주당, 이재명 후보 관련 모든 재판 미뤄야이재명 더불어민주당 대선후보의 사법리스크가 최대 현안으로 떠로은 민주당은 대법원이 이 후보의 공직선거법 위반 혐의 사건을 유죄 취지로 파기환송한 데 대해 모든 후보들에 대한 공판을 대선 이후로 미뤄야 한다고 주장했습니다.윤호중 총괄본부장은 총괄본부장단 회의에서 합법적 선거운동 기간은 시작되지 않았지만 불법 선거 개입과 위헌적 선거 방해가 진행되고 있다면서 이렇게 주장했습니다.박범계 공명선거법률지원단장도 같은 자리에서 헌법적 가치와 지향, 실정법적 규정을 반영한 기일 변경을 신청한다며 조희대 대법원장이 정치에 관여했으므로 탄핵 사유에 해당한다고 강조했습니다.이재명 \"조봉암, 김대중도 사법 살인\"연합뉴스민주당 이재명 대선 후보는 자신의 공직선거법 재판 파기환송에 대해 과거 조봉암, 김대중 전 대통령의 사례를 언급하며 사법살인이 있었다고 비판했습니다.이재명 민주당 대선 후보\"조봉암, 사법 살인 됐지요. 김대중은 왜 아무 한 일도 없이 내란음모죄로 사형을 받습니까?\"이 후보는 충북 지역 경청투어 도중 기자들 질문을 받고 우리 역사에서 정치적 갈등이 특정 세력의 제거나 특정인의 암살로 점철되곤 했다며 이렇게 강조했습니다.아울러 선거에서 상대 후보와 경쟁을 하는 것이 아니라 중립을 지켜야 할 국가적 기관과 총체적 대결을 하는 것 같다며 대법원의 최근 판결에 대해 거듭 비판했습니다.체코 법원, 한수원 원전계약 서명 하루전 중지 명령연합뉴스체코 법원이 한국수력원자력의 원전 신규 건설을 위한 최종 계약서 서명을 하루 앞두고 계약 중지 명령을 내렸습니다.체코 브르노 지방법원은 원전 입찰 경쟁에서 탈락한 프랑스전력공사가 제기한 소송이 마무리되기 전까지 한수원과 발주사인 체코전력공사 자회사 간 최종계약 서명을 중지해야 한다고 결정했습니다.체코전력공사 측이 신규 원전사업과 관련해 한수원을 우선협상 대상자로 선정한 절차에 대해 프랑스전력공사가 이의를 제기하며 소송중인데 해당 소송의 결과가 나올 때까지 한수원과의 최종 계약을 진행하지 말라는 결정입니다.이에따라 현지시간으로 오늘 열릴 예정이었던 계약 체결식은 연기될 것으로 보이며 우리나라 대표단은 체코 현지에서 대응책 등을 논의할 것으로 보입니다.SKT,유심교체 104만명SK텔레콤은 어제 기준 유심 교체 예약 신청자 780만명 중 104만명이 유심 교체를 완료했다고 밝혔습니다.서버 해킹으로 인한 2차 피해를 막을 수 있는 유심 보호 서비스엔 알뜰폰 이용자를 포함해 2411만명이 가입한 것으로 집계됐습니다.서울 시내버스 노조 준법운행 재개황진환 기자서울 시내버스 노조가 오늘 새벽 첫차부터 준법투쟁을 재개하기로 했습니다.서울시는 이런 내용을 전하면서 시민 불편 최소화를 위한 특별 교통대책을 추진할 계획이라며 혼잡시간대에 지하철 열차투입을 47회 늘리고 시내버스 모니터링도 강화하기로 했습니다.준법운행은 승객이 교통카드를 찍고 자리에 앉는 등 안전이 확보된 것을 확인한 후 출발하거나 앞서가는 차를 추월하지 않는 등의 방법으로 연착을 유도하는 방식입니다.문다혜, 자선행사 모금액 사기 혐의 수사 받아문재인 전 대통령의 딸 문다혜씨가 자선행사를 통해 모은 자금을 기부하지 않은 의혹으로 경찰 수사를 받는 것으로 확인됐습니다.서울 서대문경찰서는 최근 문씨를 사기 혐의 피의자로 입건했다고 밝혔습니다.문씨는 2022년 12월 자신이 운영하는 갤러리에서 자선 바자회 형식 전시회를 연 후 모금액을 기부하겠다는 약속을 이행하지 않은 혐의를 받습니다.'치매 머니' 154조원65세 이상의 고령 치매 환자가 보유한 자산을 일컫는 이른바 치매 머니가 국내총생산의 6.4% 수준인 154조원에 달하는 것으로 조사됐습니다.저출산고령사회위원회는 국민건강보험공단과 서울대 건강금융센터와 공동으로 실시한 고령 치매 환자 자산 전수조사를 통해 이같은 결과를 발표했습니다.자산을 보유한 고령 치매 환자 1인당 평균 자산은 약 2억원이었는데, 이런 상황이 2050년까지 지속될 경우치매머니가 국내총생산의 15%가 넘을 것으로 전망되면서 대책 마련이 시급하다는 지적이 나옵니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "한수원, 체코 원전 계약 제동에 “입찰 합법적 진행”",
        "date": "2025.05.07. 오전 7:53",
        "content": "체코 법원이 원전 계약 금지 가처분 결정을 한 데 대해 한국수력원자력은 “원전 사업 입찰 과정은 합법적으로 진행됐다”면서 경쟁사의 계약 방해 시도에 유감을 표현했습니다.한수원은 오늘(7일) “체코 신규 원전 사업의 입찰 과정이 체코 정부, 체코전력공사(CEZ) 및 발주사(EDUII)의 감독 아래 공정하고 투명하며, 합법적으로 진행되었다고 생각한다”며 “체코경쟁보호청(UOHS)의 1심 및 최종 기각 결정에도 지속적으로 입찰 결과를 훼손하려는 경쟁사 시도에 대해서는 매우 유감스럽다”고 밝혔습니다.그러면서도 “체코의 법적 절차를 존중하며, 관련된 모든 법규를 성실히 준수할 것”이라고 전했습니다.한수원은 “최종 계약 체결과 관련한 자격과 이익을 보호하기 위해 체코 측과 적극 협력하여 대응할 계획”이라고 설명했습니다.앞서 체코 현지 시각으로 6일, 체코 브르노 지방법원은 두코바니 원전 2기 건설 사업 입찰 경쟁에서 탈락한EDF가 제기한 행정 소송 본안 판결이 나올 때까지 한수원과 발주사인 체코전력공사(CEZ) 자회사 간 최종 계약 서명을 금지하는 가처분 결정을 내렸습니다.[사진 출처 : 연합뉴스 / 한국수력원자력 제공]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "체코 원전 계약 중단에…한수원 \"경쟁사 시도 유감, 결정 존중\"",
        "date": "2025.05.07. 오전 7:50",
        "content": "프랑스EDF,입찰 투명성 문제 제기한수원 \"계약 자격 방어에 최선\"체코 두코바니 원자력 발전소의 냉각탑 / 사진 =AP한국수력원자력(한수원)은 체코 법원이 신규 원전 건설 계약에 대해 금지 가처분 결정을 내린 것과 관련해 \"체코의 법적 절차를 존중하며, 관련된 모든 법규를 성실히 준수할 것\"이라고 오늘(7일) 밝혔습니다.한수원은 \"체코 신규 원전 사업의 입찰 과정이 체코 정부, 체코전력공사(CEZ) 및 발주사(EDUII)의 감독 아래 공정하고 투명하며, 합법적으로 진행되었다고 생각한다\"며 이같이 말했습니다.이어 \"체코경쟁보호청(UOHS)의 1심 및 최종 기각 결정에도 지속적으로 입찰 결과를 훼손하려는 경쟁사 시도에 대해서는 매우 유감스럽다\"며 \"최종 계약 체결과 관련한 자격과 이익을 보호하기 위해 체코 측과 적극 협력하여 대응할 계획\"이라고 덧붙였습니다.앞서 체코 브르노 지방법원은 현지시간 6일, 한수원과 체코전력공사 자회사인EDUII간 체결 예정이던 본계약 서명을 금지하는 가처분 결정을 내렸습니다. 이는 본계약 서명을 하루 앞두고 내려진 결정으로, 프랑스전력공사(EDF)가 체코 경쟁 당국을 상대로 제기한 행정 소송의 본안 판결이 나올 때까지 계약을 일시 중단하라는 취지입니다.EDF는 입찰 과정의 공정성과 투명성에 의문을 제기하며 지난주 해당 소송을 제기했습니다. 이번 계약은 약 4,000억 코루나(한화 약 26조 원) 규모로, 한수원은 최종 낙찰자로 선정돼 본계약 체결을 앞두고 있었습니다."
      },
      {
        "title": "체코 법원, 원전 계약 전날 제동…첫 유럽 수출 연기",
        "date": "2025.05.07. 오전 7:40",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]한국수력원자력의 26조원 규모 체코 신규 원전 사업에 제동이 걸렸습니다. 체코 법원이 수주에서 탈락한 프랑스 경쟁사의 이의 제기 절차가 마무리될 때까지 계약 체결 중단을 명령한 건데, 당초 오늘로 예정됐던 한수원과 현지 발주사 간 계약 체결식도 연기가 불가피해졌습니다.윤수영 기자입니다.[리포트]지난달 체코정부가 발표한 체코 신규 원전 사업자로 최종 선정된 한수원은 현지시간 7일, 최종 계약 체결식을 진행할 예정이었습니다.하지만 체코 법원에 의해 체결에 제동이 걸렸습니다.체코 브루노 지방법원이 원전 수주 입찰 경쟁에서 탈락한 프랑스전력공사의 이의제기 절차가 마무리되기 전까지는 한수원과 발주사인 체코전력공사 자회사 간 최종 계약 서명을 중지하라 결정한 겁니다.체코 법원은 \"계약이 체결된다면 프랑스 입찰 경쟁자가 법원에서 유리한 판결을 받더라도 계약을 따낼 기회를 잃게 된다\"고 설명했습니다.체코 정부는 지난달 30일, 각료회의를 열고 관련 예산을 승인한 뒤 한수원과 180억 달러, 우리돈 25조8000억원 규모의 계약에 서명할 예정이라고 발표했습니다.유럽 첫 원전 수출에 대규모 특사단을 보낸 정부도 당혹스런 모습입니다.계약 체결식 참석을 위해 현지로 향한 산업통상자원부 안덕근 장관과 국토교통부 박상우 장관 등 합동 대표단은 발길을 돌리게 됐습니다.체코 당국은 가처분 결정에 대해 항소할지를 검토하는 것으로 알려졌습니다.최종 계약식은 가처분 항소가 받아들여지거나 본안 소송이 마무리될 때까지 연기가 불가피할 전망입니다.체코 신규 원전 건설은 두코바니와 테믈린 원전 4기를 건설하는 사업으로 체코 투자 역사상 최대 규모입니다.TV조선 윤수영입니다."
      },
      {
        "title": "한수원 \"체코 법적절차 존중…경쟁사의 입찰결과 훼손 시도는 유감\"",
        "date": "2025.05.07. 오전 7:37",
        "content": "[체코 두코바니 원전 (로이터=연합뉴스 자료사진)]한국수력원자력은 체코 법원의 원전 계약 금지 가처분 결정과 관련해 오늘(7일) \"체코의 법적 절차를 존중하며, 관련된 모든 법규를 성실히 준수할 것\"이라고 밝혔습니다.한수원은 \"체코 신규 원전 사업의 입찰 과정이 체코 정부, 체코전력공사(CEZ) 및 발주사(EDUII)의 감독 아래 공정하고 투명하며, 합법적으로 진행되었다고 생각한다\"며 \"체코경쟁보호청(UOHS)의 1심 및 최종 기각 결정에도 지속적으로 입찰 결과를 훼손하려는 경쟁사 시도에 대해서는 매우 유감스럽다\"고 말했습니다.한수원은 이어 \"최종 계약 체결과 관련한 자격과 이익을 보호하기 위해 체코 측과 적극 협력하여 대응할 계획\"이라고 덧붙였습니다.체코 브르노 지방법원은 한수원의 원전 신규 건설을 위한 최종 계약서 서명일 하루 전인 6일(현지시간) 두코바니 원전 2기 건설 사업 입찰 경쟁에서 탈락한EDF가 제기한 행정 소송 본안 판결이 나올 때까지 한수원과 발주사인 체코전력공사(CEZ) 자회사 간 최종 계약 서명을 금지하는 가처분 결정을 내렸습니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "체코 원전 계약, 서명 하루 전 불발",
        "date": "2025.05.07. 오전 7:35",
        "content": "【 앵커멘트 】체코 현지에서 예정된 한수원의 신규 원전 건설 최종 계약은 연기가 불가피해졌습니다.체코 법원이 입찰 경쟁에서 떨어진 프랑스전력공사의 계약 중지 가처분 신청을 일단 받아들인 겁니다.고정수 기자의 보도입니다.【 기자 】체코 정부는 지난달 말 두코바니 신규 원전 5·6호기 건설의 본계약 체결식을 오늘(7일)로 확정했다고 공식 발표했습니다.정부는 이에 안덕근 산업장관 등 특사단을 파견해 양국 고위 관계자가 참석하는 최종 계약 서명식을 준비해왔습니다.하지만 서명을 하루 앞두고 체코 지방법원은 한수원과 체코전력공사 자회사 간의 계약 체결을 중지하라는 결정을 내렸습니다.입찰 경쟁에서 떨어지고 절차에 문제가 있다고 주장해 온 프랑스전력공사의 가처분 신청을 받아들였기 때문입니다.체코 정부는 총리를 비롯해 일관되게 절차는 정당하게 진행됐다고 반박하고 있습니다.▶ 인터뷰 : 페트르 피알라 / 체코 총리(지난해 7월)- \"한 가지 중요한 사실을 덧붙이고 싶습니다. 모든 평가 기준에서 한수원 입찰 조건이 더 좋았습니다.\"한수원도 입찰 과정은 합법적으로 진행됐고 입찰 결과를 훼손하려는 경쟁사의 지속적 시도는 매우 유감스럽다는 입장을 밝혔습니다.그러나 계약 행사가 사실상 무산되면서 한수원과 정부 당국이 위험 요인 분석을 소홀히 했다는 지적도 나오고 있습니다.MBN뉴스 고정수입니다.영상취재 : 이동학 기자영상편집 : 김미현그 래 픽 : 김수빈 송지수화면제공 : 산업부 공동취재단"
      },
      {
        "title": "[자막뉴스] K-원전 대형 수출에 '재 뿌린' 프랑스...심각한 변수 터졌다",
        "date": "2025.05.07. 오전 7:31",
        "content": "K-원전의 이름을 중동에 이어 유럽으로까지 넓힌 쾌거로 평가받은 체코 두코바니 원전 수주.3년의 경쟁 끝에 미국 웨스팅하우스와 프랑스전력공사를 제치고 지난해 7월 우리 한국수력원자력이 우선협상대상자가 됐습니다.사업비는 26조 2천억 원.[안덕근 / 산업통상자원부 장관(지난해 7월) : 우선협상대상자 선정은 2009년UAE(아랍에미리트) 바라카 원전 수주 이후 15년 만의 쾌거이며, 상업용 원전을 최초로 건설한 원전의 본산지 유럽에 원전을 수출하는 교두보가 마련된 것입니다.]하지만 탈락한 경쟁사들은 승복하지 않았습니다.웨스팅하우스가 낸 지식재산권 분쟁은 합의로 매듭지었지만, 프랑스전력공사가 끈질기게 법적 대응에 나섰습니다.체코 반독점 당국부터 찾아갔습니다.입찰 절차가 공정하지 않았고, 한수원이 제시한 가격 조건이 이행 불가능하며, 한국 정부의 보조금 지급으로 경쟁이 왜곡됐다고 프랑스 측은 주장했습니다.반독점 당국에서 이걸 이유 없다면서 받아들이지 않자, 체코 법원에 가처분 신청과 본안 소송을 함께 냈고, 먼저 가처분 신청이 인용된 겁니다.체코 당국은 법원 결정 뒤에도 입찰이 공정했고 한수원과의 최종 계약에 문제가 없을 것이라는 입장을 밝혔습니다.체코전력공사 측도 계약서 서명을 중지하라는 이번 가처분 결정에 대해 항소하는 것을 검토 중입니다.항소가 받아들여지면 체코 두코바니 원전 계약 서명 절차가 진행될 수 있지만, 그렇지 않을 경우 본안 소송의 결과가 나오기까지는 상당한 기간이 소요될 가능성도 있습니다.오는 10월엔 체코 총선을 앞두고 있어 정권이 바뀔 경우 최종 계약에 차질이 생길 수 있다는 우려도 나옵니다.YTN신호입니다.영상편집ㅣ서영미자막뉴스ㅣ이 선#YTN자막뉴스"
      },
      {
        "title": "[연합뉴스 이 시각 헤드라인] - 07:30",
        "date": "2025.05.07. 오전 7:31",
        "content": "■ 이재명, 전북·충남 돌며 '경청 투어'…노인 돌봄공약 발표더불어민주당 이재명 대선 후보는 7일 전북과 충남을 돌며 유권자를 만나는 '골목골목 경청투어' 국토종주편 일정을 사흘째 이어간다. 이 후보는 전북 진안을 시작으로 임실과 전주, 익산을 거친 뒤 충남 청양과 예산을 차례로 방문하면서 주민들의 의견을 청취할 예정이다. 전주에서는 영화감독과 드라마 작가 등 창작자 들을 만나'K-콘텐츠' 산업 진흥을 위한 간담회를 갖는다. 익산에서는 대한노인회 익산지회를 방문해 노년층 현안을 놓고 대화를 나눈다.민주당 이재명 후보, 이번엔 금산군(금산=연합뉴스) 류영석 기자 = 더불어민주당 이재명 대선 후보가 '골목골목 경청투어:국토종주편'에 나선 6일 충남 금산군 금산터미널 일대에서 연설을 하고 있다. 2025.5.6ondol@yna.co.kr전문보기:https://www.yna.co.kr/view/AKR20250506059200001■ 김문수·한덕수, 오후 6시 회동…단일화 논의국민의힘 김문수 대선 후보와 무소속 한덕수 대선 예비후보가 7일 오후 만나 후보 단일화 문제를 논의한다. 두 후보 측은 오후 6시에 회동이 예정된 사실을 공지하면서 장소는 약속 시간에 맞춰 공개하기로 했다. 최근 김 후보가 조속한 단일화를 요구하는 당 지도부에 개입을 중단하라며 반발하는 등 당내 갈등이 불거진 상황에서 전격적으로 두 후보 간 회동이 성사된 만큼 추이에 관심이 쏠린다.전문보기:https://www.yna.co.kr/view/AKR20250506069700001■ 체코법원, 한수원 원전계약 '제동'…7일 서명식 무산체코 법원이 한국수력원자력(한수원)의 원전 신규 건설을 위한 최종 계약서 서명을 하루 앞둔 6일(현지시간) 계약 서명에 제동을 걸었다. 이에 따라 7일로 예정된 계약 서명식은 사실상 무산돼 정부와 국회 대표단도 헛걸음을 한 채 귀국길에 오를 전망이다. 현지 법원이 수주 경쟁에서 탈락한EDF(프랑스전력공사)의 주장을 일부 반영해 가처분 인용 결정을 내림에 따라 '팀 코리아'의 체코 원전 수주를 둘러싼 '법률 리스크'도 재점화하는 모습이다.전문보기:https://www.yna.co.kr/view/AKR20250506063454098■ 트럼프 \"8, 9일에 지각 뒤흔들 매우 큰 발표…무역과는 무관\"도널드 트럼프 미국 대통령은 6일(현지시간) 11년 전 G8(주요 8개국)에서 러시아를 배제하는 결정을 내린 것을 비판하면서도 현재 러시아가 G7에 재가입할 적절한 시점은 아니라고 밝혔다. 트럼프 대통령은 이날 백악관에서 열린 내년 국제축구연맹(FIFA) 북미 월드컵 관련 태스크포스 회의에서 취재진의 관련 질의에 \"(버락) 오바마(전 대통령)가 러시아를 좋아하지 않았고, 그들(G7)은 러시아를 G8에서 제외했다\"며 \"나는 러시아를 제외한 것이 매우 어리석은 결정이었다고 생각한다\"고 말했다.전문보기:https://www.yna.co.kr/view/AKR20250507011251071■ '교황 선출' 콘클라베 오늘 개막…시스티나 성당서 비밀투표전 세계 14억명의 신자를 보유한 가톨릭의 새 교황을 선출하는 콘클라베(추기경단 비밀회의)가 7일(현지시간) 바티칸 시스티나 성당에서 막을 올린다. 투표권은 교황의 직위를 뜻하는 '사도좌'(sede)가 공석이 되기 전날 기준 만 80세 미만인 추기경들에게 주어진다. 이번 콘클라베에는 5개 대륙 70개국에서 추기경 133명이 참여한다. 당초 투표권자는 135명이었으나 케냐의 존 은주에 추기경과 스페인의 안토니오 카니자레스 로베라 추기경은 건강상의 이유로 불참했다.전문보기:https://www.yna.co.kr/view/AKR20250507003100109■ '테러갈등 핵보유국' 인도·파키스탄, 미사일 공격 주고받아카슈미르 총기 테러 사건 여파로 갈등을 빚던 '사실상 핵 보유국' 인도와 파키스탄이 미사일 공격을 주고받았다. 7일AP,로이터 통신 등에 따르면 인도 정부는 이날 새벽 자국군이 파키스탄령 카슈미르 9곳을 공격하는 '신두르 작전'을 개시했다고 성명을 통해 밝혔다. 인도는 파키스탄 군 시설이 공격 표적이 되지는 않았다고 덧붙였다.전문보기:https://www.yna.co.kr/view/AKR20250507008451009■ 유엔 안보리 7일 북한 문제 논의…한국 등 7개국 소집요청유엔 안전보장이사회(안보리)는 7일 오후(현지시간) 회의를 열어 북한의 비확산 문제를 논의한다. 이번 회의는 한국을 비롯해 미국, 덴마크, 프랑스, 파나마, 슬로베니아, 영국 등 7개 이사국이 소집을 요청해 개최되게 됐다고 유엔본부 측이 6일 밝혔다. 회의에선 안보리 대북제재위원회 산하 전문가 패널이 지난해 4월 30일 임기 만료로 활동이 종료된 지 1년이 지난 가운데 안보리 결의와 제재 위반이 지속되고 있는 상황에 대해 점검하고 대책을 논의할 것으로 예상된다.전문보기:https://www.yna.co.kr/view/AKR20250507004700072■ 서해에 구조물 무단 설치한 중국…정부 '대응 방안' 고심중국이 서해 잠정조치수역에 양식시설이라며 구조물을 일방적으로 설치한 것을 놓고 우리 정부가 어떤 대응을 할지 관심이다. 정부는 우리의 정당하고 합법적인 해양 권익이 침해돼서는 안 된다는 입장을 강조하면서 적극적으로 대응할 것이라고 밝히고 있다. 정부와 국회 내에서는 '비례적 대응' 조치가 거론되는데 전략적 득실을 신중하게 따지면서 중국을 압박해야 한다는 목소리가 나온다.전문보기:https://www.yna.co.kr/view/AKR20250502156600030■ 쿠팡 1분기 매출 11조5천억원 최대…영업이익 340% 증가쿠팡이 올해 1분기 한국 내 소비 부진과 이커머스(전자상거래)시장 경쟁 격화에도 환율 상승 효과로 11조5천억원 규모의 최대 매출과 340% 호전된 영업이익을 거뒀다. 미국 뉴욕증시 상장사인 쿠팡Inc는 올해 1분기 연결기준 영업이익이 2천337억원(1억5천400만달러·분기 평균 환율 1452.66원 기준)로 지난해 같은 기간보다 340% 증가했다고 7일 밝혔다. 매출은 11조4천876억원(79억800만달러)으로 같은 기간 21% 증가하면서 분기 최대치를 경신했다.전문보기:https://www.yna.co.kr/view/AKR20250506056751030■ 뉴욕증시, 美연준 기준금리 결정 앞두고 하락…다우 1%↓뉴욕증시가 미국 연방준비제도(Fed·연준)의 기준금리 발표를 하루 앞둔 6일(현지시간) 무역 협상 관련 불확실성이 지속되며 하락했다. 이날 뉴욕증시에서 다우존스30 산업평균지수는 전장보다 389.83포인트(-0.95%) 내린 40,829.00에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 43.47포인트(-0.77%) 내린 5,606.91에, 기술주 중심의 나스닥 종합지수는 전장보다 154.58포인트(-0.87%) 내린 17,689.66에 각각 마감했다.전문보기:https://www.yna.co.kr/view/AKR20250507005352072"
      }
    ]
  ],
  "체코원전": [
    [
      {
        "title": "체코법원, 계약 서명 중지 명령…한수원 '26조 원전 수출' 급제동",
        "date": "2025.05.07. 오전 8:19",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]한국수력원자력의 체코 원자력발전소 신규건설사업이 최종 계약서 서명을 하루 앞두고 무산위기에 빠졌습니다. 체코법원이 경쟁사인 프랑스 전력공사가 소송과 함께 제기한 가처분 신청을 받아들인 건데 소송이 마무리될 때까지 계약은 무기한 연기될 것으로 보입니다.함민정 기자입니다.[기자]체코 법원이 현지시간 6일한국수력원자력과 체코 전력공사 간 최종 계약 서명을 중단시켰습니다.입찰 경쟁에서 탈락한 프랑스 전력공사가 계약을 멈춰달라며 낸 가처분 신청을 받아들인 겁니다.프라하에서 열릴 예정이던 26조 원 규모의 두코바니 원전 건설 사업 서명식을 하루 앞둔 시점이었습니다.앞서 한수원과 함께 최종 후보에 올랐던 프랑스 전력공사는 체코 반독점사무소에 입찰 이의신청을 냈다 기각됐습니다.하지만 프랑스 전력공사는 기각결정이 부당하다며 다시 체코 지방법원에 취소 소송과 함께 가처분 신청을 제기했습니다.이에 대해 체코 법원은 \"계약이 마무리되면 프랑스 전력공사가 취소소송에서 이겨도 입찰 기회를 완전히 잃게된다\"며 가처분 인용했습니다.결국 오늘(7일) 열릴 예정이던 계약 서명식은 연기는 물론 계약 체결 자체가 불투명해졌습니다.체코 법원의 결정 소식이 전해진 시간, 안덕근 산업통상자원부 장관은 프라하행 비행기에 탔던 것으로 전해졌습니다.정부와 국회 합동 대표단을 이끌고 체코 정부와 원전 협력 논의할 계획이었지만 헛걸음이 될 가능성이 큽니다.이에 대해 페트르 피알라 체코 총리는 법원의 결정을 존중한다면서도 \"입찰이 법률적으로 공정했다\"며 \"핵심기준은 최고의 보장조건\"이었다고 강조했습니다.체코전력공사도 가처분 결정에 항소를 검토하고 있습니다.다만 본안소송 결과가 나올 때까지 계약체결이 늦어질 수밖에 없다는 관측이 나옵니다.한수원은 입찰 결과를 훼손하려는 프랑스 전력공사의 시도가 매우 유감스럽다며 최종계약 체결을 위해 체코 정부가 적극 협력해 대응할 계획이라고 밝혔습니다.[영상편집 이휘수]"
      },
      {
        "title": "한수원 \"체코 법적절차 존중…경쟁사의 입찰결과 훼손 유감\"",
        "date": "2025.05.07. 오전 8:17",
        "content": "7일 최종계약 무산 이후 공식 입장 표명\"이익 보호 위해 체코 측과 적극 협력\"체코 신규원전 건설 사업과 관련한 계약 체결이 현지 법원의 ‘계약금지 가처분 결정’으로 제동이 걸린 것에 대해 한국수력원자력(한수원)이 7일 “체코의 법적 절차를 존중하며 관련된 모든 법규를 성실히 준수할 것”이라고 밝혔다.한국수력원자력 본사 사옥 전경. 한수원 제공한수원은 이날 발표한 설명자료에서 “체코 신규원전 사업의 입찰 과정이 체코 정부와 체코전력공사(CEZ), 발주사(EDUII)의 감독 아래 공정·투명하게 합법적으로 진행됐다고 생각한다”며 이같이 강조했다.다만 한수원은 “체코경쟁보호청(UOHS)의 1심 및 최종 기각 결정에도 불구하고, 지속적으로 입찰 결과를 훼손하려는 경쟁사(프랑스전력공사)의 시도에 대해서는 매우 유감스럽다”며 “최종계약 체결과 관련한 자격과 이익을 보호하기 위해 체코 측과 적극 협력해 대응할 계획”이라고 밝혔다.앞서 체코 행정법원은 지난 6일 “원전 수주 입찰 경쟁에서 탈락한 프랑스전력공사(EDF)의 이의제기 절차가 마무리되기 전까지 한수원과 발주사인 체코전력공사(CEZ) 자회사 간 최종 계약 서명을 중지해야 한다”고 결정했다.법원은 “계약이 체결된다면 프랑스 입찰 경쟁자(EDF)가 법원에서 유리한 판결을 받더라도 공공 계약을 따낼 기회를 잃게 된다”고 밝혔다.한수원과 체코 당국 간 신규원전 건설 사업 최종 계약서 서명일(당초 7일 예정) 하루 전에 제동을 건 것이다."
      },
      {
        "title": "[손병관의 뉴스프레소] 김문수-한덕수, 누가 이재명  상대하든 경쟁력 차이 없어",
        "date": "2025.05.07. 오전 8:17",
        "content": "5월 7일... 선거운동 기간 5차례 재판 잡힌 이재명▲5월 7일 동아일보 1면 기사.ⓒ 동아일보1) 단일화 분수령 될 김문수-한덕수 회동김문수 국민의힘 대선후보가 11일 오후 10시 40분 \"한덕수 전 국무총리와 7일 오후 6시 만나겠다\"는 입장문을 내놓았다. 소속당 의원들이 자신을 향해 전방위로 단일화를 압박한 상황에서 자신의 주도로 협상을 주도하겠다는 의지로 풀이된다.그 시각 국민의힘 권성동 원내대표와 김기현·박덕흠 의원은 김문수와 면담을 위해 관악구 봉천동 김문수 집을 찾았다가 입장문을 확인하고 발길을 돌렸다. 권성동은 기자들에게 \"(둘이) 제발 합의를 봤으면 좋겠다\"고 토로했다.국민의힘은 이날 하루종일 단일화 논란으로 뒤숭숭했다. 지난 3일 김문수가 국민의힘 대선후보로 선출된 직후에 열린 당 지도부와 김문수캠프의 약식회의에서부터 쌓인 불신이다. 전자는 늦어도 대선후보 등록시한인 11일 이전에는 단일화를 마무리해야 한다는 입장이고, 후자는 한덕수를 단일후보로 내정한 상태에서 김문수를 압박하는 것으로 받아들이고 있다.김문수의 비서실장 김재원은 6일CBS라디오 <김현정의 뉴스쇼> 인터뷰에서 \"당에서 찾아와 '7일까지 단일화를 완료해야 홍보물과 선거용품을 계약할 수 있다'며 무조건 단일화를 요구했다\"고 했다. 김문수캠프 정책총괄본부장을 지낸 박수영 의원은 같은 날 국민의힘 의원 텔레그램 대화방에 \"김문수 후보를 비롯한 측근 및 캠프는 전형적인 좌파식 조직 탈취 전조를 보이고 있다\"는 내용의 글을 보좌관이 쓴 것이라며 공유했다.권영세 비대위원장이 '전 당원 단일화 찬반투표 실시'로 압박하고, 김문수캠프에 있던 김대식, 엄태영 의원이 초재선 의원 74명 명의로 된 단일화 촉구문을 들고 김문수가 선거운동을 하는 경주를 찾아오자 김문수가 선거운동 중단을 선언하는 일까지 벌어졌다. 김문수는 \"두 번씩이나 대통령을 지키지 못한 당에서 이제 당의 대선후보까지 끌어내리려 하고 있다\"며 급히 상경했다.같은 날 오후 3시 50분쯤 대구행KTX를 탔던 권성동과 권영세는 열차 안에서 이 소식을 접했다. 당 관계자는 중앙일보에 \"권 위원장과 권 원내대표는 울며 겨자 먹기로 대전역에서 중도 하차했다\"며 \"일부러 대구까지 내려가 어떤 식으로든 타협점을 찾으려 했는데 김 후보가 너무 일방적이지 않나\"라고 토로했다. 한덕수도 대구로 가려다가 버스 출발 5분 만에 되돌아왔다고SBS가 보도했다.우여곡절 끝에 김-한 회동이 성사됐지만, 단일화에 합의하지 못하더라도 쓸 만한 카드가 마땅치 않다는 게 국민의힘의 고민이다.최악의 경우 한덕수가 국민의힘에 입당하면 당은 이미 공고한 전국위원회(8 또는 9일)와 전당대회(10 또는 11일)를 거쳐 대선후보를 김문수에서 한덕수로 교체하는 방안을 검토할 수 있다.그러나 김문수 측이 가처분 신청을 내면 법원에서 인용될 가능성이 크다. 정당의 내부 문제에 개입하는 것을 꺼려해왔던 법원이 최근 들어서는 절차적 정당성의 문제를 꼼꼼히 따져서 판단하는 사례가 늘고있기 때문이다.2) 김문수-한덕수, 누가 이재명 상대하든 경쟁력 차이 없어동아일보가 리서치앤리서치에 의뢰한 여론조사를 7일 보도했다.해당 조사에서 민주당 이재명 후보는 김문수(29.1%)와 개혁신당 이준석 후보(7.4%)와의 3자 대결 시 49.7%의 지지를 받았다.김문수가 아닌 한덕수(30.8%), 이준석(6.1%)의 3자 대결에서도 이재명은 49.8%의 지지율을 기록했다. 이재명은 김문수, 한덕수, 이준석 3인이 1명으로 압축돼서 양자대결을 하더라도 51.6~52.7% 지지율로 이겼다.'누가 단일화 후보로 더 적합하다고 생각하느냐'를 물은 결과에서는 한덕수 27.6%, 김문수 25.9%로 나타났다.중앙일보와 한국갤럽이 3, 4일 이틀간 실시한 여론조사에서는 김문수로 단일화될 경우 '이재명(49%)- 김문수(33%)-이준석(9%)'이었고 한덕수로 단일화될 경우 '이재명(49%)-한덕수(36%)-이준석(6%)'으로 조사됐다.MBC·코리아리서치인터내셔널의 조사에서는 각각 '이재명(50%)- 김문수(29%)-이준석(5%)','이재명(50%)-한덕수(32%)-이준석(6%)'으로 집계됐다.세 여론조사 모두 김문수와 한덕수의 지지율 차이가 오차 범위 내에 머무르면서 경쟁력 차이가 별로 없는 것으로 나타난 셈이다.김문수의 최측근으로 알려진 차명진 전 의원은 7일 새벽 페이스북에 \"조사를 해보니 둘의 지지기반은 거의 겹치고, 지지율 차이도 별로 크지 않다\"며 \"제 정신이 있다면 여론조사 단일화는 용도폐기다. 김문수가 이겼다\"고 썼다.동아일보가 역선택방지 조항을 적용해 국민의힘 지지층과 중도층 대상으로 실시한 단일화 후보 적합도 조사에서는 한덕수가 46%, 김문수가 25.8%로 한덕수가 앞섰다. 한덕수는 국민의힘 지지층에서 53.1%, 무당층에서 30.1%의 지지를 받았다.동아일보 조사는 5월 4일과 5일 이틀간 전국 성인 1013명을 대상으로 전화면접 100% 방식으로 실시됐으며, 무선RDD를 표본으로 했다. 표본 오차는 95% 신뢰 수준에 ±3.1%포인트이며, 응답률은 10.0%다. 나머지 여론조사들의 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.3) 선거운동 기간 5차례 재판 잡힌 이재명이재명은 각종 여론조사에서 1위를 달리고 있지만, 대선 선거운동 기간인 15일에 열리는 파기환송심을 넘어야 한다.파기환송심을 맡은 서울고법 형사7부(재판장 이재권)는 지난 2일 첫 공판기일은 15일로 지정하고 법원 집행관에게 소환장을 직접 송달하도록 촉탁했다. 15일 재판이 열리려면 늦어도 9일까지 소환장이 송달돼야 한다. 선거법 항소심에서는 '이사 불명'(현재 주소를 확인할 수 없음)와 '폐문 부재'(문이 잠겨 있고 사람이 없음) 이유로 두 차례 송달에 실패해 법원 집행관이 인편으로 직접 전달했다.이재명과 민주당은 선거운동 시작 이후에는 선거법 파기환송심은 물론이고 이재명이 출석해야 하는 재판 모두를 연기해야 한다는 입장이다. 선거법 파기환송심 이외에 대장동 사건 공판이 13일과 27일, 위증교사 사건 재판이 20일에 각각 잡혀 있다.민주당 선대위 법률지원부단장인 박균택 의원은 6일MBC라디오 <김종배의 시선집중> 인터뷰에서 \"공직선거법에 (대선) 후보는 선거 기간 중에는 체포도 구속도 안되고 병역도 연기된다고 나와 있을 정도로 권리가 보장된다\"며 \"법원이 재판 5개를 잡아두고 있는데 명백히 부당하다\"고 말했다.민주당은 이재명이 15일 파기환송심에 재판부가 바로 다음날이나 그 다음주 월요일로 재판 날짜를 지정해 궐석 재판을 열고 선고까지 할 가능성도 염두에 두고 있다.당 선대위 핵심 관계자는 중앙일보에 \"이르면 첫 공판 기일이 열리기 전 파기환송심 재판부를 탄핵하는 방안도 여전히 검토 중\"이라며 \"목표는 이재명 사건의 유죄 확정 판결이 대선 전에 나오지 않도록 하겠다는 것\"이라고 말했다.4) 체코 법원 판결로 원전 계약 '헛걸음'체코 법원이 한국수력원자력(한수원)의 두코바니 원전 건설의 계약서 서명에 돌연 제동을 걸었다.체코 브르노 지방법원이 한수원의 입찰 경쟁상대였던 프랑스전력공사(EDF)가 제기한 '계약 절차 중단' 가처분 신청을 받아들여 체코전력공사(CEZ) 자회사인EDUII에 최종 계약서의 서명을 중지하라고 명령했다.이대로 계약이 체결될 경우 본안 소송에서 법원이 원고(EDF)에 유리한 판결을 내리더라도 공공 계약을 따낼 기회를 돌이킬 수 없을 정도로 잃게 된다는 이유를 댔다.앞서EDF는 체코 반독점사무소(UOHS)에 한수원의 우선협상대상자 선정 절차에 문제가 있다며 이의를 제기했으나 기각됐다.EDF는 지난 2일 체코 브르노 지방법원에UOHS의 최종 결정을 다시 판단해 달라며 가처분 신청을 냈고, 법원이 이를 인용했다.이번 결정으로 원전 수출 계약 자체가 무산된 것은 아니다.페트르 피알라 체코 총리는 소셜미디어를 통해 \"입찰 평가 절차가 관련 법률에 따라 공정하게 진행되었다고 확신한다\"며 한수원의 수주에 문제가 없다는 입장을 밝혔지만, 프라하 리히텐슈타인궁에서 열 예정이던 계약 체결식은 취소됐다.계약식을 앞두고 체코로 출국한 우리 정부와 국회 대표단은 헛걸음을 하게 됐다.안덕근 산업통상자원부 장관을 비롯해 박상우 국토교통부 장관, 이창윤 과학기술정보통신부 1차관, 강인선 외교부 2차관 등 정부 측 인사와 이철규 산업통상자원중소벤처기업위원회 위원장 등 국회의원들로 구성된 대표단은 비행기 안에서 가처분 결정 소식을 들은 것으로 전해졌다.정부에서는 김성섭 중소벤처기업부 차관, 최원호 원자력안전위원회 위원장이, 국회에서는 국민의힘 박성민·강승규·박상웅, 민주당 허성무, 개혁신당 이주영 의원 등이 특별 방문단으로 동행했다.5) 5월 연휴 박스오피스 승자는 '야당'4월 30일부터 5월 6일까지 이어진 '연휴 대전'에서 한국영화 '야당'이 할리우드 영화들을 누르고 흥행에 성공했다.강하늘이 마약 브로커로, 유해진이 검사로 나오는 영화 '야당'은 5월 연휴 기간 동안 91만 2265명을 모았다. 지난달 16일 개봉 이후 누적 관객 267만 명을 기록한 야당은 설 연휴 흥행작 '히트맨 2'(254만 명)를 앞지르며 올해 한국영화 흥행 1위에도 올랐다.2위는 게임 마인크래프트를 원작으로 한 '마인크래프트 무비'(69만 4061명), 3위는 마블의 신작 '썬더볼츠*'(64만 5580명)이 각각 차지했다. '썬더볼츠*'는 북미에서는 개봉 첫 주 1위(7600만 달러)를 차지했으나 국내에서는 일평균 10만 명의 관객을 넘지 못했다.마동석 주연의 오컬트 액션 '거룩한 밤: 데몬 헌터스'는 개봉 당일 11만 7000명으로 1위에 올랐지만, 5일에는 4위까지 밀리며 누적 관객 63만 7871명(4위)을 기록했다.이혜영이 60대 킬러로 나오는 '파과'(26만 4894명), 어린이 애니메이션 '시크릿쥬쥬 마법의 하모니'(5만 3232명)이 그 뒤를 이었다.6) 전 세계 대상 비즈니스 벌이는 트럼프 아들들최근 2주 동안 전 세계를 돌며 비즈니스 행보를 하는 도널드 트럼프 미국대통령의 아들들에 대해 뉴욕타임스(NYT)가 이해충돌의 소지가 있다고 비판적으로 보도했다.장남 도널드 트럼프 주니어는 지난달 29일 방한해 1박 2일 동안 국내 주요 대기업 총수들을 연쇄적으로 만났고, 헝가리와 루마니아, 세르비아, 불가리아 등지에서는 '트럼프 비즈니스 비전 2025'라는 이름의 유료 강연 투어를 벌였다.차남 에릭 트럼프는UAE두바이에 들어설 10억 달러(약 1조 4천억원) 규모 트럼프 인터내셔널 호텔과 타워의 분양 개시 파티에, 카타르 도하에서는 트럼프 대통령 이름을 딴 골프장 및 고급 빌라 단지 건설 계약 서명 행사에 각각 참석했다.NYT는 에릭이 참석한 도하 계약식에 대해 트럼프 가족에 수백만 달러(수십억원)의 브랜드 사용료와 관리비를 안기는 계약으로, 사우디아라비아 왕실과 가까운 부동산회사 '다르 글로벌'이 후원한 사업이라고 전했다.로널드 레이건과 제럴드 포드 등 전직 대통령에 관한 책을 썼던 라이스대 소속 역사학자 더글러스 브링클리는 트럼프 대통령의 '이해충돌' 문제에 대해 \"(과거에) 이런 적은 없었다\"고 지적했다.그러나 트럼프 주니어는 \"아버지가 대통령을 하는 동안 내가 25년 이상, 다섯 자녀를 부양하며 생계를 위해 해온 일을 중단한 채, 방에 틀어박혀 있어야 한다고 '좌파 언론'이 생각한다면 웃기는 일\"이라며 조 바이든 전 대통령 차남 헌터가 바이든 재임 기간 그림을 판매했던 일을 거론했다고 한다.7⁠) 오늘의 1면 톱▲ 경향신문 = 전 당원 단일화 찬반 투표… 김 \"일정 중단\"▲ 국민일보 = 일정 중단했던 김문수 \"오늘 韓과 독대\"▲ 동아일보 = 대선 D―27 본보-R&R 여론조사▲ 서울신문 = 金 \"후보가 단일화 주도\"… 오늘 韓과 회동▲ 세계일보 = 金 \"후보 일정 중단\"…黨지도부 \"국민 배신\"▲ 조선일보 = 김문수·한덕수 오늘 회동, 단일화 논의▲ 중앙일보 = 김문수·한덕수 오늘 단일화 담판▲ 한겨레 = 김문수 \"단일화 내가 주도\"…지도부는 '전당원 투표' 강행▲ 한국일보 = 김문수vs국힘 '단일화 충돌' 초유의 사태"
      },
      {
        "title": "한수원 \"체코 법적 절차 존중…경쟁사의 입찰 결과 훼손 시도는 유감\"",
        "date": "2025.05.07. 오전 8:16",
        "content": "▲ 체코 두코바니 원전한국수력원자력은 체코 법원의 원전 계약 금지 가처분 결정과 관련해 오늘(7일) \"체코의 법적 절차를 존중하며, 관련된 모든 법규를 성실히 준수할 것\"이라고 밝혔습니다.한수원은 \"체코 신규 원전 사업의 입찰 과정이 체코 정부, 체코전력공사(CEZ) 및 발주사(EDUII)의 감독 아래 공정하고 투명하며, 합법적으로 진행되었다고 생각한다\"며 \"체코경쟁보호청(UOHS)의 1심 및 최종 기각 결정에도 지속적으로 입찰 결과를 훼손하려는 경쟁사 시도에 대해서는 매우 유감스럽다\"고 말했습니다.한수원은 이어 \"최종 계약 체결과 관련한 자격과 이익을 보호하기 위해 체코 측과 적극 협력하여 대응할 계획\"이라고 덧붙였습니다.체코 브르노 지방법원은 한수원의 원전 신규 건설을 위한 최종 계약서 서명일 하루 전인 6일(현지시간) 두코바니 원전 2기 건설 사업 입찰 경쟁에서 탈락한EDF가 제기한 행정 소송 본안 판결이 나올 때까지 한수원과 발주사인 체코전력공사(CEZ) 자회사 간 최종 계약 서명을 금지하는 가처분 결정을 내렸습니다.(사진=AP,연합뉴스)"
      },
      {
        "title": "한수원 \"체코 법적절차 존중…경쟁사 입찰결과 훼손 시도 유감\"",
        "date": "2025.05.07. 오전 8:15",
        "content": "체코의 신규 원전 예정부지인 두코바니 전경 [대우건설 제공]한국수력원자력은 체코 법원의 원전 계약 금지 가처분 결정과 관련해 오늘(7일) \"체코의 법적 절차를 존중하며, 관련된 모든 법규를 성실히 준수할 것\"이라고 밝혔습니다.한수원은 \"체코 신규 원전 사업의 입찰 과정이 체코 정부, 체코전력공사(CEZ) 및 발주사(EDUII)의 감독 아래 공정하고 투명하며, 합법적으로 진행되었다고 생각한다\"며 \"체코경쟁보호청(UOHS)의 1심 및 최종 기각 결정에도 지속적으로 입찰 결과를 훼손하려는 경쟁사 시도에 대해서는 매우 유감스럽다\"고 말했습니다.한수원은 이어 \"최종 계약 체결과 관련한 자격과 이익을 보호하기 위해 체코 측과 적극 협력하여 대응할 계획\"이라고 덧붙였습니다.체코 브르노 지방법원은 한수원의 원전 신규 건설을 위한 최종 계약서 서명일 하루 전인 6일(현지시간) 두코바니 원전 2기 건설 사업 입찰 경쟁에서 탈락한EDF가 제기한 행정 소송 본안 판결이 나올 때까지 한수원과 발주사인 체코전력공사(CEZ) 자회사 간 최종 계약 서명을 금지하는 가처분 결정을 내렸습니다.#한수원 #체코 #원전연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "[마켓뷰] 드디어 美中 무역협상 시작…코스피 박스권 탈출 시동거나",
        "date": "2025.05.07. 오전 8:11",
        "content": "미중 무역 대표, 이번주 후반 스위스서 회동…\"협상 첫 단계 될 것\"박스권 늪 빠진 코스피 상승 탄력 기대…亞 통화 강세 지속 여부는 변수코스피 2,550대 강보합 마감(서울=연합뉴스) 류효림 기자 = 코스피가 2일 2,550대에서 강보합으로 마감했다. 이날 코스피 지수는 전장보다 3.18포인트(0.12%) 오른 2,559.79로 장을 마쳤다. 이날 장을 마친 서울 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 2025.5.2ryousanta@yna.co.kr(서울=연합뉴스) 곽윤아 기자 = 7일 국내 증시는 미국과 중국이 이번 주 후반 스위스에서 무역 협상을 진행한다는 소식에 힘입어 상승 출발할 것으로 보인다.간밤 뉴욕증시는 다우존스30 산업평균지수가 전장보다 0.95% 내리고, 스탠더드앤드푸어스(S&P) 500지수와 나스닥종합지수는 각각 0.77%, 0.87% 하락하며 연이틀 약세를 이어갔다.뉴욕증시 3대 대표 지수는 지난주 말(2일) 양호한 고용 지표에 1%대의 강한 상승세를 보였다. 당시 발표된 미국의 4월 비농업 고용은 전월 대비 17만7천명 증가, 시장 예상치(13만명)를 훌쩍 상회했다.그러나 주말 사이 전해진 트럼프 대통령의 해외 제작 영화에 대한 100% 관세 부과 방침, 간밤에는 의약품에 대한 품목별 관세 발표 예고 등에 조정을 받으며 지난 5일 약세로 돌아섰다.해외 제작 영화 관세에 대해서는 백악관이 정해진 바 없다고 밝히며 한발 물러섰지만, 품목별 관세 우려가 재점화된 가운데 중국 등 주요국과의 무역 협상 진전 소식은 들리지 않자 지수 하방 압력이 더 크게 작용했다.특히 간밤 뉴욕증시에서 모더나(-12.25%), 일라이릴리(-5.64%), 화이자(-4.15%) 등 주요 바이오주가 급락하는 등 시장은 관세에 여전히 민감하게 반응했다.어린이날·석가탄신일(5일), 대체공휴일(6일) 연휴 전 마지막 거래일이었던 지난 2일 코스피 지수는 전장보다 3.18포인트(0.12%) 오른 2,559.79를 기록했다.코스피는 지난주 내내 2,550~2,560선 부근에서 제한적으로 등락하며 박스권에 갇힌 모습을 보였다.국내 기업들이 예상보다 양호한 1분기 실적을 발표하고 있지만, 미국과 주요 국가 간 구체적인 관세 협상 진전이 확인되지 않자 지수 상승 탄력이 약화되는 모습이었다.이날 연휴를 보내고 처음 개장하는 국내 증시는 상승 탄력을 받을 것이란 기대가 나온다. 뉴욕증시 폐장 후인 이날 오전 7시경(한국시간 기준) 전해진 미국과 중국 간 협상 소식 덕이다.로이터통신 등 외신에 따르면 스콧 베센트 미 재무장관과 제이미슨 그리어 미국무역대표는 이번 주 후반 스위스에서 중국 측 경제 담당 수석 대표를 만난다고 밝혔다. 로이터통신은 이에 대해 양국 간 \"잠재적 협상의 첫 단계가 될 것\"이라고 평가했다.이 같은 소식에 약세를 보이던 나스닥 선물은 상승 전환해 오전 7시 30분 현재 1.03% 오르고 있다.서상영 미래에셋증권 연구원은 \"뉴욕증시 마감 후 전해진 인도와 파키스탄 간 분쟁 소식에 안전자산 선호 심리가 확대됐지만 미중 간 협상 소식에 미국 시간외 선물이 크게 반등하고 있다\"고 말했다.대만달러 등 최근 아시아 통화의 동반 강세 현상에도 주목할 필요가 있다.지난 5~6일 대만 달러가 2일 대비 약 10% 가까이 절상된 가운데 달러 대비 원화 환율도 한때 역외 시장에서 5%대 절상되며 달러당 1,365원까지 내리기도 했다.한지영 키움증권 연구원은 \"원화 강세는 최근 환율 효과를 보고 있었던 반도체, 자동차, 조선, 방산 등 국내 수출주 투자심리에 부정적일 수 있다\"며 \"아시아 통화의 초강세가 이번 주 남은 기간에도 지속될지가 중요한 사안으로 부상했다\"고 밝혔다.한편 업종별로는 체코 법원이 전날 한국수력원자력과 체코전력공사 자회사 간 원전 신규 건설을 위한 최종 계약 서명을 금지하는 가처분 결정을 내렸다는 소식에 원전주의 변동성이 커질 수 있다.ori@yna.co.kr"
      },
      {
        "title": "한수원 \"체코 법적절차 존중…경쟁사의 입찰결과 훼손 시도 유감\"",
        "date": "2025.05.07. 오전 8:09",
        "content": "\"최종계약 체결 관련 자격, 이익 보호 위해 체코 측과 협력\"한국수력원자력이 '24조 원' 규모의 체코 신규 원전 건설사업을 수주하는데 성공했다. 원전 수출로는 사상 최대이자 2009년 아랍에미리트(UAE) 바라카 원전 수주 이후 15년 만에 이룬 쾌거다. 사진은 체코 신규원전 예정부지 두코바니 전경. (한국수력원자력 제공)2024.7.18/뉴스1(세종=뉴스1) 이정현 기자 = 한국수력원자력은 체코 신규원전 수주 계약에 체코 법원이 제동을 건 것과 관련해 \"체코의 법적 절차를 존중하며 관련된 모든 법규를 성실히 준수하겠다\"고 7일 밝혔다.한수원은 다만 \"체코경쟁보호청(UOHS)의 1심 및 최종 기각 결정에도 지속적으로 입찰 결과를 훼손하려는 경쟁사 시도에 대해서는 매우 유감스럽다\"고 했다.한수원은 \"체코 신규 원전 사업의 입찰 과정이 체코 정부, 체코전력공사(CEZ) 및 발주사(EDUII)의 감독 아래 공정하고 투명하며, 합법적으로 진행되었다고 생각한다\"며 \"한수원은 최종 계약 체결과 관련한 자격과 이익을 보호하기 위해 체코 측과 적극 협력하여 대응할 계획\"이라고 강조했다.전날 체코 법원은 한수원의 원전 신규 건설을 위한 최종 계약서 서명일 하루 전인 6일(현지시각) 두코바니 원전 2기 건설 사업 입찰 경쟁에서 탈락한EDF가 제기한 행정 소송 본안 판결이 나올 때까지 한수원과 발주사인 체코전력공사(CEZ) 자회사 간 최종 계약 서명을 금지하는 가처분 결정을 내렸다."
      },
      {
        "title": "한덕수-김문수, 오늘 만난다…'단일화 찬반' 여론조사는 그대로[뉴스쏙:속]",
        "date": "2025.05.07. 오전 7:58",
        "content": "핵심요약■ 방송 :CBS아침뉴스■ 시간 : 월~금 07:00~07:10■ 채널 : 표준FM98.1MHz한덕수-김문수, 오늘 오후 6시 회동연합뉴스국민의힘 지도부와 김문수 대선 후보가 단일화 문제를 놓고 갈등을 겪는 가운데 김 후보와 무소속 한덕수 예비후보가 오늘 오후 6시에 만나 단일화 문제를 논의합니다.김 후보는 대선 후보의 당무 우선권을 발동하고 단일화도 전적으로 자신이 주도하겠다면서, 당 지도부가 당원 대상으로 실시하기로 한 단일화 찬반 여론조사에 대해서도 즉각 중단을 요구했습니다.또 당내 경선에 참여했던 모든 후보를 따로 만나 현안에 대한 논의를 이어갈 뜻임을 밝혔습니다.앞서 당 지도부는 어제 대구 일정을 소화하던 김 후보를 만나기 위해 열차에 몸을 실었지만 김 후보가 대선 후보 일정을 전면 중단하면서 발길을 돌렸고, 밤에는 권성동 원내대표 등이 김 후보 자택을 찾았지만 만나지 못했습니다.권성동, 단일화 찬반 여론조사 \"그대로 진행\"연합뉴스그렇지만 국민의힘 지도부는 당원 대상 단일화 찬반 여론조사를 중단하라는 김 후보의 당부를 무시하고 예정대로 진행할 방침입니다.국민의힘 권성동 원내대표는 단일화 합의가 이뤄지면 좋겠지만 아닐 경우에 대비해 그대로 진행하도록 하겠다고 밝혔습니다.그러면서 오늘 단일화 협상 회동에 대해 후보 등록 기간 이전에 단일화할 수 있도록 구체적인 로드맵을 제시해주길 기대한다고 말했습니다.민주당, 이재명 후보 관련 모든 재판 미뤄야이재명 더불어민주당 대선후보의 사법리스크가 최대 현안으로 떠로은 민주당은 대법원이 이 후보의 공직선거법 위반 혐의 사건을 유죄 취지로 파기환송한 데 대해 모든 후보들에 대한 공판을 대선 이후로 미뤄야 한다고 주장했습니다.윤호중 총괄본부장은 총괄본부장단 회의에서 합법적 선거운동 기간은 시작되지 않았지만 불법 선거 개입과 위헌적 선거 방해가 진행되고 있다면서 이렇게 주장했습니다.박범계 공명선거법률지원단장도 같은 자리에서 헌법적 가치와 지향, 실정법적 규정을 반영한 기일 변경을 신청한다며 조희대 대법원장이 정치에 관여했으므로 탄핵 사유에 해당한다고 강조했습니다.이재명 \"조봉암, 김대중도 사법 살인\"연합뉴스민주당 이재명 대선 후보는 자신의 공직선거법 재판 파기환송에 대해 과거 조봉암, 김대중 전 대통령의 사례를 언급하며 사법살인이 있었다고 비판했습니다.이재명 민주당 대선 후보\"조봉암, 사법 살인 됐지요. 김대중은 왜 아무 한 일도 없이 내란음모죄로 사형을 받습니까?\"이 후보는 충북 지역 경청투어 도중 기자들 질문을 받고 우리 역사에서 정치적 갈등이 특정 세력의 제거나 특정인의 암살로 점철되곤 했다며 이렇게 강조했습니다.아울러 선거에서 상대 후보와 경쟁을 하는 것이 아니라 중립을 지켜야 할 국가적 기관과 총체적 대결을 하는 것 같다며 대법원의 최근 판결에 대해 거듭 비판했습니다.체코 법원, 한수원 원전계약 서명 하루전 중지 명령연합뉴스체코 법원이 한국수력원자력의 원전 신규 건설을 위한 최종 계약서 서명을 하루 앞두고 계약 중지 명령을 내렸습니다.체코 브르노 지방법원은 원전 입찰 경쟁에서 탈락한 프랑스전력공사가 제기한 소송이 마무리되기 전까지 한수원과 발주사인 체코전력공사 자회사 간 최종계약 서명을 중지해야 한다고 결정했습니다.체코전력공사 측이 신규 원전사업과 관련해 한수원을 우선협상 대상자로 선정한 절차에 대해 프랑스전력공사가 이의를 제기하며 소송중인데 해당 소송의 결과가 나올 때까지 한수원과의 최종 계약을 진행하지 말라는 결정입니다.이에따라 현지시간으로 오늘 열릴 예정이었던 계약 체결식은 연기될 것으로 보이며 우리나라 대표단은 체코 현지에서 대응책 등을 논의할 것으로 보입니다.SKT,유심교체 104만명SK텔레콤은 어제 기준 유심 교체 예약 신청자 780만명 중 104만명이 유심 교체를 완료했다고 밝혔습니다.서버 해킹으로 인한 2차 피해를 막을 수 있는 유심 보호 서비스엔 알뜰폰 이용자를 포함해 2411만명이 가입한 것으로 집계됐습니다.서울 시내버스 노조 준법운행 재개황진환 기자서울 시내버스 노조가 오늘 새벽 첫차부터 준법투쟁을 재개하기로 했습니다.서울시는 이런 내용을 전하면서 시민 불편 최소화를 위한 특별 교통대책을 추진할 계획이라며 혼잡시간대에 지하철 열차투입을 47회 늘리고 시내버스 모니터링도 강화하기로 했습니다.준법운행은 승객이 교통카드를 찍고 자리에 앉는 등 안전이 확보된 것을 확인한 후 출발하거나 앞서가는 차를 추월하지 않는 등의 방법으로 연착을 유도하는 방식입니다.문다혜, 자선행사 모금액 사기 혐의 수사 받아문재인 전 대통령의 딸 문다혜씨가 자선행사를 통해 모은 자금을 기부하지 않은 의혹으로 경찰 수사를 받는 것으로 확인됐습니다.서울 서대문경찰서는 최근 문씨를 사기 혐의 피의자로 입건했다고 밝혔습니다.문씨는 2022년 12월 자신이 운영하는 갤러리에서 자선 바자회 형식 전시회를 연 후 모금액을 기부하겠다는 약속을 이행하지 않은 혐의를 받습니다.'치매 머니' 154조원65세 이상의 고령 치매 환자가 보유한 자산을 일컫는 이른바 치매 머니가 국내총생산의 6.4% 수준인 154조원에 달하는 것으로 조사됐습니다.저출산고령사회위원회는 국민건강보험공단과 서울대 건강금융센터와 공동으로 실시한 고령 치매 환자 자산 전수조사를 통해 이같은 결과를 발표했습니다.자산을 보유한 고령 치매 환자 1인당 평균 자산은 약 2억원이었는데, 이런 상황이 2050년까지 지속될 경우치매머니가 국내총생산의 15%가 넘을 것으로 전망되면서 대책 마련이 시급하다는 지적이 나옵니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "한수원, 체코 원전 계약 제동에 “입찰 합법적 진행”",
        "date": "2025.05.07. 오전 7:53",
        "content": "체코 법원이 원전 계약 금지 가처분 결정을 한 데 대해 한국수력원자력은 “원전 사업 입찰 과정은 합법적으로 진행됐다”면서 경쟁사의 계약 방해 시도에 유감을 표현했습니다.한수원은 오늘(7일) “체코 신규 원전 사업의 입찰 과정이 체코 정부, 체코전력공사(CEZ) 및 발주사(EDUII)의 감독 아래 공정하고 투명하며, 합법적으로 진행되었다고 생각한다”며 “체코경쟁보호청(UOHS)의 1심 및 최종 기각 결정에도 지속적으로 입찰 결과를 훼손하려는 경쟁사 시도에 대해서는 매우 유감스럽다”고 밝혔습니다.그러면서도 “체코의 법적 절차를 존중하며, 관련된 모든 법규를 성실히 준수할 것”이라고 전했습니다.한수원은 “최종 계약 체결과 관련한 자격과 이익을 보호하기 위해 체코 측과 적극 협력하여 대응할 계획”이라고 설명했습니다.앞서 체코 현지 시각으로 6일, 체코 브르노 지방법원은 두코바니 원전 2기 건설 사업 입찰 경쟁에서 탈락한EDF가 제기한 행정 소송 본안 판결이 나올 때까지 한수원과 발주사인 체코전력공사(CEZ) 자회사 간 최종 계약 서명을 금지하는 가처분 결정을 내렸습니다.[사진 출처 : 연합뉴스 / 한국수력원자력 제공]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "체코 원전 계약 중단에…한수원 \"경쟁사 시도 유감, 결정 존중\"",
        "date": "2025.05.07. 오전 7:50",
        "content": "프랑스EDF,입찰 투명성 문제 제기한수원 \"계약 자격 방어에 최선\"체코 두코바니 원자력 발전소의 냉각탑 / 사진 =AP한국수력원자력(한수원)은 체코 법원이 신규 원전 건설 계약에 대해 금지 가처분 결정을 내린 것과 관련해 \"체코의 법적 절차를 존중하며, 관련된 모든 법규를 성실히 준수할 것\"이라고 오늘(7일) 밝혔습니다.한수원은 \"체코 신규 원전 사업의 입찰 과정이 체코 정부, 체코전력공사(CEZ) 및 발주사(EDUII)의 감독 아래 공정하고 투명하며, 합법적으로 진행되었다고 생각한다\"며 이같이 말했습니다.이어 \"체코경쟁보호청(UOHS)의 1심 및 최종 기각 결정에도 지속적으로 입찰 결과를 훼손하려는 경쟁사 시도에 대해서는 매우 유감스럽다\"며 \"최종 계약 체결과 관련한 자격과 이익을 보호하기 위해 체코 측과 적극 협력하여 대응할 계획\"이라고 덧붙였습니다.앞서 체코 브르노 지방법원은 현지시간 6일, 한수원과 체코전력공사 자회사인EDUII간 체결 예정이던 본계약 서명을 금지하는 가처분 결정을 내렸습니다. 이는 본계약 서명을 하루 앞두고 내려진 결정으로, 프랑스전력공사(EDF)가 체코 경쟁 당국을 상대로 제기한 행정 소송의 본안 판결이 나올 때까지 계약을 일시 중단하라는 취지입니다.EDF는 입찰 과정의 공정성과 투명성에 의문을 제기하며 지난주 해당 소송을 제기했습니다. 이번 계약은 약 4,000억 코루나(한화 약 26조 원) 규모로, 한수원은 최종 낙찰자로 선정돼 본계약 체결을 앞두고 있었습니다."
      },
      {
        "title": "체코 법원, 원전 계약 전날 제동…첫 유럽 수출 연기",
        "date": "2025.05.07. 오전 7:40",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]한국수력원자력의 26조원 규모 체코 신규 원전 사업에 제동이 걸렸습니다. 체코 법원이 수주에서 탈락한 프랑스 경쟁사의 이의 제기 절차가 마무리될 때까지 계약 체결 중단을 명령한 건데, 당초 오늘로 예정됐던 한수원과 현지 발주사 간 계약 체결식도 연기가 불가피해졌습니다.윤수영 기자입니다.[리포트]지난달 체코정부가 발표한 체코 신규 원전 사업자로 최종 선정된 한수원은 현지시간 7일, 최종 계약 체결식을 진행할 예정이었습니다.하지만 체코 법원에 의해 체결에 제동이 걸렸습니다.체코 브루노 지방법원이 원전 수주 입찰 경쟁에서 탈락한 프랑스전력공사의 이의제기 절차가 마무리되기 전까지는 한수원과 발주사인 체코전력공사 자회사 간 최종 계약 서명을 중지하라 결정한 겁니다.체코 법원은 \"계약이 체결된다면 프랑스 입찰 경쟁자가 법원에서 유리한 판결을 받더라도 계약을 따낼 기회를 잃게 된다\"고 설명했습니다.체코 정부는 지난달 30일, 각료회의를 열고 관련 예산을 승인한 뒤 한수원과 180억 달러, 우리돈 25조8000억원 규모의 계약에 서명할 예정이라고 발표했습니다.유럽 첫 원전 수출에 대규모 특사단을 보낸 정부도 당혹스런 모습입니다.계약 체결식 참석을 위해 현지로 향한 산업통상자원부 안덕근 장관과 국토교통부 박상우 장관 등 합동 대표단은 발길을 돌리게 됐습니다.체코 당국은 가처분 결정에 대해 항소할지를 검토하는 것으로 알려졌습니다.최종 계약식은 가처분 항소가 받아들여지거나 본안 소송이 마무리될 때까지 연기가 불가피할 전망입니다.체코 신규 원전 건설은 두코바니와 테믈린 원전 4기를 건설하는 사업으로 체코 투자 역사상 최대 규모입니다.TV조선 윤수영입니다."
      },
      {
        "title": "한수원 \"체코 법적절차 존중…경쟁사의 입찰결과 훼손 시도는 유감\"",
        "date": "2025.05.07. 오전 7:37",
        "content": "[체코 두코바니 원전 (로이터=연합뉴스 자료사진)]한국수력원자력은 체코 법원의 원전 계약 금지 가처분 결정과 관련해 오늘(7일) \"체코의 법적 절차를 존중하며, 관련된 모든 법규를 성실히 준수할 것\"이라고 밝혔습니다.한수원은 \"체코 신규 원전 사업의 입찰 과정이 체코 정부, 체코전력공사(CEZ) 및 발주사(EDUII)의 감독 아래 공정하고 투명하며, 합법적으로 진행되었다고 생각한다\"며 \"체코경쟁보호청(UOHS)의 1심 및 최종 기각 결정에도 지속적으로 입찰 결과를 훼손하려는 경쟁사 시도에 대해서는 매우 유감스럽다\"고 말했습니다.한수원은 이어 \"최종 계약 체결과 관련한 자격과 이익을 보호하기 위해 체코 측과 적극 협력하여 대응할 계획\"이라고 덧붙였습니다.체코 브르노 지방법원은 한수원의 원전 신규 건설을 위한 최종 계약서 서명일 하루 전인 6일(현지시간) 두코바니 원전 2기 건설 사업 입찰 경쟁에서 탈락한EDF가 제기한 행정 소송 본안 판결이 나올 때까지 한수원과 발주사인 체코전력공사(CEZ) 자회사 간 최종 계약 서명을 금지하는 가처분 결정을 내렸습니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "체코 원전 계약, 서명 하루 전 불발",
        "date": "2025.05.07. 오전 7:35",
        "content": "【 앵커멘트 】체코 현지에서 예정된 한수원의 신규 원전 건설 최종 계약은 연기가 불가피해졌습니다.체코 법원이 입찰 경쟁에서 떨어진 프랑스전력공사의 계약 중지 가처분 신청을 일단 받아들인 겁니다.고정수 기자의 보도입니다.【 기자 】체코 정부는 지난달 말 두코바니 신규 원전 5·6호기 건설의 본계약 체결식을 오늘(7일)로 확정했다고 공식 발표했습니다.정부는 이에 안덕근 산업장관 등 특사단을 파견해 양국 고위 관계자가 참석하는 최종 계약 서명식을 준비해왔습니다.하지만 서명을 하루 앞두고 체코 지방법원은 한수원과 체코전력공사 자회사 간의 계약 체결을 중지하라는 결정을 내렸습니다.입찰 경쟁에서 떨어지고 절차에 문제가 있다고 주장해 온 프랑스전력공사의 가처분 신청을 받아들였기 때문입니다.체코 정부는 총리를 비롯해 일관되게 절차는 정당하게 진행됐다고 반박하고 있습니다.▶ 인터뷰 : 페트르 피알라 / 체코 총리(지난해 7월)- \"한 가지 중요한 사실을 덧붙이고 싶습니다. 모든 평가 기준에서 한수원 입찰 조건이 더 좋았습니다.\"한수원도 입찰 과정은 합법적으로 진행됐고 입찰 결과를 훼손하려는 경쟁사의 지속적 시도는 매우 유감스럽다는 입장을 밝혔습니다.그러나 계약 행사가 사실상 무산되면서 한수원과 정부 당국이 위험 요인 분석을 소홀히 했다는 지적도 나오고 있습니다.MBN뉴스 고정수입니다.영상취재 : 이동학 기자영상편집 : 김미현그 래 픽 : 김수빈 송지수화면제공 : 산업부 공동취재단"
      },
      {
        "title": "[연합뉴스 이 시각 헤드라인] - 07:30",
        "date": "2025.05.07. 오전 7:31",
        "content": "■ 이재명, 전북·충남 돌며 '경청 투어'…노인 돌봄공약 발표더불어민주당 이재명 대선 후보는 7일 전북과 충남을 돌며 유권자를 만나는 '골목골목 경청투어' 국토종주편 일정을 사흘째 이어간다. 이 후보는 전북 진안을 시작으로 임실과 전주, 익산을 거친 뒤 충남 청양과 예산을 차례로 방문하면서 주민들의 의견을 청취할 예정이다. 전주에서는 영화감독과 드라마 작가 등 창작자 들을 만나'K-콘텐츠' 산업 진흥을 위한 간담회를 갖는다. 익산에서는 대한노인회 익산지회를 방문해 노년층 현안을 놓고 대화를 나눈다.민주당 이재명 후보, 이번엔 금산군(금산=연합뉴스) 류영석 기자 = 더불어민주당 이재명 대선 후보가 '골목골목 경청투어:국토종주편'에 나선 6일 충남 금산군 금산터미널 일대에서 연설을 하고 있다. 2025.5.6ondol@yna.co.kr전문보기:https://www.yna.co.kr/view/AKR20250506059200001■ 김문수·한덕수, 오후 6시 회동…단일화 논의국민의힘 김문수 대선 후보와 무소속 한덕수 대선 예비후보가 7일 오후 만나 후보 단일화 문제를 논의한다. 두 후보 측은 오후 6시에 회동이 예정된 사실을 공지하면서 장소는 약속 시간에 맞춰 공개하기로 했다. 최근 김 후보가 조속한 단일화를 요구하는 당 지도부에 개입을 중단하라며 반발하는 등 당내 갈등이 불거진 상황에서 전격적으로 두 후보 간 회동이 성사된 만큼 추이에 관심이 쏠린다.전문보기:https://www.yna.co.kr/view/AKR20250506069700001■ 체코법원, 한수원 원전계약 '제동'…7일 서명식 무산체코 법원이 한국수력원자력(한수원)의 원전 신규 건설을 위한 최종 계약서 서명을 하루 앞둔 6일(현지시간) 계약 서명에 제동을 걸었다. 이에 따라 7일로 예정된 계약 서명식은 사실상 무산돼 정부와 국회 대표단도 헛걸음을 한 채 귀국길에 오를 전망이다. 현지 법원이 수주 경쟁에서 탈락한EDF(프랑스전력공사)의 주장을 일부 반영해 가처분 인용 결정을 내림에 따라 '팀 코리아'의 체코 원전 수주를 둘러싼 '법률 리스크'도 재점화하는 모습이다.전문보기:https://www.yna.co.kr/view/AKR20250506063454098■ 트럼프 \"8, 9일에 지각 뒤흔들 매우 큰 발표…무역과는 무관\"도널드 트럼프 미국 대통령은 6일(현지시간) 11년 전 G8(주요 8개국)에서 러시아를 배제하는 결정을 내린 것을 비판하면서도 현재 러시아가 G7에 재가입할 적절한 시점은 아니라고 밝혔다. 트럼프 대통령은 이날 백악관에서 열린 내년 국제축구연맹(FIFA) 북미 월드컵 관련 태스크포스 회의에서 취재진의 관련 질의에 \"(버락) 오바마(전 대통령)가 러시아를 좋아하지 않았고, 그들(G7)은 러시아를 G8에서 제외했다\"며 \"나는 러시아를 제외한 것이 매우 어리석은 결정이었다고 생각한다\"고 말했다.전문보기:https://www.yna.co.kr/view/AKR20250507011251071■ '교황 선출' 콘클라베 오늘 개막…시스티나 성당서 비밀투표전 세계 14억명의 신자를 보유한 가톨릭의 새 교황을 선출하는 콘클라베(추기경단 비밀회의)가 7일(현지시간) 바티칸 시스티나 성당에서 막을 올린다. 투표권은 교황의 직위를 뜻하는 '사도좌'(sede)가 공석이 되기 전날 기준 만 80세 미만인 추기경들에게 주어진다. 이번 콘클라베에는 5개 대륙 70개국에서 추기경 133명이 참여한다. 당초 투표권자는 135명이었으나 케냐의 존 은주에 추기경과 스페인의 안토니오 카니자레스 로베라 추기경은 건강상의 이유로 불참했다.전문보기:https://www.yna.co.kr/view/AKR20250507003100109■ '테러갈등 핵보유국' 인도·파키스탄, 미사일 공격 주고받아카슈미르 총기 테러 사건 여파로 갈등을 빚던 '사실상 핵 보유국' 인도와 파키스탄이 미사일 공격을 주고받았다. 7일AP,로이터 통신 등에 따르면 인도 정부는 이날 새벽 자국군이 파키스탄령 카슈미르 9곳을 공격하는 '신두르 작전'을 개시했다고 성명을 통해 밝혔다. 인도는 파키스탄 군 시설이 공격 표적이 되지는 않았다고 덧붙였다.전문보기:https://www.yna.co.kr/view/AKR20250507008451009■ 유엔 안보리 7일 북한 문제 논의…한국 등 7개국 소집요청유엔 안전보장이사회(안보리)는 7일 오후(현지시간) 회의를 열어 북한의 비확산 문제를 논의한다. 이번 회의는 한국을 비롯해 미국, 덴마크, 프랑스, 파나마, 슬로베니아, 영국 등 7개 이사국이 소집을 요청해 개최되게 됐다고 유엔본부 측이 6일 밝혔다. 회의에선 안보리 대북제재위원회 산하 전문가 패널이 지난해 4월 30일 임기 만료로 활동이 종료된 지 1년이 지난 가운데 안보리 결의와 제재 위반이 지속되고 있는 상황에 대해 점검하고 대책을 논의할 것으로 예상된다.전문보기:https://www.yna.co.kr/view/AKR20250507004700072■ 서해에 구조물 무단 설치한 중국…정부 '대응 방안' 고심중국이 서해 잠정조치수역에 양식시설이라며 구조물을 일방적으로 설치한 것을 놓고 우리 정부가 어떤 대응을 할지 관심이다. 정부는 우리의 정당하고 합법적인 해양 권익이 침해돼서는 안 된다는 입장을 강조하면서 적극적으로 대응할 것이라고 밝히고 있다. 정부와 국회 내에서는 '비례적 대응' 조치가 거론되는데 전략적 득실을 신중하게 따지면서 중국을 압박해야 한다는 목소리가 나온다.전문보기:https://www.yna.co.kr/view/AKR20250502156600030■ 쿠팡 1분기 매출 11조5천억원 최대…영업이익 340% 증가쿠팡이 올해 1분기 한국 내 소비 부진과 이커머스(전자상거래)시장 경쟁 격화에도 환율 상승 효과로 11조5천억원 규모의 최대 매출과 340% 호전된 영업이익을 거뒀다. 미국 뉴욕증시 상장사인 쿠팡Inc는 올해 1분기 연결기준 영업이익이 2천337억원(1억5천400만달러·분기 평균 환율 1452.66원 기준)로 지난해 같은 기간보다 340% 증가했다고 7일 밝혔다. 매출은 11조4천876억원(79억800만달러)으로 같은 기간 21% 증가하면서 분기 최대치를 경신했다.전문보기:https://www.yna.co.kr/view/AKR20250506056751030■ 뉴욕증시, 美연준 기준금리 결정 앞두고 하락…다우 1%↓뉴욕증시가 미국 연방준비제도(Fed·연준)의 기준금리 발표를 하루 앞둔 6일(현지시간) 무역 협상 관련 불확실성이 지속되며 하락했다. 이날 뉴욕증시에서 다우존스30 산업평균지수는 전장보다 389.83포인트(-0.95%) 내린 40,829.00에 거래를 마쳤다. 스탠더드앤드푸어스(S&P) 500 지수는 전장보다 43.47포인트(-0.77%) 내린 5,606.91에, 기술주 중심의 나스닥 종합지수는 전장보다 154.58포인트(-0.87%) 내린 17,689.66에 각각 마감했다.전문보기:https://www.yna.co.kr/view/AKR20250507005352072"
      },
      {
        "title": "[자막뉴스] K-원전 대형 수출에 '재 뿌린' 프랑스...심각한 변수 터졌다",
        "date": "2025.05.07. 오전 7:31",
        "content": "K-원전의 이름을 중동에 이어 유럽으로까지 넓힌 쾌거로 평가받은 체코 두코바니 원전 수주.3년의 경쟁 끝에 미국 웨스팅하우스와 프랑스전력공사를 제치고 지난해 7월 우리 한국수력원자력이 우선협상대상자가 됐습니다.사업비는 26조 2천억 원.[안덕근 / 산업통상자원부 장관(지난해 7월) : 우선협상대상자 선정은 2009년UAE(아랍에미리트) 바라카 원전 수주 이후 15년 만의 쾌거이며, 상업용 원전을 최초로 건설한 원전의 본산지 유럽에 원전을 수출하는 교두보가 마련된 것입니다.]하지만 탈락한 경쟁사들은 승복하지 않았습니다.웨스팅하우스가 낸 지식재산권 분쟁은 합의로 매듭지었지만, 프랑스전력공사가 끈질기게 법적 대응에 나섰습니다.체코 반독점 당국부터 찾아갔습니다.입찰 절차가 공정하지 않았고, 한수원이 제시한 가격 조건이 이행 불가능하며, 한국 정부의 보조금 지급으로 경쟁이 왜곡됐다고 프랑스 측은 주장했습니다.반독점 당국에서 이걸 이유 없다면서 받아들이지 않자, 체코 법원에 가처분 신청과 본안 소송을 함께 냈고, 먼저 가처분 신청이 인용된 겁니다.체코 당국은 법원 결정 뒤에도 입찰이 공정했고 한수원과의 최종 계약에 문제가 없을 것이라는 입장을 밝혔습니다.체코전력공사 측도 계약서 서명을 중지하라는 이번 가처분 결정에 대해 항소하는 것을 검토 중입니다.항소가 받아들여지면 체코 두코바니 원전 계약 서명 절차가 진행될 수 있지만, 그렇지 않을 경우 본안 소송의 결과가 나오기까지는 상당한 기간이 소요될 가능성도 있습니다.오는 10월엔 체코 총선을 앞두고 있어 정권이 바뀔 경우 최종 계약에 차질이 생길 수 있다는 우려도 나옵니다.YTN신호입니다.영상편집ㅣ서영미자막뉴스ㅣ이 선#YTN자막뉴스"
      }
    ]
  ],
  "국제유가": [
    [
      {
        "title": "[굿모닝 마켓] 금값, 2주 만에 사상 최고치 기록…관세 위협 여전",
        "date": "2025.05.07. 오전 8:12",
        "content": "■ 머니쇼 '굿모닝 마켓' - 최주연뉴욕증시는 계속되는 관세 위협에 이틀 연속 약세를 이어갔습니다.기대하고 있는 무역 협상은 나오지 않고 있고, 트럼프 대통령이 의약품 관세를 내놓는 등 여전히 많은 관세 뉴스를 만들고 있는 것이 점점 투자자들을 지치게 하고 있습니다.특히나 관세 불확실성에도 여전히 미국 경제는 탄탄한 흐름을 보이면서 금리 인하가 빠른 시일 내에 이뤄지긴 어려울 것으로 전망되자, 월가에서는 더 이상 랠리가 이어지긴 어려울 것이라는 입장을 내놓고 있습니다.마감 상황 보면 다우지수는 0.95%, S&P 500 지수는 0.77% 떨어졌고요.나스닥 지수 역시 1% 가까이 빠졌습니다.빅테크 기업들은 일제히 하락했습니다.애플은 실적 발표 후 계속해서 약세를 이어가면서 현재 시총 2위 자리로 떨어졌고요.엔비디아는 미국 의회에서AI칩에 위치 추적을 달아 중국으로의 밀수를 차단하는 법안을 추진하고 있다는 소식에 ~% 내렸습니다.시총 6위부터도 보면 테슬라는 영국과 독일 등 주요국들에서 판매 부진이 지속되면서 2% 가까이 내렸고요.워런 버핏의 은퇴 발표에 버크셔해서웨이는 오늘(7일)도 소폭 하락세를 이어갔습니다.한편, 시총 11위로 떨어진 일라이릴리는 의약품 관세가 2주 내에 발표된다는 소식에 오늘 5% 넘게 급락했습니다.조금 전 언급했던 대로, 오늘도 트럼프 대통령의 관세 발언에 투자 심리가 흔들렸습니다.현재 시장에서는 무역 협상 체결 소식을 계속해서 기다리고 있는데요.이에 대해서 트럼프 대통령은 우리는 계약을 맺을 필요가 없다”고 말하면서 “우리는 몇몇 합의에 서명하지만 그보다 중요한 것은 우리가 가격을 정할 것이란 것”이라고 밝혔습니다.또 트럼프 대통령은 주말 사이에 해외에서 제작된 영화에 100% 관세를 부과하겠다고 언급한 데 이어서, 어제(6일)는 의약품 관세를 \"앞으로 2주 이내에 발표할 것\"이라고 밝혔습니다.이처럼 관세 소식이 좀처럼 멈추고 있지 않은데요.전문가들은 이를 보고 트럼프 임기 4년 내내 관세 위협이 이어질 수 있다고 우려하기도 했습니다.또 내일(8일) 나올FOMC결과를 앞두고 파월 의장이 금리를 인하의 시그널을 주지 않을 것으로 보이는 것도 시장에 부담으로 작용했습니다.특히 지난주에 공개된 4월 고용 보고서가 예상보다 견조한 것으로 나오면서 월가에서 이같은 의견들이 여럿 나왔는데요.RSM의 조 브루수엘라스 수석 이코노미스트는 \"연준은 인플레이션이 정점을 찍었거나 정점에 거의 도달했다는 확신이 들기 전까지는 금리인하를 '생각조차' 하지 않을 것으로 본다\"고 밝혔습니다.그러면서 연준이 금리인하를 재개하는 시점은 올해 하반기는 돼야 할 것이라고 봤습니다.오늘 특징적인 종목도 살펴보면, 관세 불확실성에도 혼자 잘나가던 팔란티어가 실적 발표 후 급락하면서 전반적인 투자 심리가 위축됐습니다.1분기 실적 자체는 잘 나왔지만, 밸류에이션이 거의 200배에 달하는 만큼 너무 높았던 시장의 기대치를 충족하지 못하고 매도세가 쏟아졌습니다.월가에서도 팔란티어의 목표주가를 상향 조정하면서도 현재의 밸류에이션은 비이성적이라며 투자등급을 중립 혹은, 비중 축소로 유지했습니다.이어서 오늘 나온 지표도 확인해 보면, 2월 들어서 감소했던 무역 적자 규모는 3월에 다시 사상 최대치를 경신한 것으로 나타났습니다.트럼프의 관세 정책을 앞두고 기업들이 약품, 자본재, 자동차 등에서 상품 수입을 늘렸기 때문인데요.3월 수입이 4.4% 증가한 가운데 상품 수입이 5.4% 급증한 것으로 나왔습니다.무역 적자가 큰 폭으로 늘어나면서 이번 1분기GDP데이터가 전분기 대비 처음으로 역성장한 것인데요.경제학자들은 5월까지는 다시 수입 폭증이 줄어들어 2분기GDP는 회복될 것이라고 예상하고 있습니다.국채 수익률은 간밤 진행된 420억 달러 규모의 10년물 국채 입찰에서 수요가 견조하게 나오자 일제히 하락했습니다.발행 금리는 4.342%로, 발행 당시 시장 금리보다 낮게 나타났고요.응찰률도 6개월 평균보다 높게 나왔는데요.이를 봤을 때 트럼프 대통령의 관세 불확실성으로 국채 수요가 줄어들 수 있다는 우려가 어느 정도 해소된 것으로 보입니다.국제유가는 어제 4년 만에 최저 수준으로 급락한 이후 급반등에 나섰습니다.오펙플러스가 6월 원유 생산량을 예상보다 더 많이 증산하기로 합의하면서 유가가 큰 폭으로 떨어졌었는데요.추가적인 유가 하락을 막기 위해 미국 셰일 기업들이 생산량 조정에 나설 것이라는 전망이 부상하면서 저가 매수세가 크게 들어왔습니다.오늘WTI와 브렌트유는 각각 3.43%, 3.2% 올라 배럴당 59달러, 62달러에서 마감됐습니다.이런 가운데 금값도 다시 2주 만에 사상 최고치를 기록했습니다.트럼프 대통령이 2주 안에 의약품 관세를 내놓는다고 밝히면서 관세에 대한 위협이 좀처럼 끝나지 않고 있어선 데요.간밤 금 선물은 3.25% 올라 온스당 3430달러에서 거래됐습니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "뉴욕증시 이틀째 하락...국제유가 3% 이상 급등",
        "date": "2025.05.07. 오전 7:44",
        "content": "뉴욕증권거래소(NYSE) 입회장 ⓒ로이터 연합뉴스뉴욕증시 주요지수가 이틀째 하락했다. 국제유가는 미국의 생산량 감소와 유럽의 수요 증가 전망으로 급등했다.6일(현지시각) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 389.83포인트(0.95%) 밀린 4만829.00에 거래를 마감했다.스탠더드앤푸어스(S&P)500지수는 전장보다 43.47포인트(0.77%) 떨어진 5,606.91, 나스닥종합지수는 154.58포인트(0.87%) 밀린 1만7,689.66에 장을 마쳤다.투자자들은 뚜렷한 재료없는 장에서 미국과 중국의 무역협상을 주시했다.스콧 베선트 미국 재무부 장관은 이날 의회 하원 세출위원회 청문회에 출석해 현재 18개 주요 교역국 중 중국을 제외한 17개국과 무역협상을 진행하고 있다고 밝혔다.그는 중국과는 접촉하지 않고 있다고 말했다.도널드 트럼프 미국 대통령은 이날 백악관에서 열린 마크 카니 캐나다 총리와의 정상회담에 앞서 언론에 \"중국은 협상을 원하고 만나길 바란다\"며 \"적절한 시점에 우리는 중국과 만날 것\"이라고 말했다.트럼프는 향후 2주 내 어느 시점에 주요국과의 무역협상이 타결될 수 있다고 말했다.국제유가는 미국 셰일 업계의 감산 전망으로 급등했다.이날 뉴욕상업거래소에서 서부텍사스산 원유(WTI) 6월 인도분은 전장보다 1.96달러(3.43%) 오른 배럴당 59.09달러에 거래를 마쳤다.런던ICE거래소에서 브렌트유 7월 인도분 가격은 전장 대비 1.92달러(3.19%) 상승한 배럴당 62.15달러에 마감했다.유가는 전날 산유국협의체(OPEC+) 증산 결정으로 2021년 2월 이후 최저치를 기록했다.이날은 미국의 생산 감소 전망과 유럽과 중국의 수요 증가 기대로 급등했다.다이아몬드백 에너지가 최근 유가 급락을 반영해 올해 생산량이 줄어들 것으로 전망했다.다이아몬드백 에너지 일부 굴착기를 줄이겠다고 발표했다.이 회사는 미국 셰일가스 생산의 중심지 퍼미안 분지의 최대 독립 원유 생산업체다."
      },
      {
        "title": "친환경 항공유 시장 중국발 격변 예고",
        "date": "2025.05.07. 오전 7:35",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[KBS울산] [앵커]국제유가 하락과 정제마진 감소로 1분기에 적자로 돌아선 정유업계에 또 다른 악재가 터졌습니다.탄소 배출을 줄여 '미래 항공유'로 불리는 지속가능항공유 시장에 중국이 뛰어들었는데요,정부의 지원 정책 발표도  미뤄지고 있습니다.보도에 박중관 기자입니다.[리포트]에쓰오일이 만든 지속가능항공유가 일본으로 가는 우리 국적기에 급유됩니다.국내 정유업계 처음으로 친환경 항공유를  정기 노선 여객기에 공급한 겁니다.SK에너지는 홍콩 국적항공사와 지속가능항공유 공급 계약을 맺었습니다.[안호성/SK에너지 항공유팀장 : \"국내외SAF(지속가능항공유) 정책 변화와 수요 변동 등 시장 상황을 면밀히 관찰하면서 다양한 전략적 파트너들과 협력함으로써 안정적인 글로벌SAF공급망을 구축해 갈 것입니다.\"]폐식용유나 식물성 원료로 만드는 지속가능항공유는 탄소 배출을 줄여  미국과 유럽을 중심으로 의무 사용이 확대되고 있습니다.이 때문에 우리 정유업계도  미래 먹거리로 보고 있지만, 변수가 생겼습니다.지속가능항공유 원료를 가장 많이 보유한 중국이 이달부터 물량 출하를 예고한 겁니다.중국이 저가 공세에 나설 경우 우리 정유사들이 받는 타격은 클 수밖에 없습니다.우리 정부의 대응도 지속가능항공유 후발 주자인  업계의 불안감을 키우고 있습니다.당초 올해 상반기에 지속가능항공유 분야의  구체적인 전략과 투자 방향을 제시하기로 했지만, 조기 대선으로 미뤄졌습니다.[조상범/대한석유협회 대외협력실장 : \"앞서 제도를 시행하고 있는 미국, 일본과 같은 수준의 생산세 공제 제도와 같은 정책 지원이 꼭 필요한 상황입니다.\"]연평균 50% 가까이 성장하며 주도권 경쟁이 치열한 지속가능항공유 시장.중국이 뛰어든 데다, 정부 지원책도 늦어지며 정유업계의 시름이 깊어지고 있습니다.KBS뉴스 박중관입니다.촬영기자:김근영"
      },
      {
        "title": "국제유가 '4년만 최저치'서 3% 반등…中 수요 회복에 저가 매수세 유입",
        "date": "2025.05.07. 오전 7:28",
        "content": "OPEC+ 증산 불구 중동 리스크·수요 기대 반영美생산 감소 조짐…달러 약세도 영향◆…국제유가가 6일(현지시간) 4년만 최저치에서 3% 가량 상승했다. <사진 로이터>국제유가가 6일(현지시간) 3% 이상 상승했다. 유럽과 중국의 수요 회복 조짐, 미국의 생산 감소, 중동 지역의 긴장 고조, 그리고 전날 급락에 따른 저가 매수세 유입이 복합적으로 작용했다.로이터통신에 따르면 이날 브렌트유(7월물)는 전장보다 1.92달러(3.2%) 오른 배럴당 62.15달러에, 미국 서부텍사스산원유(WTI,6월물)는 1.96달러(3.4%) 상승한 59.09달러에 거래를 마쳤다.두 유종 모두 전날OPEC+의 증산 결정 여파로 2021년 2월 이후 최저가를 기록했지만, 이날 기술적 과매도 구간에서 벗어나 반등했다.에너지 자문업체 리터부시앤어소시에이츠는 \"단기 매도 포지션의 차익 실현과 저점 매수세 유입이 주요한 반등 요인\"이라고 분석했다.OPEC+는 5일(현지시간) 2개월 연속 감산 완화 속도를 높이기로 결정했다.PVM브로커리지의 타마스 바르가 분석가는 \"시장은OPEC+ 결정 이후 무역 상황과 새로운 협정 가능성에 주목하고 있다\"고 전했다.이날 유가 상승에는 중동 리스크 요인도 작용했다. 바르가 분석가는 \"이스라엘이 이란 지원을 받는 예멘 후티 반군을 공격하면서 중동 지정학적 리스크 프리미엄이 상승했다\"고 설명했다. 이스라엘은 이날 예멘 후티 반군의 벤구리온 공항 공격에 대한 보복으로 이란이 지원하는 후티 목표물을 공습했다.다만 도널드 트럼프 미국 대통령은 \"후티 반군이 중동 해상 운송로 공격을 중단하기로 합의했다\"며, 미국도 예멘에 대한 공습을 중단할 것이라고 밝혔다.한편, 중국에서는 노동절 연휴 기간 소비 지출이 증가했고, 5일간의 연휴가 끝난 뒤 시장 참여자들이 복귀하며 수요 회복 기대도 커졌다.유럽의 기업 실적 전망도 개선됐다. 금융정보업체LSEG에 따르면 유럽 기업들의 1분기 순이익은 전년 대비 0.4% 증가할 것으로 예상된다. 이는 불과 일주일 전 전망치인 1.7% 감소에서 큰 폭으로 상향된 것이다.달러화 약세도 유가 상승을 뒷받침했다. 미 달러지수는 주요 통화 대비 1주일 만에 최저치로 떨어졌다. 달러 약세는 달러로 거래되는 원유를 타 통화 사용자에게 상대적으로 저렴하게 만들어 수요를 자극하는 효과가 있다.또한 최근의 유가 하락은 미국 내 일부 에너지 업체들의 시추 활동 축소로 이어지고 있다. 다이아몬드백 에너지와 코테라 에너지는 일부 시추 장비를 철수하겠다고 밝혔고, 이는 공급 감소로 이어져 향후 유가에 상승 압력을 줄 수 있다는 분석이 나온다."
      },
      {
        "title": "[마켓 브리핑] 유럽증시 혼조세 마감…험난했던 독일 총리 투표 과정",
        "date": "2025.05.07. 오전 7:14",
        "content": "■ 모닝벨 '마켓 브리핑' - 최주연유럽증시는 독일에서 총리 인준 투표가 무산되는 초유의 사태가 발생하자 혼조세로 마감했습니다.가까스로 두 번째 투표에서 프리드리히 메르츠가 총리로 당선이 되긴 했지만, 향후 국정 운영이 만만치 않을 것이라는 전망에 투자심리가 크게 짓눌렸습니다.이에 따라 오늘(7일) 독일DAX지수는 0.41%, 프랑스CAC지수는 0.4% 내렸고요.영국 증시만 간밤 인도와 양자 무역협정을 타결했다는 소식에 소폭 상승으로 마감했습니다.국채 수익률은 간밤 진행된 420억 달러 규모의 10년물 국채 입찰에서 수요가 견조하게 나오자 일제히 하락했습니다.발행 금리는 4.342%로, 발행 당시 시장 금리보다 낮게 나타났고요.응찰률도 6개월 평균보다 높게 나왔는데요.이를 봤을 때 트럼프 대통령의 관세 불확실성으로 국채 수요가 줄어들 수 잇다는 우려가 어느 정도 해소된 것으로 보입니다.국제유가는 어제(6일) 4년 만에 최저 수준으로 급락한 이후 급반등에 나섰습니다.오펙플러스가 6월 원유 생산량을 예상보다 더 많이 증산하기로 합의하면서 유가가 큰 폭으로 떨어졌었는데요.추가적인 유가 하락을 막기 위해 미국 셰일 기업들이 생산량 조정에 나설 것이라는 전망이 부상하면서 저가 매수세가 크게 들어왔습니다.오늘WTI와 브렌트유는 각각 3.43%, 3.2% 오르면서 배럴당 59달러, 62달러에서 마감됐습니다.이런 가운데 금값도 다시 2주 만에 사상 최고치를 기록했습니다.트럼프 대통령이 2주 안에 의약품 관세를 내놓는다고 밝히면서 관세에 대한 위협이 좀처럼 끝나지 않고 있어선 데요.간밤 금 선물은 3.25% 올라 온스당 3430달러에서 거래됐씁니다.이어서 오늘 나온 지표도 확인해 보면, 2월 들어서 감소했던 무역 적자 규모는 3월에 다시 사상 최대치를 경신한 것으로 나타났습니다.트럼프의 관세 정책을 앞두고 기업들이 약품, 자본재, 자동차 등에서 상품 수입을 늘렸기 때문인데요.3월 수입이 4.4% 증가한 가운데 상품 수입이 5.4% 급증한 것으로 나왔습니다.무역 적자가 큰 폭으로 늘어나면서 이번 1분기GDP데이터가 전분기 대비 처음으로 역성장한 것인데요.경제학자들은 5월까지는 다시 수입 폭증이 줄어들어 2분기GDP는 회복될 것이라고 예상하고 있습니다.다만 기업들이 재고 확보에 나서면서 아직까지 하드데이터들은 잘 나오고 있습니다.우리가 쉬어가는 사이 나왔던 중요 지표들도 보면, 4월 미국의 비농업 일자리는 전월 대비 17만 7천 명 증가하면서 최근 12개월 평균 증가 폭인 15만 2000명을 웃돌았고요.전문가 전망치도 크게 상회했습니다.실업률도 4.2%로 전월과 동일하게 나오면서 미국의 고율 관세 정책에도 불구하고 노동 시장은 탄탄한 상태를 지속하고 있는 것으로 보입니다.또 어제ISM에서 나온 서비스업PMI수치도 51.6으로 집계되면서 예상보다 좋게 나왔고요.세부 지수도 보면 비록 물가 지수가 크게 올랐지만 선행 지표인 신규 주문 지수가 올해 들어 최고치를 기록했습니다.강한 데이터들을 보고 전문가들은 내일(8일) 있을FOMC에서 연준이 6월 금리 인하에 대한 시그널을 주지 않을 것이라고 진단하고 있습니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "뉴욕증시, 美 기준금리 결정 앞두고 하락…콘클라베 오늘 개막 [모닝브리핑]",
        "date": "2025.05.07. 오전 7:00",
        "content": "◆ 뉴욕증시, 美 기준금리 결정 앞두고 하락뉴욕증시 3대 지수는 미국 중앙은행(Fed)의 기준금리 발표를 하루 앞둔 현지시간 6일(현지시간) 미 무역 협상 관련 불확실성이 지속되며 하락했습니다. 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 389.83포인트(-0.95%) 내린 40,829.00에 거래를 마감했습니다. 스탠더드앤드푸어스(S&P)500지수는 43.47포인트(-0.77%) 하락한 5,606.91을 기록했고, 나스닥 종합지수는 154.58포인트(-0.87%) 밀린 17,689.66에 장을 마쳤습니다. 도널드 트럼프 미 대통령이 이르면 이날 중 무역협상 합의와 관련해 발표할 것이란 기대와 달리 별다른 협상 진전 상황을 발표하지 않으면서 불확실성 일부 해소를 기대한 시장에 실망감을 안겼습니다. 또한Fed가 현지시간 7일 연방공개시장위원회(FOMC) 회의를 마치고 기준금리를 결정하는 만큼 관망세도 확산했습니다.◆ 국제유가, 美 셰일업계 감산 전망에 급반등국제유가가 미국 셰일오일 업계의 감산 전망이 부상하면서 급등했습니다. 석유수출국기구(OPEC)와 러시아 등 비OPEC산유국 간 협의체인OPEC+의 증산으로 최근 유가가 크게 밀리자 미국 셰일 기업들이 생산량 조정에 나서는 모습입니다. 뉴욕상업거래소에서 근월물인 6월 인도분 서부텍사스산원유(WTI) 가격은 전장보다 1.96달러(3.43%) 뛴 배럴당 59.09달러에 거래를 마감했습니다. 글로벌 벤치마크인 북해산 브렌트유 7월 인도분은 1.92달러(3.19%) 상승한 배럴당 62.15달러에 거래됐습니다. 미국 셰일오일 중심지 퍼미안 분지의 최대 독립 원유 생산업체 다이아몬드백 에너지의 감산 전망이 투자심리 반등을 이끌었습니다. 이 업체는 최근 유가 급락을 반영해 올해 생산량 전망을 하향 조정하면서 올해 설비투자도 축소하기로 했다고 밝혔습니다.◆ 김문수·한덕수, 오후 6시 회동…단일화 논의김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보가 오늘 오후 만나 후보 단일화 문제를 논의합니다. 두 후보 측은 오후 6시에 회동이 예정된 사실을 공지했고, 장소는 약속 시간에 맞춰 공개하기로 했습니다. 최근 김 후보가 조속한 단일화를 요구하는 당 지도부에 개입을 중단하라며 반발하는 등 당내 갈등이 불거진 상황에서 전격적으로 두 후보 간 회동이 성사된 만큼 추이에 관심이 쏠립니다. 또한 국민의힘은 오늘 당원을 대상으로 제21대 대선 후보 단일화 찬반에 대한 여론조사를 진행합니다.◆ '교황 선출' 콘클라베 오늘 개막전 세계 14억명의 신자를 보유한 가톨릭의 새 교황을 선출하는 콘클라베(추기경단 비밀회의)가 바티칸 시스티나 성당에서 막을 올립니다. 투표권은 교황의 직위를 뜻하는 '사도좌'가 공석이 되기 전날 기준 만 80세 미만인 추기경들에게 주어집니다. 이번 콘클라베에는 5개 대륙 70개국에서 추기경 133명이 참여합니다. 당초 투표권자는 135명이었으나 케냐의 존 은주에 추기경과 스페인의 안토니오 카니자레스 로베라 추기경은 건강상의 이유로 불참했습니다.◆ 관세로 부자 된다던 트럼프의 태세 전환그동안 관세를 긍정적으로만 묘사한 도널드 트럼프 미국 대통령이 이제는 관세로 인한 경제적 부담을 어느 정도 인정하며 미국인들에게 인내를 주문하고 있다고 미 워싱턴포스트 등 외신이 보도했습니다. 워싱턴포스트와 더힐 등 미 언론은 관세에 대한 트럼프 대통령의 최근 메시지가 달라졌다고 평가했습니다. 그간 트럼프 대통령은 관세가 미국을 더 부유하게 만들 것이라고 주장했으나 최근에는 관세의 물가 인상 요인을 완전히 부정하기보다는 미국 경제의 체질 개선을 위해 당분간 감내해야 할 비용으로 묘사하고 있다는 분석입니다. 트럼프 대통령은 지난 4일NBC인터뷰에서 각료회의 발언에 대해 \"우리는 우리가 필요하지 않은 물건들, 필요하지 않은 쓰레기를 (구매하기) 위해 중국과 무역 적자에 돈을 낭비하지 않아도 된다\"고 말했습니다.◆ 인도, 테러갈등 속 카슈미르 등 파키스탄 9곳에 미사일 폭격인도가 테러로 촉발된 긴장 속에 파키스탄을 겨냥한 미사일 공격을 단행했습니다.AP통신과 로이터통신 등에 따르면 인도 정부는 자국군이 파키스탄과 파키스탄이 점령한 잠무와 카슈미르의 9곳을 공격하는 '신두르 작전'을 개시했다고 성명을 통해 밝혔습니다. 인도는 파키스탄 군 시설이 공격의 표적이 되지는 않았다고 덧붙였습니다. 파키스탄 보안당국도 인도가 이날 이른 아침 파키스탄이 통제하는 영토로 미사일 3발을 발사해 어린이 1명이 숨지고 2명이 다쳤다고 전했습니다.◆ 전국 대체로 맑고 일교차 커…남부 내륙엔 아침 안개수요일인 7일은 전국이 대체로 맑겠으나 강원 내륙·산지와 경상권은 오후부터 흐린 곳이 있겠습니다. 아침까지 남부 내륙을 중심으로 가시거리 200m 미만의 짙은 안개가 끼는 곳이 있겠으니 교통안전에 유의해야 하겠습니다. 낮 최고기온은 17∼23도로 예보됐습니다. 내륙을 중심으로 낮과 밤의 기온 차가 15도 내외로 클 전망입니다. 미세먼지 농도는 원활한 대기 확산으로 전 권역이 '좋음'∼'보통' 수준을 보이겠습니다."
      }
    ]
  ],
  "서민재": [
    [
      {
        "title": "\"애 아빠는 대기업 임원 아들\"… 임신 고백 서민재, 법적 다툼 예고",
        "date": "2025.05.07. 오전 8:12",
        "content": "'하트시그널 3' 출신 서은우가 임신 사실을 공개한 가운데 심경을 밝혔다. 사진은 서은우가 인스타그램에 공개한 남자친구와 데이트 중인 모습. /사진=서은우 인스타그램 캡처'하트시그널 3'에 출연해 이름을 알린 서은우(개명 전 서민재)가 임신 소식을 전한 후 심경을 밝혔다.최근 서은우는 인스타그램을 통해 임신 사실을 고백했다. 서은우는 \"저 임신시킨 ○○대 ○○○○○과 ○○학번 ○○○○년생 ○○○이 스토킹으로 저를 고소하겠다고 연락이 왔다. 형사 처벌할 거라고 한다\"고 토로했다. 그러면서 남자친구의 아버지가 모 대기업의 임원이라고도 폭로했다.서은우가 올린 게시물에는 아기 초음파 사진과 함께 남자친구와 데이트 당시 찍었던 여러 장의 사진이 담겼다. 또 남자친구와 나눈 문자 내용을 공개했다. 서은우가 \"연락 좀 해줘\" \"계속 피하기만 하면 어떡해\" \"이렇게 무책임하게 임신했는데 버리면 어떡해\"라고 하자 남자친구는 \"내일 연락하겠다\"고 답했다. 이어 서은우는 \"제발 연락 좀 받아\"라고 메시지를 보냈다.서은우의 폭로가 이어지자 남자친구 측 법무대리인은 공식 입장을 통해 \"임신 소식을 전해 들은 후 서은우씨와 지속적으로 연락하며 장래에 대해 논의했다\"면서 책임을 회피한 적 없고, 서은우가 감금과 폭행했다고 반박했다.이에 서은우는 인스타그램을 통해 재차 입장문을 올리며 법적 다툼을 예고했다. 서은우는 \"지인분 도움을 통해 알게 된 변호사님께서 도와주신다고 하셨다. 입장은 추후에 밝히겠다. 많은 연락해주시고 걱정해 주셔서 진심으로 감사드린다. 지속적인 언론 노출로 피로감 드려 죄송하다\"고 밝혔다. 이어 \"카톡, 디엠, 인터넷 커뮤니티 댓글들 틈틈이 확인하고 있다. 지인분들 교수님, 변호사님을 비롯해 많은 분이 걱정과 위로해 주시고 도와주심에 진심으로 감사드린다. 제 진심이 닿을지 모르겠으나 정말 저에게는 힘이 된다\"라며 \"지난날 제 잘못 평생 반성하며 제 아이에게 부끄럽지 않기 위해서라도 바르게 살겠다. 이렇게 제가 많은 분의 도움을 받았듯이 언젠가 저도 꼭 힘들고 어려운 사람들을 돕고 보답하며 살겠다. 다시 한번 감사드리며 물의 일으켜 죄송하다\"고 사과했다.서은우는 2020년 방송된 채널A '하트시그널 3' 출연으로 얼굴을 알렸다. 다만 2022년 8월 텔레그램을 통해 필로폰을 구매하고 가수 남태현과 서울 용산구 자택에서 투약한 혐의로 지난 1월 징역 10개월, 집행유예 2년을 선고받았다."
      },
      {
        "title": "'임신 갈등' 서민재, 변호사 선임…\"아이에게 부끄럽지 않게 살것\"",
        "date": "2025.05.07. 오전 7:22",
        "content": "서은우(개명 전 서민재)가 지난 2일 인스타그램에 초음파 사진을 올리며 임신 소식을 전했다. 사진 서은우 인스타그램 캡처채널A ‘하트시그널3’를 통해 얼굴을 알린 서은우(개명 전 서민재)가 혼전 임신 고백 이후 연인 A씨와 갈등을 겪고 있다. A씨가 자신의 신상 정보를 폭로한 서은우에 대해 법적조치를 한다고 밝히자 서은우도 변호사를 선임하고 맞대응에 나섰다.서은우는 지난 6일 자신의 인스타그램을 통해 “지인분 도움을 통해 알게 된 변호사님께서 도와주신다고 하셨다”며 “입장은 추후에 밝히겠다”고 말했다.그는 “카톡·DM(다이렉트 메시지)·커뮤니티 댓글을 틈틈이 확인하고 있다. 지인분들·변호사님 비롯해 많은 분들이 위로해주시고 도와주심에 진심으로 감사드린다”며 “제 진심이 닿을지 모르겠으나 정말 힘이 된다”고 했다.이어 “지난날의 제 잘못을 평생 반성하며 제 아이에게 부끄럽지 않기 위해서라도 바르게 살겠다”며 “물의를 일으켜 죄송하다”고 덧붙였다.앞서 서은우는 지난 2일 인스타그램에 “아빠 된 거 축하해”라며 초음파 사진과 A씨와 찍은 사진 여러 장을 올렸다. 그러면서 A씨가 자신의 임신 사실을 알게 되자 연락이 두절됐다고 주장하며 그의 이름·나이·학교·직장 등 신상정보를 폭로했다.서은우는 다음 날인 3일 A씨와 나눈 메시지 캡처본을 게재하기도 했다. 여기엔 서은우가 A씨에게 “연락 좀 해줘. 계속 피하기만 하면 어떡해”라며 “이렇게 무책임하게 임신했는데 버리면 어떡해”라고 문자한 내용이 담겼다.논란이 커지자 A씨는 책임을 회피한 적 없다며 서은우에 대한 법적조치를 할 예정이라고 밝혔다. A씨의 법률대리인 로엘 법무법인은 지난 4일 입장문을 내고 “A씨는 임신 소식을 전해 들은 뒤 서은우씨와 지속적으로 연락하며 장래에 대해 논의했고 본인의 부모님에게도 전부 사실대로 알리는 등 책임을 회피하는 행동을 한 적이 없다”고 했다.이어 “그러나 서은우씨는 지난달 29일쯤부터 돌연 A씨가 실제로는 하지 않은 말들에 대해 추궁하며 수십 차례 전화를 걸었다”며 “지난달 30일쯤에는 A씨의 주소지에 찾아와 출입구 앞에서 A씨가 내려올 때까지 5분여간 클랙슨을 울리기도 했다”고 주장했다.또한 “서은우씨는 A씨로 하여금 본인의 주소지로 오도록 한 뒤 밖으로 나가지 못하도록 감금한 채 A씨에 대한 폭행도 서슴지 않았다”며 “결국 A씨는 서은우씨에 대한 법적 조치가 불가피하다고 판단했다. 적절한 법적 책임을 물을 예정”이라고 덧붙였다.한편 서은우는 지난 2020년 방송된 ‘하트시그널3’에 출연할 당시 현대자동차 정비사 이력으로 화제를 모았다. 이후 그는 지난 2022년 8월 가수 남태현과 자택에서 필로폰을 투약한 혐의로 지난해 1월 징역 10개월에 집행유예 2년을 선고받았다."
      },
      {
        "title": "서민재, 남친 신상 공개 후 \"제 잘못 평생 반성...바르게 살 것\"",
        "date": "2025.05.06. 오후 8:05",
        "content": "ⓒ서민재SNS갈무리[데일리안 = 전기연 기자] '하트시그널3' 서민재가 남자친구와의 임신 관련 갈등에 대해 폭로한 뒤 심경을 드러냈다.6일 서민재는 자신의 소셜미디어(SNS)에 \"카톡, 디엠, 인터넷 커뮤니티 댓글들 틈틈이 확인하고 있다. 지인분들, 교수님, 변호사님 비롯해 많은 분들이 걱정과 위로해주시고 도와주심에 진심으로 감사드린다. 제 진심이 닿을지 모르겠으나 정말 저에게는 힘이 된다\"라고 밝혔다.이어 \"지난날의 제 잘못 평생 반성하며, 제 아이에게 부끄럽지 않기 위해서라도 바르게 살겠다. 이렇게 제가 많은 분들의 도움을 받았듯이 언젠가 저도 꼭 힘들고 어려운 사람들을 돕고 보답하며 살겠다. 다시 한번 감사드리며, 물의 일으켜 죄송하다\"라며 글을 마무리지었다.서민재는 남자친구 A씨가 임신을 알게 된 뒤 연락이 되지 않는다고 폭로한 뒤 그의 이름, 나이, 학교 등의 신상을 공개했다.이에 A씨는 \"임신 소식을 전해 들은 뒤 서은우 씨와 지속적으로 연락을 하며 장래에 대해 논의했다\"라면서 오히려 서민재가 감금과 폭행을 했다고 주장했다.한편, '하트시그널3'에 출연했던 서민재는 현재 인플루언서로 활동 중이다.서민재는 지난 2022년 가수 남태현과 필로폰을 투약한 혐의로 징역 10개월에 집행유예 2년을 선고받은 바 있다."
      },
      {
        "title": "서민재, 임신 폭로 후 \"아이에게 부끄럽지 않게 살 것\"",
        "date": "2025.05.06. 오후 3:51",
        "content": "\"지난 날의 제 잘못 평생 반성…\"사진=SNS[파이낸셜뉴스] ‘하트시그널3’ 출연자 서민재(개명 후 서은우)가 남자친구와 임신 관련 갈등을 폭로한 뒤 심경을 밝혔다.6일 서민재는 자신의 사회관계망서비스(SNS) 스토리에 “카톡, 디엠, 인터넷 커뮤니티 댓글들 틈틈이 확인하고 있다. 지인분들, 교수님, 변호사님 비롯해 많은 분들이 걱정과 위로 해주시고 도와주심에 진심으로 감사드린다. 제 진심이 닿을지 모르겠으나 정말 저에게는 힘이 된다”고 밝혔다.이어 “지난 날의 제 잘못 평생 반성하며, 제 아이에게 부끄럽지 않기 위해서라도 바르게 살겠다”며 “이렇게 제가 많은 분들의 도움을 받았듯이 언젠가 저도 꼭 힘들고 어려운 사람들을 돕고 보답하며 살겠다. 다시 한번 감사드리며, 물의 일으켜 죄송하다”고 덧붙였다.앞서 서민재는 남자친구 A씨가 자신의 임신 사실을 알게 된 뒤 연락이 두절됐다고 주장했다.이와 관련해 A씨의 이름과 나이, 학교, 직장 등 신상을 폭로했다. 반면 A씨는 공식입장을 통해 “임신 소식을 전해 들은 뒤 서은우 씨와 지속적으로 연락을 하며 장래에 대해 논의했다”면서 책임을 회피한 적 없고 오히려 서민재가 감금과 폭행을 했다고 주장했다.한편 서민재는 채널A ‘하트시그널3’에 출연한 뒤 인플루언서로 활동했다. 이후 지난 2022년 가수 남태현과 필로폰을 투약해 논란이 됐다. 서민재는 징역 10개월에 집행유예 2년을 선고 받았고, 이후 마약 근절을 위해 목소리를 내왔다.#서민재"
      },
      {
        "title": "'마약→임신 논란' 서민재 \"지난날 반성, 아이 위해 바르게 살 것\"",
        "date": "2025.05.06. 오후 3:35",
        "content": "인플루언서 서민재(개명 후 서은우)가 과거 마약 논란으로 물의를 일으킨 뒤 3년 만에 남자친구와의 혼전임신 관련 갈등을 폭로하는 등 물의를 일으킨 뒤 심경을 밝혔다. /사진=서은우 인스타그램'하트시그널 3'에 출연해 화제가 됐던 인플루언서 서민재(개명 후 서은우)가 과거 마약 논란으로 물의를 일으킨 뒤 3년 만에 남자친구와의 혼전임신 관련 갈등을 폭로하는 등 물의를 일으킨 뒤 심경을 밝혔다.6일 서은우는 자신의 인스타그램 스토리에 \"카톡, 디엠(DM), 온라인 커뮤니티 댓글들 틈틈이 확인하고 있다. 지인분들, 교수님, 변호사님을 비롯해 많은 분이 걱정과 위로해주시고 도와주심에 진심으로 감사드린다. 제 진심이 닿을지 모르겠으나 정말 저에게는 힘이 된다\"라고 적었다.이어 \"지난날의 제 잘못 평생 반성한다. 제 아이에게 부끄럽지 않기 위해서라도 바르게 살겠다\"며 \"많은 분의 도움을 받았듯이 언젠가 저도 꼭 힘들고 어려운 사람들을 돕고 보답하며 살겠다. 다시 한번 감사드리며, 물의 일으켜 죄송하다\"라고 덧붙였다.앞서 서은우는 지난 2일 임신 소식을 알렸다. 그는SNS에 \"아빠 된 거 축하해, ○○○\"라는 글과 함께 남자친구와 찍은 사진, 초음파 사진 등을 게재했다. 다음 날 서은우는 \"○○아, 연락 좀 해줘. 계속 피하기만 하면 어떡해. 이렇게 무책임하게 임신했는데 버리면 어떡해\"라고 남자친구에게 보낸 문자 메시지를 공개했다.서은우는 남자친구가 회피하는 모습을 보이자 남자친구의 거주지로 보이는 장소를 태그했다. 4일에는 \"저 임신시킨 ○○○이 스토킹으로 저를 고소하겠다고 했다. 형사처벌할 거라고 (한다)\"고 적었다. 남자친구 A씨 이름과 출생 연도, 대학교·학과·학번을 공개했다. A씨의 부친 이름과 직장도 공개했다.이에 A씨 측이 서은우의 주장이 허위이고 오히려 자신이 감금당했다고 반박하며 법적 대응을 시사하자, 6일SNS를 통해 \"지인분 도움을 통해 알게 된 변호사님께서 도와준다고 하셨다. 입장 추후 밝히겠다\"라고 적었다.서은우는 인하대 기계공학과를 졸업한 뒤 한양대 대학원에서 기계공학 석사학위를 받았다. 2020년 채널A '하트시그널 3'에 출연해 이름을 알렸다. 당시 대기업 대졸 공채 최초 여성 정비사로 주목받았다.그는 2022년 8월 그룹 위너 출신 가수 남태현과 필로폰을 투약한 사실을SNS에서 고백, 지난해 1월 징역 10개월에 집행유예 2년을 선고받았다."
      },
      {
        "title": "'애 아빠 OOO' 임신 셀프 폭로한 서민재 \"아기에게…\" 심경 글",
        "date": "2025.05.06. 오후 3:20",
        "content": "(인스타그램 갈무리)(서울=뉴스1) 신초롱 기자 = '하트시그널3' 출신 서은우(개명 전 서민재)가 임신 사실을 폭로한 이후 심경을 밝혔다.서은우는 6일 자신의 인스타그램을 통해 \"지인분 도움을 통해 알게 된 변호사님께서 도와주신다고 하셨다. 입장 추후에 밝히겠다. 많은 연락주시고 걱정해 주셔서 진심으로 감사드린다. 지속적인 언론 노출로 피로감 드려 죄송하다\"라고 밝혔다.추가 글을 통해 \"카톡, 디엠, 인터넷 커뮤니티 댓글들 틈틈이 확인하고 있다. 지인분들, 교수님, 변호사님 비롯해 많은 분들이 걱정과 위로해 주시고 도와주심에 진심으로 감사드린다. 제 진심이 닿을지 모르겠으나 정말 저에게는 힘이 된다\"라고 했다.이어 \"지난날의 제 잘못 평생 반성하며 제 아이에게 부끄럽지 않기 위해서라도 바르게 살겠다. 이렇게 제가 많은 분들의 도움을 받았듯이 언젠가 저도 꼭 힘들고 어려운 사람들을 돕고 보답하며 살겠다. 다시 한번 감사드리며 물의 일으켜 죄송하다\"라고 사과했다.앞서 서은우는 지난 2일 비연예인 남성 A 씨와 교제 중 임신했으나 이후 연락이 끊겼다고 주장하며 A 씨의 이름, 나이, 학교 등 사적인 정보를 공개했다. 게시물에는 초음파 사진, 데이트 중 찍었던 사진 등이 담겼다.지난 3일에는 A 씨와 나눈 문자 내용을 공개하기도 했다. 서은우가 \"연락 좀 해줘\" \"계속 피하기만 하면 어떡해\" \"이렇게 무책임하게 임신했는데 버리면 어떡해\"라고 하자 A 씨는 \"내일 연락하겠다\"고 했고, 서은우는 \"제발 연락 좀 받아\"라고 말했다.이후 4일에는 남자친구로부터 스토킹 고소 협박을 당한 사실을 전하기도 했다. 서은우는 \"저 임신시킨OO대OOOOO과OO학번OOOO년생OOO이 스토킹으로 저를 고소하겠다고 연락이 왔다. 형사 처벌할 거라고 한다\"고 했다. 그러면서 남자친구의 아버지가 모 대기업의 임원이라고도 말했다.한편 서은우는 지난 2020년 방송된 채널A '하트시그널3' 출연으로 얼굴을 알렸다. 이후 2022년 8월 텔레그램을 통해 필로폰을 구매하고 가수 남태현과 서울 용산구 자택에서 투약한 혐의로 지난 1월 징역 10개월, 집행유예 2년을 선고받았다.서은우는 신학대학원 석·박사 통합 과정에 합격했다는 소식을 알리기도 했으나, 이후 남태현으로부터 리벤지 포르노로 협박받았다고 주장하는 등 진실 공방을 벌였다."
      }
    ]
  ]
}