{
  "데블스플랜2": [
    [
      {
        "title": "",
        "date": "2025.05.21. 오후 2:17",
        "content": "[OSEN=최규한 기자] 29일 오전 서울 마포동 호텔나루 엠갤러리에서 넷플릭스 ‘데블스 플랜: 데스룸’ 제작발표회가 열렸다. ‘데블스 플랜: 데스룸’은 다양한 직업군의 플레이어가 7일간 합숙하며 최고의 브레인을 가리는 두뇌 서바이벌 게임이다.가수 규현이 포토타임을 하고 있다. 2025.04.29 / dreamer@osen.co.kr[OSEN=김채연 기자] ‘데블스플랜2’ 최종 우승을 정현규가 차지한 가운데, 함께 게임 플레이를 한 출연자 규현에 악플이 쏟아지고 있다.지난 20일 공개된 넷플릭스 서바이벌 예능 ‘데블스 플랜 : 데스룸’ 10~12화에서는 다섯번째 메인매치 ‘균형의 만칼라’ 속 거대 연합이 깨지고 소수 연합으로 갈라지는 출연진들의 모습이 공개됐다.해당 회차에서 현준과 현규의 연합의 분열과 함께 현규가 메인매치에 홀로 남게 되자, 규현과 윤소희는 다시 기존 연합을 유지하는 기조로 현규와 손을 잡았다. 이때 규현의 발언과 앞서 규현의 플레이가 다소 상충되면서 시청자들의 이해를 받지 못한 것.더불어 해당 메인매치로 인해 규현이 최종 탈락하고, 현규가 감옥동으로 이동해야 하는 순간에 현규가 히든룸을 통해 얻은 피스 10개를 추가해 생활동에 남게되면서 여론은 더욱 싸늘해졌다. 어차피 해당 메인매치를 통해 현규가 최종탈락자가 됐어도 추가 피스 10개로 부활이 가능했고, 이러한 보상을 규현도 알고 있었다는 것이 쿠키 영상을 통해 드러났다.결국 방송 이후 규현의 인스타그램에는 “뒷바라지 플랜 잘 봤다”, “서바이벌 나오지 마시고 잘하시는 거 하세요”, “진짜 웬만하면 이런 프로그램 나오지 마시고, 우승 욕심 없으면 왜 출연한다고 하신건지”, “선택적 정의, 선택적 배신”, “도대체 현규에 무슨 감정이 있어서 대신 죽어주는 건지”, “목숨 2개인 사람을 목숨 하나인 사람이 살려주는 건 무슨 경우야” 등의 댓글이 이어졌다.이에 규현은 20일 팬 커뮤니티 플랫폼을 통해 “방송에 모든 걸 다 담을 수는 없었을테니까 ㅠㅠ 나도 아쉬운 거 많지만 어쩔 수 없지”라며 “자세한건 나중에 한번 썰 풀어줄게요ㅎㅎ 너무 속상해 하지마”라고 팬들에 메시지를 전했다.이어 규현은 “그리고 혹시라도 출연자들끼리 우리는 너무 끈끈하고 서로 너무 이해하고 관계 좋으니까 이쁘게 봐주세요~~ 각자의 입장이 있는거지!!”라고 덧붙였다.한편, 넷플릭스 ‘데블스 플랜: 데스룸’은 다양한 직업군의 플레이어가 7일간 합숙하며 최고의 브레인을 가리는 두뇌 서바이벌 게임으로 지난 6일 첫 공개됐다. /cykim@osen.co.kr[사진] OSEN DB"
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 2:03",
        "content": "배우 이시원, 최근 출산'데블스플랜' 제작진 \"명예롭게 낳고 키우리라\" 축하[이데일리 스타in 김가영 기자] ‘데블스플랜’ 정종연 PD가 시즌1 흥행의 일등공신으로 꼽히는 배우 이시원의 출산을 축하했다.20일 정종연 PD는 자신의 사회관계망서비스(SNS)에 “엄마가 된 원조 감옥여왕님 감축드립니다”라는 글을 게재했다.앞서 ‘데블스플랜’ 제작진은 출산을 한 이시원에 ‘명예롭게 낳고 키우리라’라는 문구가 더해진 선물을 보냈다. 이를 받은 이시원이 “이런 센스있는 문구를. 건강하고 지혜롭게 잘 키울게요. 인생 2막 육아도 파이팅, 데블스플랜 시즌2도 파이팅”이라는 인증샷을 업로드했다.이시원은 지난 2023년 공개된 넷플릭스 오리지널 시리즈 ‘데블스플랜’에 출연해 화제를 모았다. 이시원은 출연 당시 정정당당하게 게임에 임하는 모습, 집요하면서도 번뜩이는 모습으로 문제는 푸는 모습 등으로 큰 사랑을 받았다. 특히 방송 중 ‘명예롭게 살거나 죽으리라’라고 말한 바 있는데, 프로그램의 취지를 관통하는 말로 화제를 모으기도 했다. 현재까지도 프로그램의 명대사로 꼽히고 있다.이시원은 특히 하석진의 우승에 결정적인 기여를 하는 ‘킹메이커’의 모습으로도 주목 받았다. 두 사람의 활약 덕에 ‘데블스플랜’은 시즌2까지 제작되며 글로벌 흥행을 모으고 있다. ‘데블스플랜 시즌2’가 공개되며, 시즌1의 이시원도 다시 주목 받았다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 2:01",
        "content": "가수 규현이 29일 오전 서울 마포구 호텔 나루 서울 엠갤러리에서 열린 넷플릭스 예능 '데블스 플랜: 데스룸' 제작발표회에 참석해 포즈를 취하고 있다. '데블스 플랜: 데스룸'은 다양한 직업군의 플레이어가 7일간 합숙하며 최고의 브레인을 가리는 두뇌 서바이벌 게임 예능. 오는 5월 6일 공개. 서병수 기자 qudtn@edaily.co.kr /2025.04.29/넷플릭스 예능 ‘데블스 플랜: 데스룸’에 출연한 가수 규현이 방송에 대한 생각을 밝혔다.21일 규현은 팬 소통 플랫폼을 통해 ‘데블스 플랜: 데스룸’를 언급하며 “제작진도 방송에 모든 것을 다 담을 수는 없었을 것”이라고 설명했다.앞서 지난 20일 ‘데블스 플랜: 데스룸’의 마지막 에피소드가 공개된 후 규현의 SNS에는 “숭부욕이 없다”는 비판이 쏟아졌다.규현은 “나도 아쉬운 것 많지만 어쩔 수 없다. 자세한 것은 나중에 한 번 썰 풀어주겠다. 너무 속상해 하지마”라며 “출연자들끼리는 너무 끈끈하고 서로 이해하고 관계 좋다. 예쁘게 봐달라. 각자의 입장이 있는 것”이라고 전했다.한편 ‘데블스 플랜2’는 다양한 직업군의 플레이어가 7일간 합숙하며 최고의 브레인을 가리는 서바이벌 예능이다. 지난 시즌보다 2명 많은 14명을 발탁해 바둑계의 전설 이세돌 9단부터 규현, 아나운서 강지영, 할리우드 배우 저스틴 민뿐 아니라 기량이 증명된 일반인 참가자 4명도 출연했다.이수진 기자 sujin06@edaily.co.kr"
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 2:00",
        "content": "[OSEN=연휘선 기자] 배우 윤소희가 '데블스 플랜: 데스룸' 종영 이후 악플에 시달리고 있다.윤소희는 지난 20일 종영한 넷플릭스 예능 '데블스 플랜: 데스룸(약칭 데블스플랜2)'에서 결승전까지 진출하며 활약했다.그러나 결승 상대로 만난 정현규에게 우승을 양보하듯 내줘 보는 이들을 황당하게 만들기도 했던 터. 이에 윤소희의 개인 SNS까지 '데블스플랜2' 애청자들의 악플이 쇄도하고 있다.윤소희를 비판하는 네티즌들은 \"서바이벌 프로를 연애 프로로 만들어버렸다. 최종커플 현규&소희 축하한다. 잘 어울린다\", \"현규랑 사귀는 것도 아니면 이렇게까지 현규 편들고 현준이한테 뭐냐. 진심 궁금하다. 나라면 그 정도까지 편 안 든다\", \"오죽하면 타 출연자가 너만의 게임을 하라고 하겠나. 머리도 좋으면서 겨우 이러려고 나왔나. 한두번이어야지 진짜\", \"1등 밀어줄 때 우는 사람은 처음 봤다\", \"역대급 '노잼' 서바이벌 만들어줘서 감사하다\"라며 비꼬며 악플을 남겼다.반대로 이를 접한 일부 온라인 커뮤니티 등지에서는 \"개인 SNS까지 악플 다는 건 오버 아니냐\", \"정현규 때도 이러더니\", \"보기 싫었으면 안 보면 그만이지\"라며 악플 자체에 대해서는 비판했다. 다만 윤소희의 '데블스플랜2' 결승 플레이 자체에 대해서는 비판적인 의견이 팽배한 모양새다.'데블스플랜2'는 다양한 직업군의 플레이어가 7일간 합숙하며 최고의 브레인을 가리는 두뇌 서바이벌 게임 예능이다. 지난 20일 공개된 12회(최종회)를 끝으로 막을 내렸다.당초 '데블스플랜2'는 '더 지니어스', '소사이어티 게임', '대탈출', '여고추리반' 시리즈를 만든 정종연 PD의 새 프로그램으로 기대를 모았다. 그러나 인기 출연자로 화제를 모았던 전 바둑기사 이세돌의 초반 탈락을 비롯해 소수 출연자들을 향한 따돌림 수준의 다수 연합, 우승자 정현규의 발언을 둘러싼 무례하다는 비판 등이 잇따르며 비판을 자아냈다. 그럼에도 불구하고 굿데이터코퍼레이션에서 진행한 화제성 순위에서 높은 결과를 나타내며 종영했다./ monamie@osen.co.kr[사진] OSEN DB, 넷플릭스 제공."
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 2:00",
        "content": "'데블스 플랜' [넷플릭스 제공]넷플릭스 예능 '데블스 플랜: 데스룸'의 우승자가 소감을 밝혔다.'데블스 플랜: 데스룸'은 지난 20일 공개된 최종회에서 반전에 반전이 거듭되며 강력한 몰입도를 선사했다. 다섯 번째 메인매치 '균형의 만칼라'에서 탈락 위기에 놓였던 정현규의 회심의 반격, 그리고 연합의 예상밖 재편으로 희비가 엇갈렸다. 함께 치열하게 게임을 했던 플레이어의 탈락은 그가 속해 있던 연합을 눈물바다로 만들었다. 또한 한 플레이어가 그동안 꽁꽁 숨겨왔던 비밀이 드러나면서 남은 다른 플레이어들의 충격과 분노가 거세게 휘몰아쳤다.모두가 예상 못한 반전, 이로 인한 후폭풍은 연쇄적인 반응을 일으켰다. 연합간의 갈등, 플레이어들간의 대립이 극렬해졌다. 독기를 품은 감옥동 플레이어들의 연합은 견고해졌지만 결국 생존을 위해 맞붙어 탈락자가 나오는 감옥매치의 잔인한 운명은 피할 수 없었다. 다섯 번째 감옥매치였던 '벽바둑', 여섯 번째 메인매치였던 '의심 베팅'을 거쳐 최후의 3인만 남았다.'의심 베팅'에서 1등을 한 플레이어가 먼저 결승전에 진출하고 남은 2인이 여섯 번째이자 마지막 감옥매치인 '수식 피라미드'를 통해 정면승부를 벌였다. 그리고 열두 번째 탈락자가 발생하고 최후의 2인이 총 세 차례에 걸쳐 결승전을 치렀다. 결승전답게 더욱 치열한 승부 끝에 영광의 우승자가 탄생했다. 우승을 거머쥔 플레이어는 \"수단과 방법을 가리지 않고 우승하는 게 '데블스 플랜' 같다\"라고 말하면서 \"매 순간 최선을 다했다\"라고 소감을 밝혔다.'데블스 플랜: 데스룸'은 '두뇌 서바이벌'의 대명사 정종연 PD가 설계한 강력한 게임과 정교한 룰을 바탕으로, 게임에 진심인 14인의 개성있는 캐릭터 플레이, 연합과 배신, 그 속에 숨어 있는 반전 등이 조화되며 서바이벌 예능의 쾌감을 선사했다.최종회를 공개한 '데블스 플랜: 데스룸'은 오는 23일 서울 성수동에서 팬이벤트를 개최하고 팬들을 만난다. 현재 미국에서 활동 중인 배우 저스틴 H. 민을 비롯해 강지영, 김하린, 박상연, 세븐하이, 손은유, 윤소희, 이세돌, 이승현, 정현규, 최현준, 티노, 그리고 정종연 PD가 참석한다.* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.ytnstar@ytn.co.kr로 언제든 연락 주시기 바랍니다. 감사합니다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 1:42",
        "content": "규현. 연합뉴스 제공.넷플릭스 예능 ‘데블스 플랜: 데스룸’에 출연한 가수 규현이 자신에게 쏟아지는 악플에 대한 심정을 밝혔다.21일 오전 규현은 팬 소통 플랫폼을 통해 지난 20일 마지막 에피소드가 공개된 두뇌 서바이벌 예능 ‘데블스 플랜: 데스룸’에 대한 이야기를 전했다.규현은 ‘예능규’라는 별명답게 언변으로 ‘데블스 플랜: 데스룸’ 의 재미를 이끌었던 공신 중 한 명이었다. 다만 게임 속 규현의 행보와 게임 진행 방식에 대해 물음표를 던지는 시청자들이 많았다. 서바이벌 프로그램이란 정해진 규칙 안에서 어떠한 방법으로든 최후의 1인이 되어 우승을 하고자 달려드는 것이 매력인데 규현은 프로그램 내내 우승을 위해 최선을 다하지 않았다는 것이다.데블스 플랜: 데스룸.출연자 정현규, 윤소희와 함께 연합으로 플레이를 이어온 규현은 정현규와 다른 참가자들의 1대6 구도가 만들어지자 정현규를 지키기 위해 윤소희와 함께 연합을 떠났다. 이후 규현은 다수 연합의 타깃이 됐고 결국 메인 매치에서 패배하며 탈락의 고배를 마셨다.특히나 규현이 마지막까지 지켜주려고 했던 정현규는 히든 스테이지 보상을 통해 스스로를 구제할 수 있었기에 시청자들 사이에서는 비판의 목소리가 나왔다. 해당 사실을 규현이 미리 알고 있었다는 사실이 알려지자 ‘우승하고자 하는 의욕도 없는데 왜 서바이벌 프로그램에 나왔냐’ ‘이해 가지 않는 행동이 너무 많다’ 등의 반응이 쏟아졌다. 서바이벌 프로그램의 본질을 훼손한다는 의견 역시 나왔다.규현 팬 소통 플랫폼 캡처.마지막 에피소드 공개 이후 규현의 소셜미디어(SNS), 커뮤니티 등에서는 규현에 대한 비판이 쏟아졌고 팬들은 악플에 속상한 마음을 표현하기도 했다. 팬들이 이러한 감정을 표현하자 규현은 ‘제작진도 방송에 모든걸 다 담을 수는 없었을거다. 나도 아쉬운게 많지만 어쩔 수 없다’며 방송을 편집한 제작진을 이해한다는 반응을 보였다.이어 ‘자세한 건 나중에 이야기 풀어주겠다. 너무 속상해하지 말라’며 ‘출연자들끼리는 너무 끈끈하고 관계가 좋으니 예쁘게 봐달라. 각자의 입장이 있을 것’이라며 속상해하는 팬들을 위로했다.한편 최종화가 공개된 ‘데블스 플랜: 데스룸’의 우승자는 정현규였다. 정현규는 결승전에서 윤소희를 상대로 승리를 거두며 대단원의 막을 내렸다.강신우 온라인기자 ssinu423@kyunghyang.com"
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 1:26",
        "content": "프로 포커 플레이어 세븐하이가 '데블스 플랜: 데스룸'을 마친 소감을 전했다.21일 세븐하이는 자신의 SNS에 \"All episodes have been released. Enjoy. 모든 에피소드가 공개되었다\"며 자신이 출연한 '데블스 플랜: 데스룸' 시청을 당부하는 글을 남겼다.그러면서 \"부족했고 처절했지만 저에게 특별하고 엄청난 경험이었다. 함께해달라\"며 모든 회차가 공개된 소감을 전했다.세븐하이는 글과 함께 자신이 출연한 모습이 담긴 '데블스 플랜: 데스룸' 스틸컷을 여러 장 공개했다. 세븐하이는 최종 4위를 기록하며 7일간의 여정을 마쳤다.'데블스 플랜: 데스룸은 지난 20일 넷플릭스에서 전 회차가 공개됐다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 1:16",
        "content": "넷플릭스 데블스 플랜2넷플릭스 데블스 플랜2넷플릭스 데블스 플랜2(서울=뉴스1) 윤효정 기자 = '데블스 플랜:데스룸' 정현규가 우승한 가운데, 그의 우승을 도운 윤소희의 연합에 대해 시청자들이 갑론을박 반응을 보이고 있다.지난 20일 공개된 엔터테인먼트 서비스 넷플릭스 예능 프로그램 '데블스 플랜:데스룸'(이하 '데블스 플랜2') 최종회에서 탈락 위기에 놓였던 정현규의 회심의 반격, 그리고 연합의 예상밖 재편으로 희비가 엇갈렸다.독기를 품은 감옥동 플레이어들의 연합은 견고해졌지만 결국 생존을 위해 맞붙어 탈락자가 나오는 감옥 매치의 잔인한 운명은 피할 수 없었다. 다섯 번째 감옥 매치였던 '벽바둑', 여섯 번째 메인 매치였던 '의심 베팅'까지 거치고 나니 최후의 3인 정현규, 윤소희 최현준이 남았다. 최종 2인 정현규 윤소희는 3회에 걸쳐 결승전을 벌였고 치열한 승부 끝에 정현규가 우승했다. 정현규는 \"수단과 방법을 가리지 않고 우승하는 게 '데블스 플랜​' 같다\"라면서 \"매 순간 최선을 다했다\"라고 소감을 밝혔다.'데블스 플랜: 데스룸'​은 '두뇌 서바이벌 마스터' 정종연 PD의 서바이벌로 시즌1보다 새롭고 강력한 게임과 정교한 룰로 높은 몰입도를 선사했다. 게임을 진심으로 대한 14인의 플레이어들의 각양각색의 캐릭터 플레이, 그리고 연합과 배신, 그 속에 숨어 있는 반전의 비밀로 서바이벌 예능의 쾌감을 극대화했다.시청자들의 '과몰입' 지수가 높아진 가운데 공개된 최종회에 대한 반응은 엇갈린다. 정현규의 우승에 윤소희, 규현의 조력이 절대적인 영향을 미쳤다는 이유다. 특히 윤소희가 정현규와 대결에서 승리가 유력한 상황임에도 불구하고 승부를 포기한 장면에 대해서는 \"전례가 없는 일\"이라며 서바이벌 프로그램의 본질을 잊은 결정이라는 의견이 많다. 정현규와 그의 우승에 결정적인 영향을 미친 윤소희의 인스타그램에는 '데블스 플랜2' 속 모습을 지적하는 내용의 댓글이 쏟아지고 있다.'데블스 플랜2'는 공개 초반 높은 화제성과 호평을 받았지만, 최종회 공개 이후 분위기가 달라졌다. 결말에 대한 아쉬운 반응은 당분간 계속될 것으로 보인다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 1:14",
        "content": "세븐하이/사진=민선유기자[헤럴드POP=김나율기자]포커 플레이어 세븐하이가 ‘데블스 플랜: 데스룸’ 종영 소감을 전했다.21일 세븐하이는 자신의 채널에 넷플릭스 ‘데블스 플랜: 데스룸’ 종영 소감을 게재했다. 세븐하이는 “All episodes have been released. Enjoy”라고 했다.이어 “모든 에피소드가 공개되었네요. 부족했고 처절했지만 저에게 특별하고 엄청난 경험이였습니다. 함께해주세요”라고 글을 남겼다.이와 함께 세븐하이는 ‘데블스 플랜: 데스룸’ 스틸컷을 공개했다. 세븐하이는 ‘데블스 플랜: 데스룸’에서 최종 4위를 기록했다.한편 세븐하이가 출연한 ‘데블스 플랜: 데스룸’은 오직 넷플릭스에서 만날 수 있다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 12:43",
        "content": "‘데블스 플랜2’ 사진|넷플릭스시작은 분명 좋았는데 경로를 이탈했다. 우승자 탄생에도 뒷맛이 씁쓸한 두뇌 서바이벌 ‘데블스 플랜2’를 두고 하는 말이다.지난 6일 첫 공개된 넷플릭스 예능 ‘데블스 플랜: 데스룸’(이하 데블스 플랜2)는 강지영, 규현, 김하린, 박상연, 세븐하이, 손은유, 윤소희, 이세돌, 이승현, 저스틴 H.민, 정현규, 최현준, 츄, 티노까지 14인의 플레이어들이 출연했다. 이전 시즌보다 2명의 플레이어가 추가된 데 이어 감옥동과 생활동으로 나뉘게 되고 플레이어들 간의 계급이 생기며 또 다른 관전 포인트를 만들어냈다.3주에 걸쳐 공개를 확정한 ‘데블스 플랜2’의 시작은 좋았다. 화려한 스케일의 무대로 볼거리를 챙겼고, 출연진에 대한 호평도 쏟아졌다. 시즌1을 학습하고 온 플레이어들은 히든 스테이지를 찾아내는 등 적극적인 모습으로 다음을 궁금하게 만들었다.넷플릭스 TOP 10 웹사이트에 따르면 공개 1주 만에 170만 시청수(시청시간을 작품의 총 러닝타임으로 나눈 값)를 기록하며 글로벌 TOP 10 시리즈(비영어) 부문 9위에 이름을 올렸다. 공개 직후 ‘대한민국의 TOP 10 시리즈’ 1위를 차지한 것은 물론 홍콩, 싱가포르, 대만, 태국, 모로코 등 전 세계 6개국 TOP 10 리스트에도 랭크됐다.화제성도 폭발했다. 굿데이터코퍼레이션 펀덱스에서 발표한 5월 2주차 TV-OTT 통합 비드라마 화제성 부문에서 2위에 올랐고, 알파고를 이긴 전 바둑기사 이세돌은 비드라마 출연자 화제성 6위에 이름을 올리기도 했다.그런데 13일 공개된 5~9회부터 반응이 엇갈렸다. 생활동과 감옥동의 히든 스테이지 비밀이 풀린 가운데, 예측 불가 탈락자가 연이어 발생해 충격을 안겼다. 특히 9:2로 갈리는 등 다수가 소수 출연자를 배제하거나 몰아붙이는 듯한 플레이에 시청자들의 호불호도 극명하게 나뉘었다.온라인 커뮤니티와 SNS에는 “게임일 뿐”이라며 옹호하는 반응과 “보기 불편했다”는 의견이 쏟아졌다. 정현규가 게임 중 카이스트 출신 모델 최현준에게 “너 산수 할 줄 알아?”라고 말해 논란이 되자, 사과하기도 했다.20일 공개된 10회~12회의 상황은 더 좋지 않다. 제작진이 10회, 11회에 넣은 쿠키 영상을 보아도 정현규의 생활동 히든 스테이지 보상을 알고 있는 윤소희와 규현의 행동은 설득력이 부족했다. 여기에 우승을 양보하는 듯한 모양새처럼 보이자, 일각에서는 “연프(연애 리얼리티 프로그램)였나요?”라는 혹평이 쏟아지고 있는 것.이렇다 보니 강지영이 “왜 이제 와서?”라고 말하는 순간이나 세븐하이는 “우승은 현규로 정해져 있는 거냐”라는 발언에 공감하는 이들이 적지 않다.물론 게임은 게임일 뿐이다. 연합과 경쟁이 가득한 환경 속에서 출연자들도 감정적으로 크게 동요할 수밖에 없고, 결승전까지 가기 위해 연합과 배신 등 자유롭게 선택할 수 있다. 특정 출연자들에게 비판이 쏠리는 것도 자제해야 한다.그럼에도 불구하고 여러모로 아쉬움이 남는다. 분명 시작은 두뇌 서바이벌이었다. 플레이어들의 적극적인 모습이나 한층 커진 스케일 덕에 짜릿한 두뇌 플레이를 기대하게 만들기 충분했으나, 중반부터는 시청자의 기대와 달리 은따 논란, 게임 구성이나 생활동과 감옥동의 히든 스테이지 격차 등 설득과 몰입이 힘든 전개가 이어지며 재미는 사라진 채 허무하고 씁쓸한 뒷맛을 남겼다.[양소영 스타투데이 기자]"
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 12:42",
        "content": "넷플릭스 제공[뉴스엔 박수인 기자] '데블스 플랜: 데스룸'이 역대급 독하고 치열한 악마의 두 번째 계획을 마쳤다.넷플릭스 '데블스 플랜: 데스룸'은 5월 20일 공개된 최종회에서 반전에 반전이 거듭되며 강력한 몰입도를 선사했다. 다섯 번째 메인매치 ‘균형의 만칼라’에서 탈락 위기에 놓였던 정현규의 회심의 반격, 그리고 연합의 예상밖 재편으로 희비가 엇갈렸다. 함께 치열하게 게임을 했던 플레이어의 탈락은 그가 속해 있던 연합을 눈물바다로 만들었다. 또한 한 플레이어가 그동안 꽁꽁 숨겨왔던 비밀이 드러나면서 남은 다른 플레이어들의 충격과 분노가 거세게 휘몰아쳤다.넷플릭스 제공모두가 예상 못한 거대한 반전, 이로 인한 후폭풍은 연쇄적인 반응을 일으켰다. 연합간의 갈등, 플레이어들간의 대립이 극렬해졌다. 독기를 품은 감옥동 플레이어들의 연합은 견고해졌지만 결국 생존을 위해 맞붙어 탈락자가 나오는 감옥매치의 잔인한 운명은 피할 수 없었다. 다섯 번째 감옥매치였던 ‘벽바둑’, 여섯 번째 메인매치였던 ‘의심 베팅’까지 거치고 나니 최후의 3인만 남았다. ‘의심 베팅’에서 1등을 한 플레이어가 먼저 결승전에 진출하고 남은 2인이 여섯 번째이자 마지막 감옥매치인 ‘수식 피라미드’를 통해 정면 승부를 벌였다. 그리고 열두 번째 탈락자가 발생하고 최후의 2인이 총 3회에 걸쳐 결승전을 벌였다. 결승전답게 더욱 치열한 승부 끝에 영광의 우승자가 탄생했다. 우승을 거머쥔 플레이어는 “수단과 방법을 가리지 않고 우승하는 게 '데블스 플랜' 같다”라면서 “매 순간 최선을 다했다”고 소감을 밝혔다.'데블스 플랜: 데스룸'은 ‘두뇌 서바이벌 마스터’ 정종연 PD의 서바이벌답게 새롭고 강력한 게임과 정교한 룰로 높은 몰입도를 선사했다. 게임에 진심인 14인의 플레이어들의 각양각색의 캐릭터 플레이, 그리고 연합과 배신, 그 속에 숨어 있는 반전의 비밀로 서바이벌 예능의 쾌감을 극대화했다. 특히 오직 승리를 위해 모든 걸 내던지는 플레이어들의 열띤 승부욕과 짜릿한 전략, 그리고 관계성의 변화를 보는 즐거움이 전 세계를 사로잡았다.뜨거운 인기 속 '데블스 플랜: 데스룸'은 오는 23일 서울 성수동에서 팬이벤트를 개최하고 팬들을 만난다. 현재 미국에서 활동 중인 배우 저스틴 H. 민을 비롯해 강지영, 김하린, 박상연, 세븐하이, 손은유, 윤소희, 이세돌, 이승현, 정현규, 최현준, 티노, 그리고 정종연 PD가 참석한다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 12:29",
        "content": "넷플릭스 시리즈 '데블스 플랜: 데스룸(이하 '데블스 플랜2')'이 지난 20일 종영한 가운데 해외 시청자 반응 역시 국내 못지않게 엇갈리고 있다.극심한 피로감과 불쾌감을 호소하는 혹평이 주를 이루는 가운데 일부는 \"그래도 시즌3는 궁금하다\"며 화제성과 중독성은 인정하는 분위기다.해외 온라인 서비스 레딧(Reddit) 기준 일부 시청자들은 이번 시즌을 두고 \"시간 낭비였다\", \"보다가 중도 하차했다\", \"마지막화는 보지 않겠다\"는 반응을 보였다. 특히 게임보다 정치 구도, 감정 소모, 특정 인물 중심 전개에 지쳤다는 불만이 컸다.국내 시청자들 반응도 크게 다르지 않다. 출연자에 대한 호불호 역시 거의 일치했다. 특히 최종 우승자와 결승 진출자에 대한 조롱과 비판도 다수 포착됐다. 이들은 \"공정성이 결여된 시스템이었다\", \"왜 스스로 승리하지 않고 특정 인물의 우승만 서포트했는지 모르겠다\"는 주장을 내세웠다.한편 해외 시청자들이 가장 호감을 보낸 플레이어는 은유와 세븐하이였다. 이들은 게임 외적으로도 성실하고 인간적인 면모를 보여 응원을 받은 것으로 보인다. 저스틴 민에 대해서는 \"높은 전략적 사고력에도 불구하고 언어 장벽과 사회적 결속에서 밀려 탈락한 점이 아쉽다\"는 동정론도 있었다.특히 감옥동과 생활동 사이의 극단적인 환경 차이에 대한 불편함도 지적됐다. 일부는 \"현실의 계급 구조를 보는 것 같아 불쾌했다\"며 \"관전자인 내가 방관자가 된 듯한 느낌이었다\"고 평가했다.그럼에도 불구하고 시즌3에 대한 기대는 살아 있다. 많은 시청자들이 \"화가 나면서도 끝까지 보게 되는 프로그램\", \"짜증 났지만 다음 시즌도 궁금하다\"며 제작진이 만들어낸 게임의 몰입감과 서사력만큼은 인정하는 분위기다.한편 '데블스 플랜2'는 바둑 챔피언 이세돌의 출연과 함께 전략 게임의 고도화를 시도했으나 결과적으로는 심리전과 정서적 갈등에 치우친 연출이 도마 위에 올랐다. 과연 시즌3에서는 이러한 비판을 반영해 균형 잡힌 게임과 서사를 보여줄 수 있을지 귀추가 주목된다.사진= 넷플릭스"
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 12:24",
        "content": "넷플릭스 시리즈 '데블스 플랜: 데스룸(이하 '데블스 플랜2')' 참가자 윤소희를 둘러싼 시청자 반응이 엇갈리고 있다. 일부 시청자들은 후반부 플레이를 두고 실망감을 드러내며 비판적인 반응을 보였다.지난 20일 공개된 '데블스 플랜2' 최종회에서는 탈락 위기였던 정현규 반격과 연합 재편 등 반전 전개가 이어졌다. 윤소희는 초반 두각을 나타내며 '브레인 플레이어'로 주목받았으나 후반부로 갈수록 감정에 치우친 판단과 특정 참가자에 대한 감싸기식 태도로 전략적인 면모가 희미해졌다는 지적을 받았다. 특히 일부 시청자들은 윤소희 태도가 두뇌 서바이벌이라는 장르와 맞지 않다며 \"마치 연애 프로그램을 보는 듯했다\"는 반응을 보이기도 했다.방송 직후 온라인상에는 \"가장 응원했던 참가자였는데 실망이다\", \"왜 서바이벌 예능에 나왔는지 모르겠다\", \"이걸 본 내 시간이 아깝다\" 등 비판적인 댓글이 줄을 이었다. 반면 일부 시청자들은 \"이건 쇼일 뿐이다\", \"개인을 향한 과도한 비난은 자제해야 한다\"며 악성 댓글을 남기는 일부 시청자들의 행태에 우려를 나타냈다.한편 '데블스 플랜2'는 다양한 직업군의 참가자들이 7일간 합숙하며 지략과 심리전을 겨루는 넷플릭스 오리지널 예능이다. 앞서 또 다른 참가자 정현규도 카이스트 출신 모델 최현준에게 \"너 산수할 줄 아냐\"는 발언으로 막말 논란에 휩싸이기도 했다. 악플에 시달리던 그는 지난 14일 자신의 계정 프로필에 \"죄송합니다\"라는 짧은 문장을 남겨 사과했다.사진= 넷플릭스 '데블스 플랜: 데스룸'"
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 12:16",
        "content": "세븐하이/뉴스엔DB[뉴스엔 하지원 기자] 프로 포커 플레이어이자 음악프로듀서 세븐하이(정승묵)가 넷플릭스 예능 '데블스 플랜: 데스룸' 종영 소감을 전했다.세븐하이는 5월 21일 소셜 계정에 \"All episodes have been released. Enjoy. 모든 에피소드가 공개되었네요. 부족했고 처절했지만 저에게 특별하고 엄청난 경험이였습니다. 함께해주세요\"라는 글을 남겼다.'데블스 플랜: 데스룸'은 다양한 직업군의 플레이어가 7일간 합숙하며 최고의 브레인을 가리는 두뇌 서바이벌 게임이다. 20일 최종회를 끝으로 막을 내렸다. 세븐하이는 여섯째 날 메인매치에서 아쉽게 탈락했다. 세븐하이는 진중하고 솔직한 모습으로 게임에 임하는 모습과 함께 \"나 감당돼요?\"라는 유행어를 남기며 화제를 모았다. 네티즌들은 세븐하이가 보여준 모습들에 \"졌잘싸(졌지만 잘 싸웠다)\"라며 응원을 보냈다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 12:06",
        "content": "이시원 소셜네트워크서비스 계정[뉴스엔 서유나 기자] 배우 이시원이 엄마가 된 소감을 전했다.이시원은 5월 20일 자신의 소셜네트워크서비스 계정에 \"이런 센스있는 문구를. 건강하고 지혜롭게 잘 키울게요\"이라는 글을 게재했다.공개된 사진 속엔 '데블스플랜' 제작진에게 도착한 축하 선물이 담겨 있다. 5월 20일 이시원은 소속사를 통해 지난달의 득녀 소식을 전한 바, '데블스플랜' 제작진 일동은 \"명예롭게 낳고 키우리라\"라며 이시원의 출산을 축하했다. 이시원은 \"인생 2막 육아도 파이팅 데플 시즌2도 파이팅\"라고 제작진의 축하에 응했다.한편 1987년생 이시원은 서울대학교 대학원에서 진화심리학 석사까지 공부한 재원으로, 지난 2012년 KBS 1TV 드라마 '대왕의 꿈'을 통해 배우로 데뷔했으며 두뇌 서바이벌 게임 예능 '데블스 플랜' 시즌1에 출연해 사랑 받았다.이시원은 2021년 6월 서울대 동문인 의사와 결혼했다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 12:01",
        "content": "[스타뉴스 | 김나라 기자]세븐하이 /사진=넷플릭스프로 포커 플레이어 세븐하이(본명 정승묵)가 '데블스 플랜2' 종영 소감을 밝혔다.앞서 20일 넷플릭스 두뇌 서바이벌 예능 '데블스 플랜: 데스룸'(이하 '데스룸2')은 최종회 12회까지 모두 선보이며 막을 내렸다.이에 출연자 세븐하이는 21일 자신의 인스타그램에 '데블스 플랜2' 스틸과 함께 종영 소감을 남겼다. 그는 '데블스 플랜2'에서 \"나 감당돼요?\"라는 명대사는 물론, '섹시 가이' 명장면을 남기며 눈부신 활약을 보여줬다.세븐하이는 \"모든 에피소드가 공개됐다\"라며 \"부족했고 처절했지만 저에게 특별하고 엄청난 경험이었다. 함께해 달라\"라고 전했다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오전 11:51",
        "content": "[스타뉴스 | 김나라 기자]/사진=넷플릯, 최현준 인스타그램 캡처카이스트 수학과 출신 모델 최현준이 '데블스 플랜2' 종영 소감을 밝혔다.앞서 20일 넷플릭스 두뇌 서바이벌 예능 '데블스 플랜: 데스룸'(이하 '데스룸2')은 최종회 12회까지 모두 공개하며 막을 내렸다.이에 출연자 최현준은 20일 자신의 인스타그램에 자필 메시지로 종영 소감을 전했다.그는 \"드디어 마지막 주차가 공개되었다. 작년 8월 무더웠던 그 한 주는 저희에게 모든 것이었다. 때로는 울고, 때로는 웃으며 또 어떨 때는 지금껏 바라보지 못한 나와 마주쳤다\"라고 남다르게 돌아봤다.이어 \"인생에 있어 가장 강렬했던 그 여름의 기억을 여러분과 나눌 수 있어 너무도 영광스러웠다\"라고 말했다.특히 최현준은 \"조금은 더 차분하게, 이성적으로 멋진 모습을 못 보여드려 죄송한 마음 투성이지만 나머지 13명의 플레이어분들께서 그 몫을 다해주신 것 같다\"라고 털어놨다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오전 11:28",
        "content": "/사진=넷플릭스※'데블스 플랜: 데스룸'의 스포일러가 포함돼 있습니다※'데블스 플랜'의 두 번째 시즌이 끝났다. 이런 프로그램은 공개된 후에 다양한 가정과 숨겨진 의미를 파악하며 더 많은 이야기가 오가기 마련이다. 그런데 이번 시즌이 끝난 후에는 모두가 하나의 주제를 이야기 하고 있다. 정 때문에 이해하기 힘든 선택을 내린 두 명의 플레이어다.지난 20일 넷플릭스 '데블스 플랜: 데스룸'의 마지막 에피소드가 공개됐다. 메인매치 '균형의 만칼라'를 시작으로 '벽바둑', '의심베팅', '수식 피라미드' 등 다양한 게임을 통해 정현규와 윤소희의 결승전이 성사됐다. 결승전에서는 총 3개의 게임이 진행됐고 '빅 스몰', '질문과 진실'에서 이긴 정현규가 '바그찰'을 따낸 윤소희를 누르고 우승을 차지했다.우승자 정현규는 앞선 1 ·2주차에서 능력은 인정받았지만 다른 연합 플레이어를 대하는 태도나 말투로 인해 많은 비판을 받았다. 마지막 3주차에서도 이러한 플레이 스타일에는 큰 변화가 없었다. 비판을 받았던 모습이 고쳐지지 않았다면, 방송이 공개된 이후 비판이 계속될 수도 있다.그런데 모든 에피소드가 공개된 이후 화살은 다른 플레이어에게 향했다. 정현규와 함께 연합으로 플레이를 이어온 규현과 윤소희의 플레이가 시청자들을 납득시키지 못했기 때문이다.규현은 '균형의 만칼라' 매치에서 정현규vs다른 참가자들의 1대6 구도가 만들어지자 현규와의 정 때문에 연합을 유지할 수 없다며 윤소희와 함께 연합을 떠났다. 그리고 규현은 그 선택으로 다수 연합의 타깃이 됐고 결국 메인 매치에서 탈락했다. 규현이 지켜주려고 했던 정현규는 감옥동에 갈 위기에 처했지만 히든 스테이지 보상을 선언, 피스 10개를 획득하며 기사 회생했다.문제는 10화 이후 공개된 쿠키에 있었다. 규현이 정현규의 보상을 제대로 알고 있었느냐가 관건이었기 때문이었다. 그리고 규현은 정현규가 원하는 순간 피스 10개를 획득하며 스스로를 구제할 수 있다는 사실을 이미 알고 있었다. 그럼에도 불구하고 이 같은 보상이 알려지는 것이 싫다는 이유로 연합을 이탈했고, 타깃이 되어버렸다. 결국 규현은 죽지 않는 플레이어를 위해 대신 죽어준 모양새가 됐다.윤소희를 향한 비판 역시 비슷한 맥락이다. 윤소희는 앞선 게임들에서 적극적으로 판을 흔들기보다 계산과 추리에 집중하는 수동적인 플레이를 선보였다. 다만 우승에 대한 의지를 전혀 보여주지 않았다. 준결승전 '의심 베팅'에서 자신이 1위로 결승전에 직행할 수 있는 기회를 얻었음에도 '현규가 감옥에 가지 않았으면 좋겠다'는 마음으로 오열했던 것이 대표적이다.우승자가 갈린 결승전 3라운드에서도 마찬가지였다. 마지막 상황을 복기하면, 윤소희는 정현규의 패를 정확히 알고 있었고, 정현규가 자신의 패를 모른다는 사실 또한 인지하고 있었다. 그리고 두 사람의 토큰은 다 떨어진 상태였다. 윤소희는 보충되는 토큰을 모두 베팅하기만 한다면 절대 탈락할 수 없었다. 그런데 윤소희는 한 라운드를 포기했다. 토큰을 세이브해 다음 라운드에서 확실하게 우승하겠다는 뜻이었지만 0%였던 자신의 탈락 확률을 그 위로 끌어올렸다. 그리고 정현규가 50%의 확률에서 정답을 골라내는 데 성공하며 윤소희는 허망하게 우승의 기회를 날렸다.서바이벌 프로그램의 매력은 정해진 규칙과 게임 아래 승리와 생존을 향해 노력하는 과정에서 드러나는 다양한 인간군상에 있다. 비록 그 과정이 아름답지 못하더라도 말이다. '데블스 플랜' 역시 '당신의 승리가 거짓말과 배신으로 얼룩졌다고 하더라도, 우리는 기꺼이 박수 쳐 드리고 상금으로 답하겠다'라고 강조했다. 게임에 참가한 플레이어들 역시 게임을 게임으로만 받아들이려고 했고, 시청자들 역시 다양한 프로그램을 시청하며 게임을 게임으로만 바라보려고 했다.정현규의 플레이는 표현 방식이나 태도가 문제가 됐을지 몰라도 적어도 우승이라는 목적을 향해 나아가고 있었다. 그렇기 때문에 호불호가 갈릴지언정, 이해가 안되지는 않았다.그런데, 규현과 윤소희의 플레이는 서바이벌 프로그램 참가자가 가져야 하는 가장 기본적인 마인드를 품지 못했다. 정에 발목 잡혀 프로그램의 본질과 동떨어진 선택을 내린 두 사람은 시청자를 이해시키지 못했다. 정말 정 때문인지, 방송이 공개되고 난 이후의 이미지를 두려워해서인지는 알 수 없지만, 두 플레이어의 선택은 정현규의 우승마저 어부지리라는 인상을 남겨주게 됐다.서바이벌 프로그램에서 연합은 필수적인 요소다. 그리고 연합이 길어질수록 플레이어들 사이에는 자연스레 정이 쌓이기 마련이다. 그러나 시청자들이 원하는 건 정에 이끌려 잘못된 선택을 내리는 플레이어가 아니다. 두 플레이어가 내린 아쉬운 선택의 후폭풍은 한동안 계속될 것으로 보인다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오전 11:05",
        "content": "윤소희/넷플릭스 ‘데블스 플랜: 데스룸’ 제공[뉴스엔 하지원 기자] ※스포일러가 포함돼 있습니다※넷플릭스 예능 '데블스 플랜: 데스룸' 참가자 윤소희의 플레이를 두고 일부 시청자들이 실망감을 드러내고 있다.지난 5월 20일 넷플릭스 예능 '데블스 플랜: 데스룸'(이하 '데블스 플랜2') 최종회가 공개됐다. 방송에서는 탈락 위기에 놓였던 정현규의 반격과 연합의 예상밖 재편으로 희비가 엇갈리며 극적인 전개가 펼쳐졌다.이 과정에서 윤소희는 초반 브레인다운 활약과는 달리 정현규를 감싸는 태도와 감정적인 판단으로 아쉬움을 남겼다는 평가를 받았다. 전략적인 플레이로 우승까지 노릴 수 있었던 참가자였지만 후반 행동들이 마치 연애 예능을 연상케 했다는 지적과 함께 일부 시청자들 사이에서 실망의 목소리가 나왔다.방송 직후 온라인 커뮤니티에는 \"가장 응원하던 참가자였는데\", \"왜 서바이벌 예능에 출연했는지 모르겠다\"는 등 실망 섞인 댓글이 이어졌다. 그러나 일부 누리꾼들은 윤소희 소셜 계정까지 찾아가 도를 넘는 악성 댓글을 남기기도 해 우려를 자아내고 있다.한편 '데블스 플랜2'은 다양한 직업군의 플레이어가 7일간 합숙하며 최고의 브레인을 가리는 두뇌 서바이벌 게임이다. 앞서 또 다른 참가자 정현규는 카이스트 출신 모델 최현준에게 \"너 산수할 줄 알아?\"라며 상대를 자극하는 발언으로 막말 논란에 휩싸여 악플에 시달린 바 있다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오전 10:51",
        "content": "최현준/사진=민선유기자[헤럴드POP=김나율기자]모델 최현준이 ‘데블스 플랜: 데스룸’ 종영 소감을 전했다.지난 20일 최현준은 자신의 채널에 넷플릭스 ‘데블스 플랜: 데스룸’ 자필 종영 소감문을 게재했다.최현준은 “드디어 마지막 주차가 공개되었습니다..! 작년 8월 무더웠던 그 한 주는 저희에게 모든 것이었습니다”라고 운을 뗐다.이어 “때로는 울고, 때로는 웃으며 또 어떨 때에는 지금껏 바라보지 못한 나와 마주쳤습니다”라고 했다.그러면서 “인생에 있어 가장 강렬했던 그 여름의 기억을 여러분과 나눌 수 있어 너무도 영광스러웠습니다”라고 말했다.끝으로 “조금은 더 차분하게, 이성적으로 멋진 모습을 못 보여드려 죄송한 마음투성이지만, 나머지 열세 명의 플레이어분들께서 그 몫을 다해주신 것 같습니다. 이만 총총. 즐감하시길요!”라고 글을 남겼다.한편 최현준은 ‘데블스 플랜: 데스룸’ 최종 3위를 기록했다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오전 10:37",
        "content": "[OSEN=하수정 기자] 출연자간 따돌림 논란으로 문제가 된 넷플릭스 예능 '데블스 플랜: 데스룸'이 우승자가 탄생하며 역대급 독하고 치열한 악마의 두 번째 계획을 마쳤다.'데블스 플랜: 데스룸'​은 지난 20일 공개된 최종회에서 반전에 반전이 거듭되며 강력한 몰입도를 선사했다. 다섯 번째 메인매치 ‘균형의 만칼라’에서 탈락 위기에 놓였던 정현규의 회심의 반격, 그리고 연합의 예상밖 재편으로 희비가 엇갈렸다. 함께 치열하게 게임을 했던 플레이어의 탈락은 그가 속해 있던 연합을 눈물바다로 만들었다. 또한 한 플레이어가 그동안 꽁꽁 숨겨왔던 비밀이 드러나면서 남은 다른 플레이어들의 충격과 분노가 거세게 휘몰아쳤다.모두가 예상 못한 거대한 반전, 이로 인한 후폭풍은 연쇄적인 반응을 일으켰다. 연합간의 갈등, 플레이어들간의 대립이 극렬해졌다. 독기를 품은 감옥동 플레이어들의 연합은 견고해졌지만 결국 생존을 위해 맞붙어 탈락자가 나오는 감옥매치의 잔인한 운명은 피할 수 없었다. 다섯 번째 감옥매치였던 ‘벽바둑’, 여섯 번째 메인매치였던 ‘의심 베팅’까지 거치고 나니 최후의 3인만 남았다.‘의심 베팅’에서 1등을 한 플레이어가 먼저 결승전에 진출하고 남은 2인이 여섯 번째이자 마지막 감옥매치인 ‘수식 피라미드’를 통해 정면 승부를 벌였다. 그리고 열두 번째 탈락자가 발생하고 최후의 2인이 총 3회에 걸쳐 결승전을 벌였다. 결승전답게 더욱 치열한 승부 끝에 영광의 우승자가 탄생했다. 우승을 거머쥔 정현규 플레이어는 “수단과 방법을 가리지 않고 우승하는 게 '데블스 플랜​' 같다”라면서 “매 순간 최선을 다했다”라고 소감을 밝혔다.'데블스 플랜: 데스룸>'은 ‘두뇌 서바이벌 마스터’ 정종연 PD의 서바이벌답게 새롭고 강력한 게임과 정교한 룰로 높은 몰입도를 선사했다. 게임에 진심인 14인의 플레이어들의 각양각색의 캐릭터 플레이, 그리고 연합과 배신, 그 속에 숨어 있는 반전의 비밀로 서바이벌 예능의 쾌감을 극대화했다. 특히 오직 승리를 위해 모든 걸 내던지는 플레이어들의 열띤 승부욕과 짜릿한 전략, 그리고 관계성의 변화를 보는 즐거움이 전 세계를 사로잡았다.뜨거운 인기 속 '데블스 플랜: 데스룸'​은 오는 23일(금) 서울 성수동에서 팬이벤트를 개최하고 팬들을 만난다. 현재 미국에서 활동 중인 배우 저스틴 H. 민을 비롯해 강지영, 김하린, 박상연, 세븐하이, 손은유, 윤소희, 이세돌, 이승현, 정현규, 최현준, 티노, 그리고 정종연 PD가 참석한다.다시 한 번 K-두뇌 서바이벌 예능의 저력을 보여준 '데블스 플랜: 데스룸​'은 넷플릭스에서 만날 수 있다.한편 정현규는 최종화 공개를 앞두고 악플 테러를 받아 이슈의 중심에 섰따.앞서 13일 공개된 ‘데블스 플랜: 데스룸’ 8회 방송에서 정현규는 최현준과 연합을 맺고 게임을 진행하다가, 최현준이 자신의 뜻대로 움직여주지 않자 “너 산수할 줄 알아?”라며 비꼬는 말투로 묻는 장면이 포착됐다.두 사람이 연합을 맺은 상태에서 최현준이 배신을 염두에 두고 이상한 수를 두자, 이에 의아함을 느껴 내뱉는 말이었으나, 시청자들은 계속된 정현규의 말투에 불편한 반응을 보였다. 이와 관련해  일부 누리꾼들은 정현규의 SNS에 찾아가 “카이스트 수학과한테 산수할 줄 아냐고 하네”, “세븐하이 님한테 왜 계속 포커님이라 불러요”, “산수 잘하세요?” 등의 댓글을 달며 분노를 표했고, 이외에도 원색적인 비난 댓글이 이어지고 있다.이에 정현규는 “박현규 아님”이라고 올려뒀던 프로필 멘트를 “죄송합니다”라고 바꾸며 ‘데블스플랜’ 2주차 방송에 간접적으로 피드백을 전하기도 했다./ hsjssu@osen.co.kr[사진] 넷플릭스"
      }
    ]
  ],
  "이준석": [
    [
      {
        "title": "\"형님, 단일화 고민하나\" 김용태에 이준석 대답은 \"아닌데\"",
        "date": "2025.05.21. 오후 2:21",
        "content": "이준석 개혁신당 후보, 단일화 가능성 재차 일축[이데일리 박종화 기자] 이준석 개혁신당 대선 후보가 김문수 국민의힘 대선 후보와의 단일화 가능성을 재차 일축했다.혁신당 이준석 대선 후보(오른쪽)가 21일 서울 신라호텔에서 열린 제16회 조선일보 아시안리더십콘퍼런스(ALC)에서 국민의힘 김용태 비상대책위원장과 대화하고 있다.(사진=연합뉴스)이 후보는 21일 경기 성남시 가천대에서 기자들과 만나 “김용태 위원장(국민의힘 비상대책위원장)이 ‘형님, 내심 단일화 고민하시는 것 아니에요’라고 해서 ‘아닌데’라고 했다“고 말했다.김 위원장은 이날 이 후보와 김 후보의 단일화 가능성에 대해  “계엄에 반대하고 독재에 반대하겠다는 큰 틀에서 함께할 수 있지 않을까 기대한다”며 “선거 레이스가 진행 중이고 지켜봐 달라. 이준석 후보도 큰 틀에서 고민하고 있다”고 말했다. 이 같은 김 위원장 발언에 이 후보는 “(김 위원장이) 더 혼나야겠다”고 농담했다.이 후보가 국민의힘 대표이던 시절 김 위원장은 청년 최고위원으로 호흡을 맞췄다. 김 위원장은 개혁신당 창당엔 합류하지 않았지만 두 사람은 이후에도 친분을 이어갔다. 이 떄문에 김 후보가 당내 최연소 의원인 김 위원장을 비대위원장을 선임한 것을 두고 이 후보와의 단일화를 염두에 둔 것 아니냐는 해석이 나왔다.국민의힘은 이날도 이 후보를 향해 단일화 구애를 이어갔다. 김 후보는 방송기자클럽 초청 토론회에서 “이준석 개혁신당 대선 후보는 훌륭하게 대선 승리를 이끌 수 있는 주역”이라며 “마지막에 결국 저와 단일화가 될 것으로 생각하고 잘될 것으로 기대한다”고 말했다. 국민의힘 선거대책위원장인 안철수 의원은 가천대로 이 후보를 찾아가 단일화를 설득했다.여전히 이 후보는 단일화에 선을 긋고 있다. 그는 이날 “지지율이 우상향 곡선을 가고 있기 때문에 단일화 논의보다는 꾸준히 우리를 지지해주는 젊은 세대와 개혁을 바라는 진취적인 유권자에게 도리를 다하겠다”고 말했다. 김철근 개혁신당 선거대책본부 종합상황실장도 “우리는 ‘단일화는 없고 3자 구도로 가서 승리하겠다’는 입장”이라고 강조했다."
      },
      {
        "title": "",
        "date": "",
        "content": "총상금 14억, 우승자에게는 디오픈 출전권김민규 타이틀 방어, 대니 리의 귀환 등 풍성한 볼거리21일 열린 코오롱 제67회 한국오픈 포토콜에서 선수들이 기념촬영을 하고 있다. 대한골프협회 제공[파이낸셜뉴스] 한국 골프의 자존심 '코오롱 제67회 한국오픈 골프선수권대회'가 22일 강원도 춘천시 라비에벨 골프앤리조트 듄스코스에서 나흘간의 열전에 돌입한다.지난 1958년 시작된 코오롱 한국오픈은 한국 골프의 르네상스를 이끌어온 역사적인 대회다. 올해는 주무대였던 우정힐스 컨트리클럽의 그린 재단장으로 인해 춘천으로 무대를 옮겼다.라비에벨 듄스코스는 '인생은 아름답다'라는 프랑스어 뜻처럼 스코틀랜드 스타일을 재해석한 독특한 코스다. 울창한 숲 속에 조성된 코스는 나무가 거의 없고 거친 러프와 벙커가 특징이다. 춘천의 아름다운 자연을 배경으로 선수들의 역동적인 플레이가 기대된다. 총상금은 14억원으로 우승자에게는 상금 5억원과 함께 메이저 대회인 '디오픈 챔피언십' 출전권이 주어진다.제66회 코오롱 한국오픈 우승자 김민규. 대한골프협회 제공이번 대회에는 총 144명의 화려한 선수들이 출전한다. 디펜딩 챔피언 김민규는 타이틀 방어를 위해 DP월드투어에서 복귀한다. 김민규는 지난 2022년 코오롱 한국오픈에서 첫 우승을 차지한 바 있다. 만약 이번 대회에서 우승한다면 '한국오픈의 사나이' 김대섭과 함께 단일 대회 다승 부문 2위에 오르게 된다. 이 부문 1위는 한국 프로골프의 대부 한장상으로, 한국오픈 7승을 기록하고 있다.뉴질랜드 교포 대니 리도 출사표를 던졌다. LIV골프 아이언헤드GC 소속인 그는 지난 2009년부터 2011년까지 코오롱 한국오픈에 출전한 경험이 있다. 2009년에는 로리 매킬로이와 함께 차세대 골프 황제 대결을 펼치기도 했다. 그의 역대 최고 성적은 2010년 기록한 공동 7위다.대니 리가 지난 4일 인천 연수구 잭니클라우스 골프클럽에서 열린 LIV골프 코리아 파이널라운드 2번홀에서 티샷하고 있다. 뉴스1이승민. KPGA 제공역대 챔피언 한승수, 이준석, 재즈 짼와타나논, 최민철, 장이근, 김승혁도 내셔널 타이틀 재탈환에 나선다. 강성훈과 이승민 역시 출전 명단에 이름을 올렸다. 강성훈은 2013년 코오롱 한국오픈에서 우승하며 그해 KPGA투어 상금왕을 차지한 바 있다. '골프계 우영우' 이승민도 새로운 역사를 쓰겠다는 각오다.최근 KPGA투어에서 좋은 흐름을 보이는 김백준, 옥태훈, 배용준, 문도엽, 엄재웅, 조우영 등의 활약도 주목할 만하다. 특히 안성현, 유민혁 등 아마추어 무대에서 두각을 드러낸 국가대표 아마추어 6명도 출전한다. 안성현은 올해로 세 번째 출전이며, 유민혁은 첫 출전이다.코오롱 한국오픈은 선수들에게 더 많은 기회를 제공하기 위해 예선 일정을 확대했다. 올해 1차 예선은 지난달 21일부터 25일까지 5일간 진행됐다.김백준. 연합뉴스치열한 예선을 뚫고 정재현, 유형일, 김현욱, 정태양, 박영규 등 34명이 출전권을 획득했다.정재현은 \"한국오픈에서 우승해 디오픈 챔피언십에 출전하는 것이 목표\"라고 밝혔다.김현욱 역시 \"아마추어 때부터 계속 나가고 싶었던 대회였다\"며 \"내셔널 타이틀이 걸린만큼 잘하고 싶다\"고 각오를 다졌다.이외에도 2024 한국 시니어오픈 우승자 미나미자키 지로와 아시안투어 상위 50명, 김시환, 니티똔 티퐁, 라타논 완나스리찬, 사릿 수완나룻 등이 춘천을 찾는다. 트래비스 스미스, 스콧 빈센트 등 외국 선수들도 한국의 내셔널 타이틀을 노린다.대회 주최 측인 코오롱은 컷 탈락한 선수들에게도 경기 비용 지원을 위해 50만 원의 코오롱 머니를 제공할 예정이다.#김민규 #이승민 #코오롱 한국오픈 #대니 리"
      },
      {
        "title": "NH證, '부동산 공약 분석·대선 이후 전망 보고서' 발간",
        "date": "2025.05.21. 오후 2:20",
        "content": "NH투자증권(서울=뉴스1) 신건웅 기자 =NH투자증권(005940)은 '부동산 공약 분석 및 대선 이후 전망 새 시대, 익숙한 불안' 보고서를 발간했다고 21일 밝혔다. 이번 보고서는 6월 조기 대선에 앞서 부동산 시장의 방향성을 전망했다.21대 대통령 선거를 앞두고 이재명 후보와 김문수 후보, 이준석 후보의 정책을 분석한 결과 모두 주택 공급 확대와 정비사업 활성화를 핵심 과제로 삼았다. 또 청년·신혼부부 등 실수요자 중심 정책을 강조했다.단 추진 방식에서 차이가 존재하는데 이재명 후보는 공공 중심 도심 개발 및 균형발전, 김문수 후보는 규제 철폐와 지방 권한 강화, 이준석 후보는 민간 중심 공급과 실용적인 제도 개선에 중점을 뒀다.보고서에는 이전 정권의 부동산 정책과 시장 흐름을 설명하고 현재의 부동산 현상 분석내용도 담았다. 부동산 시장이 정책 기조만으로 설명되지 않고 대내외 경제 여건, 금리 등 시장 구조적 특성을 함께 봐야 한다는 판단이다. 역사적으로IMF외환위기, 글로벌 금융위기, 팬데믹과 같이 금리, 수급, 경기 사이클 등 거시적 변수는 정책만큼 시장에 영향을 미쳤다.정보현NH투자증권Tax센터 부동산 연구위원(NHWM마스터즈 전문위원)은 \"이번 대선에서는 후보 간 부동산 공약의 방향성이 비슷한 만큼, 단기적으로는 글로벌 통상 환경, 금리 인하 시점, 강남·용산 등 주요 규제지역의 해제 여부, 그리고 수급 여건이 시장 흐름을 좌우할 가능성이 크다\"고 설명했다.정책 변화에 대한 기대감은 유효하나, 시장 참여자들은 더욱 복잡한 변수들을 고려할 수밖에 없다는 평가다.이러한 흐름 속 중장기적으로 서울과 수도권은 정비사업 가시화 지역 중심으로 회복될 가능성이 높다고 봤다. 지방은 광역시 및 산업기반 지역을 중심으로 점진적 회복을 나타낼 것으로 보고, 구조적으로는 1주택 중심 고가 자산 집중이 지속될 가능성이 크다고 전망했다.향후 시장의 핵심 변수로는 △강남·용산 등 토지거래허가구역 규제 지속 여부(9월 30일 지정 연장 여부) △연내 기준금리 인하 가능성(2~3차례 인하 전망) △공급 확대 공약의 현실화까지 필요한 시간과 정비사업 기대수요 △지방 부동산 시장의 선택적 회복 기대 등을 제시했다.특히 지방의 경우 인구 감소와 고령화 등 구조적 한계에도 불구하고, 미분양 해소와 건설경기 회복 기조가 일부 회복 흐름을 이끌 수 있다는 전망이다.정유나NH투자증권 부동산 책임연구원은 \"정책 변화에 대한 기대보다 지금은 불확실성에 대한 막연한 우려보다는 자산 포트폴리오를 점검하고, 실수요자와 투자자 각각의 전략을 재정립할 시기\"라고 했다.해당 보고서 원문은NH투자증권 공식 블로그에서 연결된 링크 주소를 통해 확인할 수 있다. 또NH투자증권 모바일트레이딩시스템(MTS)에서TAX플랫폼 알림톡을 신청하면 시장전망 보고서 외에 다양한 부동산 시황 및 투자정보를 받아볼 수 있다"
      },
      {
        "title": "부산시 \"가덕도신공항 부지 입찰 즉시 재공고하라\"",
        "date": "2025.05.21. 오후 2:20",
        "content": "국토부에 중심위 심의 종료, 입찰 조건 변경 없는 재공고 등 요구국토교통부가 가덕도신공항 부지 조성의 공사 기간 연장을 요구한 현대건설 컨소시엄과 수의계약 절차를 중단하며 2029년 개항에 빨간 불이 켜졌다. 이에 부산시가 입찰 조건 변경이 없는 재공고 실시를 즉각 촉구하고 나섯다.부산시는 지난 20일 언론 브리핑을 통해 전날 국토부에 중심위 심의 종료, 입찰 조건 변경 없는 재공고, 실현 가능한 사업계획의 조속한 제시를 요구했다고 밝혔다.김광회 부산시 미래혁신부시장은 \"자격이 없는 안건을 대상으로 심의 점수를 매기고 평가하는 건 행정의 신뢰를 스스로 무너트린다\"라며 \"애초에 부적격으로 결정했어야 한다\"라고 꼬집었다.일각에서 제기되는 공사 기간을 늘린 재입찰에 대해서는 \"정부가 결정한 정책 기준을 스스로 뒤집는 것\"이라며 일축했다. 공사 기간 그대로 입찰 재공고를 하는 것이 사업을 정상화하는 방안이라는 것이다.▲부산시는 20일 언론 브리핑을 열고 가덕도신공항 부지 조성 공사와 관련해 즉각적인 재공고를 촉구했다.ⓒ프레시안(강지원)김 부시장은 \"지금을 놓치면 사업 지연은 물론 지역 발전 전체가 수년씩 늦어질 수 있다\"라고 밝혔다. 그러면서 \"새 정부는 최우선 국정과제로 가덕도신공항의 조기 개항을 위한 준비를 해달라\"라고 덧붙였다.한편 지난주 이재명 더불어민주당 대선 후보, 김문수 국민의힘 대선 후보, 이준석 개혁신당 대선 후보가 잇따라 부산을 찾았지만 가덕도신공항의 적기 개항과 관련한 의견은 없었다. 이준석 후보가 활주로 2본 공약을 내건 것이 전부였다.이에 대해 김 부시장은 \"후보가 어떠한 방식으로든 입장이 있을 것이라고 기대한다\"라고 말했다.앞서 현대건설 컨소시엄은 지난달 28일 가덕도신공항 부지 조성 공사기간을 정부 기본계획인 84개월(7년)보다 2년 연장한 108개월(9년)으로 한다는 내용을 남은 기본설계안을 제출했다.현대건설 측은 케이슨 설치, 점토층 품질 확보, 활주로 압밀 등을 이유로 공사기간 연장이 필요하다는 입장이다."
      },
      {
        "title": "김종인 “이재명 50%대 득표로 승리…이준석 10%만 넘어도 성공”",
        "date": "2025.05.21. 오후 2:17",
        "content": "“김문수, 노력 많이 안 하면 힘들 듯”“한동훈, 박근혜가MB지원유세 하듯”국민의힘 김종인 전 비상대책위원장. 뉴시스국민의힘 김종인 전 비대위원장은 21대 대선에서 더불어민주당 이재명 대선 후보가 50%대 초반 득표율로 승리할 것으로 예상했다.김 전 위원장은 20일 밤CBS라디오 ‘박재홍의 한판 승부’에서 21대 대선 결과 전망에 대해 “현재 여론조사 추세를 볼 때 이재명 후보가 승리할 것 같다”고 말했다.득표율에 대해선 “(유시민 작가의 말처럼 이재명 후보가)55%까지 가기는 힘들고 50% 약간 넘는 수준, 2012년 18대 대선 때 박근혜 후보가 받았던 수준(51.55%)에 이를 것 같다”고 전망했다.국민의힘 김문수 후보와 관련해선 “아주 굉장한 노력을 많이 하기 전에는 따라잡기가 힘들지 않겠나 싶다”고 했다.김 전 위원장은 보수 진영 후보의 단일화 가능성을 낮게 판단했다.그는 “이준석이라는 사람도 미래에 대한 자기의 정치적인 욕심을 가지고 있는 사람인데 여기에서 잘못 판단할 것 같으면 지금까지 쌓아놓은 게 모든 게 다 허사가 될 가능성이 있다”며 “설사 이준석 후보하고 단일화한다고 해도 지금 이준석 후보를 지지하고 있는 계층의 표가 다 김문수한테 갈 수 없다”고 단언했다.그러면서 “이준석 후보가 (득표율)10%만 넘으면 성공했다고 본다”며 “TV토론은 아무리 준비를 잘해도 다른 두 후보가 이준석 후보 이야기를 크게 신경 쓰지 않는 것 같다. 이 후보의 지적 수준을 국민에 의해 판단을 받는 계기를 이번에 만들어야 한다”고 했다.국민의힘 한동훈 전 대표가 김문수 후보와 떨어져 선거 지원 유세에 나선 것에 대해선 “박근혜 전 대통령을 모델로 한 것 같다”고 해석했다. 17대 대선 후보 경선 때 이명박(MB) 전 대통령과 충돌했던 박 전 대통령은 대선 기간MB동선과 다른 곳을 택해 지원 유세를 했다.김 전 위원장은 “한동훈 대표는 계엄 적극 반대, 탄핵 찬성한 사람인데 그와 정반대되는 후보에게 가서 같이 얘기할 수 있는 그런 입장은 아닌 것 같다”면서 “한 대표가 김문수 후보 이름을 거론하면서 ‘당선돼야 한다’고 말하면 자기모순에 빠지는 것”이라고 지적했다."
      },
      {
        "title": "\"다르지만 비슷한 대선주자 부동산 공약...중요한 건 토허제·경제불확실성\"",
        "date": "2025.05.21. 오후 2:15",
        "content": "NH투자증권 제공[파이낸셜뉴스] 오는 6월 3일 조기대선 이후 토지거래허가제와 대내외 경제 불확실성 등이 국내 부동산 시장의 주요 변수가 될 것이라는 전망이 나왔다. 수도권은 지역별 차별화 흐름을 이어가고 지방은 지난 부진을 딛고 진작이 기대되는 가운데 새 정부 출범에 맞춰 중장기적인 자산 구조와 포지션을 점검해야 한다는 조언이다.21일NH투자증권은 '부동산 공약 분석 및 대선 이후 전망? 새 시대, 익숙한 불안' 보고서를 발간하고 이같이 밝혔다. 이번 보고서는 6월 조기 대선에 앞서 부동산 시장의 방향성을 전망했다.21대 대통령 선거 후보 이재명, 김문수, 이준석 정책을 분석한 결과 세 후보 모두 주택 공급 확대와 정비사업 활성화를 핵심 과제로 삼았고, 청년·신혼부부 등 실수요자 중심 정책을 강조한 것으로 분석했다. 단, 추진 방식에서 차이가 존재하는데 △이재명 후보는 공공 중심 도심 개발 및 균형발전 △김문수 후보는 규제 철폐와 지방 권한 강화 △이준석 후보는 민간 중심 공급과 실용적인 제도 개선에 중점을 둔 것을 차이점으로 꼽았다.보고서에는 이전 정권의 부동산 정책과 시장 흐름과 현재의 부동산 현상 분석도 담았다. 부동산 시장이 정책 기조만으로 설명되지 않고 대내외 경제 여건, 금리 등 시장 구조적 특성을 함께 봐야한다고 설명했다. 역사적으로IMF외환위기, 글로벌 금융위기, 팬데믹과 같이 금리, 수급, 경기 사이클 등 거시적 변수는 정책만큼 시장에 영향을 미쳤다고 분석했다.정보현NH투자증권Tax센터 부동산 연구위원은 \"이번 대선에서는 후보 간 부동산 공약의 방향성이 비슷한 만큼, 단기적으로는 글로벌 통상 환경, 금리 인하 시점, 강남·용산 등 주요 규제지역의 해제 여부, 그리고 수급 여건이 시장 흐름을 좌우할 가능성이 크다\"고 밝혔다. 정책 변화에 대한 기대감은 유효하나, 시장 참여자들은 더욱 복잡한 변수들을 고려할 수밖에 없다는 설명이다.이러한 흐름 속 중장기적으로 서울과 수도권은 정비사업 가시화 지역 중심으로 회복될 가능성이 높다고 봤다. 지방은 광역시 및 산업기반 지역을 중심으로 점진적 회복을 나타낼 것으로 보고, 구조적으로는 1주택 중심 고가 자산 집중이 지속될 가능성이 크다고 전망했다.향후 시장의 핵심 변수로는 △강남·용산 등 토지거래허가구역 규제 지속 여부(9월 30일 지정 연장 여부) △연내 기준금리 인하 가능성(2~3차례 인하 전망) △공급 확대 공약의 현실화까지 필요한 시간과 정비사업 기대수요 △지방 부동산 시장의 선택적 회복 기대 등을 제시했다. 특히 지방의 경우 인구 감소와 고령화 등 구조적 한계에도 불구하고, 미분양 해소와 건설경기 회복 기조가 일부 회복 흐름을 이끌 수 있다고 전망했다.정유나NH투자증권 부동산 책임연구원은 \"정책 변화에 대한 기대보다 지금은 불확실성에 대한 막연한 우려보다는 자산 포트폴리오를 점검하고, 실수요자와 투자자 각각의 전략을 재정립할 시기\"라며 \"실수요자라면 금리 인하 및 정책 변화에 따른 기회 타이밍을 사전에 고려한 접근이 필요하고, 투자자는 정부 정책 기조가 명확해진 이후에 선택과 집중 전략을 구사하는 게 바람직하다\"고 조언했다."
      },
      {
        "title": "이준석, 尹 '부정선거 다큐' 관람에 \"가만있는 게 제일 좋을 것\"",
        "date": "2025.05.21. 오후 2:15",
        "content": "\"선거 과정 모든 행동, 본인에게 불리하게 작용할 것\"이준석 개혁신당 대통령 후보가 21일 경기 성남시 수정구 가천대학교 글로벌캠퍼스 학생식당에서 음식을 받고 있다. 2025.5.21/뉴스1 ⓒNews1 김영운 기자(서울·성남=뉴스1) 서미선 손승환 기자 = 이준석 개혁신당 대통령 후보는 21일 윤석열 전 대통령이 부정선거 의혹을 다룬 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람한 것에 대해 \"가만히 있는 게 제일 좋을 것 같다\"고 지적했다.이 후보는 이날 경기 성남시 가천대에서 기자들과 만나 \"윤 전 대통령은 원래 평생을 수사 검사로 살아온 분\"이라며 이같이 밝혔다.이어 \"수사하는 분들이 수사 대상에게 항상 고지하는 게 묵비권 행사할 수 있고 편하게 할 말 할 수 있고 그런데 하는 말은 본인에게 불리하게 작용할 수 있다는 것\"이라고 말했다.그러면서 \"저도 윤 전 대통령에게 말씀드리고 싶은 게 있다면 가만히 계시는 게 제일 좋을 것 같다(는 것)\"이라고 말했다.아울러 \"지금 선거 과정 중에서 본인이 하는 모든 행동은 본인에게 불리하게 작용할 것\"이라고 덧붙였다."
      },
      {
        "title": "이준석 대선 후보 방문 앞둔 성남의료원 앞 규탄 시위",
        "date": "2025.05.21. 오후 2:13",
        "content": "(성남=연합뉴스) 류영석 기자 = 21일 개혁신당 이준석 대선 후보가 방문할 예정인 경기 성남의료원 앞에서 성남시의료원 위탁운영반대·운영정상화 시민공동대책위원회 관계자 등이 이 후보의 공공병원 방문을 규탄하며 구호를 외치고 있다. 2025.5.21ondol@yna.co.kr"
      },
      {
        "title": "이준석 대선 후보 방문 앞둔 성남의료원 앞 규탄 시위",
        "date": "2025.05.21. 오후 2:13",
        "content": "(성남=연합뉴스) 류영석 기자 = 21일 개혁신당 이준석 대선 후보가 방문할 예정인 경기 성남의료원 앞에서 성남시의료원 위탁운영반대·운영정상화 시민공동대책위원회 관계자 등이 이 후보의 공공병원 방문을 규탄하며 구호를 외치고 있다. 2025.5.21ondol@yna.co.kr"
      },
      {
        "title": "이준석 방문 앞둔 성남의료원 앞 규탄 시위",
        "date": "2025.05.21. 오후 2:12",
        "content": "(성남=연합뉴스) 류영석 기자 = 21일 개혁신당 이준석 대선 후보가 방문할 예정인 경기 성남의료원 앞에서 성남시의료원 위탁운영반대·운영정상화 시민공동대책위원회 관계자 등이 이 후보의 공공병원 방문을 규탄하며 기자회견을 하고 있다. 2025.5.21ondol@yna.co.kr"
      },
      {
        "title": "이준석 대선 후보 방문 앞둔 성남의료원 앞 규탄 시위",
        "date": "2025.05.21. 오후 2:12",
        "content": "(성남=연합뉴스) 류영석 기자 = 21일 개혁신당 이준석 대선 후보가 방문할 예정인 경기 성남의료원 앞에서 성남시의료원 위탁운영반대·운영정상화 시민공동대책위원회 관계자 등이 이 후보의 공공병원 방문을 규탄하며 기자회견을 하고 있다. 2025.5.21ondol@yna.co.kr"
      },
      {
        "title": "[티조 Clip] 안철수 만난 이준석 미소 짓더니 \"단일화하면 또 안철수 아닙니까\"",
        "date": "2025.05.21. 오후 2:10",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00이준석, 안철수 만나 \"다른 국힘 인사들과는 다르게…\""
      }
    ]
  ],
  "이영돈pd": [
    [
      {
        "title": "김근식 \"尹 '부정선거 다큐' 관람, 끝까지 국힘 망가뜨려…재구속해야\"",
        "date": "2025.05.21. 오후 2:20",
        "content": "윤석열 전 대통령이 21일 오전 서울 메가박스 동대문에서 영화 ‘부정선거, 신의 작품인가’ 관람을 하고 있다. 왼쪽부터 이영돈PD,윤 전 대통령, 전한길 전 강사. (공동취재) 2025.5.21/뉴스1 ⓒNews1 박세연 기자(서울=뉴스1) 박태훈 선임기자 = 친한계인 김근식 서울 송파병 당협위원장은 윤석열 전 대통령이 김문수 후보에게 힘을 실어주지 못할망정 훼방만 놓고 있다며 '재구속'을 주장했다.김 위원장은 21일SNS를 통해 윤 전 대통령이 이날 오전 전 한국사 강사 전한길 씨가 제작한 부정선거 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람한 사실을 지적하면서 \"위헌 위법한 계엄으로 파면당해 대선을 치르는데도 끝까지 국민의힘을 망가뜨리고 있다\"고 어이없어했다.이어 \"윤석열이 '윤어게인'과 활보하고, 부정선거 망상을 선동하고, 자신에게 계몽 당한 김계리를 입당시키고, 자통당 우공당 스톱더스틸 세력이 우리 당을 자기 놀이터로 삼는 등 윤석열이 정치적으로 살아 움직이는 한 이번 대선은 필패\"라고 지적했다.이에 김 위원장은 \"우리 당이 살고 보수가 거듭나기 위해서는 재구속만이 답이다\"며 \"제발 윤석열을 다시 구속해달라\"고 요구했다.이날 전한길 씨, 이영돈PD와 나란히 앉아 영화를 본 윤석열 전 대통령은 부정선거에 대한 설명 부분이 나오자 박수를 치기도 했다.윤 전 대통령은 관람 후 소감을 묻는 뉴스1 기자에게 \"좋았어요\"라고 밝혔다.한편 김용태 국민의힘 비상대책위원장은 지난 4월 4일 헌법재판관 전원일치로 파면당한 윤 전 대통령이 첫 공개 행보로 '부정선거 다큐'를 본 것에 대해 \"비상계엄에 대해 반성하고 자중하셔야 할 때 아닌가 생각한다\"고 비판했다."
      },
      {
        "title": "[속보] 이재명 “국힘, 윤석열과 여전히 일심동체… 본인이 이겼는데 부정선거라니”",
        "date": "2025.05.21. 오후 2:19",
        "content": "“조만간 국힘 큰절하면서 석고대죄 쇼 할 것”이재명 더불어민주당 대선 후보는 21일 윤석열 전 대통령이 부정선거를 다룬 영화 '부정선거, 신의 작품인가'를 전한길씨 등과 관람한 데 대해 “본인이 이긴 선거 시스템을 부정하는 것”이냐고 비판했다.더불어민주당 이재명 대선 후보가 20일 경기 의정부 로데오거리에서 열린 유세에서 시민들에게 지지를 호소하고 있다. 의정부=연합뉴스이 후보는 이날 인천 유세에 앞서 기자들과 만나 관련 질문에 “선거 시스템으로 본인이 이겼는데 부정선거라고 하면 어떻게 되는 것”이냐며 “잘 이해가 안 된다”고 말했다.국민의힘이 윤 전 대통령과 선 긋기에 나선 데 대해서는 “(지난) 2월 16일에 100일 안에 국민의힘이 윤석열 대통령을 부인할 것이라고 했는데 실제 그렇게 됐다. 앞으로 더 강력하게 부인할 것”이라며 “그러나 그것은 국민들 보시기에 허언이고, 실제로는 깊이 연관돼 있다. 탈당하면서도 응원하면서 나가지 않았느냐”고 했다.그러면서 “결국은 여전히 일심동체라고 보인다”며 “조만간 국민의힘이 아마 큰절하면서 석고대죄, 국민 사죄의 쇼를 하게 될텐데 국민들이 그런 데 속을 만큼 정치 의식 수준이 낮지 않다”고 잘라 말했다.사진=전한길뉴스이창수 서울중앙지검장이 사의를 표명한 데 대해선 “현저하게 공정성을 훼손하고 정치적으로 편향된 검찰권 행사에 대해서는 사퇴하더라도 책임을 면할 수 없다는 점을 지적하고 싶다”고 언급했다.한편 윤 전 대통령이 대선을 13일 앞둔 이날 부정선거 의혹을 다룬 다큐멘터리 영화 ‘부정선거, 신의 작품인가’를 관람한 뒤 “좋았어요”라는 소감을 밝혔다. 지난달 헌법재판소의 파면 선고로 탄핵된 이후 첫 공개행보다.윤석열 전 대통령이 21일 오전 서울 메가박스 동대문에서 영화 ‘부정선거, 신의 작품인가’ 관람을 마치며 박수치고 있다. 왼쪽부터 이영돈PD,윤 전 대통령, 전한길 전 역사강사. 뉴스1윤 전 대통령은 이날 오전 9시40분쯤 서울 동대문구의 한 영화관에 도착했다. 윤 전 대통령은 노타이 정장 차림으로 경호원 2명과 함께 별다른 말 없이 상영관으로 걸음을 옮겼다. 영화관 로비에서 대기하고 있던 지지자들은 윤 전 대통령의 이름을 연호했다.윤 전 대통령은 전직 한국사 강사이자 탄핵 반대 시위를 이끌었던 전한길 씨와 함께 다큐멘터리 영화 ‘부정선거, 신의 작품인가’를 관람할 예정이다. 이날 관람은 전씨의 초대에 응하면서 이뤄진 것으로 알려졌다. 윤 전 대통령은 상영관에서 무대인사도 할 계획인 것으로 알려졌다."
      },
      {
        "title": "\"내란 우두머리 피의자가 있어야 할 곳은 영화관 아니라 감옥\"",
        "date": "2025.05.21. 오후 2:17",
        "content": "尹 ‘부정선거 음모론’ 영화 관람에 국힘 제외한 정당들 일제히 비판“대선에 직접 개입” “국격 추락 선동” “내란 수괴 빨리 구속시켜야”▲윤석열 전 대통령이 21일 서울 메가박스 동대문에서 영화 '부정선거, 신의 작품인가' 관람을 마친 뒤 박수를 치고 있다. ⓒ연합뉴스내란 우두머리 피의자 윤석열 전 대통령이 부정선거 음모론자 전한길씨와 21일 부정선거 음모론을 다룬 다큐멘터리 영화 <부정선거, 신의 작품인가>를 관람했다. 윤 전 대통령이 파면 이후 공개 행보에 나선 것은 이번이 처음이다. 해당 영화는 이영돈PD와 전한길씨가 제작·기획했다. 윤 전 대통령은 영화를 보고 나온 뒤 소감 등을 묻는 취재진 질문에 \"좋았어요\"라고 짧게 답했다. 이 같은 윤 전 대통령의 행보를 두고 국민의힘을 제외한 정당에서 일제히 비판 성명이 나왔다.한민수 더불어민주당 선대위 대변인은 \"파면된 내란 수괴 윤석열이 거리를 활보하는 것도 모자라 부정선거 망상을 유포하는 다큐멘터리를 공개 관람하며 대선에 직접 개입하려 나섰다\"며 \"반성은커녕 극우들의 망상을 퍼뜨리고 대선을 망치려는 내란 수괴의 후안무치한 대선 개입에 분노를 금할 수 없다\"고 주장했다. 그러면서 \"재판부는 대체 무슨 생각으로 내란 우두머리를 감옥에서 합법적으로 탈출시켜 준 것이냐\"고 되물은 뒤 \"내란 우두머리 피의자가 있어야 할 곳은 영화관이나 거리가 아니라 감옥\"이라고 주장했다.이동훈 개혁신당 선대본 공보단장은 \"한때 국정을 책임졌던 자가 음모론과 허위정보에 기대어 스스로를 정당화하려는 모습은, 민주공화국의 수치이자 국가적 망신\"이라며 \"윤석열은 아직도 자신이 무엇을 잘못했는지조차 모른다\"고 비판했다. 그러면서 \"비상계엄 음모에 침묵하고, 심지어 박수 보낸 세력이 바로 국민의힘\"이라며 \"정말 나라를 생각하고 이재명 총통의 등장을 막고 싶다면 김문수 후보가 사퇴하라\"고 주장했다.윤재관 조국혁신당 대변인은 \"(영화관에서) 그의 미소는 자신을 탄핵한 대한민국 국민과 민주공화국에 대한 조롱\"이라며 \"내란수괴 윤석열의 국격 추락 선동은 제압되어야 한다. 수사당국과 법원은 이 내란 수괴를 빨리 구속시켜, 더 이상 심리적 내란을 지속시키지 못하도록 해야 한다\"고 주장했다. 정혜경 진보당 원내대변인도 \"파면된 내란수괴가 대놓고 부정선거 음모론을 선동하며 대선 한복판에 난입한 셈\"이라며 \"윤석열은 구속하고, 김문수는 사퇴하고, 국민의힘은 완전히 해체해야 한다\"고 주장했다.이런 가운데 김용태 국민의힘 비상대책위원장은 이날 오전 윤 전 대통령의 행보에 대한 입장을 묻는 기자들 질의에 \"저희 당과 관계없는 분\"이라며 선을 그었다. 탈당했으니 답변할 의무가 없다는 투였다. 신동욱 국민의힘 수석대변인도 기자들과 만난 자리에서 \"윤 전 대통령은 이미 저희 당을 탈당한 자연인\"이라며 \"저희가 코멘트 할 것은 없다\"고 밝혔다.▲윤석열 전 대통령이 21일 서울 메가박스 동대문에서 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람하고 영화관을 나서고 있다. ⓒ연합뉴스"
      },
      {
        "title": "尹 '부정선거' 관람에 붉은풍선 든 지지자 환호… 대선 코앞 '음모론' 지피나",
        "date": "2025.05.21. 오후 2:04",
        "content": "윤석열 전 대통령이 대선을 2주 앞두고 부정선거 논란을 담은 영화를 관람해 파장이 일고 있다. 강성 지지층을 상대로 음모론 논란을 부추기는 한편, 남은 형사 재판 판결에도 영향을 미칠 의도가 깔려 있다는 해석이 뒤따른다.윤석열 전 대통령이 21일 서울 메가박스 동대문에서 영화 ’부정선거, 신의 작품인가‘를 관람하고 있다. 왼쪽부터 이영돈PD,윤 전 대통령, 전한길 전 한국사 강사. 공동취재윤 전 대통령은 21일 오전 서울 동대문구의 한 영화관을 찾아 ‘부정선거, 신의 작품인가’를 관람했다. ‘12·3 비상계엄’ 사태로 지난달 4일 대통령직에서 파면된 이후 47일 만의 공개 행보다. 이날 윤 전 대통령의 영화 관람 현장에는 이 영화를 감독한 이영돈PD,제작을 맡은 한국사 강사 전한길 씨 등이 함께 나왔고, 오래전부터 부정선거론을 주장해온 무소속 황교안 대선 후보도 모습을 드러냈다. 윤 전 대통령은 오전 9시 40분께 영화관에 도착했는데, 영화를 관람한 뒤 별도의 발언 없이 자리를 떴다.영화 관람 후 이 감독은 기자들과 만나 “윤 전 대통령이 ‘컴퓨터 등 전자기기 없이 대만식이나 독일이 하는 투명한 방식으로 선거가 치러져야 될 것 같다’고 말했다”고 전했다. 이 감독은 또 “앞으로 사전(투표) 선거를 없애고, 수개표를 한다면 모든 결과에 국민이 승복할 것”이라며 “만약 이번 대선에서 국민이 통계적으로 이해할 수 없는 결과가 나오면 불복 운동할 것이라는 게 제작진의 입장”이라고 주장했다.윤 전 대통령의 이번 행보는 대선이 2주도 남지 않은 상황에서 선거 개입 논란으로도 번지고 있다. 윤 전 대통령은 지난 17일 국민의힘을 탈당했지만, 김문수 대선 후보를 지지한다는 입장을 전한 바 있다.이번 대선이 끝나더라도 윤 전 대통령의 이번 영화 관람이 강경 보수층 사이에서 부정선거 음모론 논란만 더욱 키울 수 있다는 우려도 나온다. 이런 분위기를 반영하듯 윤 전 대통령이 영화관에 도착했을 때 ‘너만 몰라 부정선거’라는 글귀가 적힌 붉은색 풍선을 든 지지자들이 이름을 부르며 환호하기도 했다."
      },
      {
        "title": "윤, '부정선거' 다큐 관람‥파면 뒤 첫 공개 행보",
        "date": "2025.05.21. 오후 2:04",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel윤, '부정선거' 다큐 관람‥파면 뒤 첫 공개 행보MBC뉴스Play77Play (space/k)Play02:070:00:00Play (space/k)PlayMute (m)Mute00:00/02:07LiveSubtitles On (c)SettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)480p360p270p144pSubtitlesSettingsSubtitles Off한국어 (Auto-generated)OptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스외전]◀ 앵커 ▶대선을 13일 앞둔 오늘, 윤석열 전 대통령이 부정선거 의혹을 다룬 다큐멘터리 영화 시사회에 참석했습니다.재판을 제외하면 파면 이후 첫 공개 행보인데, 국민의힘에선 \"이미 탈당한 분\"이라고 선을 그었지만, 당 안에선 자중해야 한다는 쓴소리가 나왔습니다.지윤수 기자입니다.◀ 리포트 ▶윤석열 전 대통령이 오늘 아침 서울 동대문구의 한 영화관에서 다큐멘터리 영화 '부정선거, 신의 작품인가' 시사회에 참석했습니다.윤 전 대통령의 파면 이후 47일 만에 첫 공개 행보입니다.영화 '부정선거, 신의 작품인가'는 부정선거론 제기에 앞장 서 온 한국사 강사 전한길 씨와, 이영돈PD가 기획해 제작한 영화로, 사전투표 부실관리 등 부정선거 의혹을 다루고 있습니다.전한길 씨는 \"자신이 윤 전 대통령을 직접 초청했다\"고 밝혔고, 전 씨와 윤 전 대통령은 상영관 안 가운데 좌석에 나란히 앉아 영화를 관람했습니다.전 씨는 또, \"선거를 앞두고 있기 때문에 부정선거의 실체를 알려주기에 시점이 딱 맞는다\"며 \"선관위 등 다른 세력이 부정선거를 하려다 경계할 것\"이라고 주장했습니다.국민의힘은 윤 전 대통령의 행보를 두고 \"이미 탈당해 당과 관계없다\"며 선을 그었습니다.[김용태/국민의힘 비상대책위원장]\"저희 당하고는 이제는 관계가 없는 분이라고 제가 말씀을 드리겠습니다. 계엄에 대한 반성과 자중을 하셔야 할 때가 아닌가..\"다만 당내에서도 한동훈 전 대표가 \"'윤어게인'이나 부정선거 음모론자들과 손 잡으면 자멸하는 지름길\"이라 지적했고, 조경태 의원은 \"자신 때문에 치러지는 대선에 반성은커녕 저렇게 뻔뻔할 수 있는지 한심하다\"고 윤 전 대통령을 비판했습니다.더불어민주당은 \"내란 수괴의 후안무치한 대선 개입\"이라며 피의자가 있어야 할 곳은 영화관이 아니라 감옥\"이라고 논평했습니다.조국혁신당은 \"\"한때 대통령이었던 자가 국민에 대한 최소한의 예의도 없이 피해자인양 투사인양 코스프레하고 있다\"고 비판했습니다.MBC뉴스 지윤수입니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      },
      {
        "title": "윤석열, ‘부정선거’ 영화 보다가도 졸았나…재판서도 졸아",
        "date": "2025.05.21. 오후 1:58",
        "content": "온라인 커뮤니티 갈무리윤석열 전 대통령이 부정선거를 다룬 영화를 관람하던 중 조는 듯한 모습이 카메라에 포착됐다.21일 여러 온라인 커뮤니티에는, 영화 관람 도중 졸고 있는 듯한 윤 전 대통령의 모습을 담은 사진이 올라왔다. 윤 전 대통령은 이날 서울 동대문구 한 영화관에서 ‘부정선거, 신의 작품인가’를 관람했다. 윤 전 대통령이 대통령직에서 파면된 뒤 공개 행보를 한 것은 처음이다. 이 영화는 이영돈 피디(PD)와 전직 한국사 강사인 전한길씨가 제작·기획했다. 윤 전 대통령은 영화를 보고 나온 뒤 취재진의 질문을 받고 “좋았어요”라고 짧게 답했다.윤 전 대통령의 이번 영화 관람은 법원과 중앙선거관리위원회 등에서 사실무근으로 판명된 극우 지지층의 부정선거론에 힘을 싣는 행보여서, 정치권 안팎의 비판이 거세다. 윤 전 대통령은 부정선거의 실체를 확인하기 위해 위법·위헌적 12·3 비상계엄을 선포했다고 주장해왔다. 그러나 헌법재판소는 윤 전 대통령 탄핵심판 결정문에서 “타당하다고 볼 수 없다”고 판시했다.누리꾼들 사이에서는 “영화가 재미없었던 것 아니냐” “도대체 뭐하러 간 것이냐”는 반응이 나왔다.윤 전 대통령이 앞서 내란 우두머리 혐의 형사재판에서 졸았다는 사실도 다시 회자된다. 윤 전 대통령은 지난달 21일 내란 우두머리 혐의 2차 공판 중 꾸벅꾸벅 졸더니 나중에는 고개를 떨구기까지 했다. 지난 20일 4차 공판에서도 그는 눈을 감은 채 피고인석에 앉아있다가 지귀연 재판장으로부터 “주무시는 거 아니죠”란 질문을 받기도 했다."
      },
      {
        "title": "윤, '부정선거' 주장 영화 관람…대선 앞 음모론 논란 부추기나",
        "date": "2025.05.21. 오후 1:46",
        "content": "▲ 윤석열 전 대통령이 21일 서울 메가박스 동대문에서 이영돈PD가 제작한 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람하기 위해 상영관으로 향하고 있다.윤석열 전 대통령이 오늘(21일) 6·3 대선을 앞두고 부정선거 논란을 주장하는 영화를 관람하면서 파장이 일고 있습니다.윤 전 대통령은 오늘 오전 서울 동대문구의 한 영화관을 찾아 '부정선거, 신의 작품인가'를 관람했습니다.'12·3 비상계엄' 사태로 지난달 4일 대통령직에서 파면된 이후 47일 만의 공개 행보입니다.계엄 당시 부정선거 의혹을 확인해야 한다는 이유로 중앙선거관리위원회에도 계엄군을 투입했던 윤 전 대통령은 현재 내란 우두머리 혐의로 형사 재판을 받고 있습니다.이런 상황에서 부정선거를 다룬 영화를 관람하고 나선 것은 대선을 앞두고 강성 지지층을 상대로 음모론 논란을 부추기는 것 아니냐는 비판이 나옵니다.사실상 자신의 파면 사유를 인정하지 않으며 남은 형사 재판 판결에도 영향을 미칠 의도가 깔려 있다는 해석도 뒤따릅니다.오늘 윤 전 대통령의 영화 관람 현장에는 이 영화를 감독한 이영돈PD,제작을 맡은 한국사 강사 전한길 씨 등이 함께 나왔고, 이미 오래전부터 부정선거론을 주장해온 무소속 황교안 대선 후보도 모습을 드러냈습니다.윤 전 대통령은 오전 9시 40분 영화관에 도착했고, 영화를 관람한 뒤 별도의 발언 없이 자리를 떴습니다.영화 관람 후 이 감독은 기자들과 만나 \"윤 전 대통령이 '컴퓨터 등 전자기기 없이 대만식이나 독일이 하는 투명한 방식으로 선거가 치러져야 될 것 같다'고 말했다\"고 전했습니다.이 감독은 또 \"앞으로 사전(투표) 선거를 없애고, 수개표를 한다면 모든 결과에 국민이 승복할 것\"이라며 \"만약 이번 대선에서 국민이 통계적으로 이해할 수 없는 결과가 나오면 불복 운동할 것이라는 게 제작진의 입장\"이라고 주장했습니다.전 씨는 \"윤 전 대통령은 2030 청년들이 많이 보러 온다고 해서 응원차 직접 관람한 것\"이라며 \"대선에 대한 메시지는 전혀 없었다\"고 설명했습니다.전 씨는 또 \"코페르니쿠스가 '지구는 돈다'라고 했을 때 다들 거짓말이라고 했지만, 지동설이 옳았다는 것을 우리가 다 알고 있지 않느냐\"며 \"대한민국 부정선거가 소설 같은 이야기 아닌가라고 하겠지만 이 영화를 보면 실체를 증거로서 보여준다\"고 주장했습니다.윤 전 대통령의 이번 행보는 대선이 2주도 남지 않은 상황에서 선거 개입 논란으로도 번지고 있습니다.윤 전 대통령은 지난 17일 국민의힘을 탈당했지만, 김문수 대선 후보를 지지한다는 입장을 전한 바 있습니다.나아가 이번 대선이 끝나더라도 윤 전 대통령의 이번 영화 관람이 강경 보수층 사이에서 부정선거 음모론 논란만 더욱 키울 수 있다는 우려도 나옵니다.이런 분위기를 반영하듯 윤 전 대통령이 영화관에 도착했을 때 '너만 몰라 부정선거'라는 글귀가 적힌 붉은색 풍선을 든 지지자들이 이름을 부르며 환호했고, 윤 전 대통령은 가볍게 눈인사를 하면서 상영관으로 입장했습니다.또한 영화관에 설치된 홍보 포스터에는 영화 제목과 함께 '6월 3일 부정선거 확신한다'라는 문구가 크게 새겨졌습니다.신율 명지대 정치외교학과 교수는 언론 통화에서 \"본인이 내란 혐의 때문에 어떻게든 부정선거론을 합리화시켜 보려는 것\"이라며 \"민주주의에서 가장 중요한 것은 제도에 대한 사회적 신뢰다. 국가원수를 지낸 사람으로서 그 신뢰를 키우는 역할을 해야 하는데, 반대로 말도 안 되는 이야기를 하고 있는 것\"이라고 지적했습니다.아울러 \"이번 대선 구도를 '이재명 대 윤석열'의 대결로 만들고 있는 것\"이라며 \"국민의힘 입장에서는 선거에 심각한 악영향이 있을 것\"이라고 주장했습니다.(사진=연합뉴스)"
      },
      {
        "title": "이재명, 尹 향해 \"본인이 이긴 선거시스템을 부정선거라고 하나\"",
        "date": "2025.05.21. 오후 1:45",
        "content": "[the300][파주=뉴시스] 조성우 기자 = 이재명 더불어민주당 대선후보가 20일 경기 파주시 금릉역 중앙광장에서 열린 유세에서 잠시 안경을 고쳐 쓰고 있다. 2025.05.20.xconfind@newsis.com/사진=조성우이재명 더불어민주당 대선 후보가 윤석열 전 대통령이 부정선거 의혹을 주장하는 다큐멘터리 영화를 관람한 것에 대해 \"그 선거 시스템으로 본인이 선거에서 이겼는데, 부정선거라고 하면 어떻게 되는 거냐\"고 비판했다.이 후보는 21일 오전 인천 미추홀구 문학경기장 동문 광장에서 기자들과 만나 관련 질문에 \"잘 이해가 안 된다\"며 이같이 답했다.국민의힘이 \"윤 전 대통령은 이미 탈당한 자연인\"이라고 해명한 것에 대해서는 \"겉보기에 국민들 보시라고 하는 허언\"이라며 \"실제로는 (윤 전 대통령이 국민의힘에) 깊이 연관돼 있다. 탈당하면서도 응원하면서 나가지 않았느냐. 결국 여전히 일심동체라고 보인다\"고 말했다.그러면서 \"지난 2월16일쯤 100일 안에 국민의힘이 윤 전 대통령을 부인할 것이라고 예상했었는데. 실제 그렇게 됐다. 조만간 국민의힘이 아마 큰절하면서, 석고대죄하며 국민 사죄 쇼를 할 텐데 국민들이 그런 것에 속을 만큼 정치의식 수준이 낮지 않다. 국민을 진지하게 존중할 필요가 있다는 말씀을 충고로 드린다\"고 했다.앞서 윤 전 대통령은 이날 서울 동대문 한 극장에서 이영돈PD와 전직 한국사 강사 전한길 씨가 기획하고 제작한 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람했다.또 이 후보는 이창수 서울중앙지검장과 조상원 중앙지검 4차장검사가 사의를 표명한 것과 관련해 \"법을 집행하는 검찰이라는 국가기관을 맡고 있으면, 거기에 공정성이라는 게 가장 큰 덕목이고 사명\"이라며 \"공정성을 현저하게 훼손하고, 정치적으로 편향된 검찰권 행사에 대해서는 사퇴하더라도 책임을 면할 수 없다\"고 답했다."
      },
      {
        "title": "이재명 \"선거 이긴 尹, '부정선거 다큐' 관람 이해 안돼\" [대선 현장]",
        "date": "2025.05.21. 오후 1:44",
        "content": "이창수 서울중앙지검장 사의 표명엔 \"책임 못 면해\"이재명 더불어민주당 대선 후보가 지난 20일 오후 경기 김포시 구래역 문화의 거리에서 열린 김포 유세에서 연단에 오르고 있다. 국회사진기자단이재명 더불어민주당 대선 후보가 21일 윤석열 전 대통령이 부정선거 의혹을 다룬 다큐멘터리 시사회에 참석한 것과 관련해 \"이해가 되지 않는다\"고 했다.이 후보는 이날 인천 미추홀구 문학경기장에서 기자들과 만나 윤 전 대통령을 두고 \"선거 시스템으로 본인이 선거에서 이겼는데 부정선거라고 하면 어떻게 되는 것이냐\"며 이같이 말했다.윤 전 대통령은 이날 오전 이영돈PD와 전한길 전 한국사 강사 등이 제작한 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람하기 위해 동대문 메가박스를 찾았다. 윤 전 대통령은 이날 '어떤 경위로 오게 됐나' 등 기자들의 질문에 아무런 답 없이 상영관에 입장했다.윤석열 전 대통령이 21일 서울 메가박스 동대문에서 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람하고 영화관을 나서고 있다. 연합뉴스윤 전 대통령은 영상 관람 이후에도 별다른 메시지를 내지 않았다고 한다. 전한길 전 강사는 기자들에게 \"제가 (윤 전 대통령을) 초청했다. (윤 전 대통령이) 공명선거에 도움이 된다면 흔쾌히 참석하겠다고 했다\"고 말했다.한편 이 후보는 이창수 서울중앙지검장과 조상원 서울중앙지검 4차장검사가 전날 전격 사의를 표명한 것과 관련해선 \"현저하게 공정성을 훼손하고 정치적으로 편향된 검찰권 행사에 대해선 사퇴하더라도 책임을 면할 수 없다\"고 했다.이 지검장과 조 차장검사는 윤 전 대통령의 부인인 김건희 여사의 도이치모터스 주가 조작 연루 의혹 수사를 지휘했다. 이 후보는 \"법을 집행하는 검찰을 맡고 있다면 무엇보다 공정성이 가장 큰 덕목이고 사명\"이라고 덧붙였다.인천=배성수 기자baebae@hankyung.com"
      },
      {
        "title": "尹 '부정선거 다큐' 보고 \"좋았다…컴퓨터 없이 투명선거돼야\"(종합2보)",
        "date": "2025.05.21. 오후 1:40",
        "content": "대선D-13 전한길씨 초청에 극장행…尹 \"청년들 보니 좋다\"황교안 \"尹 나라 걱정, 재판 부담…김문수와 단일화 안해\"윤석열 전 대통령이 21일 오전 서울 메가박스 동대문에서 영화 ‘부정선거, 신의 작품인가’ 관람을 마치고 나서며 지지자들과 인사하고 있다. 2025.5.21/뉴스1 ⓒNews1 박세연 기자(서울=뉴스1) 서미선 김정률 조현기 박혜연 기자 = 윤석열 전 대통령이 대선을 13일 앞둔 21일 부정선거 의혹을 주장하는 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람한 뒤 \"좋았어요\"라는 소감을 밝혔다.윤 전 대통령은 이날 오전 서울 동대문 극장에서 해당 영화를 본 뒤 뉴스1 기자와 만나 '영화 어떻게 보셨느냐'는 질문에 이렇게 답했다. 이 영화는 이영돈PD와 전직 한국사 강사 전한길 씨가 기획하고 제작했다.그는 전날(20일) 전 씨의 초청을 받아 상영관을 찾았다. 윤 전 대통령이 내란 재판을 제외한 외부 공개 행보에 나선 것은 지난 4월 4일 오전 11시 헌법재판관 전원일치로 파면당한 이후 처음이다.윤 전 대통령은 이 영화를 보고 \"다른 것보다 컴퓨터나 전자기기 없이 대만식이나 독일이 하는 투명한 방식으로 선거가 치러져야 할 것 같다\"고 평가했다고 이영돈PD가 상영종료 뒤 기자들과 만나 전했다.전 씨는 \"대통령이 함께했는데 다른 뜻이 있는 게 아니라 2030 청년이 많이 보러 온다고 해 응원차 영화를 직접 관람했다\"며 \"다른 대선에 대한 선거 메시지는 전혀 없다\"고 말했다.이어 \"(윤 전 대통령은) 원래 조용히 와서 영화를 보러오는 탄핵 반대하는 2030 청년에게 용기를 주고 격려차 영화를 보러 온다고 통보했다\"고 말했다.그는 윤 전 대통령이 따로 한 말이 있었냐고 묻자 \"부정선거에 대한 것은 실체구나, 그냥 음모론, 거짓이 아니구나. 영화 속에 통계가 나온다\"고 언급했다.전 씨는 뉴스1과 한 통화에서 \"대통령은 선거 앞두고 민감한 시기에 무슨 뜻을 전하고자 온 게 아니다\"라며 \"대외행보를 하는 게 아니라 청년이 많이 온다고 하니 보러 온 것\"이라고 강조했다. 윤 전 대통령은 \"청년들 보니까 좋았다\"는 말도 했다고 한다.전 씨는 \"이재명 더불어민주당 후보도 5개 재판을 받는데 대선 후보로 나간다. (윤 전 대통령도) 자유롭게 다닐 수 있다. 불구속 (상태)이고 자유인인데 영화도 못 보러 가나\"라고 했다.황교안 무소속 후보도 해당 극장을 찾아 윤 전 대통령과 영화를 같이 봤다. 영화 시작 전엔 쪽지도 전달했다.황 후보는 \"얘기할 수 있는 상황이 아니라 지금 윤 전 대통령이 알아야 할 것들, 내가 하는 것들을 간단히 메모로 드렸다\"며 \"지금도 통화할 수 있으니까 필요한 얘기는 다 하고 있다\"고 말했다.그는 \"(윤 전 대통령이) 나라 걱정을 굉장히 많이 하고 있고, 나라가 위기에 빠진 걸 다 알기 때문에 굉장히 마음이 불편해한다\"며 \"본인이 재판받고 있는 것도 부담이 많이 될 것\"이라고 했다.한편 황 후보는 김문수 국민의힘 대통령 후보와의 단일화 여부에 대해선 \"지금 단일화한다고 이길 수 없다. 이럴 때는 부정선거의 전쟁 속에 돌파해야 한다\"며 \"단일화로 해결이 안 된다\"고 부정적으로 언급했다."
      },
      {
        "title": "대선 앞두고 ‘부정선거’ 영화 관람한 尹이 영화감독에게 전한 말",
        "date": "2025.05.21. 오후 1:35",
        "content": "대선을 앞두고 ‘부정선거 논란’을 주장하는 영화를 관람한 윤석열 전 대통령. [사진출처 = 연합뉴스]윤석열 전 대통령이 21일 6·3 대선을 앞두고 부정선거 논란을 주장하는 영화를 관람해 파장이 일고 있다.윤 전 대통령은 이날 오전 서울 동대문구의 한 영화관을 찾아 ‘부정선거, 신의 작품인가’를 관람했다.계엄 당시 부정선거 의혹을 제기하면서 이를 확인해야 한다는 이유로 중앙선거관리위원회에 계엄군을 보낸 윤 전 대통령은 현재 내란 우두머리 혐의로 형사 재판을 받고 있다.이런 상황에서 부정선거를 다룬 영화를 관람하고 나선 것은 대선을 앞두고 강성 지지층을 상대로 음모론 논란을 부추기는 것이 아니냐는 비판이 나온다.이날 윤 전 대통령의 영화 관람 현장에는 이 영화를 감독한 이영돈PD,제작을 맡은 한국사 강사 전한길 씨 등이 함께 나왔다.오래전부터 부정선거론을 주장해 온 무소속 황교안 대선 후보도 모습을 드러냈다.윤 전 대통령은 오전 9시 40분께 영화관에 도착했고, 영화를 관람한 뒤 별도의 발언 없이 자리를 떴다.연합뉴스에 따르면 영화 관람 후 이 감독은 기자들과 만나 “윤 전 대통령이 ‘컴퓨터 등 전자기기 없이 대만식이나 독일이 하는 투명한 방식으로 선거가 치러져야 될 것 같다’고 말했다”고 전했다. 이 감독은 또 “앞으로 사전(투표) 선거를 없애고, 수개표를 한다면 모든 결과에 국민이 승복할 것”이라며 “만약 이번 대선에서 국민이 통계적으로 이해할 수 없는 결과가 나오면 불복 운동할 것이라는 게 제작진의 입장”이라고 주장했다.신율 명지대 정치외교학과 교수는 연합뉴스와 통화에서 “본인이 내란 혐의 때문에 어떻게든 부정선거론을 합리화시켜보려는 것”이라며 “민주주의에서 가장 중요한 것은 제도에 대한 사회적 신뢰다. 국가원수를 지낸 사람으로서 그 신뢰를 키우는 역할을 해야 하는데, 반대로 말도 안 되는 이야기를 하고 있는 것”이라고 지적했다.아울러 “이번 대선 구도를 ‘이재명 대 윤석열’의 대결로 만들고 있는 것”이라며 “국민의힘 입장에서는 선거에 심각한 악영향이 있을 것”이라고 주장했다."
      },
      {
        "title": "국힘, 尹 `부정선거 영화 관람`에 부글부글…\"뻔뻔\" \"자중해야\"",
        "date": "2025.05.21. 오후 1:34",
        "content": "윤석열 전 대통령이 21일 서울 메가박스 동대문에서 영화 '부정선거, 신의 작품인가'를 관람하고 있다. 왼쪽부터 이영돈PD,윤 전 대통령, 전한길 전 한국사 강사. [공동취재]국민의힘이 6·3 대선을 앞두고 공개 행보를 재개한 윤석열 전 대통령 모습에 착잡한 속내를 감추지 못하고 있다. 특히 부정선거론을 주장하는 다큐멘터리 영화 관람에 나섰다는 점에서 대선에 악영향을 미칠까 불만이 들끓는 모습이다.윤 전 대통령은 21일 서울 동대문구의 한 영화관에서 이영돈PD와 전직 한국사 강사 전한길씨가 기획·제작한 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람했다. 윤 전 대통령이 외부 공개 행보에 나선 것은 지난달 4일 헌법재판소가 파면을 결정한 이후 이번이 처음이다.윤 전 대통령은 전씨의 초청을 받았으며 영화 관람이 끝난 이후에는 \"좋았다\"고 소감을 밝힌 것으로 전해졌다. 전씨는 영화가 끝난 뒤 기자들과 만나 \"윤 전 대통령이 함께 했는데 대선에 대한 메시지는 전혀 없었고 영화를 보러 오는 탄핵에 반대하는 2030 청년에게 용기를 주고자 격려차 방문한 것\"이라고 부연했다. 윤 전 대통령은 또 \"부정선거에 대한 것은 실체이고 거짓이 아니다. 영화 속에 통계 자료가 나온다\"고 언급했다는 게 전씨의 설명이다.윤 전 대통령의 행보에 국민의힘은 당혹스러운 모양새다. 윤 전 대통령이 지난 17일 국민의힘을 탈당한 만큼 당과 무관하다고 선을 긋고 있지만 대선이 2주도 채 남지 않은 상황에서 찬물을 끼얹는 격이 될 수 있기 때문이다. 무엇보다 국민의힘은 윤 전 대통령의 탈당을 계기로 외연 확장을 꾀하고자 총력을 기울이는 상태다. 한동훈 전 국민의힘 대표는 전날인 20일부터 독자 유세에 나섰고 안철수 의원은 이준석 개혁신당 대선 후보와의 단일화에 적극적으로 뛰어들고 있다. 보수층의 마음을 달래는 한편 중도층으로의 외연 확장이 절실한데 윤 전 대통령의 행보로 인해 계엄과 부정 선거 프레임이 대선 이슈를 뒤덮는 것 아니냐는 우려가 제기된다.윤 전 대통령은 지난해에도 의대 정원 2000명 증원을 골자로 한 의료개혁 방안을 발표하고 채상병 사망사건 수사 외압 의혹의 핵심 인물로 출국금지 상태였던 이종섭 전 국방부 장관을 호주대사에 임명하면서 총선 패배의 원인을 제공했다는 비판을 받은 바 있다.윤 전 대통령은 지난 17일 국민의힘을 탈당하면서도 12·3 비상계엄이나 파면에 관한 사과는 하지 않았다. 지난 19일 내란 우두머리 및 직권남용 혐의 사건 4차 공판에 출석하면서도 '비상계엄에 대해 사과할 생각이 있나','국민께 드릴 말씀은 없나' 등의 취재진의 물음에 입을 굳게 다물었다.국민의힘은 일단 거리 두기를 하고 있다. 신동욱 중앙선거대책위원회 대변인단장은 이날 당사에서 기자들과 만나 \"윤 전 대통령은 이미 우리 당을 탈당한 자연인\"이라며 \"코멘트할 게 없다\"고 했다. 신 단장은 '윤 전 대통령이 탈당했는데도 선거에 도움이 되지 않고 있다'는 지적에는 \"그런 평가도 하지 않는다\"며 \"저희는 저희 일을 열심히 하면 될 것으로 생각한다\"고 답했다.다만 취임 전후로 윤 전 대통령과 절연을 강하게 주장해온 김용태 비상대책위원장은 이날 국회에서 기자들과 만나 \"윤 전 대통령은 탈당했고 이제 저희와 관계가 없다\"면서도 \"개인적인 입장에서 봤을 때는 계엄에 대해 반성하고 자중할 때가 아닌가 싶다\"고 직격했다. 김문수 대선 후보는 윤 전 대통령의 영화 관람에 \"어떤 영화인지는 모르겠다\"며 명확한 입장을 밝히지 않았다. 대신 김 후보는 이날 경기 고양시MBN미디어센터에서 열린 한국방송기자클럽 대선 후보 초청 토론회에서 \"부정선거 의혹을 완전하게 일소할 수 있도록 최선을 다해서 노력하겠다\"고 강조했다.탄핵에 찬성 입장을 밝힌 친한(친한동훈)계를 중심으로는 비판이 거세게 일고 있다. 한 전 대표는 이날 페이스북에 \"국민의힘은 윤어게인, 자유통일당, 우리공화당, 부정선거 음모론자들과 손잡으면 안 된다\"며 \"국민의힘이 자멸하는 지름길\"이라고 적었다. 국민의힘 최다선(6선)인 조경태 의원은 \"이재명 더불어민주당 대선 후보의 제1호 선거 운동원을 자청하는 건가\"라며 \"본인 때문에 치러지는 조기 대선에 반성은커녕 저렇게 뻔뻔할 수 있는지 참으로 어처구니없고 한심하다. 자중하기 바란다\"고 날을 세웠다."
      },
      {
        "title": "부정선거 다큐 관람한 황교안 \"이런 영화가 상영될 수 있어 감격스럽다\" [TF사진관]",
        "date": "2025.05.21. 오후 1:26",
        "content": "6·3 대선을 앞두고 황교안 무소속 대선 후보가 21일 오전 서울 동대문의 한 영화관을 찾아 영화 '부정선거, 신의 작품인가' 관람을 마치고 발언하고 있다. /장윤석 기자6·3 대선을 앞두고 황교안 무소속 대선 후보가 21일 오전 서울 동대문의 한 영화관을 찾아 영화 '부정선거, 신의 작품인가' 관람을 마치고 발언하고 있다.영화 관람을 마친 황 후보는 \"이런 영화가 상영될 수 있어 감격스럽다\"며 \"윤 대통령과 같이 있었다. 건강한 모습 보기 좋았다\"고 말했다.한편, 이날 윤석열 전 대통령과 전한길, 이영돈PD도 21일 부정선거 음모론을 다룬 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람했다. 이 영화는 이영돈PD와 전직 한국사 강사 전한길 씨 등이 기획·제작했다.윤 전 대통령이 대중 앞에 모습을 드러낸 것은 19일 내란 우두머리 및 직권남용 혐의 관련 4차 공판에 출석하기 위해 서울중앙지법 포토라인에 선 뒤 이틀 만이다. 내란 재판을 제외하고 외부 공개 행보에 나서는 것은 파면된 이후 처음이다.12·3 비상계엄 선포 이유로 부정선거론을 주장했던 윤 전 대통령이 이번 영화 관람으로 다시 부정선거 의혹에 불을 지피려는 의도가 아니냐는 해석도 제기된다.사진영상기획부발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "'부정선거 옹호 다큐 영화' 관람한 전한길 전 강사 [TF사진관]",
        "date": "2025.05.21. 오후 1:24",
        "content": "6·3 대선을 앞두고 전직 한국사 강사 전한길 씨가 21일 오전 서울 동대문의 한 영화관을 찾아 영화 '부정선거, 신의 작품인가' 관람을 마치고 발언하고 있다. /장윤석 기자6·3 대선을 앞두고 전직 한국사 강사 전한길 씨가 21일 오전 서울 동대문의 한 영화관을 찾아 영화 '부정선거, 신의 작품인가' 관람을 마치고 발언하고 있다.윤석열 전 대통령과 전한길, 이영돈PD가 21일 부정선거 음모론을 다룬 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람했다.이 영화는 이영돈PD와 전직 한국사 강사 전한길 씨 등이 기획·제작했다.영화 관람을 마친 전 씨는 \"윤 전 대통령이 탄핵을 반대하는 2030 청년들에게 용기를 주고 격려를 하고자 영화를 보러 왔다\"면서 \"이날 영화를 보면서 대통령과 '부정선거에 관한 것은 실체구나'라고 귓속말을 하기도 했다\"고 밝혔다.한편, 윤 전 대통령이 대중 앞에 모습을 드러낸 것은 19일 내란 우두머리 및 직권남용 혐의 관련 4차 공판에 출석하기 위해 서울중앙지법 포토라인에 선 뒤 이틀 만이다. 내란 재판을 제외하고 외부 공개 행보에 나서는 것은 파면된 이후 처음이다.12·3 비상계엄 선포 이유로 부정선거론을 주장했던 윤 전 대통령이 이번 영화 관람으로 다시 부정선거 의혹에 불을 지피려는 의도가 아니냐는 해석도 제기된다.사진영상기획부발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "\"尹, 이재명 1호 선거운동원?\"...국민의힘 일각서 한숨 [Y녹취록]",
        "date": "2025.05.21. 오후 1:21",
        "content": "■ 진행 : 김선영 앵커■ 출연 : 김형주 세명대 특임교수, 전주혜 전 국민의힘 의원* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN뉴스NOW] 명시해주시기 바랍니다.◇앵커> 이런 가운데 오늘 윤석열 전 대통령이 부정선거를 주제로 한 영화를 관람했습니다. 관련한 국민의힘 입장 먼저 듣고 오시죠.[신동욱 / 국민의힘 선대본 대변인단 단장 : (윤석열 전 대통령 영화 관람에 대한 입장은?) 윤석열 전 대통령은 이미 저희 당을 탈당한 자연인입니다. 저희 당은 윤 전 대통령의 일정에 대해서 저희가 코멘트를 드릴 게 없습니다. (이미 탈당한 상태이긴 한데 선거에 큰 도움이 되지 않을 거라는 지적에 대해서 어떻게 생각하세요?) 그런 평가도 하지 않습니다. 저희는 저희의 일을 열심히 하면 될 거라고 생각합니다.]◇앵커> 말씀드린 것처럼 윤 전 대통령이 부정선거 의혹을 다룬 다큐멘터리 영화를 보기 위해 오늘 극장을 찾았는데요. 관련 화면도 함께 보여드리도록 하겠습니다. 지금 영화 관람을 마친 장면으로 보입니다. 지인들과 함께 영화를 관람했는데 전한길 강사와 함께 관람을 했다고 하죠. 이 부분은 국민의힘에서는 선을 긋고 있어요. 어떻게 보세요?◆전주혜> 윤석열 대통령께서 국민의힘을 탈당하지 않았습니까? 그래서 현재로써는 국민의힘의 소속한 그런 구성원은 아닙니다. 그렇기 때문에 이러한 영화 관람을 또 국민의힘과 지나치게 결부시킬 필요는 없다고 생각합니다. 또 한편으로는 부정선거 부분에 대해서는 여러 차례 윤 전 대통령께서 이야기하신 부분이 있고 또 이 영화를 만든 분이 이영돈 전PD입니다. 그리고 전한길 씨가 같이 참여를 했는데 이영돈 전PD가 이 부정선거에 대해서는 굉장히 파헤치려고 노력을 하고 있고 이런 고발성 영화를 냈다는 점에서는 그런 시의성이 있다고 생각합니다. 지금 선거를 앞두고 있기 때문에. 그렇기 때문에 응원의 차원에서 윤석열 대통령께서 가시는 것은 자연인의 신분이기 때문에 그럴 수 있다고 생각합니다. 그래서 이 부분과 현재 국민의힘과 지나치게 결부시키는 것 자체가 저는 부적절하다는 말씀을 드립니다.◇앵커> 의원 단체방에서는 지금 이런 시기에 가만히 있으면 좋을 텐데 윤 전 대통령 왜 이러는지 모르겠다, 누가 좀 말려달라, 이런 말이 오가고 있다고 전해지고 있습니다. 지금 어떤 상황으로 보이세요?◆김형주> 저는 스스로 자기의 구속을 부추기는 일을 하고 있다고 봅니다. 그러니까 저런 행동 자체가 당에 부담을 주고 오히려 역효과를 주고, 아마 이 순간에 민주당에서 그런 공격 안 하겠습니까? 내란 우두머리가 거리를 활보하고 영화 관람도 하고 마치 자기가 영웅인 것처럼. 저렇게 하는 행동에 대해서 아마 법사위에서 상당히 많이 법조계에 대해서 압박을 할 거예요. 군인들이 당시에 문을 부수고라도 의원들을 4인 1조로 끌어내라, 이런 실질적인 증언이 쏟아져 나오고 있지 않습니까? 대통령이 거짓말을 했다는 걸 일언지하에 전체적으로 다 공개되고 있는 이 시점에서 아직도 대통령이 저렇게 착각하고 자기가 무슨 자유민주주의 투사인 것처럼 저렇게 의기양양하게 돌아다닌다는 것, 민주당이나 일반 시민들 또 탄핵을 찬성했거나 아니거나 적절하지 않다, 그렇게 생각할 수밖에 없고요. 대선이 이제 29일이면 사전투표가 있기 때문에 거의 10일 가까이 둔 상태에서 국민의힘에 악재인 것만은 분명하다고 봅니다.◇앵커> 국민의힘에 악재인 것만은 분명해 보인다고 말씀해 주셨는데 탈당 후에 첫 공개 행보잖아요, 재판을 제외하고는. 그러면 앞으로도 이런 공개 행보를 이어갈 것으로 보세요?◆전주혜> 아직 정해진 것은 없는 것 같고요. 오늘 이것은 꼭 공개행보라기보다는 대선을 앞두고 부정선거 이런 선거의 투명성이나 공정성 문제를 제기하는 이런 영화가 개봉이 됐기 때문에 그렇기 때문에 가신 것이지 이것을 꼭 무슨 공개행보라고 이야기하는 것도 저는 지나친 해석이라고 생각합니다. 선거의 공정성과 투명한 관리에 대해서는 선관위가 감사원의 감사대상도 아니기 때문에 자체적인 모니터링밖에 안 되고 있지 않습니까? 그래서 그런 면에서 선거의 객관적인 검증, 사실 이런 것이 필요하다는 그런 이야기는 많이 나오고 있습니다. 그래서 선거를 앞두고, 투표를 앞두고 나오는 이러한 영화를 본인의 생각과 그런 부분에 대해서 공감을 하기 때문에 가신 것이고 그렇기 때문에 그 이후에 공개적인 행보를, 의도적인 공개적인 행보가 있을 거냐, 없을 거냐. 사실 이것은 좀 현재로써는 알 수 없지만 자연인 윤석열 전 대통령의 신분이기 때문에 또 이것을 지나치게 국민의힘과 결부하기도 어렵지 않나 이렇게 생각합니다.◇앵커> 지금은 영화관에 들어가는 장면 그리고 지금 이 장면은 영화 관람을 마친 장면을 차례로 보여드리고 있습니다. 반면, 그동안 윤 전 대통령과 절연을 강조한 한동훈 전 대표는 부정선거 음모론자들과 손잡는 건 국민의힘의 자멸의 길이다, 이런 평가를 하고 있고요. 김용태 비대위원장은 당과 상관없는 일이다. 윤석열 전 대통령은 계엄을 반성하고 자중해야 한다, 이런 입장을 내고 있는데요. 김용태 비대위원장이 윤 전 대통령이 김건희 여사에 대한 사과를 고려하고 있다, 이런 보도도 나오고 있습니다. 이제 윤 전 대통령과 절연해야 된다, 이런 단계에 접어들었다고 보십니까?◆김형주> 절연해야 할 단계고요. 또 실제적으로 보면 절연과 상관없이 이제는 법정 앞에 서야 될 상황에 처했다는 것 같고요. 그리고 다만 선거 때 당내 혼란이 가중될 것 같거든요. 지금 이 시점에서 그것을 사과하는 것이 전략상 옳은 것이냐. 어차피 사과의 여부와 상관 없이 이미 표는 정리돼 있는 상태에서 굳이 이참에 김건희 여사 사과 부분을 꺼내는 것 자체가 오히려 당내를 더 혼란시킬 수 있다는 그런 판단도 아마 당내에서 나올 것 같아요. 그런데 그런 부분들을 어떻게 봐야 될지 저는 잘 모르겠습니다.대담 발췌 : 이선 디지털뉴스팀 에디터#Y녹취록※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      }
    ]
  ],
  "이영돈": [
    [
      {
        "title": "김근식 \"尹 '부정선거 다큐' 관람, 끝까지 국힘 망가뜨려…재구속해야\"",
        "date": "2025.05.21. 오후 2:20",
        "content": "윤석열 전 대통령이 21일 오전 서울 메가박스 동대문에서 영화 ‘부정선거, 신의 작품인가’ 관람을 하고 있다. 왼쪽부터 이영돈PD,윤 전 대통령, 전한길 전 강사. (공동취재) 2025.5.21/뉴스1 ⓒNews1 박세연 기자(서울=뉴스1) 박태훈 선임기자 = 친한계인 김근식 서울 송파병 당협위원장은 윤석열 전 대통령이 김문수 후보에게 힘을 실어주지 못할망정 훼방만 놓고 있다며 '재구속'을 주장했다.김 위원장은 21일SNS를 통해 윤 전 대통령이 이날 오전 전 한국사 강사 전한길 씨가 제작한 부정선거 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람한 사실을 지적하면서 \"위헌 위법한 계엄으로 파면당해 대선을 치르는데도 끝까지 국민의힘을 망가뜨리고 있다\"고 어이없어했다.이어 \"윤석열이 '윤어게인'과 활보하고, 부정선거 망상을 선동하고, 자신에게 계몽 당한 김계리를 입당시키고, 자통당 우공당 스톱더스틸 세력이 우리 당을 자기 놀이터로 삼는 등 윤석열이 정치적으로 살아 움직이는 한 이번 대선은 필패\"라고 지적했다.이에 김 위원장은 \"우리 당이 살고 보수가 거듭나기 위해서는 재구속만이 답이다\"며 \"제발 윤석열을 다시 구속해달라\"고 요구했다.이날 전한길 씨, 이영돈PD와 나란히 앉아 영화를 본 윤석열 전 대통령은 부정선거에 대한 설명 부분이 나오자 박수를 치기도 했다.윤 전 대통령은 관람 후 소감을 묻는 뉴스1 기자에게 \"좋았어요\"라고 밝혔다.한편 김용태 국민의힘 비상대책위원장은 지난 4월 4일 헌법재판관 전원일치로 파면당한 윤 전 대통령이 첫 공개 행보로 '부정선거 다큐'를 본 것에 대해 \"비상계엄에 대해 반성하고 자중하셔야 할 때 아닌가 생각한다\"고 비판했다."
      },
      {
        "title": "[속보] 이재명 “국힘, 윤석열과 여전히 일심동체… 본인이 이겼는데 부정선거라니”",
        "date": "2025.05.21. 오후 2:19",
        "content": "“조만간 국힘 큰절하면서 석고대죄 쇼 할 것”이재명 더불어민주당 대선 후보는 21일 윤석열 전 대통령이 부정선거를 다룬 영화 '부정선거, 신의 작품인가'를 전한길씨 등과 관람한 데 대해 “본인이 이긴 선거 시스템을 부정하는 것”이냐고 비판했다.더불어민주당 이재명 대선 후보가 20일 경기 의정부 로데오거리에서 열린 유세에서 시민들에게 지지를 호소하고 있다. 의정부=연합뉴스이 후보는 이날 인천 유세에 앞서 기자들과 만나 관련 질문에 “선거 시스템으로 본인이 이겼는데 부정선거라고 하면 어떻게 되는 것”이냐며 “잘 이해가 안 된다”고 말했다.국민의힘이 윤 전 대통령과 선 긋기에 나선 데 대해서는 “(지난) 2월 16일에 100일 안에 국민의힘이 윤석열 대통령을 부인할 것이라고 했는데 실제 그렇게 됐다. 앞으로 더 강력하게 부인할 것”이라며 “그러나 그것은 국민들 보시기에 허언이고, 실제로는 깊이 연관돼 있다. 탈당하면서도 응원하면서 나가지 않았느냐”고 했다.그러면서 “결국은 여전히 일심동체라고 보인다”며 “조만간 국민의힘이 아마 큰절하면서 석고대죄, 국민 사죄의 쇼를 하게 될텐데 국민들이 그런 데 속을 만큼 정치 의식 수준이 낮지 않다”고 잘라 말했다.사진=전한길뉴스이창수 서울중앙지검장이 사의를 표명한 데 대해선 “현저하게 공정성을 훼손하고 정치적으로 편향된 검찰권 행사에 대해서는 사퇴하더라도 책임을 면할 수 없다는 점을 지적하고 싶다”고 언급했다.한편 윤 전 대통령이 대선을 13일 앞둔 이날 부정선거 의혹을 다룬 다큐멘터리 영화 ‘부정선거, 신의 작품인가’를 관람한 뒤 “좋았어요”라는 소감을 밝혔다. 지난달 헌법재판소의 파면 선고로 탄핵된 이후 첫 공개행보다.윤석열 전 대통령이 21일 오전 서울 메가박스 동대문에서 영화 ‘부정선거, 신의 작품인가’ 관람을 마치며 박수치고 있다. 왼쪽부터 이영돈PD,윤 전 대통령, 전한길 전 역사강사. 뉴스1윤 전 대통령은 이날 오전 9시40분쯤 서울 동대문구의 한 영화관에 도착했다. 윤 전 대통령은 노타이 정장 차림으로 경호원 2명과 함께 별다른 말 없이 상영관으로 걸음을 옮겼다. 영화관 로비에서 대기하고 있던 지지자들은 윤 전 대통령의 이름을 연호했다.윤 전 대통령은 전직 한국사 강사이자 탄핵 반대 시위를 이끌었던 전한길 씨와 함께 다큐멘터리 영화 ‘부정선거, 신의 작품인가’를 관람할 예정이다. 이날 관람은 전씨의 초대에 응하면서 이뤄진 것으로 알려졌다. 윤 전 대통령은 상영관에서 무대인사도 할 계획인 것으로 알려졌다."
      },
      {
        "title": "\"내란 우두머리 피의자가 있어야 할 곳은 영화관 아니라 감옥\"",
        "date": "2025.05.21. 오후 2:17",
        "content": "尹 ‘부정선거 음모론’ 영화 관람에 국힘 제외한 정당들 일제히 비판“대선에 직접 개입” “국격 추락 선동” “내란 수괴 빨리 구속시켜야”▲윤석열 전 대통령이 21일 서울 메가박스 동대문에서 영화 '부정선거, 신의 작품인가' 관람을 마친 뒤 박수를 치고 있다. ⓒ연합뉴스내란 우두머리 피의자 윤석열 전 대통령이 부정선거 음모론자 전한길씨와 21일 부정선거 음모론을 다룬 다큐멘터리 영화 <부정선거, 신의 작품인가>를 관람했다. 윤 전 대통령이 파면 이후 공개 행보에 나선 것은 이번이 처음이다. 해당 영화는 이영돈PD와 전한길씨가 제작·기획했다. 윤 전 대통령은 영화를 보고 나온 뒤 소감 등을 묻는 취재진 질문에 \"좋았어요\"라고 짧게 답했다. 이 같은 윤 전 대통령의 행보를 두고 국민의힘을 제외한 정당에서 일제히 비판 성명이 나왔다.한민수 더불어민주당 선대위 대변인은 \"파면된 내란 수괴 윤석열이 거리를 활보하는 것도 모자라 부정선거 망상을 유포하는 다큐멘터리를 공개 관람하며 대선에 직접 개입하려 나섰다\"며 \"반성은커녕 극우들의 망상을 퍼뜨리고 대선을 망치려는 내란 수괴의 후안무치한 대선 개입에 분노를 금할 수 없다\"고 주장했다. 그러면서 \"재판부는 대체 무슨 생각으로 내란 우두머리를 감옥에서 합법적으로 탈출시켜 준 것이냐\"고 되물은 뒤 \"내란 우두머리 피의자가 있어야 할 곳은 영화관이나 거리가 아니라 감옥\"이라고 주장했다.이동훈 개혁신당 선대본 공보단장은 \"한때 국정을 책임졌던 자가 음모론과 허위정보에 기대어 스스로를 정당화하려는 모습은, 민주공화국의 수치이자 국가적 망신\"이라며 \"윤석열은 아직도 자신이 무엇을 잘못했는지조차 모른다\"고 비판했다. 그러면서 \"비상계엄 음모에 침묵하고, 심지어 박수 보낸 세력이 바로 국민의힘\"이라며 \"정말 나라를 생각하고 이재명 총통의 등장을 막고 싶다면 김문수 후보가 사퇴하라\"고 주장했다.윤재관 조국혁신당 대변인은 \"(영화관에서) 그의 미소는 자신을 탄핵한 대한민국 국민과 민주공화국에 대한 조롱\"이라며 \"내란수괴 윤석열의 국격 추락 선동은 제압되어야 한다. 수사당국과 법원은 이 내란 수괴를 빨리 구속시켜, 더 이상 심리적 내란을 지속시키지 못하도록 해야 한다\"고 주장했다. 정혜경 진보당 원내대변인도 \"파면된 내란수괴가 대놓고 부정선거 음모론을 선동하며 대선 한복판에 난입한 셈\"이라며 \"윤석열은 구속하고, 김문수는 사퇴하고, 국민의힘은 완전히 해체해야 한다\"고 주장했다.이런 가운데 김용태 국민의힘 비상대책위원장은 이날 오전 윤 전 대통령의 행보에 대한 입장을 묻는 기자들 질의에 \"저희 당과 관계없는 분\"이라며 선을 그었다. 탈당했으니 답변할 의무가 없다는 투였다. 신동욱 국민의힘 수석대변인도 기자들과 만난 자리에서 \"윤 전 대통령은 이미 저희 당을 탈당한 자연인\"이라며 \"저희가 코멘트 할 것은 없다\"고 밝혔다.▲윤석열 전 대통령이 21일 서울 메가박스 동대문에서 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람하고 영화관을 나서고 있다. ⓒ연합뉴스"
      },
      {
        "title": "尹 '부정선거' 관람에 붉은풍선 든 지지자 환호… 대선 코앞 '음모론' 지피나",
        "date": "2025.05.21. 오후 2:04",
        "content": "윤석열 전 대통령이 대선을 2주 앞두고 부정선거 논란을 담은 영화를 관람해 파장이 일고 있다. 강성 지지층을 상대로 음모론 논란을 부추기는 한편, 남은 형사 재판 판결에도 영향을 미칠 의도가 깔려 있다는 해석이 뒤따른다.윤석열 전 대통령이 21일 서울 메가박스 동대문에서 영화 ’부정선거, 신의 작품인가‘를 관람하고 있다. 왼쪽부터 이영돈PD,윤 전 대통령, 전한길 전 한국사 강사. 공동취재윤 전 대통령은 21일 오전 서울 동대문구의 한 영화관을 찾아 ‘부정선거, 신의 작품인가’를 관람했다. ‘12·3 비상계엄’ 사태로 지난달 4일 대통령직에서 파면된 이후 47일 만의 공개 행보다. 이날 윤 전 대통령의 영화 관람 현장에는 이 영화를 감독한 이영돈PD,제작을 맡은 한국사 강사 전한길 씨 등이 함께 나왔고, 오래전부터 부정선거론을 주장해온 무소속 황교안 대선 후보도 모습을 드러냈다. 윤 전 대통령은 오전 9시 40분께 영화관에 도착했는데, 영화를 관람한 뒤 별도의 발언 없이 자리를 떴다.영화 관람 후 이 감독은 기자들과 만나 “윤 전 대통령이 ‘컴퓨터 등 전자기기 없이 대만식이나 독일이 하는 투명한 방식으로 선거가 치러져야 될 것 같다’고 말했다”고 전했다. 이 감독은 또 “앞으로 사전(투표) 선거를 없애고, 수개표를 한다면 모든 결과에 국민이 승복할 것”이라며 “만약 이번 대선에서 국민이 통계적으로 이해할 수 없는 결과가 나오면 불복 운동할 것이라는 게 제작진의 입장”이라고 주장했다.윤 전 대통령의 이번 행보는 대선이 2주도 남지 않은 상황에서 선거 개입 논란으로도 번지고 있다. 윤 전 대통령은 지난 17일 국민의힘을 탈당했지만, 김문수 대선 후보를 지지한다는 입장을 전한 바 있다.이번 대선이 끝나더라도 윤 전 대통령의 이번 영화 관람이 강경 보수층 사이에서 부정선거 음모론 논란만 더욱 키울 수 있다는 우려도 나온다. 이런 분위기를 반영하듯 윤 전 대통령이 영화관에 도착했을 때 ‘너만 몰라 부정선거’라는 글귀가 적힌 붉은색 풍선을 든 지지자들이 이름을 부르며 환호하기도 했다."
      },
      {
        "title": "윤, '부정선거' 다큐 관람‥파면 뒤 첫 공개 행보",
        "date": "2025.05.21. 오후 2:04",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스외전]◀ 앵커 ▶대선을 13일 앞둔 오늘, 윤석열 전 대통령이 부정선거 의혹을 다룬 다큐멘터리 영화 시사회에 참석했습니다.재판을 제외하면 파면 이후 첫 공개 행보인데, 국민의힘에선 \"이미 탈당한 분\"이라고 선을 그었지만, 당 안에선 자중해야 한다는 쓴소리가 나왔습니다.지윤수 기자입니다.◀ 리포트 ▶윤석열 전 대통령이 오늘 아침 서울 동대문구의 한 영화관에서 다큐멘터리 영화 '부정선거, 신의 작품인가' 시사회에 참석했습니다.윤 전 대통령의 파면 이후 47일 만에 첫 공개 행보입니다.영화 '부정선거, 신의 작품인가'는 부정선거론 제기에 앞장 서 온 한국사 강사 전한길 씨와, 이영돈PD가 기획해 제작한 영화로, 사전투표 부실관리 등 부정선거 의혹을 다루고 있습니다.전한길 씨는 \"자신이 윤 전 대통령을 직접 초청했다\"고 밝혔고, 전 씨와 윤 전 대통령은 상영관 안 가운데 좌석에 나란히 앉아 영화를 관람했습니다.전 씨는 또, \"선거를 앞두고 있기 때문에 부정선거의 실체를 알려주기에 시점이 딱 맞는다\"며 \"선관위 등 다른 세력이 부정선거를 하려다 경계할 것\"이라고 주장했습니다.국민의힘은 윤 전 대통령의 행보를 두고 \"이미 탈당해 당과 관계없다\"며 선을 그었습니다.[김용태/국민의힘 비상대책위원장]\"저희 당하고는 이제는 관계가 없는 분이라고 제가 말씀을 드리겠습니다. 계엄에 대한 반성과 자중을 하셔야 할 때가 아닌가..\"다만 당내에서도 한동훈 전 대표가 \"'윤어게인'이나 부정선거 음모론자들과 손 잡으면 자멸하는 지름길\"이라 지적했고, 조경태 의원은 \"자신 때문에 치러지는 대선에 반성은커녕 저렇게 뻔뻔할 수 있는지 한심하다\"고 윤 전 대통령을 비판했습니다.더불어민주당은 \"내란 수괴의 후안무치한 대선 개입\"이라며 피의자가 있어야 할 곳은 영화관이 아니라 감옥\"이라고 논평했습니다.조국혁신당은 \"\"한때 대통령이었던 자가 국민에 대한 최소한의 예의도 없이 피해자인양 투사인양 코스프레하고 있다\"고 비판했습니다.MBC뉴스 지윤수입니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      },
      {
        "title": "민주 \"내란수괴의 대선 개입... 윤석열 있어야 할 곳은 감옥\"",
        "date": "2025.05.21. 오후 1:58",
        "content": "\"지금 있어야할 곳은 영화관 아닌 감옥\"... 이재명 \"그 시스템으로 이겼는데 왜?\"▲윤석열 전 대통령이 21일 오전 서울 메가박스 동대문에서 영화 ‘부정선거, 신의 작품인가’를 관람하고 있다. 왼쪽부터 감독 이영돈 피디, 윤 전 대통령, 제작 전한길 전 강사.ⓒ 공동취재사진\"잘 이해가 안 되네요.\"내란 우두머리 혐의로 재판을 받고 있는 전직 대통령 윤석열씨가 부정선거론을 담은 영화를 공개 관람해 논란인 가운데, 이 소식을 들은 이재명 더불어민주당 대선 후보는 '이해가 안 간다'는 반응을 내놨다.이 후보는 21일 인천 남동구 유세 전 취재진과 만나 이 같은 질문을 받고 \"그 선거 시스템으로 본인이 선거에서 이겼는데, 부정선거라고 하면 어떻게 되는 겁니까?\"라고 되물었다. 나아가 국민의힘 측이 윤씨의 행보에 '당과 관련 없는 일'이라고 선을 그은 데 대해선 \"겉보기에 국민들 보시라고 하는 허언\"이라고 지적했다.이 후보는 \"실제로는 깊이 (윤씨와 국민의힘이) 연관돼 있고 (윤씨가) 탈당하면서도 응원하며 나갔지 않나\"라면서 \"결국은 여전히 일심동체로 보여진다\"고 말했다. 그는 이어 \"조만간 국민의힘이 아마 큰절하며 석고대죄, 국민 사죄 쇼를 하게 될 텐데 국민이 그런 데 속을 만큼 정치 의식 수준이 낮지 않다\"며 \"국민을 진지하게 존중할 필요가 있다는 말씀을 충고로 드린다\"고 전했다.한편, 민주당의 공식 반응에는 분노가 가득 담겼다.\"내란 우두머리 피의자가 지금 있어야할 곳은 영화관이나 거리가 아니라 감옥이다.\"윤씨가 12.3 내란의 명분으로 삼고 있는 부정선거론을 담은 영화를 공개 관람한 것은 \"대선에 직접개입하러 나선 것\"이라는 해석이다.한민수 민주당 중앙선거대책위원회 대변인은 같은 날 브리핑에서 \"반성은커녕 극우들의 망상을 퍼뜨리고 대선을 망치려는 내란 수괴의 후안무치한 대선개입에 분노를 금할 수 없다\"면서 \"재판부는 대체 무슨 생각으로 내란 우두머리를 감옥에서 합법적으로 탈출시켜 준 것인지 묻지 않을 수 없다\"고 질타했다.한 대변인은 이어 \"김문수 후보와 국민의힘은 '윤어게인' 캠프를 꾸리고 내란 수괴와 한 몸임을 과시하고 있다\"면서 \"더욱이 윤석열까지 전면에 나서 극우 세력을 결집하려 하고 있다\"고 지적했다."
      },
      {
        "title": "윤석열, ‘부정선거’ 영화 보다가도 졸았나…재판서도 졸아",
        "date": "2025.05.21. 오후 1:58",
        "content": "온라인 커뮤니티 갈무리윤석열 전 대통령이 부정선거를 다룬 영화를 관람하던 중 조는 듯한 모습이 카메라에 포착됐다.21일 여러 온라인 커뮤니티에는, 영화 관람 도중 졸고 있는 듯한 윤 전 대통령의 모습을 담은 사진이 올라왔다. 윤 전 대통령은 이날 서울 동대문구 한 영화관에서 ‘부정선거, 신의 작품인가’를 관람했다. 윤 전 대통령이 대통령직에서 파면된 뒤 공개 행보를 한 것은 처음이다. 이 영화는 이영돈 피디(PD)와 전직 한국사 강사인 전한길씨가 제작·기획했다. 윤 전 대통령은 영화를 보고 나온 뒤 취재진의 질문을 받고 “좋았어요”라고 짧게 답했다.윤 전 대통령의 이번 영화 관람은 법원과 중앙선거관리위원회 등에서 사실무근으로 판명된 극우 지지층의 부정선거론에 힘을 싣는 행보여서, 정치권 안팎의 비판이 거세다. 윤 전 대통령은 부정선거의 실체를 확인하기 위해 위법·위헌적 12·3 비상계엄을 선포했다고 주장해왔다. 그러나 헌법재판소는 윤 전 대통령 탄핵심판 결정문에서 “타당하다고 볼 수 없다”고 판시했다.누리꾼들 사이에서는 “영화가 재미없었던 것 아니냐” “도대체 뭐하러 간 것이냐”는 반응이 나왔다.윤 전 대통령이 앞서 내란 우두머리 혐의 형사재판에서 졸았다는 사실도 다시 회자된다. 윤 전 대통령은 지난달 21일 내란 우두머리 혐의 2차 공판 중 꾸벅꾸벅 졸더니 나중에는 고개를 떨구기까지 했다. 지난 20일 4차 공판에서도 그는 눈을 감은 채 피고인석에 앉아있다가 지귀연 재판장으로부터 “주무시는 거 아니죠”란 질문을 받기도 했다."
      },
      {
        "title": "‘부정선거’ 영화 관람한 윤석열에 지지자들 “윤 어게인!”",
        "date": "2025.05.21. 오후 1:54",
        "content": "윤석열 전 대통령이 21일 서울 메가박스 동대문에서 이영돈PD가 제작한 다큐멘터리 영화 \\'부정선거, 신의 작품인가\\'를 관람하기 위해 상영관으로 향하고 있다. 연합뉴스“윤 어게인!”, “윤석열 대통령!”21일 낮 서울 동대문구의 영화관 메가박스 로비에 윤석열 전 대통령이 영화 ‘부정선거, 신의 작품인가’를 관람하고 에스컬레이터를 타고 내려왔다. 로비에서 기다리던 지지자 20여명이 상기된 표정으로 열렬한 환호와 함께 구호를 외치기 시작했다.윤 전 대통령은 이날 오전 전직 한국사 강사 전한길씨와 이 영화를 감독한 이영돈 피디와 함께 영화를 봤다. 지난달 4일 대통령직에서 파면된 뒤 재판 출석을 제외하고 47일 만에 이뤄진 공개 행보다. 지지자들은 ‘부정선거’,‘너만몰라’라는 글씨가 앞뒤로 적힌 빨간색 풍선을 연신 흔들고 감탄한 듯 “대통령님”을 외치며 사진을 찍었다.윤 전 대통령이 떠난 뒤 전씨는 기자들과 만나 “윤 전 대통령은 20·30 청년들, 탄핵에 반대했던 청년들이 많이 온다고 해 격려차 영화를 보러 온 것”이라며 “(6·3) 대선에 대한 메시지는 전혀 없었다”고 말했다. 일부 지지자들은 윤 전 대통령이 이미 떠났다는 소식을 듣고 탄식 하기도 했다.‘부정선거론’을 주장하는 황교안 무소속 대통령 후보도 이날 같은 상영관에서 영화를 관람했다. 황 후보는 “(윤 전 대통령과) 같이 있었다. 건강한 모습이 보기 좋았다”며 “이런 영화가 상영될 수 있게 돼 감격스럽다. 모두 함께 대한민국을 다시 살려내야 한다. 공산국가로 가선 안 된다”고 말했다. 황 후보의 지지자들은 “기호 7번 황교안, 럭키세븐 황교안” 등을 외치며 호응했다.행사 주최 쪽에 따르면 이날 영화 상영은 전 강사 쪽이 100석, 부정선거 파이터즈(YEFF)·자유대학이 50석, 일반 예매로 150석이 예매돼 총 300개 좌석이 매진됐다."
      },
      {
        "title": "윤, '부정선거' 주장 영화 관람…대선 앞 음모론 논란 부추기나",
        "date": "2025.05.21. 오후 1:46",
        "content": "▲ 윤석열 전 대통령이 21일 서울 메가박스 동대문에서 이영돈PD가 제작한 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람하기 위해 상영관으로 향하고 있다.윤석열 전 대통령이 오늘(21일) 6·3 대선을 앞두고 부정선거 논란을 주장하는 영화를 관람하면서 파장이 일고 있습니다.윤 전 대통령은 오늘 오전 서울 동대문구의 한 영화관을 찾아 '부정선거, 신의 작품인가'를 관람했습니다.'12·3 비상계엄' 사태로 지난달 4일 대통령직에서 파면된 이후 47일 만의 공개 행보입니다.계엄 당시 부정선거 의혹을 확인해야 한다는 이유로 중앙선거관리위원회에도 계엄군을 투입했던 윤 전 대통령은 현재 내란 우두머리 혐의로 형사 재판을 받고 있습니다.이런 상황에서 부정선거를 다룬 영화를 관람하고 나선 것은 대선을 앞두고 강성 지지층을 상대로 음모론 논란을 부추기는 것 아니냐는 비판이 나옵니다.사실상 자신의 파면 사유를 인정하지 않으며 남은 형사 재판 판결에도 영향을 미칠 의도가 깔려 있다는 해석도 뒤따릅니다.오늘 윤 전 대통령의 영화 관람 현장에는 이 영화를 감독한 이영돈PD,제작을 맡은 한국사 강사 전한길 씨 등이 함께 나왔고, 이미 오래전부터 부정선거론을 주장해온 무소속 황교안 대선 후보도 모습을 드러냈습니다.윤 전 대통령은 오전 9시 40분 영화관에 도착했고, 영화를 관람한 뒤 별도의 발언 없이 자리를 떴습니다.영화 관람 후 이 감독은 기자들과 만나 \"윤 전 대통령이 '컴퓨터 등 전자기기 없이 대만식이나 독일이 하는 투명한 방식으로 선거가 치러져야 될 것 같다'고 말했다\"고 전했습니다.이 감독은 또 \"앞으로 사전(투표) 선거를 없애고, 수개표를 한다면 모든 결과에 국민이 승복할 것\"이라며 \"만약 이번 대선에서 국민이 통계적으로 이해할 수 없는 결과가 나오면 불복 운동할 것이라는 게 제작진의 입장\"이라고 주장했습니다.전 씨는 \"윤 전 대통령은 2030 청년들이 많이 보러 온다고 해서 응원차 직접 관람한 것\"이라며 \"대선에 대한 메시지는 전혀 없었다\"고 설명했습니다.전 씨는 또 \"코페르니쿠스가 '지구는 돈다'라고 했을 때 다들 거짓말이라고 했지만, 지동설이 옳았다는 것을 우리가 다 알고 있지 않느냐\"며 \"대한민국 부정선거가 소설 같은 이야기 아닌가라고 하겠지만 이 영화를 보면 실체를 증거로서 보여준다\"고 주장했습니다.윤 전 대통령의 이번 행보는 대선이 2주도 남지 않은 상황에서 선거 개입 논란으로도 번지고 있습니다.윤 전 대통령은 지난 17일 국민의힘을 탈당했지만, 김문수 대선 후보를 지지한다는 입장을 전한 바 있습니다.나아가 이번 대선이 끝나더라도 윤 전 대통령의 이번 영화 관람이 강경 보수층 사이에서 부정선거 음모론 논란만 더욱 키울 수 있다는 우려도 나옵니다.이런 분위기를 반영하듯 윤 전 대통령이 영화관에 도착했을 때 '너만 몰라 부정선거'라는 글귀가 적힌 붉은색 풍선을 든 지지자들이 이름을 부르며 환호했고, 윤 전 대통령은 가볍게 눈인사를 하면서 상영관으로 입장했습니다.또한 영화관에 설치된 홍보 포스터에는 영화 제목과 함께 '6월 3일 부정선거 확신한다'라는 문구가 크게 새겨졌습니다.신율 명지대 정치외교학과 교수는 언론 통화에서 \"본인이 내란 혐의 때문에 어떻게든 부정선거론을 합리화시켜 보려는 것\"이라며 \"민주주의에서 가장 중요한 것은 제도에 대한 사회적 신뢰다. 국가원수를 지낸 사람으로서 그 신뢰를 키우는 역할을 해야 하는데, 반대로 말도 안 되는 이야기를 하고 있는 것\"이라고 지적했습니다.아울러 \"이번 대선 구도를 '이재명 대 윤석열'의 대결로 만들고 있는 것\"이라며 \"국민의힘 입장에서는 선거에 심각한 악영향이 있을 것\"이라고 주장했습니다.(사진=연합뉴스)"
      },
      {
        "title": "이재명, 尹 향해 \"본인이 이긴 선거시스템을 부정선거라고 하나\"",
        "date": "2025.05.21. 오후 1:45",
        "content": "[the300][파주=뉴시스] 조성우 기자 = 이재명 더불어민주당 대선후보가 20일 경기 파주시 금릉역 중앙광장에서 열린 유세에서 잠시 안경을 고쳐 쓰고 있다. 2025.05.20.xconfind@newsis.com/사진=조성우이재명 더불어민주당 대선 후보가 윤석열 전 대통령이 부정선거 의혹을 주장하는 다큐멘터리 영화를 관람한 것에 대해 \"그 선거 시스템으로 본인이 선거에서 이겼는데, 부정선거라고 하면 어떻게 되는 거냐\"고 비판했다.이 후보는 21일 오전 인천 미추홀구 문학경기장 동문 광장에서 기자들과 만나 관련 질문에 \"잘 이해가 안 된다\"며 이같이 답했다.국민의힘이 \"윤 전 대통령은 이미 탈당한 자연인\"이라고 해명한 것에 대해서는 \"겉보기에 국민들 보시라고 하는 허언\"이라며 \"실제로는 (윤 전 대통령이 국민의힘에) 깊이 연관돼 있다. 탈당하면서도 응원하면서 나가지 않았느냐. 결국 여전히 일심동체라고 보인다\"고 말했다.그러면서 \"지난 2월16일쯤 100일 안에 국민의힘이 윤 전 대통령을 부인할 것이라고 예상했었는데. 실제 그렇게 됐다. 조만간 국민의힘이 아마 큰절하면서, 석고대죄하며 국민 사죄 쇼를 할 텐데 국민들이 그런 것에 속을 만큼 정치의식 수준이 낮지 않다. 국민을 진지하게 존중할 필요가 있다는 말씀을 충고로 드린다\"고 했다.앞서 윤 전 대통령은 이날 서울 동대문 한 극장에서 이영돈PD와 전직 한국사 강사 전한길 씨가 기획하고 제작한 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람했다.또 이 후보는 이창수 서울중앙지검장과 조상원 중앙지검 4차장검사가 사의를 표명한 것과 관련해 \"법을 집행하는 검찰이라는 국가기관을 맡고 있으면, 거기에 공정성이라는 게 가장 큰 덕목이고 사명\"이라며 \"공정성을 현저하게 훼손하고, 정치적으로 편향된 검찰권 행사에 대해서는 사퇴하더라도 책임을 면할 수 없다\"고 답했다."
      },
      {
        "title": "이재명 \"선거 이긴 尹, '부정선거 다큐' 관람 이해 안돼\" [대선 현장]",
        "date": "2025.05.21. 오후 1:44",
        "content": "이창수 서울중앙지검장 사의 표명엔 \"책임 못 면해\"이재명 더불어민주당 대선 후보가 지난 20일 오후 경기 김포시 구래역 문화의 거리에서 열린 김포 유세에서 연단에 오르고 있다. 국회사진기자단이재명 더불어민주당 대선 후보가 21일 윤석열 전 대통령이 부정선거 의혹을 다룬 다큐멘터리 시사회에 참석한 것과 관련해 \"이해가 되지 않는다\"고 했다.이 후보는 이날 인천 미추홀구 문학경기장에서 기자들과 만나 윤 전 대통령을 두고 \"선거 시스템으로 본인이 선거에서 이겼는데 부정선거라고 하면 어떻게 되는 것이냐\"며 이같이 말했다.윤 전 대통령은 이날 오전 이영돈PD와 전한길 전 한국사 강사 등이 제작한 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람하기 위해 동대문 메가박스를 찾았다. 윤 전 대통령은 이날 '어떤 경위로 오게 됐나' 등 기자들의 질문에 아무런 답 없이 상영관에 입장했다.윤석열 전 대통령이 21일 서울 메가박스 동대문에서 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람하고 영화관을 나서고 있다. 연합뉴스윤 전 대통령은 영상 관람 이후에도 별다른 메시지를 내지 않았다고 한다. 전한길 전 강사는 기자들에게 \"제가 (윤 전 대통령을) 초청했다. (윤 전 대통령이) 공명선거에 도움이 된다면 흔쾌히 참석하겠다고 했다\"고 말했다.한편 이 후보는 이창수 서울중앙지검장과 조상원 서울중앙지검 4차장검사가 전날 전격 사의를 표명한 것과 관련해선 \"현저하게 공정성을 훼손하고 정치적으로 편향된 검찰권 행사에 대해선 사퇴하더라도 책임을 면할 수 없다\"고 했다.이 지검장과 조 차장검사는 윤 전 대통령의 부인인 김건희 여사의 도이치모터스 주가 조작 연루 의혹 수사를 지휘했다. 이 후보는 \"법을 집행하는 검찰을 맡고 있다면 무엇보다 공정성이 가장 큰 덕목이고 사명\"이라고 덧붙였다.인천=배성수 기자baebae@hankyung.com"
      },
      {
        "title": "尹 '부정선거 다큐' 보고 \"좋았다…컴퓨터 없이 투명선거돼야\"(종합2보)",
        "date": "2025.05.21. 오후 1:40",
        "content": "대선D-13 전한길씨 초청에 극장행…尹 \"청년들 보니 좋다\"황교안 \"尹 나라 걱정, 재판 부담…김문수와 단일화 안해\"윤석열 전 대통령이 21일 오전 서울 메가박스 동대문에서 영화 ‘부정선거, 신의 작품인가’ 관람을 마치고 나서며 지지자들과 인사하고 있다. 2025.5.21/뉴스1 ⓒNews1 박세연 기자(서울=뉴스1) 서미선 김정률 조현기 박혜연 기자 = 윤석열 전 대통령이 대선을 13일 앞둔 21일 부정선거 의혹을 주장하는 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람한 뒤 \"좋았어요\"라는 소감을 밝혔다.윤 전 대통령은 이날 오전 서울 동대문 극장에서 해당 영화를 본 뒤 뉴스1 기자와 만나 '영화 어떻게 보셨느냐'는 질문에 이렇게 답했다. 이 영화는 이영돈PD와 전직 한국사 강사 전한길 씨가 기획하고 제작했다.그는 전날(20일) 전 씨의 초청을 받아 상영관을 찾았다. 윤 전 대통령이 내란 재판을 제외한 외부 공개 행보에 나선 것은 지난 4월 4일 오전 11시 헌법재판관 전원일치로 파면당한 이후 처음이다.윤 전 대통령은 이 영화를 보고 \"다른 것보다 컴퓨터나 전자기기 없이 대만식이나 독일이 하는 투명한 방식으로 선거가 치러져야 할 것 같다\"고 평가했다고 이영돈PD가 상영종료 뒤 기자들과 만나 전했다.전 씨는 \"대통령이 함께했는데 다른 뜻이 있는 게 아니라 2030 청년이 많이 보러 온다고 해 응원차 영화를 직접 관람했다\"며 \"다른 대선에 대한 선거 메시지는 전혀 없다\"고 말했다.이어 \"(윤 전 대통령은) 원래 조용히 와서 영화를 보러오는 탄핵 반대하는 2030 청년에게 용기를 주고 격려차 영화를 보러 온다고 통보했다\"고 말했다.그는 윤 전 대통령이 따로 한 말이 있었냐고 묻자 \"부정선거에 대한 것은 실체구나, 그냥 음모론, 거짓이 아니구나. 영화 속에 통계가 나온다\"고 언급했다.전 씨는 뉴스1과 한 통화에서 \"대통령은 선거 앞두고 민감한 시기에 무슨 뜻을 전하고자 온 게 아니다\"라며 \"대외행보를 하는 게 아니라 청년이 많이 온다고 하니 보러 온 것\"이라고 강조했다. 윤 전 대통령은 \"청년들 보니까 좋았다\"는 말도 했다고 한다.전 씨는 \"이재명 더불어민주당 후보도 5개 재판을 받는데 대선 후보로 나간다. (윤 전 대통령도) 자유롭게 다닐 수 있다. 불구속 (상태)이고 자유인인데 영화도 못 보러 가나\"라고 했다.황교안 무소속 후보도 해당 극장을 찾아 윤 전 대통령과 영화를 같이 봤다. 영화 시작 전엔 쪽지도 전달했다.황 후보는 \"얘기할 수 있는 상황이 아니라 지금 윤 전 대통령이 알아야 할 것들, 내가 하는 것들을 간단히 메모로 드렸다\"며 \"지금도 통화할 수 있으니까 필요한 얘기는 다 하고 있다\"고 말했다.그는 \"(윤 전 대통령이) 나라 걱정을 굉장히 많이 하고 있고, 나라가 위기에 빠진 걸 다 알기 때문에 굉장히 마음이 불편해한다\"며 \"본인이 재판받고 있는 것도 부담이 많이 될 것\"이라고 했다.한편 황 후보는 김문수 국민의힘 대통령 후보와의 단일화 여부에 대해선 \"지금 단일화한다고 이길 수 없다. 이럴 때는 부정선거의 전쟁 속에 돌파해야 한다\"며 \"단일화로 해결이 안 된다\"고 부정적으로 언급했다."
      },
      {
        "title": "대선 앞두고 ‘부정선거’ 영화 관람한 尹이 영화감독에게 전한 말",
        "date": "2025.05.21. 오후 1:35",
        "content": "대선을 앞두고 ‘부정선거 논란’을 주장하는 영화를 관람한 윤석열 전 대통령. [사진출처 = 연합뉴스]윤석열 전 대통령이 21일 6·3 대선을 앞두고 부정선거 논란을 주장하는 영화를 관람해 파장이 일고 있다.윤 전 대통령은 이날 오전 서울 동대문구의 한 영화관을 찾아 ‘부정선거, 신의 작품인가’를 관람했다.계엄 당시 부정선거 의혹을 제기하면서 이를 확인해야 한다는 이유로 중앙선거관리위원회에 계엄군을 보낸 윤 전 대통령은 현재 내란 우두머리 혐의로 형사 재판을 받고 있다.이런 상황에서 부정선거를 다룬 영화를 관람하고 나선 것은 대선을 앞두고 강성 지지층을 상대로 음모론 논란을 부추기는 것이 아니냐는 비판이 나온다.이날 윤 전 대통령의 영화 관람 현장에는 이 영화를 감독한 이영돈PD,제작을 맡은 한국사 강사 전한길 씨 등이 함께 나왔다.오래전부터 부정선거론을 주장해 온 무소속 황교안 대선 후보도 모습을 드러냈다.윤 전 대통령은 오전 9시 40분께 영화관에 도착했고, 영화를 관람한 뒤 별도의 발언 없이 자리를 떴다.연합뉴스에 따르면 영화 관람 후 이 감독은 기자들과 만나 “윤 전 대통령이 ‘컴퓨터 등 전자기기 없이 대만식이나 독일이 하는 투명한 방식으로 선거가 치러져야 될 것 같다’고 말했다”고 전했다. 이 감독은 또 “앞으로 사전(투표) 선거를 없애고, 수개표를 한다면 모든 결과에 국민이 승복할 것”이라며 “만약 이번 대선에서 국민이 통계적으로 이해할 수 없는 결과가 나오면 불복 운동할 것이라는 게 제작진의 입장”이라고 주장했다.신율 명지대 정치외교학과 교수는 연합뉴스와 통화에서 “본인이 내란 혐의 때문에 어떻게든 부정선거론을 합리화시켜보려는 것”이라며 “민주주의에서 가장 중요한 것은 제도에 대한 사회적 신뢰다. 국가원수를 지낸 사람으로서 그 신뢰를 키우는 역할을 해야 하는데, 반대로 말도 안 되는 이야기를 하고 있는 것”이라고 지적했다.아울러 “이번 대선 구도를 ‘이재명 대 윤석열’의 대결로 만들고 있는 것”이라며 “국민의힘 입장에서는 선거에 심각한 악영향이 있을 것”이라고 주장했다."
      },
      {
        "title": "국힘, 尹 `부정선거 영화 관람`에 부글부글…\"뻔뻔\" \"자중해야\"",
        "date": "2025.05.21. 오후 1:34",
        "content": "윤석열 전 대통령이 21일 서울 메가박스 동대문에서 영화 '부정선거, 신의 작품인가'를 관람하고 있다. 왼쪽부터 이영돈PD,윤 전 대통령, 전한길 전 한국사 강사. [공동취재]국민의힘이 6·3 대선을 앞두고 공개 행보를 재개한 윤석열 전 대통령 모습에 착잡한 속내를 감추지 못하고 있다. 특히 부정선거론을 주장하는 다큐멘터리 영화 관람에 나섰다는 점에서 대선에 악영향을 미칠까 불만이 들끓는 모습이다.윤 전 대통령은 21일 서울 동대문구의 한 영화관에서 이영돈PD와 전직 한국사 강사 전한길씨가 기획·제작한 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람했다. 윤 전 대통령이 외부 공개 행보에 나선 것은 지난달 4일 헌법재판소가 파면을 결정한 이후 이번이 처음이다.윤 전 대통령은 전씨의 초청을 받았으며 영화 관람이 끝난 이후에는 \"좋았다\"고 소감을 밝힌 것으로 전해졌다. 전씨는 영화가 끝난 뒤 기자들과 만나 \"윤 전 대통령이 함께 했는데 대선에 대한 메시지는 전혀 없었고 영화를 보러 오는 탄핵에 반대하는 2030 청년에게 용기를 주고자 격려차 방문한 것\"이라고 부연했다. 윤 전 대통령은 또 \"부정선거에 대한 것은 실체이고 거짓이 아니다. 영화 속에 통계 자료가 나온다\"고 언급했다는 게 전씨의 설명이다.윤 전 대통령의 행보에 국민의힘은 당혹스러운 모양새다. 윤 전 대통령이 지난 17일 국민의힘을 탈당한 만큼 당과 무관하다고 선을 긋고 있지만 대선이 2주도 채 남지 않은 상황에서 찬물을 끼얹는 격이 될 수 있기 때문이다. 무엇보다 국민의힘은 윤 전 대통령의 탈당을 계기로 외연 확장을 꾀하고자 총력을 기울이는 상태다. 한동훈 전 국민의힘 대표는 전날인 20일부터 독자 유세에 나섰고 안철수 의원은 이준석 개혁신당 대선 후보와의 단일화에 적극적으로 뛰어들고 있다. 보수층의 마음을 달래는 한편 중도층으로의 외연 확장이 절실한데 윤 전 대통령의 행보로 인해 계엄과 부정 선거 프레임이 대선 이슈를 뒤덮는 것 아니냐는 우려가 제기된다.윤 전 대통령은 지난해에도 의대 정원 2000명 증원을 골자로 한 의료개혁 방안을 발표하고 채상병 사망사건 수사 외압 의혹의 핵심 인물로 출국금지 상태였던 이종섭 전 국방부 장관을 호주대사에 임명하면서 총선 패배의 원인을 제공했다는 비판을 받은 바 있다.윤 전 대통령은 지난 17일 국민의힘을 탈당하면서도 12·3 비상계엄이나 파면에 관한 사과는 하지 않았다. 지난 19일 내란 우두머리 및 직권남용 혐의 사건 4차 공판에 출석하면서도 '비상계엄에 대해 사과할 생각이 있나','국민께 드릴 말씀은 없나' 등의 취재진의 물음에 입을 굳게 다물었다.국민의힘은 일단 거리 두기를 하고 있다. 신동욱 중앙선거대책위원회 대변인단장은 이날 당사에서 기자들과 만나 \"윤 전 대통령은 이미 우리 당을 탈당한 자연인\"이라며 \"코멘트할 게 없다\"고 했다. 신 단장은 '윤 전 대통령이 탈당했는데도 선거에 도움이 되지 않고 있다'는 지적에는 \"그런 평가도 하지 않는다\"며 \"저희는 저희 일을 열심히 하면 될 것으로 생각한다\"고 답했다.다만 취임 전후로 윤 전 대통령과 절연을 강하게 주장해온 김용태 비상대책위원장은 이날 국회에서 기자들과 만나 \"윤 전 대통령은 탈당했고 이제 저희와 관계가 없다\"면서도 \"개인적인 입장에서 봤을 때는 계엄에 대해 반성하고 자중할 때가 아닌가 싶다\"고 직격했다. 김문수 대선 후보는 윤 전 대통령의 영화 관람에 \"어떤 영화인지는 모르겠다\"며 명확한 입장을 밝히지 않았다. 대신 김 후보는 이날 경기 고양시MBN미디어센터에서 열린 한국방송기자클럽 대선 후보 초청 토론회에서 \"부정선거 의혹을 완전하게 일소할 수 있도록 최선을 다해서 노력하겠다\"고 강조했다.탄핵에 찬성 입장을 밝힌 친한(친한동훈)계를 중심으로는 비판이 거세게 일고 있다. 한 전 대표는 이날 페이스북에 \"국민의힘은 윤어게인, 자유통일당, 우리공화당, 부정선거 음모론자들과 손잡으면 안 된다\"며 \"국민의힘이 자멸하는 지름길\"이라고 적었다. 국민의힘 최다선(6선)인 조경태 의원은 \"이재명 더불어민주당 대선 후보의 제1호 선거 운동원을 자청하는 건가\"라며 \"본인 때문에 치러지는 조기 대선에 반성은커녕 저렇게 뻔뻔할 수 있는지 참으로 어처구니없고 한심하다. 자중하기 바란다\"고 날을 세웠다."
      }
    ]
  ],
  "손흥민": [
    [
      {
        "title": "",
        "date": "",
        "content": "사진=TNT스포츠맨체스터 유나이티드 부상 선수들이 복귀했다.맨유는 22일 오전 4시(한국시간) 스페인 빌바오에 위치한 산 마메스에서 열리는 2024-25시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전에서 토트넘 홋스퍼를 상대한다.경기를 앞두고 맨유에 좋은 소식이 전해졌다. 결승전 최종 대비 훈련에 부상 선수들이 3명 복귀했다. 맨유는 공식 홈페이지를 통해 \"디오고 달로트, 레니 요로, 조슈아 지르크지가 캐링턴 훈련장에서 훈련을 진행했다\"라고 전했다.루벤 아모림 감독은 \"그들은 꽤 잘 회복하고 있다. 물론 노력하고 있고 선수들의 마음을 존중해야 한다. 선수들이 결승전 팀의 일원이 되고 싶어 했기 때문에 더 노력했다. 우리에게 아주 좋은 일이다. 경기 출전 시간은 제한적이지만 우리 승리에 큰 도움이 될 거다\"라고 말했다.먼저 달로트는 지난달 21일 울버햄튼 원더러스전 이후 허벅지 부상을 입어 이탈했다. 최근 개인 훈련을 진행했고 팀 훈련까지 복귀하면서 몸 상태를 끌어 올렸다. 요로는 지난 웨스트햄 유나이티드전 발에 통증을 느끼고 교체됐다. 심각한 부상으로 보였으나 큰 문제는 없었고 요로는 곧바로 개인 훈련 복귀에 이은 팀 훈련에도 돌아왔다. 지르크지도 4월 초 햄스트링 부상을 겪었는데 빠른 회복세를 보여주며 팀에 돌아왔다.결국 맨유는 결승전에 완전체에 가깝게 나설 수 있게 됐다. 십자인대 부상으로 인해 시즌 아웃된 리산드로 마르티네스, 부상으로 인해 출전이 불가능한 마타이스 더 리흐트를 제외하면 모든 1군 선수들이 정상적으로 출전이 가능하다.반면 토트넘은 부상에 신음하고 있다. 제임스 매디슨, 루카스 베리발, 데얀 쿨루셉스키가 모두 부상으로 빠졌다. 매디슨은 무릎 부상, 쿨루셉스키는 슬개골 수술을 진행했다. 베리발이 그나마 회복세가 조금 빨라 출전할 수 있을 것으로 보였으나 엔제 포스테코글루 감독은 사전 기자회견에서 \"팀 소식은 지난주와 거의 같다. 베리발은 출전하지 않는다\"라고 말한 바 있다.손흥민은 부상에서 돌아와서 몸 상태가 완벽하다고 말했다. \"준비가 됐다. 부상에서 막 돌아왔고 아스톤 빌라전 70분 정도 뛰었다. 신체적으로 나는 준비가 되었으며 경기에 나설 준비가 됐다\"라고 밝혔다."
      },
      {
        "title": "",
        "date": "",
        "content": "차범근, 프랑크푸르트·레버쿠젠 시절 두 차례 우승러시아 제니트 김동진·이호, 아드보카트와 2008 정상축구대표팀 에이스 손흥민이 21일 서울광장에서 열린 2018 러시아월드컵 출정식에서 차범근 전 감독과 함께 런웨이에 오르고 있다.  ⓒ News1 오대일 기자(서울=뉴스1) 임성일 스포츠전문기자 = 손흥민과 토트넘 홋스퍼가 결승에 올라있는 유로파리그는 한국과도 인연이 꽤 있는 무대다. 우리 선수가 밟기 어려운 유럽클럽대항전인데도 이미 3명의 한국인이 대회 우승 트로피와 입을 맞췄다. 손흥민이 정상에 오르면, 한국인 4번째 쾌거다.토트넘은 22일 오전 4시(이하 한국시간) 스페인 빌바오의 산 마메스 스타디움에서 맨체스터 유나이티드(이하 맨유)와 2024-25 UEL 결승전을 치른다.같은 EPL 소속 팀들끼리의 맞대결이자 올 시즌 최악의 정규리그 성적으로 동병상련을 겪고 있는 클럽들 간 대결이다. 37라운드까지 치른 현재 맨유는 EPL 16위이고 토트넘은 17위다. 유로파 우승이 유일한 희망이다.손흥민 개인적으로도 '무관의 한'을 풀 절호의 찬스다. 지난 2010년 함부르크(독일) 유니폼을 입고 프로에 데뷔한 손흥민은 레버쿠젠(독일)을 거쳐 토트넘에서 지내는 동안 단 한 번도 정상에 서지 못했다. 김학범호 일원으로 2018년 자카르타·팔렘방 아시안게임에 참가, 금메달을 목에 걸었던 것이 유일한 우승 세리머니였다.유로파리그 우승 트로피는 한국과 연이 있다. 손흥민이 들어올리면 4번째 쾌거다. ⓒ AFP=뉴스1손흥민이 우승컵을 들어 올린다면, 전신인 UEFA컵을 포함해 유로파리그 정상에 오른 역대 4번째 한국인으로 등극한다. 출발은 한국 축구의 전설, '차붐'이었다.세계 축구계의 변방이던 1970~1980년대, 차범근은 당대의 축구 중심 독일 분데스리가에서도 최고의 '용병'으로 명성을 떨친 스타였다. 1978년 한국 선수에게도 가능할까 싶었던 빅리그 진출에 성공했고 1989년 마무리할 때까지 10년 넘도록 정상을 지켰다. 통산 분데스리가 308경기에 출전에 98골. 대단한 기록이다.특히 지금의 UEFA 챔피언스리그급 위상을 지닌 UEFA컵도 2번이나 제패했다. 프랑크푸르트에서 1979-1980시즌 우승했고 1987-1988에는 레버쿠젠에서 다시 트로피를 들어올렸다. 레버쿠젠 시절의 결승전은 드라마였다.그때 결승 방식은 홈&어웨이었다. 레버쿠젠은 스페인 에스파뇰을 상대했는데 원정 1차전을 0-3으로 패해 전망이 어두웠다. 하지만 홈에서 열린 2차전에서 똑같이 3-0 승리를 거뒀는데, 승부를 원점으로 돌리는 3번째 골이 차범근의 발 끝에서 나왔다. 그리고 레버쿠젠은 승부차기 끝에 우승 컵을 들어올렸다.대한민국 축구대표팀 주민규(왼쪽 두 번째)이 17일 오후 경기도 고양시 고양종합운동장에서 3월 A매치 대비 첫 훈련을 하며 김동진 코치와 대화를 나누고 있다.  ⓒ News1 민경석 기자그때로부터 20년이 지난 2008년, UEFA컵을 들어 올리는 한국인이 또 탄생했다. 동시에 2명이 역사적인 이정표를 세웠다.러시아 제니트 상트페테르부르크에서 한솥밥을 먹던 이호와 김동진이 그 주인공이다. 두 사람은 UEFA컵이 유로파리그로 바뀌기 전 마지막 시즌이던 2008년 결승 무대까지 올랐고, 제니트는 레인저스(스코틀랜드)를 2-0으로 꺾고 환호성을 질렀다. 두 사람 모두 결승전 활약은 미미했으나, 엄청난 이력을 보유하고 있다.당시 제니트의 사령탑이 2006년 독일월드컵 때 한국을 이끈 아드보카트다. 2002 월드컵 이후 히딩크 감독이 박지성과 이영표를 아인트호벤으로 데려간 것처럼, 김동진과 이호도 스승을 따라 유럽에 진출했다. 김동진은 현재 홍명보호의 코치로 활약하고 있으며 이호는 K리그2 선두를 질주 중인 인천유나이티드에서 윤정환 감독을 보좌하고 있다.다음 차례가 손흥민이다. 한국인으로는 4번째, 유로파리그로 바뀐 이후 처음으로 대회 정상에 도전하는 손흥민은 이 경기에 모든 것을 걸고 있다.결승전을 하루 앞두고 진행된 공식 기자회견에 선수 대표로 참석한 손흥민은 \"올 시즌 리그 성적은 용납할 수 없는 수준이다. 하지만 지금은 리그 성적이 중요하지 않다\"면서 \"최악의 시즌을 트로피와 바꾸도록 하겠다\"고 출사표를 던졌다."
      },
      {
        "title": "",
        "date": "",
        "content": "(베스트 일레븐)예측불허 팽팽한 경기가 예상된다. 슈퍼컴퓨터도 1점 차의 승부를 전망했다.토트넘 홋스퍼와 맨체스터 유나이티드가 격돌하는 2024-2025 UEFA(유럽축구연맹) 유로파리그(UEL) 결승전 이야기다. 양 팀은 22일 새벽 4시(한국 시각) 스페인 빌바오에 위치한 에스타디오 산 마메스에서 UEL 파이널 매치에 나선다.잉글랜드 프리미어리그에 소속된 양 팀은 이번 시즌 세 차례 맞대결을 치른 바 있다. 시즌 첫 리그 맞대결에선 토트넘이 맨체스터 원정을 떠나 3-0 완승을 거뒀다.지난해 12월 펼쳐진 리그컵 경기에선 토트넘이 홈 4-3 승리를 챙겼고, 지난 2월 말엔 토트넘이 홈에서 열린 리그 경기를 1-0 승리로 장식했다. 요컨대 토트넘이 3전 전승을 거둔 셈이다.맨체스터 유나이티드가 마지막으로 토트넘을 이긴 건 2022년 10월이다. 당시 리그 홈 경기에서 맨체스터 유나이티드가 2-0으로 승리했다. 이후 여섯 경기에선 토트넘이 4승 2무로 우세했다.영국 <데일리메일>은 각각 리그 17위와 16위에 자리한 토트넘과 맨체스터 유나이티드의 UEL 결승 판도를 예측한 'AceOdds'의 슈퍼컴퓨터 계산 결과를 전했다.경기를 1,000회 시뮬레이션한 결과를 바탕으로 도출된 우승 팀은 바로 토트넘이다. 토트넘의 3-2 승리 확률이 높게 나타났다. 축구에서 가장 재미있다는 '펠레스코어'가 벌어진다는 예측만으로도 얼마나 치열하고 흥미진진한 경기가 될지 기대를 모은다.한편 <이브닝스탠다드>는 이 경기의 예상 선발 라인업을 소개했다. 토트넘의 경우 도미닉 솔란케와 히샬리송이 공격 선봉에 위치하고, 브레넌 존슨, 로드리고 벤탄쿠르, 이브 비수마, 손흥민이 2선에, 페드로 포로, 크리스티안 로메로, 미키 판 더 펜, 데스티니 우도기가 수비 라인에 자리할 전망이다. 골키퍼는 굴리엘모 비카리오다."
      },
      {
        "title": "",
        "date": "",
        "content": "국민체육진흥공단이 발행하는 체육진흥투표권 스포츠토토의 수탁사업자 스포츠토토코리아가 오는 5월 22일 오전 4시에 스페인 빌바오의 산마메스 스타디움에서 열리는 2024-2025시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전, 토트넘 홋스퍼와 맨체스터 유나이티드의 맞대결을 대상으로 한 프로토 승부식 61회차 발매가 마감을 앞두고 있다고 밝혔다.이번 회차에서는 스포츠팬들이 경기 결과를 예측해 참여할 수 있는 다양한 유형의 게임이 마련되어 있으며, 토트넘(홈)-맨체스터유나이티드(원정)전을 대상으로 하는 게임은 ▲일반(131번) ▲핸디캡(132번) ▲언더오버(133번) ▲SUM(134번)으로 구성되어 있다.토트넘 홋스퍼는 이번 시즌 프리미어리그에서 17위(승점 38점)로 부진한 성적을 기록했지만, 유로파리그에서는 저력을 발휘하며 결승에 진출했다. 특히, 부상으로 이탈했던 주장 손흥민이 결승전에 출전할 것으로 예상되면서 팀의 사기는 더욱 고조되고 있다.한편, 맨체스터 유나이티드는 브루노 페르난데스, 카세미루, 알레한드로 가르나초, 라스무스 호일룬 등 화려한 선수진을 앞세워 결승에 올랐다.프리미어리그에서의 기복 있는 성적과는 달리, 유럽 대항전에서는 강한 집중력을 보여주며 토트넘과의 EPL 팀 간 '빅 매치'를 성사시켰다.토트넘(홈)-맨유(원정)의 맞대결을 포함한 프로토 승부식 61회차 상품 관련 상세한 정보는 공식 인터넷 발매사이트 베트맨 내 토토가이드 페이지에서 확인할 수 있으며, 적중결과는 홈페이지 혹은 발매 티켓 우측 상단의 QR코드를 스마트폰으로 스캔해 간편하게 결과를 확인할 수 있다.안희수 기자"
      },
      {
        "title": "",
        "date": "",
        "content": "(서울=연합뉴스) 이재윤 기자 = 한국 축구 간판 손흥민이 드디어 '무관의 한'을 풀고 토트넘(잉글랜드)에 유럽축구연맹(UEFA) 유로파리그(UEL) 트로피를 안길까.손흥민이 활약하는 토트넘은 22일 오전 4시(한국시간) 스페인 빌바오의 산 마메스 경기장에서 열리는 2024-2025 UEL 결승전에서 맨체스터 유나이티드(맨유·잉글랜드)와 맞붙는다.yoon2@yna.co.krX(트위터) @yonhap_graphics  페이스북 tuney.kr/LeYN1"
      },
      {
        "title": "",
        "date": "",
        "content": "바이에른 뮌헨 김민재가 독일 분데스리가 우승 세리머니에서 트로피를 들고 기뻐하고 있다. 그러나 독일 매체들은 시즌이 끝나기 무섭게 해외 이적설을 제기해 올 여름 거취에 많은 시선이 모아지고 있다. 사진출처｜바이에른 뮌헨 페이스북어지럼증으로 고생했어도, 고질적인 아킬레스건 통증으로 고통스러웠어도 ‘코리안 몬스터’ 김민재(29·바이에른 뮌헨)는 뛰고 또 뛰었다. 동료들의 줄부상으로 사실상 수비진이 와해된 상황에서 휴식은 사치였다.3월 중순부터 2주 정도 쉬면서 1경기를 건너뛰고 3월 말 복귀했으나 한 달 만에 다시 쓰러졌다. 한계에 다다른 몸이 더는 버텨주지 못했다. 바이에른 뮌헨은 2024~2025시즌 독일 분데스리가 우승을 확정한 직후인 7일(한국시간) 김민재의 ‘시즌 아웃’을 공식화하며 6~7월 미국에서 개최될 국제축구연맹(FIFA) 클럽월드컵까지 휴식을 부여했다고 알렸다. 그는 치료와 재활에 매진한 한편, 팀의 모든 우승 행사에 동행하며 기쁨을 나눴다.그런데 최근 기류는 불투명하다. 다시 ‘이적설’이 등장했다. 독일 매체 ‘빌트’는 21일(한국시간) “바이에른 뮌헨이 김민재에 대한 제안을 기다리고 있다”며 “분데스리가가 아닌 해외 오퍼를 보고 협상에 나설 것”이라고 덧붙였다. 계약기간이 2028년 6월까지인 김민재가 2시즌 만에 떠날 수 있다는 얘기다.바이에른 뮌헨은 이번 여름에 큰 폭의 리빌딩을 계획 중인데, 2023년 여름 바이아웃 5000만 유로(약 730억 원)에 나폴리(이탈리아)로부터 합류한 김민재도 ‘이적 허용’ 대상에 포함된 분위기다. 보도에 따르면 바이에른 뮌헨의 막스 에베를 단장은 팀 개편에 대한 이사회 승인을 받았다고 전해졌다.바이에른 뮌헨 김민재가 독일 분데스리가 우승 세리머니에서 동료와 기쁨을 나누고 있다. 그러나 독일 매체들은 시즌이 끝나기 무섭게 해외 이적설을 제기해 올 여름 거취에 많은 시선이 모아지고 있다. 사진출처｜바이에른 뮌헨 페이스북새삼스럽진 않다. 바이에른 뮌헨의 주축 수비수로 가장 많은 공식경기(43회·3골)를 소화한 김민재에 대한 독일 미디어의 시선은 유독 차가웠다. 부상 후유증과 체력적 부담으로 유럽축구연맹(UEFA) 챔피언스리그 등 일부 경기에서 실수가 나올 때면 가혹한 채찍질이 계속됐다. 이 과정에서 ‘이적설’이 반복됐고, ‘해외 이적’이란 좀더 구체적 루머가 등장했다.마침 바이에른 뮌헨은 요나탄 타(레버쿠젠)의 영입을 추진하고 있고 김민재의 파트너 다요 우파메카노와는 2026년까지인 계약기간을 연장하려는 움직임이 감지됐다. “떠날 이유가 없다”고 잔류 의지를 밝힌 김민재로서는 서운할 만한 상황이 아닐 수 없다.그러나 탄탄한 피지컬에 제공권, 속도, 빌드업에 능한 김민재에 대한 시장의 평가는 굉장히 높다. 정점에선 살짝 떨어졌으나 4500만 유로(약 707억 원)에 달한다. 바이에른 뮌헨으로선 김민재를 데려올 당시 나폴리에 전한 금액을 거의 회수할 수 있는 셈이다.마침 유럽 빅클럽들의 관심도 적지 않다. 맨체스터 유나이티드와 첼시, 뉴캐슬 유나이티드(이상 잉글랜드)가 꾸준히 주시해왔고, 최근에는 유벤투스(이탈리아)가 유력 행선지로 등장했다. 손흥민(토트넘)도 과거 힘겨웠던 독일 생활을 떠올리며 차별과 편견에 대한 아픔을 드러내곤 했다. 김민재로서도 완전히 새로운 환경으로의 이적은 오히려 훌륭한 선택지가 될 수 있다.바이에른 뮌헨 김민재가 독일 분데스리가 우승 세리머니에서 기뻐하고 있다. 그러나 독일 매체들은 시즌이 끝나기 무섭게 해외 이적설을 제기해 올 여름 거취에 많은 시선이 모아지고 있다. 사진출처｜바이에른 뮌헨 페이스북"
      },
      {
        "title": "",
        "date": "",
        "content": "로이터연합뉴스로이터연합뉴스[스포츠조선 이현석 기자]토트넘 주장 손흥민이 유로파리그 결승전에 출전할 준비를 마쳤다.영국 공영방송 BBC는 21일(한국시각) '손흥민이 신체적으로 준비가 완료됐다고 밝혔다'라고 보도했다.BBC는 '손흥민은 부상 복귀 후 몸 상태에 대해 준비됐으며, 부상에서 확실히 돌아왔다고 밝혔다'라며 손흥민의 최근 인터뷰 내용을 조명했다. 손흥민은 해당 인터뷰에서 \"나는 경기에 나설 준비가 됐고, 다른 선수들도 올 시즌 가장 큰 경기를 위해 준비가 됐다\"고 밝혔다.로이터연합뉴스토트넘은 22일 스페인 빌바오의 에스타디오 산 마메스에서 맨유와의 2024~2025시즌 유로파리그(UEL) 결승전을 앞두고 있다. 결승전을 앞두고 시선이 쏠리는 부분은 바로 손흥민의 선발 출전 여부다. 손흥민은 최근 리그에서 선발로 나서며 부상 복귀를 알렸다.다행히 손흥민의 몸 상태에는 문제가 없다. 손흥민은 직전 애스턴 빌라와의 2024~2025시즌 잉글랜드 프리미어리그(EPL) 37라운드 경기에서 선발로 출전해 74분가량을 소화했다. 이후 직접 인터뷰를 통해 현재 몸상태에 대해 밝혔다. 손흥민은 \"복귀 후 첫 경기라 몸 상태는 좋다. 조금 피곤하지만, 경기에 나설 준비가 됐다. 오늘 70분가량 경기에 출전할 수 있어서 좋았다. 지난 팰리스전에서 25분~30분 정도를 뛰었다. 중요한 것은 수요일 경기를 위해 모두가 몸 상태를 회복했다는 점이다. 나는 수요일 경기를 위해 준비할 것이다\"라고 밝혔다.포스테코글루 감독은 손흥민의 복귀에 대해 긍정적으로 평가했다. 그는 \"손흥민은 리더다. 우리는 최근 제임스 매디슨, 데얀 쿨루셉스키, 루카스 베리발 등 주요 선수들이 이탈했다. 이런 상황에서 손흥민이 돌아온 것은 전술적, 정신적 측면에서 모두 큰 도움이 된다. 최근 몇 경기 우리의 평균 연령은 상대보다 3~4살 어렸다. 경험 많은 선수의 합류가 중요해진 시점이다\"라고 밝혔다.로이터연합뉴스손흥민은 올 시즌 부진과 함께 시즌 막판 부상까지 겹치며 어려운 시간을 보냈다. 복귀전을 치르기 전까지 무려 한 달에 가까운 시간을 결장했다. 다행히 손흥민은 결승을 앞두고 리그에서 복귀전을 치르며 결승전 출전 가능성을 높였다.손흥민에게 이번 결승전은 정말 중요한 기회일 수밖에 없다. 한국 대표팀과 토트넘의 주장으로서 활약 중인 손흥민은 프로 데뷔 이후 우승 경력이 없다. 손흥민은 과거 유럽챔피언스리그와 리그컵 결승에 올랐지만 모두 준우승에 그치며 아쉬움을 삼켰다. 손흥민으로서도 해리 케인도 해내지 못한 토트넘의 우승이라는 대단한 업적을 달성한다면 토트넘에서의 위상 자체가 달라질 수 있다.영국의 스퍼스웹도 '손흥민이 유로파리그 결승을 통해 전설적인 존재로 자리 잡을 수 있다'며 '손흥민은 이미 구단 역사에서 위대한 선수 중 한 명이다. 이제 그가 주장으로서 트로피까지 차지한다면 토트넘 내 최고의 선수로 남을 것이다'라고 평가했다.토트넘 전설이 되기 위한 마지막 한 걸음을 남겨둔 손흥민이 출전 준비를 마쳤다. 이제 증명할 시간만을 남겨두고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "<저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지><저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지><저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지>[스포츠조선 강우진 기자]토트넘 홋스퍼의 주장 손흥민이 유로파리그 결승전을 앞두고 미디어 앞에 섰다.영국 BBC는 21일(한국시각) '맨체스터 유나이티드와의 유로파리그 결승전을 앞두고 손흥민이 기자회견에서 언론과 만났다'라며 인터뷰를 전했다.손흥민은 부상에서 완전히 회복됐다고 전했다.손흥민은 \"나는 준비가 돼 있고, 당연히 부상에서도 회복했다. 크리스탈 팰리스를 상대로 복귀전을 치렀고, 그다음에는 아스톤 빌라전에서 뛰었다\"라며 \"그렇게 오래 뛸 줄은 몰랐지만, 결국 경기를 잘 소화할 수 있었다. 신체적으로는 완전히 준비됐고, 우리 선수들도 시즌에서 가장 중요한 경기를 위해 준비가 돼 있다\"라고 말했다.손흥민은 지난 2019년 유럽축구연맹(UEFA) 챔피언스리그 결승전 패배 경험을 함께한 벤 데이비스에 대해서도 언급했다.손흥민은 \"벤 데이비스가 여기 있다. 그의 헌신과 노력은 절대 잊어선 안 된다. 우리 둘 모두에게, 그리고 이 경기를 이긴다면 모든 선수들에게 엄청난 순간이 될 것\"이라며 \"우리가 항상 말하듯 첫걸음이 가장 어렵다. 만약 우리가 트로피를 들어 올린다면, 우리는 팀의 정신력을 바꿀 수 있고, 역사를 바꿀 수도 있다\"라고 말했다.이어 \"그리고 앞으로 다른 트로피들도 노릴 수 있을 것이다\"라고 덧붙였다.<저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지><저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지>최근 독일 분데스리가에서 우승한 해리 케인 이야기도 나왔다. 과거 토트넘의 간판스타인 케인과 결승전을 앞두고 연락을 주고받았는지에 대한 질문이었다.이에 대해 손흥민은 \"모두가 알다시피 케인은 내 가장 친한 친구다. 그와 함께 뛴 것은 정말 큰 영광이었고, 그가 첫 트로피를 들어 올렸을 때 나는 그의 우승에 대해 이야기를 나눴다\"라며 \"지금 그는 이미 휴가 중이라서 굳이 나에게 연락하지 않아도 된다. 그저 팀 동료들과 함께 집중하고 있을 뿐\"이라고 전했다.또 손흥민은 \"케인은 가장 열정적인 토트넘 팬으로서 우리를 응원할 것이라 확신한다\"라고 말했다.끝으로 손흥민은 자신의 계약에 대한 질문에도 대답했지만, 내일 경기에 집중하겠다고 강조했다.손흥민은 \"미래는 아무도 모른다. 우리는 다음 시즌 챔피언스리그에 나갈 수도 있고, 또 결승까지 갈 수도 있다\"라며 \"하지만 내일이 결승전이다. 나는 다른 건 아무것도 생각하지 않고 있다\"라고 주장했다.이어 손흥민은 \"이번이 내 마지막 기회일 수도 있고, 또 다른 기회일 수도 있다. 나는 단지 내일 경기에 집중하고 싶고, 승리해서 트로피를 들어 올리고 동료들과 함께 축하하고 싶다\"라고 덧붙였다."
      },
      {
        "title": "",
        "date": "",
        "content": "손흥민이 선발로 나설 것이라는 예측이다.토트넘 홋스퍼는 22일 오전 4시(한국시간) 스페인 빌바오에 위치한 산 마메스에서 열리는 2024-25시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전에서 맨체스터 유나이티드를 상대한다.손흥민의 선발 출전 여부에 대해 의견이 갈린다. 부상에서 회복한지 얼마 되지 않았기에 벤치에서 출발해야 한다는 의견도 있다. 영국 공영 방송 'BBC'는 \"손흥민이 부상에서 복귀한 가운데 UEL 결승전에 필요한 경기력, 투쟁심 등을 갖추지 못할 가능성이 있다. 지난 2018-19시즌 UCL 8강전에서 발목 부상을 입었다가 결승전에 나온 해리 케인의 모습이 떠오른다. 타협안은 결승전에 손흥민을 교체로 내보내는 것이지 않을까. 손흥민이 어떻게 출전하든 확실한 것은 그가 우승 트로피를 들어올릴 자격이 충분하다는 것이다\"라고 의견을 표한 바 있다.또한 UEFA도 공식 홈페이지를 통해 공격진 3명 자리에 히샬리송, 도미닉 솔란케, 브레넌 존슨의 선발 출전이 예상된다고 전했다. UEFA는 \"손흥민은 이제 막 부상에서 복귀했기에 히샬리송 또는 마티스 텔이 선발로 나설 가능성이 높다\"라고 전했다.그러나 손흥민은 선발로 출전할 준비가 되었다고 말했다. 사전 기자회견에서 90분 풀타임을 뛸 수 있냐는 질문에 \"준비가 됐다. 부상에서 막 돌아왔고 아스톤 빌라전 70분 정도 뛰었다. 신체적으로 나는 준비가 되었으며 경기에 나설 준비가 됐다\"라고 밝혔다.영국 '이브닝 스탠다드'에서 활동하며 토트넘 관련 소식에 공신력이 좋은 댄 킬패트릭 기자는 손흥민의 선발 출격을 예측했다. 킬패트릭 기자는 이전부터 \"토트넘의 주장이자 든든한 지원군이며 가장 경험이 풍부한 선수이면서도 뛰어난 클러치 플레이어인 손흥민이 결승전 선발로 나서는 건 당연한 일이다\"라고 말하면서 손흥민의 선발 출전을 예상한 바 있다.손흥민은 또한 한국 팬들에게 인사도 잊지 않았다. \"아침이든 저녁이든 나를 혹은 우리를 응원해주어 정말 감사드린다. 그들은 항상 그곳에 있고 응원해준다. 무언가를 돌려주고 싶다. 내일은 나의 미소와 트로피, 그리고 우리가 절대 잊지 못할 역사적 순간을 함께 나눌 수 있기를 바란다\"라고 덧붙였다."
      },
      {
        "title": "",
        "date": "",
        "content": "[사진] ⓒGettyimages(무단전재 및 재배포 금지)[사진] ⓒGettyimages(무단전재 및 재배포 금지)[OSEN=우충원 기자] ‘캡틴’ 손흥민(33·토트넘)의 이적설이 다시 수면 위로 떠올랐다. 올 시즌 부상과 팀 부진 속에서도 끝까지 주장으로서 책임을 다한 손흥민이 여름 이적시장을 앞두고 중대한 기로에 섰다. 토트넘 입장은 여전히 명확하지 않고 사우디아라비아의 러브콜은 다시 강도를 높이는 분위기다.영국 '토트넘 홋스퍼 뉴스'는 지난 18일(이하 한국시간) \"토트넘이 사우디아라비아 측과 접촉을 가진 이후, 손흥민의 방출 가능성에 대해 내부 논의가 있었던 것으로 보인다\"고 전했다. 이어 “손흥민은 이번 시즌 뚜렷한 인상을 남기지 못했고, 젊은 공격 자원들과의 경쟁에서도 점차 밀리고 있다”며 비판적인 시선을 덧붙였다.실제로 손흥민은 올 시즌 프리미어리그에서 7골 9도움을 기록했다. 단순히 수치만 놓고 보면 나쁘지 않지만, 꾸준히 리그 두 자릿수 득점을 이어왔던 지난 시즌들과 비교하면 확연히 아쉬움이 남는다. 특히 팀이 하위권으로 추락하는 과정에서 주장으로서의 존재감이 옅어졌고, 시즌 막판에는 발 부상으로 인해 장기간 이탈하면서 영향력이 감소했다.하지만 손흥민에 대한 사우디아라비아의 관심은 여전히 지속되고 있다. 지난 2023년 여름, 알 이티하드는 손흥민에게 총액 1억 2000만 유로(한화 약 1878억 원)에 달하는 초대형 계약을 제시한 바 있다. 당시 손흥민은 “지금은 도전이 더 중요하다”며 단호히 거절했지만, 1년이 흐른 지금 상황은 달라졌다.토트넘은 손흥민과의 계약이 2026년 여름까지 유효하지만, 올해 1월에는 단기 연장 옵션만을 행사했을 뿐 장기 재계약 논의에는 특별한 진척이 없는 상태다. 이는 손흥민이 구단의 중장기 계획에서 핵심 자원으로 자리매김하지 못하고 있음을 간접적으로 드러낸다.TBR 풋볼의 그레이엄 베일리는 “손흥민의 잔류 여부는 누가 다음 시즌 지휘봉을 잡느냐에 따라 크게 달라질 수 있다”고 분석했다. 실제로 포스테코글루 감독의 거취를 둘러싼 경질설은 꾸준히 제기되고 있으며, 후임 감독의 성향과 구상에 따라 손흥민의 위치도 재조정될 가능성이 충분하다.[사진] ⓒGettyimages(무단전재 및 재배포 금지)[사진] ⓒGettyimages(무단전재 및 재배포 금지)이와 관련해 복수의 현지 매체들은 “사우디아라비아 구단들이 손흥민 측과 지속적으로 접촉 중”이라며 “이번 여름은 더 이상 단호한 거절만으로 넘어가기 어려울 수도 있다”고 전망했다.다만 정작 손흥민 본인은 이적설에 대해 어떤 반응도 보이지 않고 있다. 현재 그에게 가장 중요한 것은 팀의 시즌 마지막 경기이자 커리어 최대의 무대가 될 수도 있는 유럽 대회 결승전이다.토트넘은 오는 22일 스페인 빌바오에서 맨체스터 유나이티드를 상대로 2024-2025 UEFA 유로파리그 결승전을 치른다. 손흥민은 최근 크리스탈 팰리스전에서 약 30분을 뛰며 복귀전을 치렀고, 이어 열린 아스톤 빌라전에서는 선발로 74분간 활약했다. 복귀 후 처음으로 70분 이상 출전하며 실전 감각을 점차 끌어올린 것이다.경기 직후 손흥민은 “조금 피곤하지만 결승전을 준비하기엔 충분하다”고 짧은 소감을 밝혔다. 포스테코글루 감독 역시 “손흥민은 출전 준비를 마쳤다. 그는 팀 전술과 정신력 모두에서 핵심적인 역할을 한다”고 신뢰를 보였다. 구단 공식 채널도 손흥민의 훈련 장면과 결승 준비 모습을 가장 먼저 공개하며 그의 선발 가능성을 암시했다.이번 결승전은 손흥민에게 단순한 트로피 경쟁 그 이상이다. 그는 2019년 UEFA 챔피언스리그 결승, 2021년 EFL컵 결승 등 주요 무대에 올랐지만 아직 한 번도 우승을 경험하지 못했다. 프로 데뷔 후 수차례의 도전 끝에도 유럽 무대에서 트로피를 들어올린 적은 없다. 이제 30대 중반을 바라보는 시점에서, 이번 결승은 실질적으로 우승 가능성이 가장 높은 무대가 될 수도 있다.스퍼스웹은 “손흥민은 이미 클럽 역사상 가장 위대한 선수 중 한 명으로 평가받고 있다. 하지만 주장으로 유럽대회 트로피를 들어올린다면, 그는 토트넘의 상징적인 존재로 남게 될 것”이라고 전했다.결국 손흥민의 향후 거취는 결승전 결과와 더불어, 토트넘의 감독 교체 여부에 따라 결정될 전망이다. 포스테코글루 감독이 유임될 경우 손흥민도 함께할 가능성이 크지만, 새로운 감독이 부임할 경우 선수단 구성 전반에 대대적인 변화가 뒤따를 수 있다.[사진] ⓒGettyimages(무단전재 및 재배포 금지)[사진] ⓒGettyimages(무단전재 및 재배포 금지)토트넘 내부 소식에 정통한 관계자는 “구단은 손흥민의 경험과 상징성을 존중하고 있지만, 리빌딩 과정에서 그를 중심축으로 삼는 데는 부담이 따른다”며 “사우디 구단의 제안은 금전적으로 매력적일 뿐 아니라 토트넘 입장에서도 재정 정리를 위한 현실적인 선택이 될 수 있다”고 설명했다.손흥민은 여전히 조용하다. 모든 선택은 결승전 이후로 미뤄졌다. 이번 경기가 승리로 끝난다면 손흥민의 커리어는 또 다른 전환점을 맞게 될 것이다.   / 10bird@osen.co.kr"
      },
      {
        "title": "‘손흥민 공갈’ 여성, 다른 남성에도 임신 알려",
        "date": "2025.05.21. 오후 1:16",
        "content": "함께 구속된 40대 남성과의 대화에서 \"양쪽에 얘기\"20대 여성 \"임신 사실 양쪽에 얘기했다\" 대화 전해져아이 아빠 확신 못 하고 임신 주장한 정황도"
      },
      {
        "title": "",
        "date": "",
        "content": "사진=Football Confidential[포포투=박진우]손흥민은 대한민국 축구 팬들을 위해 우승을 다짐했다.토트넘 홋스퍼는 22일 오전 4시(한국시간) 스페인 빌바오에 위치한 산 마메스에서 열리는 2024-25시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전에서 맨체스터 유나이티드를 상대한다.전 세계 축구 팬들의 이목이 쏠리는 경기. 프리미어리그(PL)에서 나란히 16위, 17위를 달리는 맨유와 토트넘의 '멸망전'이다. 특히 세계적으로도 수많은 팬들을 보유하고 있는 양 팀이기에, 경기가 열리는 빌바오는 벌써부터 결승전 열기로 뜨겁게 달아오르고 있다.토트넘에게, 손흥민에게 무엇보다 중요한 경기다. 토트넘은 지난 2007-08시즌 리그컵 우승 이후, 17년간 무관 악몽을 이어오고 있다. 손흥민 또한 마찬가지. 함부르크, 바이어 레버쿠젠, 토트넘을 거치며 프로 생활을 이어오는 동안, 단 한 개의 트로피도 들어 올리지 못했다.대망의 결승전을 앞두고 진행된 사전 기자회견. 토트넘 선수 대표로 손흥민이 참석했다. 손흥민은 \"정말 특별하고 역사적인 순간이 될 것이다. 토트넘에 10년 동안 머물렀지만, 그동안 아무도 트로피를 들어올리지 못했다. 그래서 정말 간절하게 우승을 원했고, 그 꿈이 현실이 된다면…나에게는 말로 표현할 수 없을 만큼 큰 의미가 될 것이다\"라며 강력한 우승 의지를 밝혔다.발 부상에서 복귀해 2경기를 소화한 손흥민. 몸 상태는 최고조에 다다르고 있다. 손흥민은 \"(풀타임 출전할) 준비가 됐다. 크리스탈 팰리스전에서 부상 복귀전을 가졌고, 이후 아스톤 빌라전에서는 예상보다 오래 약 70분 정도를 뛰었다. 그 정도까지 뛸 줄 몰랐지만, 해낼 수 있었다. 완벽한 몸 상태가 갖춰졌고, 뛸 준비가 되어 있다. 우리 팀 선수들 모두 이번 시즌 가장 중요한 경기를 위해 함께 나설 준비가 됐다\"고 설명했다.영국 현지에서 한국 축구 팬들의 열기에 주목했다. 한 기자는 \"이 경기는 한국 시간으로 새벽 4시에 열리는데도, 많은 팬들이 응원을 보낼 예정이다. 한국 팬들에게 전할 특별한 메시지가 있나?\"라고 질문했다.손흥민은 \"정말 감사하다. 새벽이든 밤이든, 늦은 밤이든 이른 아침이든, 항상 나와 팀을 응원해주셔서 감사하다. 팬 분들은 늘 함께 해주고 있고, 나는 항상 말했듯이 그 사랑에 보답하고 싶다. 내일은 그 보답의 의미로 미소와 트로피, 그리고 평생 잊지 못할 역사적인 순간을 선물할 수 있었으면 좋겠다. 여러분과 그 순간을 함께 즐기고, 함께 축하할 수 있기를 바란다\"며 우승을 다짐했다.사진=게티이미지#포포투 코리안리거 소식"
      },
      {
        "title": "",
        "date": "",
        "content": "손흥민/게티이미지코리아손흥민/게티이미지코리아[마이데일리 = 김종국 기자] 손흥민이 유럽축구연맹(UEFA) 유로파리그 결승전을 하루 앞두고 우승에 대한 강한 의지를 드러냈다.토트넘은 22일 오전(한국시간) 스페인 빌바오에서 맨체스터 유나이티드(이하 맨유)를 상대로 2024-25시즌 UEFA 유로파리그 결승전을 치른다. 지난 2008년 리그컵 이후 무관에 그치고 있는 토트넘은 17년 만의 우승에 도전한다. 손흥민은 토트넘에서 세 번째 결승전을 앞두고 있다. 지난 2018-19시즌 UEFA 챔피언스리그와 2020-21시즌 카라바오컵 결승에서 모두 준우승에 만족해야 했던 손흥민은 토트넘에서 세 번째 결승전을 앞두고 있다.토트넘은 올 시즌 프리미어리그에서 17위에 머물며 부진한 모습을 보인 가운데 맨유 역시 올 시즌 프리미어리그에서 16위를 기록하고 있다. 올 시즌 프리미어리그에서 극심한 부진을 보인 양팀은 유로파리그 우승을 놓고 맞대결을 펼친다. 토트넘은 올 시즌 맨유를 상대로 치른 3경기에서 모두 승리를 거뒀다.손흥민은 21일 맨유와의 유로파리그 결승전을 앞두고 TNT스포츠 등을 통해 \"6년전 프로 선수로 첫 결승전을 치렀다. 정말 긴장됐고 설렘도 있었지만 긴장되기도 했다. 6년이 지난 지금 나는 어른이 됐고 경험도 쌓였다. 내 역할도 변화했다. 이제 나는 주장이자 선수들의 리더다. 내 꿈은 선수들과 함께 트로피를 들어올리고 역사를 쓰는 것\"이라고 전했다.손흥민은 \"우리는 미래를 알 수 없지만 이번 기회는 현실이다. 유로파리그 결승전을 앞두고 있고 다른 것은 생각하지 않는다\"며 \"모든 경기에서 첫 15분이 가장 중요하다. 시작을 잘하고 리듬을 잡고 자신감을 높여야 한다\"고언급했다.최근 부상에서 회복한 자신의 몸상태에 대해선 \"준비됐다. 부상에서 회복했다. 지난 경기 아스톤빌라전에서 70분 정도 뛰었고 체력적으로도 준비가 됐다. 선수들도 올 시즌 가장 큰 경기를 앞두고 준비되어 있다\"고 전했다.손흥민은 \"우승은 특별하고 역사적인 순간이 될 것이다. 토트넘에 10년 동안 있었고 트로피를 향한 기다김을 끝내고 싶다. 오늘은 매우 중요한 날이다. 팬들에게 트로피로 보답할 수 있기를 바란다\"는 각오를 전했다. 또한 \"모든 경기가 특별하고 의미가 있지만 이번 경기는 다시 돌아오지 않을 기회처럼 느껴진다. 이번 경기에 온전히 집중하는 것이 옳다고 생각한다. 우리 모두 결승전에 집중하고 있다. 완벽한 컨디션을 되찾기 위해 노력하고 있고 후회를 남기고 싶지 않다\"고 재차 강조했다.손흥민/게티이미지코리아손흥민/게티이미지코리아"
      },
      {
        "title": "",
        "date": "",
        "content": "22일 오전 4시 맨유와 격돌…우승 시 UCL 진출다음 시즌 UCL 성적에 따라 천문학적 가치 지녀[빌바오=AP/뉴시스] 잉글랜드 프로축구 프리미어리그(EPL) 토트넘 홋스퍼의 손흥민. 2025. 5. 20.[서울=뉴시스] 하근수 기자 = 잉글랜드 프로축구 프리미어리그(EPL) 토트넘 홋스퍼와 맨체스터 유나이티드가 천문학적인 가치를 지닌 유럽축구연맹(UEFA) 유로파리그(UEL) 우승 트로피를 놓고 격돌한다.토트넘과 맨유는 오는 22일 오전 4시(한국 시간) 스페인 빌바오의 산 마메스 경기장에서 열릴 2024~2025시즌 UEL 결승전에서 맞붙는다.안지 포스테코글루 감독이 지휘하는 토트넘은 16강에서 AZ 알크마르(네덜란드), 8강에서 프랑크푸르트(독일), 4강에서 보되/글림트(노르웨이)를 꺾고 결승에 올랐다.후벵 아모림 감독이 이끄는 맨유는 16강에서 레알 소시에다드(스페인), 8강에서 올랭피크 리옹(프랑스), 4강에서 아틀레틱 빌바오(스페인)를 제압하고 결승에 안착했다.토트넘과 맨유는 EPL에서 각각 17위와 16위로 추락할 만큼 최악의 부진을 겪었다.올 시즌 유종의 미를 거둘 마지막 기회인 만큼, 두 팀 모두 남다른 각오로 결전을 준비한다.[빌바오=AP/뉴시스] 잉글랜드 프로축구 프리미어리그(EPL) 토트넘 홋스퍼의 히샬리송, 손흥민. 2025. 5. 20.이번 대회 우승이 중요한 이유 중 빼놓을 수 없는 건 역시 '돈'이다.영국 매체 '데일리메일'은 \"UEL 우승은 최소 5000만 파운드(약 929억원)에서 최대 1억5200만 파운드(약 2825억원)에 달하는 경제적 가치가 있는 것으로 예상된다\"고 조명했다.매체에 따르면 UEL에서 우승할 경우 상금 1095만 파운드(약 204억원)를 벌어들인다.중요한 건 UEL 챔피언에게 주어지는 다음 시즌 UEFA 챔피언스리그(UCL) 진출권이다.UCL 리그 스테이지에서 8경기에서 모두 승리하면 1400만 파운드(약 260억원)를 챙긴다.각 순위는 23만 파운드(약 43억원) 수준으로, 1위에 오를 경우 830만 파운드(약 154억원)를 받는다.여기에 16강 진출 시 930만 파운드(약 173억원), 8강 진출 시 1050만 파운드(약 195억원), 4강 진출 시 1260만 파운드(약 234억원), 결승 진출 및 우승 시 2150만 파운드(약 400억원)를 챙길 수 있다.여기에 매 경기 벌어들이는 광고 및 입장권 수익과 UEL 우승팀과 UCL 우승팀이 격돌하는 UEFA 슈퍼컵에서 챙길 수 있는 상금 등을 고려했을 때, 최대 3000억원에 가까운 가치를 지녔다는 평가다.물론 다음 시즌 UCL 우승까지 도달해야 가능한 금액이지만, 현실이 될 경우 어마어마한 거액을 챙긴다.토트넘과 맨유 중 어느 팀이 '돈방석'에 앉게 될지 전 세계 축구 팬들의 시선이 집중된다."
      },
      {
        "title": "",
        "date": "",
        "content": "[앵커]유로파 리그 결승을 앞둔 토트넘 주장 손흥민이 공식 기자회견에 참석해 반드시 우승컵을 들어 올리고 싶다고 다시 한 번 밝혔습니다.이 바람이 이뤄진다면 사실상 막바지로 접어든 프로 생활에서의 첫 우승컵이란 남다른 의미가 있습니다.이대건 기자입니다.[기자]유로파리그 결승이 열리는 빌바오 산 마메스 스타디움.토트넘과 맨체스터 유나이티드 기가 나란히 걸려 있습니다.손흥민이 비교적 밝은 표정으로 동료들과 몸을 풉니다.손흥민 대신 선발로 거론되는 히샬리송과 텔도 훈련에 열중합니다.토트넘 주장으로서 기자회견에 나선 손흥민은 이번에 꼭 우승컵을 들어 올리고 싶다는 뜻을 드러냈습니다.[손흥민 / 토트넘 주장·공격수 : 이번 경기가 마지막 기회일 수도 있고 또 다른 기회가 될 수도 있지만, 결승전에 집중해 선수들과 우승컵을 들고 함께 축하하고 싶어요.]2010년 독일 함부르크에서 프로 선수로 데뷔한 이후 단 한 번도 경험하지 못한 우승컵은 절실합니다.특히 10년 동안 뛴 토트넘과 1년 계약 연장만 한 상황에서 각종 이적설까지 난무해 확실한 전환점이 필요한 시점입니다.최악의 시즌을 맞고 있는 토트넘에도 마찬가지입니다.무려 21패라는 한 시즌 최다 패와 최저 승점 기록을 경신한 만큼 우승한다면 손흥민은 물론 토트넘에도 다음 시즌을 위한 큰 밑거름이 됩니다.[손흥민 / 토트넘 주장·공격수 : 우승은 내 꿈입니다. 우리가 영원히 잊지 못할 역사적인 날을 만들 수 있기를 바랍니다.]토트넘에서 무려 10년을 뛴 손흥민.프로 생활의 막바지에 첫 우승컵을 들어 올릴 수 있을지, 결전의 시간이 다가오고 있습니다.YTN 이대건입니다.영상편집:마영후※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr"
      },
      {
        "title": "",
        "date": "",
        "content": "[앵커]유로파리그 결승전을 하루 앞둔 토트넘의 주장 손흥민이  동료들과 함께 역사적인 우승의 순간을 만끽하겠다고 다짐했습니다.감독의 무한 신뢰 속에  훈련에서도 가벼운 몸놀림을 보이며 팬들의 기대감을 높이고 있습니다.스페인 빌바오 현지에서 김화영 기자가 전합니다.[리포트]유로파리그 우승 트로피가 간절한 토트넘 주장 손흥민이 경기 하루 전 공식 기자회견에 참석했습니다.발 부상 여파를 지적하며 현지 매체들이 손흥민의 교체 출전 가능성을 제기하기도 했지만, 손흥민은 스스로 좋은 몸 상태를 자신했습니다.[손흥민/토트넘 : \"빌라전에서 70분 정도 뛰었는데, 그렇게 오래 뛸 거라곤 예상하지 못했지만 그래도 경기를 잘 소화했어요. 지금은 몸 상태도 올라와 있고 준비됐습니다.\"]본인의 커리어 첫 우승이란 개인적인 성과 욕심이 앞설 법도 한데, 동료들과 팀을 먼저 생각하는  주장다운 리더십까지 보였습니다.[손흥민/토트넘 : \"저는 그저 동료들과 트로피를 같이 들 수 있게 돕고 싶습니다. 선수들에게 제가 직접 경험한 것들을 이야기해 줄 겁니다. 그리고 어떤 일이 일어날지는 지켜봐야겠죠.\"]포스테코글루 감독 역시 손흥민의 경험과 관록에  강한 신뢰를 보내면서, 토트넘을 향한 손흥민의 헌신에  우승으로 보답하고 싶다고 밝혔습니다.[포스테코글루/토트넘 감독 : \"손흥민은 토트넘에서 매우 중요한 존재입니다. 그의 커리어에 걸맞은 트로피를 안겨주고 싶다는 생각은 저를 포함해 모든 구성원에게 큰 원동력이 되고 있습니다.\"]감독의 믿음에 화답하듯 손흥민의 몸놀림도 가벼웠습니다.왼쪽 측면을 파고드는 특유의  날카로운 공격력을 갈고닦으며 막판 담금질을 마쳤습니다.토트넘과 맨유의  피할 수 없는 맞대결이 이제 하루 앞으로 다가왔습니다.예열을 마친 손흥민은 어쩌면  마지막 기회가 될 수도 있는 우승컵 도전에 사활을 걸겠단 각옵니다.빌바오에서 KBS 뉴스 김화영입니다.촬영기자:최진영/영상편집:박경상■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!"
      },
      {
        "title": "",
        "date": "",
        "content": "[SPORTALKOREA] 박윤서 기자= 토트넘 홋스퍼가 주장 손흥민을 선발 명단에서 제외할 수 있다는 주장이 제기됐다.영국 '풋볼런던'은 20일(한국시간) 토트넘이 맨체스터 유나이티드와의 유럽축구연맹(UEFA) 유로파리그(UEL) 경기에서 예상과는 다른 포메이션을 들고 올 수 있다고 전망했다.매체는 \"엔제 포스테코글루 감독이 UEL 결승전을 앞두고 토트넘의 전력을 약간 바꿀 가능성이 있다. 시즌을 시작한 이후 여러 경험을 쌓은 토트넘은 수요일 저녁 빌바오에서 맨유와 트로피를 놓고 맞붙는다\"라며 \"토트넘은 시즌 내내 그렇듯 중요한 경기를 앞두고 선수단이 부상에 시달리고 있다. 제임스 매디슨, 데얀 쿨루셉스키가 출전할 수 없다. 루카스 베리발 역시 마찬가지다\"라고 전했다.그러면서 \"최근 몇 주 동안 토트넘 미드필더진 옵션이 잇따른 부상으로 제한되었던 점을 고려하면, 포스테코글루 감독은 맨유와 치러질 경기를 위해 포메이션을 변경할 가능성이 있다\"라고 설명했다.눈길을 끄는 대목은 매디슨, 쿨루셉스키, 베리발을 잃은 토트넘이 4-3-3 포메이션을 고수하는 선택지다. 이 경우 파페 마타르 사르가 수혜를 보며 손흥민, 히샬리송 가운데 한 선수만 선발 출전할 수 있을 것으로 예측했다.매체는 \"포스테코글루 감독은 자신이 가장 선호하는 포메이션을 그대로 가져갈 수 있다. 세네갈 에이스인 사르, 호드리고 벤탄쿠르, 이브 비수마가 토트넘 중원 내 활력을 불어넣을 것이다. 이들은 맨유와의 직전 경기에서 좋은 활약을 펼쳤다. 이는 유리하게 작용할 수 있다. 사르가 선발로 출전한다면, 왼쪽 윙어를 맡아야 하는 손흥민 혹은 히샬리송 가운데 한 명에게 불행한 소식이 될 것이다. 토트넘 주장은 지난 두 경기에서 몸 상태를 증명했지만, 포스테코글루 감독은 히샬리송을 결승전까지 아껴두고 있다는 점을 시사했다\"라고 강조했다.또한 4-4-2 포메이션과 4-2-3-1을 택할 가능성도 조명했다. 4-4-2 포메이션을 선택할 경우 손흥민과 브레넌 존슨이 좌우 측면을 맡고 히샬리송과 도미닉 솔랑케가 투톱을 구성할 것으로 내다봤다.4-2-3-1 포메이션을 가동할 경우 솔랑케를 원톱으로 고정하고 손흥민 혹은 윌손 오도베르가 10번 역할을 맡으며 히샬리송 또는 마티스 텔 가운데 한 명이 왼쪽 측면으로 나설 수 있음을 알렸다. 특히 애스턴 빌라와의 경기에서 위협적인 모습을 선보인 오도베르 시프트가 다시 한 번 가동 될 수 있다고 전망했다. 3-4-3, 3-5-2 포메이션의 경우 익숙하지 않다는 점, 수비진의 리스크가 크다는 점 등을 이유로 가능성이 희박하다고 봤다.사진=미러, 게티이미지코리아취재문의 sportal@sportalkorea.co.kr"
      },
      {
        "title": "",
        "date": "",
        "content": "▲ 손흥민 ⓒ연합뉴스/로이터[스포티비뉴스=박대성 기자] 토트넘 홋스퍼의 주장 손흥민(33)이 유럽축구연맹(UEFA) 유로파리그 결승전에 선발로 출전할 것으로 보인다.영국 공영방송 'BBC'는 21일(한국시간) \"손흥민이 유로파리그 결승 무대에 선발로 나설 가능성이 있다\"라고 알렸다. 전날 진행된 공식 훈련에서 손흥민이 실전 조합에 포함돼 훈련을 소화한 사실을 근거로 들었다.보도에 따르면, 토트넘의 앙제 포스테코글루 감독은 2024-25시즌 유럽축구연맹(UEFA) 유로파리그 결승전을 앞두고 스페인 빌바오 산 마메스 스타디움에서 열린 공식 훈련에서 손흥민, 브레넌 존슨, 윌슨 오도베르를 앞세운 스리톱 전술을 가동했다. 손흥민은 분홍색 조끼를 입고 슈팅 훈련과 전방에서 동료들과 움직임을 체크했다.손흥민은 지난 프리미어리그 36라운드 크리스탈 팰리스전에서 부상 복귀전을 치르기 전까지 약 한 달간 발 부상으로 전열에서 이탈했었다. 복귀 이후 37라운드 애스턴 빌라 원정에서는 74분을 뛰었지만, 유로파리그를 앞두고는 손흥민의 컨디션과 선발 여부에 대한 의문이 계속 제기됐다.그러나 BBC는 이날 훈련을 통해 포스테코글루 감독까지 손흥민의 선발 출전을 암시했다며 긍정적인 반응이었다. 손흥민은 이날 브레넌 존슨과 함께 좌우 측면 공격을 책임졌으며, 오도베르는 도미닉 솔란케의 뒤에서 '넘버10' 역할을 맡는 조합으로 훈련한 것으로 알려졌다.▲ 손흥민 ⓒ연합뉴스토트넘은 제임스 매디슨, 데얀 쿨루셉스키, 루카스 베리발 등 주요 핵심 선수들이 부상으로 이탈한 상황이다. 손흥민을 중심으로 한 공격 조합으로 맨체스터 유나이티드를 상대하려고 한다. 브라질 대표팀 공격수 히샬리송은 벤치에서 대기할 가능성이 높다.이번 결승전은 손흥민 개인에게도, 그리고 토트넘 구단 전체에 있어서도 매우 특별한 의미를 갖는다. 손흥민은 현재 팀 내에서 벤 데이비스와 함께 2019년 UEFA 챔피언스리그 결승전을 경험한 유이한 선수다. 당시 토트넘은 리버풀에 0-2로 패하며 아쉽게 준우승에 머물렀고, 손흥민은 결승전에서 인상적인 활약을 펼쳤지만 트로피와는 인연을 맺지 못했다.결승전을 앞둔 기자회견에서 손흥민은 \"아직도 그 경기에서 페널티가 나왔다는 사실이 이해되지 않는다\"고 당시를 회상하며, 경기 시작 1분 만에 무사 시소코의 핸드볼 파울로 리버풀에 페널티킥이 주어진 상황을 언급했다. 그는 그 장면이 경기 흐름을 리버풀 쪽으로 완전히 넘겨준 결정적 순간이었다고 말했다.이번 유로파리그 결승전은 토트넘이 17년 만에 메이저 대회 우승을 노리는 역사적인 기회다. 2008년 리그컵 이후 단 한 차례도 우승을 경험하지 못한 토트넘은 이번 결승을 통해 구단의 오랜 무관 악몽을 끝내겠다는 각오다. 더구나 이번 시즌 토트넘은 프리미어리그 17위라는 초라한 성적표를 받아들었고, 이는 프리미어리그 출범 이후 최악의 시즌 중 하나로 기록되고 있다. 결승전 결과에 따라 시즌 전체의 평가가 극명하게 갈릴 수 있다.이에 대한 압박은 포스테코글루 감독에게도 크게 작용하고 있다. 결승전 전날 열린 기자회견에서 그는 감정이 복받친 듯한 모습을 보이며 언론을 향한 불편한 감정을 드러냈다. 그는 영국 '이브닝스탠다드'의 보도를 언급하며, 자신을 \"영웅과 광대 사이를 오가는 감독\"이라고 평가한 것에 대해 강하게 반발했다.\"내가 광대라고? 절대 아니다. 나는 지난 26년 동안 그 누구의 도움도 없이 이 자리까지 왔다. 유럽대회 결승전에서 팀을 이끄는 감독이 된 것이 우연이라고 생각하나? 그런 표현을 쓴 당신이 정말 실망스럽다\"고 직격한 포스테코글루 감독은 이어 자신의 인생 이야기를 꺼냈다.그는 \"나는 그리스 아테네에서 태어나 다섯 살 때 호주로 이민을 갔다. 아버지는 나에게 그리스인의 자부심을 가르쳐주셨고, 호주에서는 비주류 스포츠인 축구를 선택했다. 하지만 그 안에서도 포기하지 않고 계속 도전해왔다\"며 진심 어린 고백을 이어갔다.포스테코글루 감독은 브리즈번 로어, 멜버른 빅토리, 호주 국가대표팀, 일본 요코하마 마리노스를 거쳐 셀틱에서 유럽 지도자 생활을 했다. 이후 안토니오 콘테 감독 후임으로 토트넘 감독에 부임했다. 그는 \"과거에도 중요한 경기 이후 팀을 떠난 적이 있다. 월드컵 진출 후 호주 대표팀을 떠났고, 셀틱에서 우승을 거둔 후 작별했다\"며 어떤 결과든 담담히 받아들일 준비가 되어 있다고 밝혔다.\"내 미래는 안정적이다. 나는 좋은 가족이 있고, 훌륭한 삶을 살고 있다. 건강과 가족만 있다면 미래를 두려워할 이유는 없다\"면서도, \"토트넘에서는 아직 이루고 싶은 일이 남아 있다\"며 팀에 대한 애정도 드러냈다.토트넘에 유로파리그 결승전은 단순한 트로피 경쟁 그 이상이다. 손흥민은 결승전을 앞두고 \"정말 특별하고 역사적인 순간이 될 것이다. 토트넘에서 10년을 뛰며 아직 단 한 번도 트로피를 들어 올리지 못했다. 이번 결승은 우리 모두에게 굉장히 중요한 날이 될 것\"이라고 각오를 다졌다. 토트넘의 팀 정체성과 주장 손흥민의 리더십, 포스테코글루 감독의 철학, 선수단의 결속이 모두 이 경기에 담겨 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "[정오뉴스]◀ 앵커 ▶내일 유로파 리그 결승전에 나서는 토트넘 손흥민 선수가 프로 데뷔 후 첫 우승에 도전합니다.손흥민은 부상에서 완전히 회복됐다며 팬들에게 우승컵을 선물하겠다고 밝혔습니다.빌바오 현지에서 박재웅 기자입니다.◀ 리포트 ▶맨유와의 유로파리그 결승 맞대결 하루 전.손흥민은 토트넘 선수단 대표로 나서 출사표를 던졌습니다.[손흥민/토트넘]\"제가 토트넘에서 10년을 보내는 동안, 트로피를 들고 싶었지만 그러지 못했습니다. 내일은 클럽과 선수들, 그리고 저에게 정말 중요한 날이 될 겁니다.\"부상에서 회복한 지 얼마 안 돼 출전 시간에 대한 현지 예측은 엇갈리지만, 손흥민은 강한 자신감으로 우려를 불식시켰습니다.[손흥민/토트넘]\"<팀이 필요로 하면 90분 풀타임을 뛸 수 있나요?> 당연히 풀타임을 뛸 준비가 됐고 부상에서도 완벽히 회복했습니다. 체력적으로도 준비됐고요. 팀 전체도 준비됐습니다.\"포스테코글루 감독도 손흥민의 리더십을 강조하며 복귀를 반겼습니다.[포스테코글루/토트넘 감독]\"손흥민이 복귀한 건 정말 큰 의미가 있습니다. 손흥민에게 그의 커리어에 걸맞은 트로피를 안겨주는 건 우리 모두에게, 그리고 저에게도 큰 동기입니다.\"리그에서 팀 성적이 최악으로 치닫고 부진과 부상이 잇따르며 힘겨운 시즌을 보냈지만, 손흥민은 팬들에게 우승컵을 선물하며 시즌을 마무리하겠다고 다짐했습니다.[손흥민/토트넘]\"내일 팬들에게 웃음과 트로피, 그리고 잊지 못할 역사적인 순간을 선물하고 싶습니다.\"생애 첫 트로피를 위한 판은 모두 깔렸습니다.감독의 강한 신뢰 속에 손흥민은 내일 새벽 시상대 가장 높은 곳에 설 순간만을 꿈꾸고 있습니다.빌바오에서 MBC뉴스 박재웅입니다.MBC 뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      },
      {
        "title": "",
        "date": "",
        "content": "22일 2024-2025시즌 UEL 결승 토트넘-맨체스터유나이티드전, 프로토 승부식 61회차 대상경기일반, 승1패 등 다양한 유형 발매5월 22일(목) 오전 4시에 스페인 빌바오의 산마메스 스타디움에서 열리는 2024-2025시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전, 토트넘 홋스퍼와 맨체스터 유나이티드의 맞대결을 대상으로 한 프로토 승부식 61회차 발매가 마감을 앞두고 있다. 사진은 토트넘과 맨유의 EPL 경기 장면./런던=AP.뉴시스국민체육진흥공단이 발행하는 체육진흥투표권 스포츠토토의 수탁사업자 스포츠토토코리아가 5월 22일(목) 오전 4시에 스페인 빌바오의 산마메스 스타디움에서 열리는 2024-2025시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전, 토트넘 홋스퍼와 맨체스터 유나이티드의 맞대결을 대상으로 한 프로토 승부식 61회차 발매가 마감을 앞두고 있다고 밝혔다.이번 회차에서는 스포츠팬들이 경기 결과를 예측해 참여할 수 있는 다양한 유형의 게임이 마련되어 있으며, 토트넘(홈)-맨체스터유나이티드(원정)전을 대상으로 하는 게임은 일반(131번) 핸디캡(132번) 언더오버(133번) SUM(134번)으로 구성되어 있다.토트넘 홋스퍼는 이번 시즌 프리미어리그에서 17위(승점 38점)로 부진한 성적을 기록했지만, 유로파리그에서는 저력을 발휘하며 결승에 진출했다. 특히, 부상으로 이탈했던 주장 손흥민이 결승전에 출전할 것으로 예상되면서 팀의 사기는 더욱 고조되고 있다.맨체스터 유나이티드는 브루노 페르난데스, 카세미루, 알레한드로 가르나초, 라스무스 호일룬 등 화려한 선수진을 앞세워 결승에 올랐다. 프리미어리그에서의 기복 있는 성적과는 달리, 유럽 대항전에서는 강한 집중력을 보여주며 토트넘과의 EPL 팀 간 '빅 매치'를 성사시켰다.토트넘(홈)-맨유(원정)의 맞대결을 포함한 프로토 승부식 61회차 상품 관련 상세한 정보는 공식 인터넷 발매사이트 베트맨 내 토토가이드 페이지에서 확인할 수 있으며, 적중결과는 홈페이지 혹은 발매 티켓 우측 상단의 QR코드를 스마트폰으로 스캔해 간편하게 결과를 확인할 수 있다.◆ 프로토 승부식 61회차 2024-2025시즌 UEL 결승전 토트넘(홈)-맨유(원정)전 대상 경기프로토 승부식 61회차 대상 경기.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "",
        "date": "",
        "content": "<저작권자(c) REUTERS연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지><저작권자(c) EPA연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지>[스포츠조선 전영지 기자]'토트넘 캡틴' 손흥민(33)이 무관 징크스에서 마침내 탈출할까.국민체육진흥공단이 발행하는 체육진흥투표권 스포츠토토의 수탁사업자 스포츠토토코리아가 22일(목) 오전 4시 스페인 빌바오의 산마메스 스타디움에서 펼쳐질 2024~2025시즌 유로파리그(UEL) 결승전, 토트넘 홋스퍼와 맨유의 맞대결을 대상으로 한 프로토 승부식 61회차 발매가 마감을 앞두고 있다고 밝혔다.이번 회차에선 스포츠 팬들이 경기 결과를 예측해 참여할 수 있는 다양한 유형의 게임이 마련돼 있으며, 토트넘(홈)-맨유(원정)전을 대상으로 하는 게임은 ▶일반(131번) ▶핸디캡(132번) ▶언더오버(133번) ▶SUM(134번)으로 구성되어 있다.토트넘 홋스퍼는 이번 시즌 프리미어리그에서 17위(승점 38점)로 부진한 성적을 기록했지만, 유로파리그에서는 저력을 발휘하며 결승에 진출했다. 특히, 부상으로 이탈했던 주장 손흥민이 결승전에 출전할 것으로 예상되면서 팀의 사기는 더욱 고조되고 있다.한편, 맨유는 브루노 페르난데스, 카세미루, 알레한드로 가르나초, 라스무스 호일룬 등 화려한 선수진을 앞세워 결승에 올랐다. 프리미어리그에서의 기복 있는 성적과는 달리, 유럽 대항전에서는 강한 집중력을 보여주며 토트넘과의 EPL 팀 간 '빅 매치'를 성사시켰다.한편, 토트넘(홈)-맨유(원정)의 맞대결을 포함한 프로토 승부식 61회차 상품 관련 상세한 정보는 공식 인터넷 발매사이트 베트맨 내 토토가이드 페이지에서 확인할 수 있으며, 적중결과는 홈페이지 혹은 발매 티켓 우측 상단의 QR코드를 스마트폰으로 스캔해 간편하게 결과를 확인할 수 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "토트넘 손흥민이 21일 스페인 빌바오에서 유로파리그 결승전을 앞두고 밝은 표정으로 훈련하고 있다. Getty Images코리아토트넘 캡틴 손흥민(33)이 일생일대의 경기를 앞두고 몸과 마음을 다잡고 있다. 한국 선수로서의 정체성을 자랑스럽게 여기며 누군가의 롤모델이 되고 싶다고 했다. 생애 첫 우승컵과 함께 유종의 미를 다짐하는 손흥민의 각오가 예사롭지 않다.손흥민은 20일 유럽축구연맹(UEFA) 공식 홈페이지 인터뷰에서 유로파리그 결승 맨체스터 유나이티드전을 앞두고 다양한 얘기를 했다. 손흥민은 “토트넘에서 보낸 10년 동안, 단 한 가지를 제외하고는 모든 것을 이뤘다. 바로 이 클럽에서 첫 트로피를 들어올리는 것”이라며 첫 우승에 대한 목마름을 얘기했다.UEFA는 “손흥민은 2015년부터 2023년까지 토트넘의 역대 최다 득점자인 해리 케인과 함께 뛰었고, 클럽의 최고 선수로 3번이나 선정됐다. 이는 한국인 선수가 북런던 클럽에서 얼마나 큰 성공을 거두었는지를 보여주는 엄청난 수치적 척도”라고 전했다. 그러면서 “손흥민은 2023년부터 팀의 주장을 맡아왔고, 그는 유로파리그 트로피를 차지하며 시즌을 마무리하겠다는 결심을 굳혔다”고 덧붙였다.손흥민의 팬이 21일 유로파리그 결승전이 열리는 스페인 빌바오에서 손흥민의 찰칵세리머니를 따라하고 있다. Getty Images코리아손흥민은 먼저 한국인에 대한 자랑스러움으로 인터뷰를 시작했다. 그는 “한국인으로 태어난 것에 대해 매우 감사하게 생각한다. 나는 항상 최고의 모습을 보여드리고 다른 사람들의 롤모델이 되고 싶었다. 항상 한국에 훌륭한 선수들이 있다는 것을 증명하고 싶었다. 나보다 먼저 유럽에서 뛰었던 한국 축구 선수들의 영향 덕분에 이 자리까지 올 수 있었다고 생각한다”고 말했다. 이어 “차범근, 박지성, 이영표, 기성용, 이청용 같은 선수들은 우리 나라를 대표했다. 그들은 유럽 무대의 선구자들이었다. 사람들이 저를 차범근이나 다른 선수들과 비교하면 항상 조금 어색하게 느껴졌다. 그들과 함께 언급되는 것만으로도 큰 영광”이라며 선배 유럽파에 대한 존경을 전했다.이어 2019년 유럽챔피언스리그 결승전 패배에 대한 질문으로 이어졌다. 손흥민은 “그 실망을 메우는 건 쉽지 않을 것 같다. 이번 경기는 다르고 또 다른 기회이기 때문에 이번에는 더 강한 정신력으로 임할 거라고 생각한다. 실망에 빠지지 않고 패배에서 확실히 무언가를 배웠다고 생각한다. 상대팀이 트로피를 들고 있는 모습을 보는 것은 매우 고통스러웠다. 나는 경기에서 지는 것을 정말 싫어한다”고 말했다.토트넘 손흥민이 21일 유로파리그 결승전을 하루 앞두고 인터뷰하고 있다. Getty Images코리아올 시즌 부진한 토트넘의 리그 성적에 대해선 “리그에서 좋은 성적을 내지 못한 건 사실이지만, 이번 시즌이 나쁜 시즌이라고 계속 생각했다면 유로파리그 결승에 진출할 수 없었을 것”이라며 “우리가 이 마지막 경기를 할 수 있었던 건 많은 노력을 했고 그 노력이 보상받았기 때문이라고 생각한다. 그리고 내가 경기장에 있을 때 팀을 더 도울 수 있는 방법과 팀을 위해 할 수 있었던 플레이 방식이 도움이 되었다고 생각한다”고 말했다.운명의 결승 상대 맨체스터 유나이티드에 대해 “우리는 항상 상대방을 존중하지만, 우리가 해야 할 일을 하는 것이 중요하다고 생각한다. 맨유 선수들도 그럴 것이다. 분명 훌륭한 경기가 될 것이지만, 힘들 것이다. 하지만 우리는 더 많이 이기고 싶은 것 같다”고 했다.토트넘 손흥민. Getty Images코리아22일 오전 4시 운명의 승부를 벌이는 손흥민은 마지막으로 각오를 다졌다. “토트넘에 있는 10년 동안 단 한 가지를 제외하고는 모든 것을 해냈다. 그것을 만회하기 위해 열심히 노력해왔고 항상 토트넘 유니폼을 입고 트로피를 따는 것을 꿈꿔왔다. 그래서 그 꿈을 현실로 만들 수 있기를 바란다.”양승남 기자 ysn93@kyunghyang.com"
      },
      {
        "title": "",
        "date": "",
        "content": "토트넘, 22일 맨유와 UEL 결승전프로 데뷔 15년 만의 첫 우승 기회데뷔 후 최악 시즌에 명예회복 노려손흥민이 21일(한국시간) 스페인 빌바오에서 열리는 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전을 앞두고 훈련하며 미소짓고 있다.  [게티이미지]“한국 팬들이 늦은 밤과 새벽에 응원해 주시는 데 대해 정말 감사하다. 팬들에게 트로피와 함께 잊지 못할 역사적인 순간을 선사하고 싶다.”‘캡틴’ 손흥민(토트넘)이 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전에서 프로 데뷔 첫 우승을 향한 강한 자신감과 집념을 보였다.토트넘은 22일(이하 한국시간) 오전 4시 스페인 빌바오의 산 마메스 경기장에서 열리는 2024-2025 UEL 결승전에서 맨체스터 유나이티드(잉글랜드)와 우승컵을 놓고 단판 승부를 펼친다. 손흥민에게도, 토트넘에게도 오랜 무관의 설움을 날릴 절호의 기회다. 2010년 함부르크(독일)에서 프로에 데뷔한 손흥민은 레버쿠젠(독일)과 토트넘에 차례로 몸 담으면서 단 한번도 우승컵을 들지 못했다.2016-2017시즌에는 토트넘이 잉글랜드 프리미어리그(EPL) 2위에 그쳤고, 2018-2019시즌 UCL 결승전에서는 리버풀(잉글랜드)에 무릎을 꿇었다. 2020-2021시즌 카라바오컵(리그컵) 결승에서도 맨체스터 시티를 넘지 못했다. 토트넘 역시 2007-2008시즌 리그컵 우승 이후 무려 17년 간 공식 대회에서 정상에 서지 못했다. 이번 결승전서 승리하면 17년 무관의 한을 날리고 다음 시즌 챔피언스리그(UCL) 출전권도 획득한다.올시즌 최악의 시즌을 보낸 손흥민으로선 우승이 더욱 간절하다. 시즌 내내 이적설과 방출설에 시달려야 했고 팀과 개인 성적 모두 기대에 한참 못미쳤다. EPL 득점왕 출신 손흥민은 올시즌 리그 30경기에서 7골 9도움에 그치며, 8년 연속 두자릿수 득점 행진이 멈출 위기다. 다른 대회를 합쳐도 45경기 11골 11도움이다. 토트넘 역시 올시즌 리그에서 11승 5무 21패를 기록, 승점 38에 그쳐 17위에 처져 있다. 역대 최악의 성적표다. 하지만 손흥민은 잇딴 악재에도 흔들리지 않고 우승에 대한 열망을 불태웠다. 손흥민은 21일 열린 공식 기자회견에서 “10년 동안 (토트넘에서) 아무도 경험하지 못한 우승을 하고 싶다”고 힘줘 말했다.손흥민은 “리그에서 최악의 시즌을 보냈지만, UEL 우승 트로피로 모든 걸 바꿀 것”이라고 다짐했다. 이어 “어쩌면 이번이 마지막 (우승) 기회일 수도 있다. 나는 내일 동료들과 함께 트로피를 들어 올리는 것만 생각할 것이다”고 덧붙였다.토트넘이 맨유를 꺾으면 손흥민은 1980년과 1988년 프랑크푸르트(독일)의 UEFA컵(유로파리그의 전신) 우승을 이끈 차범근 전 국가대표팀 감독에 이어 이 대회 우승을 맛본 또 한 명의 한국인 선수로 남는다. 앞서 김동진과 이호가 제니트 상트페테르부르크(러시아) 소속으로 2008년 우승 축배를 든 바 있다. 조범자 기자"
      },
      {
        "title": "",
        "date": "2025.05.21. 오전 11:38",
        "content": "▲ 최강창민. 제공| SM엔터테인먼트[스포티비뉴스=장진리 기자] '축구 덕후' 최강창민이 SPOTV(스포티비)에 뜬다.동방신기 최강창민은 오늘(21일) SPOTV의 '스포타임 풋볼(SPOTIME FOOTBALL) 유로파리그 결승 프리뷰 쇼'에 특별 출연한다.24-25 UEFA 유로파리그 결승에서는 대한민국의 '캡틴' 손흥민이 속한 토트넘 훗스퍼(이하 토트넘)와 맨체스터 유나이티드(맨유)가 맞붙어 관심이 뜨겁다. 평소 맨유에 대한 뜨거운 팬심을 드러냈던 최강창민에게 이번 특별 출연은 의미가 남다르다.최강창민이 게스트로 출연하는 '스포타임 풋볼 유로파리그 결승 프리뷰 쇼'는 이날 밤 11시부터 스포티비(SPOTV), 스포티비2(SPOTV2), 스포티비 프라임(SPOTV Prime) 채널과 스포츠 OTT 스포티비 나우(SPOTV NOW)에서 만나볼 수 있다.최강창민의 20년 전 꿈이 드디어 현실이 된다. 최강창민은 유튜브 채널 '리춘수(이천수)'에 출연해 \"축구를 직접 하는 것보다는 보는 것을 좋아했고, 축구 기록 같은 걸 챙겨봤다\"고 밝혀 반전 매력을 공개한 바 있다. 이토록 축구에 진심인 최강창민은 \"축구 기자의 꿈을 꾼 건 20년 전 중학생 시절\"이라며, \"잠시나마 꿈을 이룰 수 있어 너무 설레고 감사하다\"고 SPOTV의 프리뷰 쇼 출연 소감을 전했다.이번 프리뷰 쇼에서는 동방신기 최강창민의 '축덕력'이 공개된다. 최강창민은 평소 프리미어리그 맨유의 경기를 실시간으로 시청하는 열혈 팬으로 알려져 있다. 최강창민은 맨유 팬이 된 계기를 공개하는 동시에 맨유 레전드 선수 뽑기, 그리고 유로파 결승 선발 예상 라인업 짜보기 등 '찐팬'의 면모를 여실히 드러낼 예정이다.특히 이번 시즌 맨유는 프리미어리그에서 부진한 성적을 거두며 어려움을 겪었다. 현재 리그 마지막 경기를 앞두고 있는 맨유는 이번 유로파리그 우승을 통해 다음 시즌 UEFA 챔피언스리그 진출권 확보를 노리고 있다. 이에 대해 최강창민은 \"이번 시즌 맨유의 성적이 아쉬웠지만, 유로파리그 우승으로 다음 시즌을 위한 동력을 얻길 바란다\"며 진심 어린 응원 메시지를 전하는 한편, \"온 우주의 기운이 맨유에 모이기를 바란다\"며 팬심 가득 담긴 응원 메시지를 덧붙였다.과연, 최강창민의 간절한 바람은 이뤄질 수 있을까. 축구팬들이 손꼽아 기다리던 24-25 UEFA 유로파리그 결승은 22일 새벽 시작된다. 손흥민의 토트넘과 맨유가 우승컵을 두고 최후의 결전을 펼칠 예정이다. 토트넘에서 활약 중인 손흥민의 클럽 커리어 통산 첫 우승 여부에 많은 관심이 쏠린 가운데, 24-25 UEFA 유로파리그 결승전은 22일(목) 새벽 4시, 스포티비 프라임(SPOTV Prime) 채널과 스포티비 나우(SPOTV NOW)에서 생중계될 예정이다."
      },
      {
        "title": "",
        "date": "",
        "content": "2024-25 UEL 결승 토트넘-맨체스터유나이티드전, 프로토 승부식 61회차 대상 경기로 선정일반, 승1패, 핸디캡, 언더오버, SUM, 전반 일반 등 다양한 유형으로 발매…5월21일(수) 오후 11시까지 구매 가능국민체육진흥공단이 발행하는 체육진흥투표권 스포츠토토의 수탁사업자 스포츠토토코리아가 5월22일(목) 오전 4시부터 스페인 빌바오의 산마메스 스타디움에서 열리는 2024-25 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전, 토트넘 홋스퍼와 맨체스터 유나이티드의 맞대결을 대상으로 한 프로토 승부식 61회차 발매가 마감을 앞두고 있다고 밝혔다.이번 회차에서는 스포츠팬들이 경기 결과를 예측해 참여할 수 있는 다양한 유형의 게임이 마련되어 있으며, 토트넘(홈)-맨체스터유나이티드(원정)전을 대상으로 하는 게임은 ▲일반(131번) ▲핸디캡(132번) ▲언더오버(133번) ▲SUM(134번)으로 구성되어 있다.토트넘 홋스퍼는 2024-25 프리미어리그에서 17위(승점 38점)로 부진한 성적을 기록했지만, 유로파리그에서는 저력을 발휘하며 결승에 진출했다. 특히, 부상으로 이탈했던 주장 손흥민이 결승전에 출전할 것으로 예상되면서 팀의 사기는 더욱 고조되고 있다.한편, 맨체스터 유나이티드는 브루노 페르난데스, 카세미루, 알레한드로 가르나초, 라스무스 호일룬 등 화려한 선수진을 앞세워 결승에 올랐다. 프리미어리그에서의 기복 있는 성적과는 달리, 유럽 대항전에서는 강한 집중력을 보여주며 토트넘과 EPL 빅매치가 성사됐다.토트넘(홈)-맨유(원정)의 맞대결을 포함한 프로토 승부식 61회차 상품 관련 상세한 정보는 공식 인터넷 발매사이트 ‘베트맨’ 토토가이드 페이지에서 확인하면 된다.적중 결과는 홈페이지 혹은 발매 티켓 오른쪽 위의 QR코드를 스마트폰으로 스캔해 간편하게 결과를 확인할 수 있다.[강대호 MK스포츠 기자]"
      },
      {
        "title": "",
        "date": "",
        "content": "프로토 승부식 61회차 2024-2025시즌 UEL 결승전 토트넘(홈)-맨유(원정)전 대상 경기 사진 | 스포츠토토[스포츠서울 | 박연준 기자] 국민체육진흥공단이 발행하는 체육진흥투표권 스포츠토토의 수탁사업자 스포츠토토코리아가 프로토 승부식 61회차 발매가 마감을 앞두고 있다. 오는 5월22일 오전 4시에 스페인 빌바오의 산마메스 스타디움에서 열리는 2024-2025시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 토트넘과 맨체스터 유나이티드의 결승전이 발매 대상이다.이번 회차에서는 스포츠팬들이 경기 결과를 예측해 참여할 수 있는 다양한 유형의 게임이 마련되어 있으며, 토트넘(홈)-맨체스터유나이티드(원정)전을 대상으로 하는 게임은 일반(131번), 핸디캡(132번), 언더오버(133번), SUM(134번)으로 구성되어 있다.토트넘은 프리미어리그에서 17위(승점 38점)로 부진한 성적을 기록했지만, 유로파리그에서는 저력을 발휘하며 결승에 진출했다. 특히, 부상으로 이탈했던 주장 손흥민이 결승전에 출전할 것으로 예상되면서 팀의 사기는 더욱 고조되고 있다.한편 맨체스터 유나이티드는 브루노 페르난데스, 카세미루, 알레한드로 가르나초, 라스무스 호일룬 등 화려한 선수진을 앞세워 결승에 올랐다. 프리미어리그에서의 기복 있는 성적과는 달리, 유럽 대항전에서는 강한 집중력을 보여주며 토트넘과의 EPL 팀 간 ‘빅 매치’를 성사시켰다.한편, 토트넘(홈)-맨유(원정)의 맞대결을 포함한 프로토 승부식 61회차 상품 관련 상세한 정보는 공식 인터넷 발매사이트 베트맨 내 토토가이드 페이지에서 확인할 수 있으며, 적중결과는 홈페이지 혹은 발매 티켓 우측 상단의 QR코드를 스마트폰으로 스캔해 간편하게 결과를 확인할 수 있다. duswns0628@sportsseoul.com"
      }
    ]
  ],
  "지지율": [
    [
      {
        "title": "\"형님, 단일화 고민하나\" 김용태에 이준석 대답은 \"아닌데\"",
        "date": "2025.05.21. 오후 2:21",
        "content": "이준석 개혁신당 후보, 단일화 가능성 재차 일축[이데일리 박종화 기자] 이준석 개혁신당 대선 후보가 김문수 국민의힘 대선 후보와의 단일화 가능성을 재차 일축했다.혁신당 이준석 대선 후보(오른쪽)가 21일 서울 신라호텔에서 열린 제16회 조선일보 아시안리더십콘퍼런스(ALC)에서 국민의힘 김용태 비상대책위원장과 대화하고 있다.(사진=연합뉴스)이 후보는 21일 경기 성남시 가천대에서 기자들과 만나 “김용태 위원장(국민의힘 비상대책위원장)이 ‘형님, 내심 단일화 고민하시는 것 아니에요’라고 해서 ‘아닌데’라고 했다“고 말했다.김 위원장은 이날 이 후보와 김 후보의 단일화 가능성에 대해  “계엄에 반대하고 독재에 반대하겠다는 큰 틀에서 함께할 수 있지 않을까 기대한다”며 “선거 레이스가 진행 중이고 지켜봐 달라. 이준석 후보도 큰 틀에서 고민하고 있다”고 말했다. 이 같은 김 위원장 발언에 이 후보는 “(김 위원장이) 더 혼나야겠다”고 농담했다.이 후보가 국민의힘 대표이던 시절 김 위원장은 청년 최고위원으로 호흡을 맞췄다. 김 위원장은 개혁신당 창당엔 합류하지 않았지만 두 사람은 이후에도 친분을 이어갔다. 이 떄문에 김 후보가 당내 최연소 의원인 김 위원장을 비대위원장을 선임한 것을 두고 이 후보와의 단일화를 염두에 둔 것 아니냐는 해석이 나왔다.국민의힘은 이날도 이 후보를 향해 단일화 구애를 이어갔다. 김 후보는 방송기자클럽 초청 토론회에서 “이준석 개혁신당 대선 후보는 훌륭하게 대선 승리를 이끌 수 있는 주역”이라며 “마지막에 결국 저와 단일화가 될 것으로 생각하고 잘될 것으로 기대한다”고 말했다. 국민의힘 선거대책위원장인 안철수 의원은 가천대로 이 후보를 찾아가 단일화를 설득했다.여전히 이 후보는 단일화에 선을 긋고 있다. 그는 이날 “지지율이 우상향 곡선을 가고 있기 때문에 단일화 논의보다는 꾸준히 우리를 지지해주는 젊은 세대와 개혁을 바라는 진취적인 유권자에게 도리를 다하겠다”고 말했다. 김철근 개혁신당 선거대책본부 종합상황실장도 “우리는 ‘단일화는 없고 3자 구도로 가서 승리하겠다’는 입장”이라고 강조했다."
      },
      {
        "title": "트럼프, 공화당에 감세법안 처리 촉구…“메디케이드 더 건드리지 마”",
        "date": "2025.05.21. 오후 2:19",
        "content": "반대파 설득 위해 연방의회 찾아메디케이드 삭감 주장 강경파에욕설까지 섞어가며 반대입장 피력도널드 트럼프 미국 대통령이 20일(현지시간) 워싱턴DC연방의회를 찾은 자리에서 기자들의 질문에 답하고 있다. 오른쪽은 공화당 소속인 마이크 존슨 하원의장. [EPA연합]미국 공화당이 하원에서 감세·국경예산 증액 등을 포함한 ‘하나의 아름다운 법안’ 처리를 위해 속도를 내는 가운데 도널드 트럼프 대통령이 20일(현지시간) 당내 반대파에 법안 처리를 촉구하고 나섰다.트럼프 대통령은 이날 연방 의사당을 찾아 하원 공화당 의원총회에 참석해 비공개로 연설했다.트럼프 대통령이 하원 공화당 의원총회에 참석한 것은 트럼프 2기 행정부의 핵심 국정과제가 담긴 감세 법안이 일부 강경파의 반대로 하원 문턱을 넘기 어려울 수 있다는 우려가 제기된 데 따른 것이다.마이크 존슨 하원의장(공화당)은 의회가 26일부터 휴회에 들어가기에 앞서 감세법안을 통과시키는 것을 목표로 하고 있고, 지난 18일 하원 예산위를 통과하며 1차 관문을 넘었다.아직 운영위·본회의 처리 절차를 남기고 있지만, 공화당 내 강경파가 정부 지출 삭감을 목표로 저소득층 의료보험인 메디케이드의 추가 삭감을 요구하는 상태다. 이들은 또SALT(주·지방세) 공제 한도 상향에 대해서도 반대 입장을 내비치고 있다.이들 강경파가 끝까지 반대할 경우 하원에서 법안 통과가 어려워질 수 있다. 하원 435석(2석 공석) 중 공화당은 220석으로 민주당(213석)에 근소하게 앞선 상태다.이에 이날 공화당 소속 하원의원들을 설득하기 위해 연방 의회를 찾은 트럼프 대통령은 취재진과 만나 강경파의 메디케이드 추가 삭감 요구와 관련해 “우리는 어떤 의미 있는 것도 삭감하지 않을 것”이라면서 “우리가 삭감하는 유일한 것은 사기와 낭비, 남용(예산)”이라고 밝혔다.그는 또 비공개 회의에서는 욕설을 섞으며 “메디케이드는 건드리지 마라(Don‘tfxxkaroundwithMedicaid)”라고 말했다고 참석자들을 인용해 미국 매체 더힐 등이 전했다.트럼프 대통령은 또 정부 부채를 늘리는 법안에 반대해온 토머스 매시 하원의원(공화·켄터키)에 대해 “나는 토마스 매시가 정부를 이해한다고 생각하지 않는다”라면서 “그는 관종(관심에 목매는 사람)이다. 그는 투표로 의원직에서 물러나야 한다”고 공격하기도 했다.트럼프 대통령이 메디케이드 예산을 지키려고 애쓰는 것은 지난 대선에서 저소득층이 그의 지지 기반으로 부상한 데 따른 것으로 풀이된다. 메디케이드 예산을 추가로 삭감할 경우 그의 지지율이 더 빠르게 하락할 수 있다는 우려가 반영된 것이다.현재SALT공제한도는 1만달러지만, 이번 법안에서는 이를 3만달러로 높이는 내용이 반영돼 있다. 공화당 강경파는 예산에 영향을 미칠 것을 우려해 반대하고 있지만, 뉴욕 등 민주당 지지세가 강한 주에서 민주당과 경쟁하는 공화당 소속 의원들은 한도를 아예 철폐할 것을 주장하고 있다.트럼프 대통령은 이번 법안과 관련해 “여러분은 (법안이 통과되면) 지금까지 경험하지 못하는 세금 감면을 받게 될 것”이라면서 “이것은 (기존 감면안을) 연장하고 확대하는 것이기 때문에 역사상 가장 큰 감세”라고 말했다.그러면서 “이게 안 된다면 여러분은 68%의 세금 인상을 겪게 된다. 어떤 공화당원이 이것(증세)을 지지할 수 있느냐”고 반문하며 “그들은 더 이상 공화당원이 아니게 될 것이다. 그들은 빠르게 퇴출될 것”이라고 밝혔다.트럼프 대통령의 이런 압박에도 공화당 내 이견이 완전히 해소되지 않았다고 뉴욕타임스(NYT) 등 미국 언론은 평가했다. 프리덤 코커스 의장인 앤디 해리스 하원의원(메릴랜드)은 “대통령이 법안이 현재대로 충분하다고 충분히 많은 사람을 설득했다고 생각하지 않는다”라고 말했다."
      },
      {
        "title": "[바로이뉴스] 첫 질문부터 \"보수 텃밭 지지율도…\" 지적에 김문수가 꺼낸 '특단 대책'",
        "date": "2025.05.21. 오후 2:14",
        "content": "한국방송기자클럽 초청 토론회에서 오늘(21일) 김문수 국민의힘 후보가 지지율을 끌어올린 특단의 대책을 밝혔습니다. 영상으로 확인하세요.(구성 : 채희선, 영상편집 : 이승희, 디자인 : 김보경, 제작 : 디지털뉴스편집부)"
      },
      {
        "title": "‘쌀 사본 적 없다’는 일본 농림상 경질…후임 고이즈미 신지로",
        "date": "2025.05.21. 오후 2:09",
        "content": "에토 다쿠 농림수산상이 지난 19일 일본 도쿄 총리 관저 앞에서 기자회견을 하고 있다. 로이터연합뉴스일본에서 쌀값 폭등이 계속되는 가운데 “쌀을 사본 적이 없다”고 했다가 거센 비판을 받은 에토 다쿠 농림수산상이 결국 경질됐다.21일 교도통신과NHK등 현지 언론에 따르면 이시바 시게루 일본 총리는 이날 에토 농림수산상이 제출한 사표를 수리했다.에토 농림수산상은 사표 제출 후 “국민이 쌀값 급등으로 고생하는 데 극히 부적절한 발언을 했다”며 “다시 한번 더 진심으로 사과드린다”고 말했다.그는 지난 18일 사가현에서 열린 집권 자민당 정치자금 행사에서 비축미와 관련해 발언하다가 “저는 쌀은 사 본 적이 없다. 지원자분들이 많이 주셔서 집에 팔 수 있을 만큼 있다”고 말해 빈축을 샀다.애초이시바 총리는 그를 유임하는 듯 했으나 야권에서 각료 불신임 결의안 제출론까지 확산하자 결국 경질이 불가피하다고 판단한 것으로 보인다.교도통신 등 다수의 현지 언론은 후임으로자민당 내 조직인 농림부 간부를 역임한고이즈미 신지로 전 환경상이 유력하다고 전했다.이는 지난해 10월 이시바 내각 출범 이후 첫 각료 경질이다. 이시바 총리가 오는 7월 참의원(상원) 선거를 앞두고 저조한 내각 지지율로 정치적인 어려움에 처해있는 가운데 또 하나의 악재가 될 전망이다.최근 일본의 쌀 소매가는 5㎏짜리가 평균 4268엔(약 4만977원)으로 1년 전의 배 수준이다."
      },
      {
        "title": "김문수 \"부정선거 의혹 완전히 해소하도록 최선\"",
        "date": "2025.05.21. 오후 2:08",
        "content": "국민의힘 김문수 대선 후보가 20일 경기 하남시 스타필드 하남 인근에서 유세를 하고 있다. 연합뉴스김문수 국민의힘 대선 후보는 21일 윤석열 전 대통령이 부정선거론을 주장하는 영화 시사회에 참석한 가운데 \"부정선거 의혹을 완전하게 일소할 수 있도록 최선을 다해서 노력하겠다\"고 말했다.김 후보는 이날 방송기자클럽 초청 토론회에서 '윤 전 대통령이 부정선거 다큐멘터리 영화를 보러 간 것이 선거에 도움이 될 것 같은가'라는 질문에 \"어떤 영화인지는 그건 모르겠다\"며 이같이 답했다.그는 \"대한민국 선거가 공정하게 돼야 한다\"며 \"누구라도 부정선거 의혹을 제기하면 선거관리위원회에서 해명할 노력을 계속해야 된다\"고 강조했다.이어 윤 전 대통령의 탈당이 선거에 긍정적인 영향을 미칠 것이라며 \"많은 논란이 있고 지지율에 대해서도 여러 가지 변수가 있겠지만 크게 보면 도움이 될 것이라고 보고 있다\"고 밝혔다.김 후보는 연일 이준석 개혁신당 후보를 향해 '단일화 러브콜'을 보내고 있다. 이날도 김 후보는 \"특단의 대책은 우리 당의 대표를 하다가 나가서 지금 뛰고 계시는 이준석 후보\"라며 \"이 후보는 마지막에 결국 저와 단일화가 돼서 훌륭하게 우리 대선 승리를 이끌 수 있는 주역\"이라고 강조했다.김 후보는 헌법재판소의 윤 전 대통령 파면 만장일치 결정을 두고 '김정은이나 시진핑 같은 공산국가에서 그런 일이 많다'고 언급한 것에 대해선 \"제 표현이 좀 격하고 과했다\"고 사과했다.아울러 \"소수의견이나 어떤 다른 토론도 있었다든지 이런 내용이 좀 밝혀지는 것이 더 민주적이지 않겠느냐는 생각이었는데 헌재 판결이 그렇게 된 부분에 대해서는 그 자체를 비판하는 것은 잘못\"이라며 \"일단 헌재의 판결을 존중한다\"고 덧붙였다."
      },
      {
        "title": "'쌀관련 실언' 日농림수산상 경질…후임에 고이즈미 신지로 전 환경상 임명",
        "date": "2025.05.21. 오후 2:07",
        "content": "[국회서 발언하는 에토 다쿠 일본 농림수산상 (도쿄 교도=연합뉴스)]이시바 시게루 일본 총리가 쌀 관련 발언으로 여론의 비판을 받아온 에토 다쿠 농림수산상을 21일 경질했습니다.교도통신과NHK등 현지 언론에 따르면 이시바 총리는 에토 농림수산상이 제출한 사표를 수리했습니다.작년 10월 이시바 내각 출범 이후 사실상 첫 각료 경질로, 이시바 총리가 7월 참의원(상원) 선거를 앞두고 저조한 내각 지지율로 정치적인 어려움에 처한 가운데 또 하나의 악재가 될 것으로 보입니다.에토 농림수산상은 사표 제출 후 기자들에게 \"국민들은 쌀값 급등으로 고생하는 데 극히 부적절한 발언을 했다\"고 \"다시 한번 더 진심으로 사과드린다\"고 말했습니다.그는 지난 18일 사가현에서 열린 집권 자민당 정치자금 행사에서 비축미와 관련해 발언하다 \"저는 쌀은 산 적이 없다. 지원자분들이 많이 주신다. 집에 팔 정도로 있다\"고 말했습니다.이시바 총리는 이 발언을 둘러싸고 애초 주의만 주고 그를 유임할 듯한 모습을 보였으나 비판 여론이 수그러들지 않고 야권에서 각료 불신임 결의안 제출론까지 확산하자 경질이 불가피하다고 판단한 것으로 보입니다.이시바 총리는 총리 관저 기자들과 만나 이번 경질과 관련해 \"임명권자인 저의 책임\"이라고 말했습니다.후임 농림수산상에는 고이즈미 신지로 전 환경상이 기용됐는데, 그는 후임 농림수산상으로 결정됐다는 내용을 통보받고 총리 관저로 들어가면서 \"쌀값 급등에 대응해 스피드 있게 대응할 수 있도록 전력을 다할 것\"이라고 말했습니다.고이즈미 전 환경상은 이시바 내각 출범에 맞춰 선거대책위원장을 맡았다가 작년 10월 중의원 선거 패배 후 사임했습니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "김문수 \"이준석, 결국 저와 단일화할 것…원팀 넘어 '反李 대연대' 가능\"",
        "date": "2025.05.21. 오후 2:06",
        "content": "\"판교테크노벨리·광교신도시 등 유치로 일자리 절반 이상 만들어봤다…경제대통령 될 것\"김문수 국민의힘 대선 후보가 21일 경기 고양시 덕양구 화정역 문화광장 앞에서 집중유세를 하고 있다. ⓒ연합뉴스김문수 국민의힘 대선 후보는 21일 \"이준석 개혁신당 대선 후보는 훌륭하게 대선 승리를 이끌 수 있는 주역\"이라며 \"마지막에 결국 저와 단일화가 될 것으로 생각하고 잘될 것으로 기대한다\"고 밝혔다.김 후보는 이날 경기 고양시MBN미디어센터에서 열린 '한국방송기자클럽 대선 후보 초청 토론회'에서 지지율 제고 대책에 대해 이같이 말했다.그는 \"우리 당을 대표하다가 나가서 뛰는 이 후보는 국민의힘과 정책도 다르지 않고, 저 이상으로 국민의힘 여러분들과 잘 알고 있다\"고 덧붙였다.이어 \"여러 방면으로 접촉하고 의사를 타진하고, 대한민국의 절박한 현실에 대해 (이야기)하고 있다\"며 \"다양한 견해를 나누면서 우리가 결국 함께 가야 할 원팀이라는 부분을 허심탄회하게 이야기하고 미래를 공유하는 제안도 하고 있다\"고 설명했다.또 \"원팀을 넘어서서 빅텐트로, 이준석 후보나 다른 후보들 모두 통합이 돼서 반이재명과 대한민국 위기 극복을 위한 대연대가 가능할 것으로 보고 있다\"고도 했다.그는 이날 모두발언에서 \"대한민국 경제를 살리는 경제 대통령이 되겠다\"며 \"경기도지사로서 판교 테크노벨리도, 광교 신도시, 평택 삼성 반도체 단지를 세계 최대로 유치하며 대한민국 일자리 절반 이상을 만들어 봤다. 반드시 약속을 지킬 것\"이라고 강조했다.그러면서 \"저는 좌도 해보고 우도 해보고, 노도 알고 사도 안다. 좌우 통합과 노사 통합을 영원히 이뤄서 통합을 이루겠다\"며 \"저 김문수와 함께 대한민국의 위기를 극복하자\"고 말했다."
      },
      {
        "title": "[글로벌+] 재외 투표 돌입한 미국 한인 투표 분위기는?···추락하는 트럼프 지지율",
        "date": "2025.05.21. 오후 2:05",
        "content": "재외투표 시작한 미국 현지, 초반 투표 열기는 뜨겁게 펼쳐져…관세 협상, 종전 협상 난항으로 트럼프 지지율 하락중제21대 대선이 점점 다가오면서 미국을 포함한 전세계에서 대선 재외투표가 시작됐습니다. 투표 첫날부터 미국 현지 투표 열기는 뜨거웠다고 하는데요. 특히, 젊은 학생 유권자들이 긴 시간을 운전해 찾아와 투표하는 모습이 눈길을 끌었습니다. 한편, 관세 전쟁이 휴전 상태에 접어든 트럼프 행정부는 정작 휴전을 노렸던 러시아-우크라이나 전쟁 협상은 별 성과를 보지 못하는 모습입니다. 트럼프 뜻대로 흘러가지 않는 관세와 휴전 협상 사이 지지율도 빠르게 떨어지는 모습인데요. 대구MBC시사 프로그램 '여론현장' 김혜숙 앵커가 미국 버지니아주 페어팩스에 임소정 대구MBC통신원과 직접 이야기 나눠 봅니다.Q.세계 각지 뉴스 현지 통신원 통해 직접 듣는 월드 리포트, 오늘은 미국이고요. 버지니아주 페어팩스 임소정 통신원 연결돼 있습니다. 안녕하십니까?A.네, 안녕하세요.Q.네, 이번 한 주 동안 전 세계에서 또 대한민국 대선 재외국민 투표 시작됩니다. 20일부터 엿새간 시작되는 걸로 알고 있는데, 미국에서도 시작이 됐습니까?A.네, 오늘부터 시작했습니다.Q.몇 곳에 투표소 설치될까요?A.미국에서는 23군데가 설치돼 있는데, 워싱턴DC지역에는 딱 한 군데에서 하고 있어요. 그러니까 전에 재외 선거할 때는 보통 워싱턴DC안에 있는 대사관에서 했었는데, 올해는 이제 버지니아, 한인들이 많이 살고 있는 지역으로 옮겨가긴 했어요. 그래서 오늘 시작을 했고 그래도 아무래도 재외 선거하시는 분들께서 지금 4만 3천 명 정도가 선거를 할 수 있는 자격인데, 한 10%만 등록을 했거든요. 그래서 이제 얼마나 많은 분들께서 투표를 하실 건지는 모르겠지만 그래도 오늘 첫날이니까 아주 뜨겁긴 했어요.그리고 여기 유학생들이 4시간, 5시간 운전해서 와서 투표도 하고 그런 것들도 많이 보였습니다. 그리고 많은 우리 동포들은 이게 두 번째 대통령 탄핵을 당해서 대통령 선거를 하는 거잖아요. 그래서 많은 우리 동포들께서는 참 안타까운 일이다. 다시는 이런 일이 없었으면 좋겠다. 그런 말씀들을 많이 하셨습니다.Q.임소정 특파원께서도 오늘 투표하고 오셨나 보군요, 투표소 분위기도 전해 주시는 거 보니까?A.왜냐하면 제가 아는 분들이 거기서 많이 봉사를 하시니까 전화해서 알아보긴 했는데, 저는 이제 미국 시민이니까 가서 투표는 못 해요.Q.그렇군요. 미국 시민권자시군요. 그러면 이게 조기 대선이기 때문에 어떻게 또 동포들이 이번 대선을 바라보고 있는지도 말씀해 주셨는데, 그냥 통상적으로 치러지는 대선과 또 차이가 좀 있을까요?A.그렇죠. 그리고 이제 여기에서도 점점 이렇게 세계 모두가 미국에서 그런 것처럼 너무 이렇게 진보, 보수로 나뉘어서 이제 식구끼리도 정치 얘기는 말도 못하고 친구들끼리도 말도 못하고 그런 상황이기 때문에, 그래도 이제 대충은 알잖아요? 그러면 많은 분들께서 참여를 하려고 많이들 노력을 하시는데 이제 대부분의 어르신들, 지역에서 좀 떨어져 계시는 분들은 너무나 움직이기가 힘드시니까 그거를 못 해요. 그런데 대신 이제 젊은 학생들은 4시간, 3시간, 5시간 운전을 해서 꼭 투표소에 와서 투표에 참여하는 모습이 참 보기 좋습니다.Q.자, 관세 전쟁 일시 휴전 상태에 들어갔는데, 진짜 종전의 성과를 또 트럼프 미국 대통령이 내고 싶어 하죠. 러시아 푸틴 대통령과 직접 통화해서 종전 협상을 협의했습니다. 두 번이나 통화를 했다고 하는데 별 성과가 없다고 이 소식도 좀 전하겠습니다. 미국 내 반응은 어떤가요?A.여기 미국 시민들은 트럼프가 뭐라고 이렇게 할 거라고 막 얘기를 하면 전에는 좀 귀를 기울였는데, 지금은 '아이, 또 뭐 그냥 말만 이렇게 하고 또 아무 성과도 없을 거야' 좀 그런 눈치가 많이 보여요. 이번에도 그랬죠. 그래서 이제 뭐 트럼프는 자기가 개입하지 않고 러시아와 우크라이나가 대화하는 동안 직접적인 역할을 할 것이라는 것 같이 안 보이고 그리고 또 무슨 우리 바티칸에 새로 나온 교황 레오가 개입할 수 있다는 무슨 그런 시각을 제시하기도 했는데, 대부분의 관찰자들은 미국이 최대한의 영향력을 발휘하지 않는 한 평화가 이루어지지 않을 것이라고 믿고 있습니다.Q.아무래도 그런 데는 이제 관세 협상 영향도 있겠죠?A.그렇죠. 근데 트럼프는 미국이 가지고 있는 영향력은 사용하지 않을 것으로 보입니다. 예를 들어서 이제 미국은 러시아에 대한 제재를 강화하거나 우크라이나에 더 많은 무기와 탄약을 보낼 수 있다는 이런 말도 있는데, 뭐 우리가 볼 때는 그냥 말만 많이 하고 행동으로는 별로 옮기지 않는다, 그렇게 보고 있습니다.Q.계획대로는 관세 협상도 또 종전 협상도 트럼프 뜻대로는 흘러가지 않는 분위기입니다. 취임 100일도 지나지 않았습니까? 지지율 성적표는 크게 좋아 보이진 않던데요? 어떤 평가들 나오고 있습니까?A.맞습니다. 그러니까 지지율이 지금 아주 하락해서 44%, 그리고 경제도 39% 다운됐고, 지금 많이 다운됐거든요. 처음에 막 이렇게 얘기했을 때 그리고 트럼프가 대통령 선거 되자마자 여기 미국 주식이 어마어마하게 올라갔었거든요, 특별히 테슬라 같은 경우에는. 그랬는데 지금은 많이 떨어지고 이제 조금 너무나 이렇게 오르락내리락하지 않고 조금은 안정된 상태이긴 한데, 그래도 트럼프 대통령 되기 전보다도 다운되고 있는 상태이기 때문에 사람들이 좀 실망을 많이 하고 있는 것으로 보이고 있습니다.Q.네, 트럼프 2기 초기 성적표 한번 여쭤봤고요. 여기까지 듣죠. 미국 버지니아주 페어팩스 임소정 통신원 고맙습니다.A.네, 감사합니다."
      },
      {
        "title": "'쌀 관련 실언' 일본 농림수산상 경질…\"고이즈미 신지로 후임 유력\"",
        "date": "2025.05.21. 오후 2:04",
        "content": "▲ 에토 다쿠 일본 농림수산상이시바 시게루 일본 총리가 쌀 관련 발언으로 여론의 비판을 받은 에토 다쿠 농림수산상을 오늘(21일) 경질했습니다.교도통신과NHK등 현지 언론에 따르면 이시바 총리는 오늘 에토 농림수산상이 제출한 사표를 수리했습니다.지난해 10월 이시바 내각 출범 이후 첫 각료 경질입니다.이시바 총리가 오는 7월 참의원(상원) 선거를 앞두고 저조한 내각 지지율로 정치적인 어려움에 처해 있는 가운데 또 하나의 악재가 될 것으로 보입니다.에토 농림수산상은 사표 제출 후 기자들에게 \"국민들은 쌀값 급등으로 고생하는 데 극히 부적절한 발언을 했다\"면서 \"다시 한번 더 진심으로 사과드린다\"고 말했습니다.그는 지난 18일 사가현에서 열린 집권 자민당 정치자금 행사에서 비축미와 관련해 발언하다가 \"저는 쌀은 산 적이 없다. 지원자분들이 많이 주신다. 집에 팔 정도로 있다\"고 말했습니다.이시바 총리는 이 발언을 둘러싸고 애초에는 주의만 주고 그를 유임할 듯한 모습을 보였지만 비판 여론이 수그러들지 않고 야권에서 각료 불신임 결의안 제출론까지 확산하자 결국 경질이 불가피하다고 판단한 것으로 보입니다.이시바 총리는 총리 관저 기자들과 만나 이번 경질과 관련해 \"임명권자인 저의 책임\"이라며 \"후임은 검토 중\"이라고 밝혔습니다.교도통신 등 다수의 현지 언론은 \"이시바 총리가 고이즈미 신지로 전 환경상을 후임으로 기용할 뜻을 굳혔다\"고 전했습니다.고이즈미 전 환경상은 이시바 내각 출범에 맞춰 선거대책위원장을 맡았다가 작년 10월 중의원 선거 패배 후 사임했습니다.일본 정부는 쌀값 고공행진에 대응해 지난 3월 입찰을 거쳐 방출한 정부 비축미 21만 톤은 여전히 소매 판매 전 단계에 머무는 것으로 조사됐습니다.농림수산성 조사 결과 지난달 27일 현재까지 소매점에 유통된 물량은 7.1%인 1만 5천 톤에 불과했습니다.도매상을 거쳐 외식업자에게 공급된 물량을 합쳐도 소매 단계 비중은 10.5%에 그쳤습니다.최근 일본의 쌀 소매가는 5㎏짜리가 평균 4천268엔, 우리 돈 약 4만 977원으로, 1년 전의 2배 수준입니다.(사진=게티이미지코리아)"
      },
      {
        "title": "이준석 측 “친윤, 들어와서 당 먹으라며 단일화 제안” 폭로",
        "date": "2025.05.21. 오후 2:02",
        "content": "개혁신당 이동훈 수석대변인 주장“한동훈이 당권 쥘까 봐 노심초사하는 듯”“대선 패배의 책임 회피하려는 알리바이”개혁신당 이준석 대선 후보가 국민의힘으로부터 전방위적 단일화 러브콜을 받는 가운데 개혁신당 이동훈 수석대변인은 21일 “대부분 친윤(친윤석열)계 인사들이 전화를 많이 걸어온다”고 밝혔다.이 수석대변인은 이날 자신의 사회관계망서비스(SNS)에 ‘단일화 러브콜?’이라는 제목의 글을 올려 이같이 말했다.개혁신당 이준석 대선 후보가 21일 '학식먹자 이준석' 행사가 열린 경기 성남시 가천대학교 글로벌캠퍼스에서 행사에 참여한 국민의힘 안철수 의원과 만나 악수를 하고 있다. 성남=연합뉴스그는 “이분들은 ‘당권을 줄 테니 단일화를 하자’,‘들어와서 당을 먹어라’는 식의 말을 한다”며 “그 전제는 늘 같다. 대통령 후보는 김문수로 가자는 것”이라고 설명했다.그러면서 “이들의 단일화 주장에는 두 가지 의도가 깔린 듯하다”며 “첫째는 대선 이후 당권 구도를 염두에 둔 계산”이라고 짚었다.그는 “이분들은 한동훈이 대선 이후 국민의힘 당권을 쥘까 봐 노심초사한다”며 “차라리 이준석이 당권을 가져가는 게 낫다고 보는 것이다. 이번 대선 승패에는 별 관심이 없어 보인다. 오로지 그 이후 당권이 관심사인 듯하다”고 주장했다.이 수석대변인은 “둘째는 패배의 책임을 회피하려는 알리바이 만들기”라며 “혹여 대선에서 지더라도 ‘이준석이 단일화를 거부해서 졌다’는 프레임을 미리 짜두려는 것 같다. 책임을 나눌 사람을 찾는 셈”이라고 지적했다.이 수석대변인은 이준석 후보의 지지율 상승을 예고하며 단일화 가능성에 선을 그었다.그는 “지난 일요일TV토론 이후, 내부 여론조사에서는 의미 있는 변화가 감지되고 있다. 양자 대결 구도에서 특히 그렇다”며 “TV토론을 지켜본 보수층 유권자라면 누구나 느꼈을 것이다. 김문수 후보로는 이재명을 이기기 어렵고, 이준석 후보라면 승산이 있다는 느낌. 그 느낌이 수치로 나타나기 시작했다”고 말했다.그러면서 “조만간 공개 여론조사에서도 비슷한 흐름이 확인될 것이다. 23일 금요일TV토론을 거치면 이런 흐름은 더욱 확고해질 것”이라며 “결국 다음 주에는 ‘이재명 총통을 막으려면 김문수가 사퇴하고, 이준석과 이재명이 맞붙는 구도를 만들어야 한다’ 이 주장이 보수 언론을 중심으로 힘을 얻게 될 것”이라고 주장했다."
      },
      {
        "title": "이-김, 사흘째 수도권 공략...윤 영화관람 잇단 비판",
        "date": "2025.05.21. 오후 1:57",
        "content": "[앵커]21대 대선이 13일 앞으로 다가온 가운데, 후보들은 오늘도 수도권 표심 공략에 집중하고 있습니다.정치권에선 윤석열 전 대통령이 부정선거를 주제로 한 영화 관람에 나선 것을 두고, 특히 국민의힘 내에서 비판이 잇따르고 있습니다.취재기자 연결합니다. 나혜인 기자!대선후보들 지금 어떤 일정 소화하고 있나요?[기자]먼저 민주당 이재명 후보는 자신의 지역구가 있는 인천 시내를 돌고 있습니다.그제 서울, 어제 경기에 이어 사흘째 전국에서 가장 많은 유권자가 몰린 수도권 표심을 공략하고 있습니다.윤석열 정권 실정과 비상계엄 심판론을 부각하면서, 자신이 국가 혼란을 해결할 유능한 일꾼이라고 호소하고 있습니다.국민의힘 김문수 후보도 사흘째 수도권 유세를 이어가고 있습니다.고양시를 시작으로 경기 북부지역 순회를 시작했는데, 청년 농업인들을 만나는 자리를 마련하는 등 젊은 층 표심 잡기에 주력하는 모습입니다.경기 북부는 어제 이재명 후보가 다녀간 지역이기도 한데, 김 후보는 자기도 경기도지사를 8년 했는데 부지사가 북한에 돈을 주고 감옥에 간 일 없었다며 이 후보의 대북송금 의혹을 비판하기도 했습니다.어제까지 호남을 누볐던 개혁신당 이준석 후보는 과거 이재명 후보가 시장을 지냈던 경기도 성남을 찾아 수도권 유세전에 합류했습니다.잠시 뒤엔 이재명 후보가 자신의 정치 입문 계기라고 설명했던 성남의료원의 운영 실태를 점검하고, 문제점을 찾아 비판할 것으로 보입니다.[앵커]정치권에선 윤석열 전 대통령이 오늘 영화를 보러 간 걸 두고 뒷말이 많다고요?[기자]네, 윤 전 대통령은 오전에 서울 시내 한 영화관에서 부정선거 의혹을 주제로 한 다큐멘터리 영화를 관람했습니다.역사강사였던 전한길 씨가 초청한 자리였는데, 윤 전 대통령이 내란 혐의 재판 출석 말고 공개 행보에 나선 건 파면 이후 처음입니다.정치권에선 대선을 앞에 두고, 자신이 비상계엄 명분으로 내세웠던 부정선거 의혹 영화를 보는 게 적절하냐는 비판이 뒤따랐습니다.민주당은 반성은커녕 망상을 퍼뜨리는 후안무치한 대선 개입이라며 지금 윤 전 대통령이 있어야 할 곳은 영화관이 아니라 감옥이라고 비난했습니다.[이재명 / 더불어민주당 대선 후보 : 그 선거 시스템으로 본인이 선거에 이겼는데 부정선거라고 하면 어떻게 되는 겁니까? 조만간 국민의힘이 아마 큰절하면서 석고대죄, 국민 사죄 쇼를 하게 될 텐데 국민이 그런데 속을 만큼 정치의식 수준이 낮지 않다….]비판하는 목소리는 국민의힘에서도 나왔습니다.김용태 비상대책위원장은 윤 전 대통령이 탈당해 이젠 당과 관계없다면서도 계엄을 반성하고 자중해야 할 때라고 말했습니다.한동훈 전 대표는SNS에 부정선거 음모론자들과 손잡는 건 국민의힘이 자멸하는 지름길이라고 적었습니다.다만 김문수 후보는 오전에 방송기자클럽 초청 토론회에서 누구라도 부정선거 의혹을 제기하면 선거관리위원회에서 해명할 노력을 계속해야 한다며 의혹을 일소할 수 있도록 최선을 다하겠다고 말했습니다.[앵커]대선이 이제 2주도 안 남았습니다.각 당의 전략 싸움도 치열하죠?[기자]국민의힘에선 남은 기간 어떻게든 진영 내부 결집을 이루고, 지지세를 키워야 한다는 절박감이 느껴집니다.상대인 이재명 후보를 상대로는 입법권에 행정권까지 넘겨주면 독재를 할 거라고 공세 수위를 높이고 있고요.내부적으론 홍준표 전 대구시장과 한동훈 전 대표 등 비윤계, 윤 전 대통령 탄핵 찬성세력까지 끌어안아야 하는 과제를 안고 있습니다.김문수 후보는 오전 방송기자클럽 토론회에서, 앞서 헌법재판소의 윤석열 전 대통령 파면 결정을 비판한 자신의 발언은 잘못이고 결과를 존중한다고 말했습니다.남은 기간 지지율을 끌어올릴 수 있는 대책으론 개혁신당 이준석 후보와의 단일화를 꼽았습니다.[김문수 / 국민의힘 대선 후보 : 특단의 대책은 지금 우리 당의 대표를 하다가 나가서 지금 뛰고 계시는 이준석 후보가 있습니다. 이준석 후보는 마지막에 결국 저와 단일화가 돼서 훌륭하게 우리 대선 승리를 이끌 수 있는 주역이 아니겠나, 이렇게 생각하고 잘될 것으로 기대하고 있습니다.]이준석 후보는 아직 단일화에 부정적인 반응을 유지하고 있습니다.조금 전 안철수 공동선대위원장과 차담을 하기도 했는데, 오전에 기자들과 만나선 일단 지지하는 유권자에게 도리를 다할 거라고 말했습니다.[이준석 / 개혁신당 대선 후보 : 저희는 우상향 곡선으로 가고 있기 때문에 단일화나 이런 논의보다는 꾸준히 저희를 지지해주는 젊은 세대와 개혁을 바라는 진취적인 유권자에게 도리를 다하겠습니다.]민주당은 보수 진영 단일화를 명분 없는 야합, 내란 세력 결집이라고 비판하고 있습니다.내부적으론 남은 기간 이재명 후보 1강 구도에 변수를 만들지 않아야 한다는 공감대가 읽힙니다.이 후보 지지세가 공고하긴 하지만 상대 진영이 막판 결집할 수 있고, 또 다 이긴 것처럼 굴다간 되레 민주당 지지층이 방심하고 투표장에 안 나갈 가능성도 있다고 민주당 관계자는 언급했습니다.지금까지 국회에서 전해드렸습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "`부정선거 다큐` 관람한 尹에게 황교안이 건넨 쪽지",
        "date": "2025.05.21. 오후 1:55",
        "content": "尹, 파면 후 첫 공식행보…부정선거 관련 다큐 관람여전히 부정선거 주장하는 황교안, 尹과 접촉\"尹이 알아야 할 것, 내가 하고 있는 것 전했다\"[이데일리 방보경 기자 김현재 수습기자] 황교안 무소속 대선후보가 부정선거 의혹을 다룬 다큐멘터리 영화를 보기 전 윤석열 전 대통령과 접촉했다. 그동안 부정선거 관련 주장을 이끌어왔던 황 후보는 윤 전 대통령에게 ‘쪽지’를 전했다. 황 후보는 구체적인 내용을 전하진 않았지만 “윤 대통령이 꼭 알아야 하는 것을 전했다”고 했다.윤석열 전 대통령이 21일 오전 서울 중구 메가박스 동대문점에서 다큐멘터리 영화 ‘부정선거, 신의 작품인가’ 관람을 마친 뒤 박수를 치고 있다. (사진= 뉴시스)황 후보는 21일 다큐멘터리 영화 ‘부정선거, 신의 작품인가’를 관람하기 전에 윤석열 전 대통령에게 쪽지를 전달했다고 이날 밝혔다.황 후보는 이날 “(영화가 시작되기 전) 윤 전 대통령과 인사를 할 수 없는 상황이라 메모를 해서 드렸다”면서 “윤 전 대통령이 알아야 하는 것들, 그리고 (선거운동 중) 내가 하고 있는 것들을 간단히 메모로 드린 것”이라고 밝혔다.황 후보는 윤 전 대통령의 탄핵심판 변호인단에 합류해 불법계엄 선포를 옹호한 인물이다. 그는 이번 대선에 출마해 1호 공약으로 부정선거 의혹 척결을 내세웠다.일각에서 논의되는 ‘범보수 단일화’에 대해서도 부정적인 입장을 내놨다. 김문수 국민의힘 대선 후보는 지난 19일 언론 인터뷰에서 “한덕수·이준석·황교안·이낙연 등과 반 이재명 빅텐트를 해내는 데 국민적 공감이 크고 빠른 시간 내에 잘 진행될 것으로 보고 있다”고 밝힌 바 있다.다만 황 후보는 범보수 진영 지지율이 낮은 만큼 단일화가 해결책이 아니라는 입장이다. 그는 “박근혜 전 대통령 탄핵 직후에 문재인이 대통령이 될 때 41%를 얻었다. 홍준표가 24%, 안철수가 21% 얻었는데 둘만 합해도 우리가 이겼다. 거기에 유승민까지 하면 6%니 50%가 넘는 득표를 할 수 있었다”면서 “하지만 우리는 (지지율이) 많이 오른 상황임에도 여전히 이재명과 15% 차이가 있다”고 말했다.부정선거를 척결하는 것이 우선이라고 했다. 황 후보는 “이번에도 부정선거가 있어서 우리가 져 버리면 아무 의미가 없다. 내가 계속 부정선거에 싸우려고 했는데 국힘이 움직이지 않아서 탈당까지 했다”며 국민의힘과는 선을 그었다."
      },
      {
        "title": "김문수, 尹 파면에 ‘공산국가’ 발언 해명… “제 표현이 과했다”",
        "date": "2025.05.21. 오후 1:49",
        "content": "국민의힘 김문수 대선 후보. 연합뉴스김문수 국민의힘 대선 후보가 헌법재판소의 윤석열 전 대통령 파면 결정과 관련해 ‘공산국가’를 언급했던 점에 대해 해명했다.김 후보는 21일 방송기자클럽 초청 토론회에서 헌재의 윤 전 대통령 파면 만장일치 결정을 두고 ‘김정은(북한)이나 시진핑(중국) 같은 공산국가에서 그런 일이 많다’고 언급한 것에 대해 “제 표현이 좀 격하고 과했다”고 밝혔다.그는 이어 “소수의견이나 다른 토론 등이 있었는지, 이런 내용이 좀 밝혀지는 것이 더 민주적이지 않겠느냐는 생각이었다”며 “헌재 판결이 그렇게 된 부분에 대해 비판하는 것은 잘못이다. 일단 헌재의 판결을 존중한다”고 덧붙였다.앞서 김 후보는 지난 15일 “헌재에 관한 것은 여러 검토할 것이 많다”며 “박근혜 전 대통령(탄핵)도 8대 0이었다. 만장일치를 계속하는 건 김정은(북한)이나 시진핑(중국) 같은 공산국가에서 그런 일이 많다”고 주장한 바 있다.김 후보는 이날 윤 전 대통령이 부정선거론을 주장하는 다큐멘터리 영화 시사회에 참석해 관람한 것과 관련해 “부정선거 의혹을 완전하게 일소할 수 있도록 최선을 다해서 노력하겠다”고 말했다.또 “대한민국 선거가 공정하게 돼야 한다”며 “누구라도 부정선거 의혹을 제기하면 선거관리위원회에서 해명할 노력을 계속해야 된다”고 강조했다.‘윤 전 대통령이 부정선거 영화를 보러 간 것이 선거에 도움이 될 것 같으냐’는 질문에는 “어떤 영화인지는, 그건 모르겠다”고 즉답을 피했다.윤 전 대통령의 탈당이 선거에 미칠 영향에 관련해서는 “긍정적인 영향을 미칠 것”이라며 “많은 논란이 있고 지지율에 대해서도 여러 가지 변수가 있겠지만 크게 보면 도움이 될 것이라고 보고 있다”고 전했다.대선까지 남은 기간 지지율 제고 대책에 대해선 이준석 개혁신당 후보를 언급했다. 김 후보는 “특단의 대책은 우리 당의 대표를 하다가 나가서 지금 뛰고 계시는 이준석 후보”라면서 “이 후보는 마지막에 결국 저와 단일화가 돼서 훌륭하게 우리 대선 승리를 이끌 수 있는 주역”이라고 했다."
      },
      {
        "title": "김문수, 윤 영화 관람에 \"부정선거 의혹 일소 위해 최선\"",
        "date": "2025.05.21. 오후 1:47",
        "content": "\"윤 전 대통령 탈당, 선거에 긍정적일 것\"19일 서울 종로구 포시즌스 호텔에서 열린 주한미국상공회의소 간담회에서 인사말을 전하는 김문수 국민의힘 대선 후보 2025.5.19 / 사진=연합뉴스김문수 국민의힘 대선 후보는 윤석열 전 대통령이 부정 선거론을 주장하는 영화 시사회에 참석해 관람한 것과 관련해 \"부정선거 의혹을 완전하게 일소할 수 있도록 최선을 다해서 노력하겠다\"고 밝혔습니다.김 후보는 오늘(21일) 방송기자클럽 초청 토론회에서 '윤 전 대통령이 부정선거 다큐멘터리 영화를 보러 간 것이 선거에 도움이 될 것 같은가'라는 질문에 \"어떤 영화인지는 그건 모르겠다\"며 이같이 답했습니다.김 후보는 \"대한민국 선거가 공정하게 돼야 한다\"며 \"누구라도 부정선거 의혹을 제기하면 선거관리위원회에서 해명할 노력을 계속해야 된다\"고 강조했습니다.그는 윤 전 대통령 탈당이 선거에 미칠 영향에 대해 \"긍정적인 영향을 미칠 것\"이라며 \"많은 논란이 있고 지지율에 대해서도 여러 가지 변수가 있겠지만 크게 보면 도움이 될 것이라고 보고 있다\"고 말했습니다.김 후보는 대선까지 남은 기간 지지율 제고 대책에 대해 \"특단의 대책은 우리 당의 대표를 하다가 나가서 지금 뛰고 계시는 이준석 후보\"라며 \"이 후보는 마지막에 결국 저와 단일화가 돼서 훌륭하게 우리 대선 승리를 이끌 수 있는 주역\"이라고 말했습니다."
      },
      {
        "title": "김문수 \"이준석, 결국 단일화할 것…윤석열 탈당 지지율에 긍정적\"",
        "date": "2025.05.21. 오후 1:47",
        "content": "[the300][서울=뉴시스] 국회사진기자단 = 김문수 국민의힘 대선 후보가  21일 경기도 고양MBN미디어센터에서 열린 한국방송기자클럽 대선 후보 초청 토론회에서 발언하고 있다. 2025.05.21.photo@newsis.com/사진=김문수 국민의힘 대선 후보가 이준석 개혁신당 대선 후보와의 단일화에 대해 \"마지막에 결국 저와 단일화가 돼 훌륭하게 대선 승리를 이끌 수 있을 것으로 기대하고 있다\"고 말했다.김 후보는 21일 경기 고양MBN미디어센터에서 열린 한국방송기자클럽 대선 후보 초청 토론회에서 관련 질문을 받고 \"이준석 후보가 국민의힘과 전혀 정책도 다르지 않고 저 이상으로 국민의힘을 잘 알고 계신다\"며 이같이 밝혔다.김 후보는 뒤이은 '그럼 김 후보로의 단일화냐'라는 질문에는 \"제가 반드시 모든 국민들의 희망을 잘 대변하는 진정한 대한민국의 리더로 확실하게 열심히 노력하겠다\"고만 했다.윤석열 전 대통령의 탈당에 대해서는 \"(제 지지율에) 긍정적 영향을 미칠 것이라고 본다\"고 말했다. 김 후보는 \"제가 윤 전 대통령에게 탈당하라 하지 말아라 말하는 건 적절치 않았다. 국민의힘은 언제든 자유롭게 탈당하고 입당할 수 있다\"며 \"그 과정에서 많은 논란이 있고 지지율에 변수도 있었지만 크게 보면 긍정적일 것이라고 본다\"고 했다.김 후보는 국민의힘 내부가 원팀을 이루지 못하고 있다는 지적에 대해서는 \"그 점이 좀 문제가 있다\"며 \"국민들이 보기에 모양이 좋게 서로 손 잡고 같이 다니고 해야 하는데 경선 후유증도 남아있고, 과거로부터 오는 갈등 요소가 있다\"고 말했다. 그러면서 \"빠른 시간 내에 잘 수습돼 원팀으로, 원팀을 넘어서서 빅텐트로 이준석 후보 등 모두 통합이 돼 '반이재명' 대연대가 가능할 것으로 보고 있다\"고 했다.김 후보는 이재명 더불어민주당 후보와 지지율 격차가 나는 것에 대해 \"우리가 속도가 좀 늦었다. 출발도 늦었다. 여러 가지 불리한 조건이 있다\"며 \"그러나 이재명 후보가 너무 도를 넘었기 때문에 그 반사 작용으로 민심은 우리 쪽으로 올 것이라고 생각한다\"고 말했다.김 후보가 극우로 분류되는 이른바 '광화문 세력'과 절연하지 못한다는 지적에 대해서는 \"광화문 시위와 예배, 집화는 자기의 의사를 표현하는 과정\"이라며 \"민주당은 촛불 시위 마음대로 하고 민주노총의 불법파업도 옹호한다. 진보당하고도 협력하고 있지 않나. 이런 부분하고 형평성을 맞춰서 봐야 한다\"고 주장했다.[서울=뉴시스] 국회사진기자단 = 김문수 국민의힘 대선 후보가  21일 경기도 고양MBN미디어센터에서 열린 한국방송기자클럽 대선 후보 초청 토론회에서 발언하고 있다. 2025.05.21.photo@newsis.com/사진=김용태 국민의힘 비상대책위원장이 전날 제안한 '배우자 토론'과 관련해서는 \"대한민국의 영부인들이 리스크를 많이 가지고 계셨고 그것 때문에 대통령도 힘들었던 사례가 많았다\"며 \"그런 부분을 한번 검증하는 것이 필요하지 않나\"라고 말했다. 그러면서 \"제 아내가 유리하다, 이런 것은 하나도 없고 예를 들어 이재명 후보 배우자가 법인카드를 쓰느냐, 그럼 앞으로 대통령이 되면 더 많은 법인카드를 쓸 수 있을 건데 이거 어떻게 할 거냐 라는 걸 한번 들어보는 것도 필요하지 않냐는 취지라고 생각한다\"고 강조했다.최근 논란이 된 '미스 가락시장' 발언에 대해서는 사과를 했다. 김 후보는 \"제 발언이 잘못돼 죄송스럽게 생각한다\"며 \"제가 가락시장이 너무 힘들다고 해서 그러면 우리 지역구 국회의원들께서 도와주시면 좋겠다는 취지로 말을 했는데, 민감한 영향을 미칠 수 있는 부분에 대한 주의가 부족했던 것을 죄송스럽게 생각한다\"고 했다.이어 \"제가 딸이 하나밖에 없는데 여성에 대해 누구보다도 가장 존중하고 권리와 권익이 향상돼야 한다고 생각한다\"며 \"서로 평등하게 사이좋게 지내는 것이 진정한 성평등이 아니겠나 생각하고 있다\"고 밝혔다.김 후보는 개헌과 관련해 \"개헌이 어렵지만 국민들이 합의가 된다면 할 수 있다\"며 \"제가 어떤 권력을 연장하려는 것이 아니라 제 임기를 단축해서라도 이 헌정이 더 안정적으로 잘 될 수 있도록 개헌안을 냈다고 겸허하게 국민들한테 진솔한 말씀을 드리면 우리 국민 여론이 호의적으로 될 것이라고 본다\"고 말했다.김 후보는 이날 마무리 발언에서 \"지금 독재냐, 민주냐, 또 무법이냐, 합법이냐 갈림길에 와 있다\"며 \"6월3일 여러분의 소중한 한 표, 국민의 소중한 주권, 여러분의 뜨거운 민주주의에 대한 열망만이 대한민국을 다시 위대한 민주국가로 만들 수 있다고 확신한다. 국민의힘, 이 김문수와 함께 대한민국이 위대한 민주국가로 발돋움할 수 있도록 함께 노력하자\"고 했다."
      },
      {
        "title": "[YTN 실시간뉴스] 유세장까지 쫓아가 구애...이준석은 거절",
        "date": "2025.05.21. 오후 1:45",
        "content": "■ 민주당 이재명 국민의힘 김문수 후보는 최대 격전지인 수도권에서 사흘째 총력 유세를 이어가고 있습니다.YTN여론 조사결과, 보수 강세인 부산경남 지역에서도 두 후보의 지지율이 오차 범위 내 접전인 것으로 나타났습니다.■ 국민의힘이 '새 집'을 짓겠다며 개혁신당 이준석 후보에 대한 단일화 구애를 이어가고 있습니다. 안철수 의원은 이 후보의 유세장까지 찾아갔지만, 이 후보는 달라진 것이 없다며 단일화 요구를 거절했습니다.■ 국민의힘을 탈당한 윤석열 전 대통령이 부정선거를 주장하는 다큐멘터리 영화를 공개 관람했습니다. 국민의힘은 반성하고 자중할 때라며 당과 관계없는 분이라고 선을 그었지만, 민주당은 아무리 부인해도 결국은 일심동체라고 주장했습니다.■ 건진법사 전성배 씨가 통일교 관계자에게 받은 명품 가방을 김건희 여사의 수행비서에게 전달한 정황이, 검찰에 포착됐습니다. 김 여사 수행비서는 이 가방에 웃돈을 얹어 다른 종류 가방으로 바꾼 것으로도 알려졌는데, 김 여사 측은 검찰의 오해라는 입장입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "\"난 쌀 사본 적 없다\"...망언 논란 日농림상 결국 경질",
        "date": "2025.05.21. 오후 1:43",
        "content": "ⓒYTN\"쌀을 사 본 적이 없다\"는 망언으로 논란이 된 에토 다쿠 농림수산상이 사실상 경질됐다.21일 교도통신과NHK등 현지 언론에 따르면 이시바 총리는 이날 에토 농림수산상이 제출한 사표를 수리했다.에토 농림수산상은 이날 오전 도쿄 총리 관저에서 사표를 제출하고 나와 취재진에 \"쌀값이 올라 국민이 매우 고생하는데 소관 장관으로서 지극히 부적절한 발언을 했다\"며 \"국민에게 진심으로 사과드리고 싶다\"고 말했다.이어 \"쌀값을 낮추기 위해선 필수적으로 국민의 신뢰를 얻어야 하는데 신뢰를 훼손했다면 물러나는 게 국민에게 좋은 일이라고 판단했다\"고 덧붙였다.이시바 총리는 이번 경질과 관련해 \"임명권자인 저의 책임\"이라고 말했다.후임으로는 고이즈미 신지로 전 환경상이 기용됐다. 그는 이러한 내용을 통보받고 총리 관저로 들어가면서 \"쌀값 급등에 대응해 스피드 있게 대응할 수 있도록 전력을 다할 것\"이라고 말했다.앞서 에토 농림수산상은 지난 18일 사가현에서 열린 집권 자민당 정치자금 행사에서 비축미와 관련해 \"저는 쌀은 산 적이 없다. 지원자분들이 많이 주신다. 집에 팔 정도로 있다\"는 발언으로 뭇매를 맞았다.이시바 총리는 에토 농림수산상을 유임할 듯한 모습을 보였으나, 5개 야당이 전날 에토 농림상을 교체하지 않으면 이시바 내각에 대한 불신임안을 표결에 부치겠다고 반발하면서 경질이 불가피해졌다.이는 작년 10월 이시바 내각 출범 이후 첫 각료 경질이다. 7월 참의원(상원) 선거를 앞두고 이시바 총리가 저조한 내각 지지율로 위기에 처한 가운데 또 하나의 악재가 될 것으로 보인다."
      },
      {
        "title": "김문수 \"尹 탈당, 지지율 도움될 것…이준석, 결국 단일화할 것\"",
        "date": "2025.05.21. 오후 1:41",
        "content": "김문수 국민의힘 대선후보. 연합뉴스김문수 국민의힘 대선후보는 21일 윤석열 전 대통령의 탈당에 따른 지지율 영향에 대해 \"긍정적인 영향을 미칠 것\"이라고 밝혔다.김 후보는 이날 방송기자클럽 초청 토론회에서 \"대통령 탈당을 하라 말라 이야기하는 건 적절치 않고, 국민의힘에는 언제든 자유롭고 입당하고 탈당할 수 있다\"며 \"많은 논란이 있고 지지율에 대해서도 여러 가지 변수가 있겠지만, 크게 보면 도움이 될 것이라고 보고 있다\"고 말했다.대선까지 남은 기간 지지율 제고 대책에 대해선 \"특단의 대책은 우리 당의 대표를 하다가 나가서 지금 뛰고 계시는 이준석 (개혁신당) 후보\"라며 \"이 후보는 마지막에 결국 저와 단일화가 돼서 훌륭하게 우리 대선 승리를 이끌 수 있는 주역\"이라고 주장했다.그는 헌법재판소가 만장일치로 윤 전 대통령을 파면한 것을 두고 '공산주의'라고 비판한 데 대해선 \"제 표현이 과했다\"며 고개를 숙였다.그러면서 \"소수의견이나 어떤 다른 토론도 있었다든지 이런 내용이 좀 밝혀지는 것이 더 민주적이지 않겠느냐는 생각이었다\"며 \"헌재 판결이 그렇게 된 부분에 대해서는 그 자체를 비판하는 것은 잘못이다. 일단 헌재의 판결을 존중한다\"고 덧붙였다."
      },
      {
        "title": "이재명 \"尹, 부정선거 시스템으로 본인이 선거에서 이긴 것 아닌가\"",
        "date": "2025.05.21. 오후 1:40",
        "content": "이재명 더불어민주당 대선 후보. 연합뉴스.이재명 더불어민주당 대선 후보가 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람한 윤석열 전 대통령을 겨냥해 \"그 선거 시스템으로 본인이 선거에서 이긴 것 아닌가\"라고 주장했다.21일 정치권에 따르면 이 후보는 이날 인천 남동구 유세를 앞두고 기자들을 만나 \"이를 부정선거라고 하면 어떻게 되는 건지 이해가 안 된다\"라며 이같이 밝혔다.그는 '윤 전 대통령이 자연인이라며 국민의힘에서 선을 긋는 모습인데 어떻게 보는지'에 대한 질문에 \"앞으로는 더 강력하게 부인할 것\"이라고 내다봤다.이 후보는 \"제가 앞서 2월 16일 '국민의힘이 100일 안에 윤 전 대통령을 부인할 것'이라고 했는데, 실제로 그렇게 됐다\"고 말했다.그러면서 \"조만간 국민의힘이 큰절하면서 석고대죄, '국민사죄쇼'를 할 것\"이라며 \"국민이 그런 데 속을 만큼 정치의식 수준이 낮지가 않다. 국민을 진지하게 존중할 필요가 있다는 충고를 드린다\"고 강조했다.이어 당 차원에서 대선 지지율 등에 대해 '입조심'을 당부한 것을 두고 \"일부 언론이 '60% 득표'를 운운하면서 일종의 역겹질을 유도하는 것 등 때문에 (그런 메시지를 내지 않았나) 싶다\"고 했다."
      }
    ]
  ],
  "아이유": [
    [
      {
        "title": "네이버클라우드, AI 영상분석 서비스 공개",
        "date": "2025.05.21. 오후 1:50",
        "content": "AI가 영상분석·텍스트로 장면 검색반복 작업 자동화…제작 효율 향상“영상 편집 시간 15분의 1로 줄어”네이버클라우드가 ‘KOBA2025’에서AI영상 분석 서비스를 공개하고 있다.[네이버클라우드 제공]네이버클라우드가 영상 편집 시간을 15분의 1로 줄일 수 있는 영상 분석 서비스 ‘엡에이아이유(MAIU)’를 공개했다. 해당 서비스는 현재 국내 방송사·파트너사를 대상으로 클로즈드 베타 서비스(CBT) 중이며, 내달 정식 공개될 예정이다.네이버클라우드는 21일 서울 강남구 코엑스에서 개최된 ‘KOBA2025(국제 방송·미디어·음향·조명 전시회)’에서 방대한 영상 속 정보를 인공지능(AI)이 분석해 메타 데이터로 자동 추출하고 검색해 주는MAIU를 공개했다고 밝혔다.이는 영상 내 인물, 행동, 배경, 음성 등 다양한 정보를AI가 자동으로 분석해 메타데이터를 생성하고 ‘와인잔 나오는 장면’ ‘남주인공 달리는 장면’ 등 텍스트 검색만으로 원하는 장면을 빠르게 찾을 수 있는 서비스다. 이를 통해 방송사, 영상 제작사뿐 아니라 유튜브, 숏폼 콘텐츠 등 영상 제작자들은 반복적인 편집 시간을 줄이고 창의적인 작업에 집중할 수 있다.예를 들어MAIU를 활용하면 영상 제작에서 가장 많은 시간이 드는 메타데이터 추출·가편집 시간을 획기적으로 줄일 수 있다. 보통 예능 프로그램 1편 제작 시 멀티캠 10대로 360분짜리 1회차 원본을 촬영해, 3600분에 해당하는 영상을 편집해야 한다. 기존에는 편집팀이 약 32시간에 걸쳐 분석 및 가편집을 마쳤다면MAIU를 활용 시 2시간 이내로 끝낼 수 있다.네이버클라우드는 기존AI분석 서비스는 일반적으로 개별 프레임 단위의 탐지나 객체 인식에 국한돼 영상 콘텐츠의 흐름이나 맥락 이해가 어려웠던 반면,MAIU는 영상의 의미 단위인 구간(scene)을 중심으로 분석하는 것이 가장 큰 차이점이라 설명했다. 즉 프레임이나 샷 단위가 아닌, 이야기의 흐름이나 구성상 자연스러운 구간 단위로 분석하기 때문에 실질적으로 콘텐츠를 편집하거나 재가공할 때 훨씬 직관적이고 현업에서 바로 활용할 수 있는 구조로 제공할 수 있다.사용 요금 또한 모델 경량화를 통해 경쟁력을 갖춰, 글로벌 경쟁 제품 대비 최대 3분의 1 수준으로 정식 출시될 계획이다. 또MAIU서비스를 이용할 경우 모바일 라이브 스트리밍,VOD영상 송출 등의 기능을 동일 플랫폼 내에서 함께 활용할 수 있어 제작부터 송출까지의 전 과정을 효율적으로 운영할 수 있다.성무경 네이버클라우드 네이버 클라우드 플랫폼 기획 총괄은 “급속도로 성장하고 있는 영상 산업은 클라우드 전환 및 적극적인AI기술 도입으로 혁신이 기대되는 분야 중 하나”라며 “AI영상 분석 서비스를 포함해 콘텐츠 제작·편집·유통·관리에 이르는 전 과정을 아우르는 미디어 서비스로 고객의 다양한 수요를 만족시키고 영상 산업의 혁신을 이끌어 낼 수 있도록 노력하겠다”고 말했다.네이버클라우드는 이외에도 전시를 통해 다양한 미디어 서비스 포트폴리오도 함께 소개했다. 라이브 스트리밍과VOD서비스 운영에 필요한 ‘엔드투엔드 미디어 서비스’를 비롯해 실시간 번역·자막 송출, 뷰티 필터·아바타 생성 등 인터랙티브 기능과 숏클립 자동 생성 기능을 함께 선보였다. 오는 22일 오후에는 ‘미디어 기술 전략’을 주제로 특별 세미나도 진행할 계획이다. 권제인 기자"
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 1:48",
        "content": "사진제공 | tvN아이유와 이선균이 주연한 드라마 ‘나의 아저씨’가 인생작 1위로 꼽혔다.CJ ENM이 20일 문화사업 30주년 기념 임직원 인생작 1위로 선정된 드라마 ‘나의 아저씨’의 ‘홈커밍 팬미팅’을 통해 특별한 시간을 마련했다.CJ ENM 센터에서 진행된 이번 팬미팅에는 임직원 80여명과 ‘나의 아저씨’를 연출한 김원석 감독, 박해영 작가가 직접 참석했다.이들은 작품이 지금도 회자되는 이유와 함께 지속가능한 감동을 설계하는 방법 등 콘텐츠 창작에 대한 노하우에 대해 이야기했다.김원석 감독은 “작품을 선보이기까지 우여곡절이 많았지만, 7년이 지난 지금까지도 많은 분들에게 사랑받을 수 있어 기쁘다”고 소감을 밝혔다.이어 “‘나의 아저씨’가 인생작으로 선정된 것은 ‘드라마 같은 드라마’, ‘영화 같은 영화’ 중에서도 ‘진짜 같은 드라마’로서의 차별성 때문”이라며 “콘텐츠에 있어서만큼은 차별화가 가장 중요하며, 이러한 차별성이 그 어떤 콘텐츠보다 오래도록 사랑받을 수 있었던 이유“라고 설명했다.박해영 작가는 “수백명의 스태프 모두가 한 마음으로 누수 없이 완벽하게 협력했기 때문에 언제 봐도 의미 있는 ‘나의 아저씨’ 같은 작품이 탄생할 수 있었다고 생각한다”며 끈기와 협업에 대한 중요성을 강조했다.CJ ENM은 올해초 지난 30년간 대중문화산업을 선도해 온 발자취를 조명하는 ‘비저너리’(Visionary)를 발표했다. 이후 임직원을 대상으로 진행된 ‘비저너리 팬스 초이스 에디션’(Visionary Fan’s Choice Edition)에서 ‘나의 아저씨’가 인생작 1위로 선정됐다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 1:14",
        "content": "EDAM엔터테인먼트가수 아이유(IU)가 리메이크 앨범 ‘꽃갈피 셋’ 트랙리스트 공개와 발매 전 이벤트로 컴백 기대감을 더욱 끌어올리고 있다.소속사 EDAM엔터테인먼트는 21일 0시, 아이유 공식 SNS와 유튜브 채널을 통해 ‘꽃갈피 셋’ 트랙리스트 영상을 공개했다. 영상에는 아날로그 감성을 자극하는 레트로 컴퓨터가 등장하고, 컴퓨터 화면에 “꽃갈피 세-엣”이라는 문구가 뜬 뒤 트랙이 하나씩 소개된다. 복고풍 폰트와 화면, 효과음, 로딩 시 나타나는 모래시계 아이콘 등 옛 감성을 완벽히 구현해 보는 이들의 향수를 자극한다.공개된 영상에 따르면 이번 앨범에는 타이틀곡 ‘Never Ending Story’를 포함해 ‘빨간 운동화’, ‘10월 4일’, ‘Last Scene (Feat. 원슈타인)’, ‘미인 (Feat. Balming Tiger)’, ‘네모의 꿈’까지 총 6곡이 수록된다. 특히 영상에는 각 트랙의 INST 음원도 일부 함께 삽입돼 음악 팬들의 기대를 한층 높이고 있다.20일부터 시작된 ARS 이벤트도 뜨거운 반응을 얻고 있다. ‘꽃갈피 셋’ ARS 이벤트는 콜렉트콜을 콘셉트로, 1660-0527 번호로 전화를 걸면 마치 아이유와 직접 통화를 하듯 아이유의 음성이 흘러나온다. 이어지는 안내에 따라 숫자를 선택하면 ‘꽃갈피 셋’ 수록곡 중 한 곡의 일부를 아이유의 목소리로 들을 수 있다.27일까지 운영되는 해당 이벤트는 20일 0시에 오픈 된 후 첫 한 시간 동안 약 1만 5천 콜이 몰렸으며, 동시 통화자 수 초과로 통화 연결이 어려운 상황도 발생했다. 이후 약 12시간 만에 10만 콜을 돌파했으며, 마치 아이유와 직접 통화하는 듯한 경험을 선사하는 이번 ARS 이벤트는 각종 커뮤니티에서 폭발적인 반응을 얻고 있다.아이유의 리메이크 앨범 ‘꽃갈피 셋’은 오는 5월 27일 오후 6시, 각종 음원 사이트를 통해 발매될 예정이다."
      },
      {
        "title": "네이버클라우드, 맥락 이해하는 AI 영상 분석 서비스 'MAIU' 공개",
        "date": "2025.05.21. 오후 1:09",
        "content": "AI기반 영상 분석으로 실무형 메타데이터 추출 자동화…유튜브·방송사 대상 서비스네이버클라우드가 영상 제작자를 위한 인공지능(AI) 기반의 영상 분석 서비스를 선보였다.네이버클라우드는 서울 코엑스에서 개최되는'KOBA2025(국제 방송·미디어·음향·조명 전시회)'에서 방대한 영상 속 정보를AI가 분석해 메타 데이터로 자동 추출하고 검색해주는 영상 분석 서비스'MAIU(엠에이아이유,MediaAIUnderstanding)'를 공개했다고 21일 밝혔다.해당 서비스는 현재 국내 방송사 및 파트너사를 대상으로 클로즈드 베타 서비스(CBT) 중이며, 내달 정식 공개될 예정이다.네이버클라우드가'KOBA2025'에서AI영상 분석 서비스를 공개했다. (사진=네이버클라우드)MAIU는 영상 내 인물·행동·배경·음성 등 다양한 정보를AI가 자동으로 분석해 메타데이터를 생성하고 '와인잔 나오는 장면','남주인공 달리는 장면' 등 텍스트 검색만으로 원하는 장면을 빠르게 찾을 수 있는 서비스다.이를 통해 방송사와 영상 제작사 뿐 아니라 유튜브와 숏폼 콘텐츠 등 수많은 영상 제작자들이 반복적인 편집 시간을 줄이고 창의적인 작업에 집중할 수 있을 것으로 기대하고 있다.MAIU를 활용하면 영상 제작에서 가장 많은 시간이 드는 메타데이터 추출 및 가편집 시간을 획기적으로 줄일 수 있다. 통상 예능 프로그램 1편 제작 시 3천600분에 해당하는 영상을 촬영하게 되는데 기존에는 편집팀이 3-4일에 걸쳐 분석 및 가편집을 마쳤다면,MAIU를 활용하면 2시간 이내로 끝낼 수 있다. 15배 이상의 시간이 단축되는 셈이다.이에 네이버클라우드 측은 \"기존AI분석 서비스는 일반적으로 개별 프레임 단위의 탐지나 객체 인식에 국한돼 있어 영상 콘텐츠의 흐름이나 맥락 이해가 어려웠던 반면,MAIU는 영상의 의미 단위인 구간을 중심으로 분석하는 것이 가장 큰 차이점\"이라고 설명했다.이어 \"프레임이나 샷 단위가 아닌, 이야기의 흐름이나 구성상 자연스러운 구간 단위로 분석하기 에 실질적으로 콘텐츠를 편집하거나 재가공할 때 훨씬 직관적이고 현업에서 바로 활용 가능한 구조로 제공할 수 있다\"고 덧붙였다.사용 요금도 모델 경량화를 통해 경쟁력을 갖춰 글로벌 경쟁 제품 대비 최대 1/3 수준으로 정식 출시될 예정이다. 또MAIU서비스를 이용할 경우 모바일 라이브 스트리밍,VOD영상 송출 등의 기능을 동일 플랫폼 내에서 함께 활용할 수 있어 제작부터 송출까지의 전 과정을 효율적으로 운영할 수 있다.네이버클라우드 성무경 네이버 클라우드 플랫폼 기획 총괄은 \"급속도로 성장하고 있는 영상 산업은 클라우드 전환 및 적극적인AI기술 도입으로 혁신이 가장 기대되는 분야 중 하나\"라며 \"AI영상 분석 서비스를 포함해 콘텐츠 제작·편집·유통·관리에 이르는 전 과정을 아우르는 엔드투엔드 미디어 서비스로 고객의 다양한 니즈를 만족시키고 영상 산업의 혁신을 이끌어 낼 수 있도록 노력하겠다\"고 말했다."
      },
      {
        "title": "[주간! 대중문화] 아이들, 그룹명 변경 후 ‘첫 앨범’…스릴러로 돌아온 ‘김다미X손석구’",
        "date": "2025.05.21. 오후 12:52",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel[주간! 대중문화] 아이들, 그룹명 변경 후 ‘첫 앨범’…스릴러로 돌아온 ‘김다미X손석구’KBS뉴스Play949Play (space/k)Play02:050:00:00Play (space/k)PlayMute (m)Mute00:00/02:05LiveSubtitles On (c)SettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)720pHD480p360p270p144pSubtitlesSettingsSubtitles Off한국어 (Auto-generated)OptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]한 주간의 대중문화 소식 알아봅니다.배우 김다미와 손석구가 새 추리 스릴러 드라마에서 프로파일러와 형사 역할로 호흡을 맞춥니다.걸그룹 '(여자)아이들'이 데뷔 7주년을 맞아 '아이들'이라는 새 이름으로 첫 앨범을 선보였습니다.주간! 대중문화 김현수 기자입니다.[리포트]==============================='아이들'로 그룹명 변경…미니 8집 발매===============================그룹 아이들이 10개월 만에  새 앨범으로 돌아왔습니다.'(여자)아이들'에서 '아이들'로, 데뷔 7주년을 맞아 지난 2일 그룹명을 바꾼 뒤  처음 발표하는 앨범입니다.새 앨범에는 멤버들이 직접 작곡·작사한 곡들을 수록해 새로운 시작을 알렸습니다.[소연/아이들 멤버 : \"이번 앨범부터는 우리는 아이들입니다. 물론 7주년이었고, 이제 8년 차긴 하지만 새로운 시작을 한다는 의미에서 소개한다는 의미를….\"]===============================스릴러로 돌아온 '김다미 X 손석구'===============================[\"퍼즐, 범인의 유일한 흔적.\"]반전 매력의 대명사, 김다미와 연기력 끝판왕 손석구가 범죄 스릴러물로 만났습니다.프로파일러 이나와 그를 용의자로 의심하는 형사 한샘.함께 연쇄 살인 사건을 파고들면서 벌어지는 이야기를  긴장감 있게 풀어갑니다.[김다미/이나 역 : \"둘이 붙는 신이 제일 많다 보니까 이런저런 얘기도 하고 재미있게 찍었던 것 같아요.\"][손석구/한샘 역 : \"새로운 모습이나 새로운 관계성들이 노력하지 않아도 김다미·손석구이기 때문에 나오는 것들이….\"]===============================오스트리아서 만난 '클래식'과'K-팝'===============================서울시향이  세계 최초로 선보였던 오케스트라K-팝.이번에는 세계적인 교향악단 빈 심포니가 오스트리아 빈에서 내년 2월, 오케스트라 구성으로 편곡된 대표K-팝 곡들을 무대에 올립니다.===============================아이유, 생일 맞아 통 큰 기부===============================가수 겸 배우 아이유가 생일을 맞아 2억 원을 기부했습니다.해마다 아이유는 생일에 맞춰 기부를 이어왔는데, 이번 기부금은 빈곤 가정과 독거노인,  자립 준비 청소년 등을 위해 쓰일 예정입니다.KBS뉴스 김현수입니다.촬영기자:오범석 서원철/영상편집:고응용/화면제공:디즈니플러스코리아·큐브엔터테인먼트·SM엔터테인먼트·이담엔터테인먼트·WienerSymphoniker■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "",
        "date": "2025.05.21. 오후 12:30",
        "content": "(엑스포츠뉴스 명희숙 기자) 가수 아이유와 배우 이종석의 결별설이 돌았으나 측근들은 두 사람이 여전히 잘 만나고 있다고 전하며 결별설을 종식시켰다.21일 아이유와 이종석의 측근은 다수의 매체를 통해 두 사람이 결별이 아닌 여전히 열애 중이라고 전했다.최근 온라인 커뮤니티를 중심으로 아이유와 이종석의 결별설이 확산되었던 상황. 여기에 뷔가 아이유의 생일을 기념하기 위해 최근 안성재 셰프가 새롭게 오픈한 레스토랑 '모수'에서 만난 목격담이 사진과 함께 확산되며 두 사람의 관계에 이목이 쏠렸다.두 사람은 단둘이 데이트를 한 것은 아니지만, 지난해 아이유의 곡 '러브 윈즈 올(Love wins all)' 뮤직비디오에 함께 출연하며 친분을 발전시켜왔다는 점에서 큰 관심을 받았고, 양측 소속사는 두 사람의 만남에 대해 별다른 입장을 밝히지 않았다.이에 일각에서는 아이유가 이종석과 결별한 것이 아니냐는 추측까지 더해지며 결별설에 무게가 쏠렸다. 하지만 양측의 측근들이 나서 결별하지 않았다고 선을 그었다.두 사람의 결별설이 마무리된 가운데, 아이유와 이종석은 아쉽지만 '롱디 커플'이 된다. 이종석은 드라마 '재혼황후' 촬영을 위해 장기 해외 로케이션이 예정된 상황. 두 사람은 장거리 연애를 하게 되었지만 여전히 애정 가득한 만남을 이어갈 것으로 전망된다.사진 = 엑스포츠뉴스 DB, 온라인 커뮤니티"
      },
      {
        "title": "[르포] 인기 연예인 출연하는 대학 축제 ‘암표’ 40만원에 불티나게 팔려",
        "date": "2025.05.21. 오전 11:20",
        "content": "정가 1만7000원의 20배 넘는 가격에 온라인 거래걸그룹 에스파가 지난해 연세대학교 축제 '아카라카'에 출연해 공연을 하고 있다. /연세대 응원단 유튜브 영상 캡처“연세대 축제 티켓 1장 40만원이고, 22일 신촌에서 만나서 거래합시다.”지난 20일 오전 대학생들이 이용하는 온라인 커뮤니티 ‘에브리타임’에서 한 사람이 이런 내용의 개인 쪽지를 보내왔다. 구매자를 가장한 기자가 “24일 개최되는 연세대 축제 ‘아카라카를 온누리에 2025’ 입장권을 얼마에 살 수 있느냐”고 물었더니 여기에 답한 것이다.연세대 축제 입장권의 정가는 1만7000원이다. 이 가격의 20배가 넘는 값에 암표를 ‘사겠다’ ‘팔겠다’는 글이 온라인 게시판에 수십 건 넘게 올라오고 있었다. 판매자에게 입장권을 사고 싶다는 쪽지를 보내자, 1분도 지나지 않아 여러 명이 “40만원에 팔겠다”는 답장을 줬다. 전날까지는 30만원 정도에 거래되던 암표 가격이 축제가 다가오면서 하루 만에 40만원 수준으로 뛰었다.걸그룹 아이브가 작년 5월 연세대학교 축제 '아카라카'에 출연했다. /아이브SNS캡처유명 가수들 무대에 오르고 참석자 제한하자 암표 수요 생겨고려대 축제에서도 암표 거래가 이뤄지고 있다. 고려대 재학생들이 이용하는 에브리타임 게시판에서는 축제 ‘입실렌티’ 입장권이 정가(1만8500원)보다 5배 이상 비싼 7만~10만원에 팔리고 있었다.이렇게 대학 축제에서 암표 거래가 성행하는 것은 우선 유명 가수들이 무대에 오르기 때문인 것으로 보인다. 지난해 연세대 축제에는 데이식스, 아일릿, 에스파, (여자)아이들, 크러쉬, 태양(가나다 순) 등이 참가했다. 올해는 가수 아이유가 참가할 것이란 관측이 나오며 인기가 더 높아졌다고 한다.특히 연세대와 고려대는 축제 참석자 숫자를 제한하기 때문에 암표 수요가 생긴다는 분석도 나온다. 올해 연세대 축제는 추첨 방식으로 입장권을 배부했는데, 입장권을 받지 못한 학생들이 암표를 사서 축제에 참석하려는 수요가 있다는 것이다.연세대학교 응원단 측은 티켓 부정거래 방지를 위해 암행어사 제도를 시행한다. 만약 암표 거래가 확인되면 티켓은 무효 처리된다. /연세대 응원단 인스타그램암표 막으려는 주최 측vs뚫으려는 암표 매매자 ‘창과 방패’ 싸움대학 축제 주최 측은 암표 거래를 막기 위한 대책을 마련하고 있다. 하지만 암표를 사고파는 이들은 이런 대책을 회피하는 방법을 구사하고 있다. 창과 방패의 싸움이 반복되고 있는 셈이다.연세대 축제를 개최하는 응원단은 지난달 “부정 거래가 확인되면 판매자는 향후 모든 아카라카 티켓팅에서 영구 제외한다”고 공지했다. 그러면서 지난해에 이어 ‘암행어사 제도’를 시행한다고 밝혔다. 학생들이 암표 판매자를 적발해 응원단에 신고하고, 실제 암표 판매자로 확인되면 신고자가 해당 표를 정가에 구매할 수 있도록 하는 제도다.모바일을 통한 현장 입장권 확인도 강화됐다. 연세대 응원단은 입장권을 당첨자들에게 모바일 티켓 형식으로QR코드와 함께 카카오톡 메신저로 발송한다. 응원단 측은 축제 당일 현장에서 카카오톡QR코드와 학생증을 이용해 좌석 당첨자가 현장에 온 것이 맞는지 확인할 방침이다.20일 연세대 신촌캠퍼스 에브리타임 게시판에 아카라카 입장권을 40만원에 사고 판다는 글이 올라와 있다. /연세대 에브리타임 캡처하지만 이런 방식의 입장권 확인을 무력화할 수 있는 수법이 동원되고 있다. 한 암표 판매자는 암행어사 제도 운영이 끝나는 오는 22일에 직접 만나 암표를 건네주겠다면서 “공기계에 제 카카오톡 계정과 모바일 학생증을 등록하면 입장할 수 있다”고 했다.고려대도 상황은 비슷하다. 축제를 주최한 고려대 응원단은 입장권에 고유번호를 부여해 암표 거래가 확인되면 무효화할 수 있도록 했다. 또 입장 때 실물 학생증과 신분증을 제시하지 않으면 입장을 불허할 방침이다. 그러나 고려대 안암캠퍼스 에브리타임 게시판에는 입장권을 판매하면서 신분증·학생증을 빌려준다는 글이 올라와 있다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오전 11:03",
        "content": "아이유. 사진 | EDAM엔터테인먼트[스포츠서울 | 이승록 기자] 가수 아이유(IU)가 리메이크 앨범 ‘꽃갈피 셋’ 트랙리스트 공개와 발매 전 이벤트로 컴백 기대감을 끌어올리고 있다.소속사 EDAM엔터테인먼트는 21일 0시 아이유 공식 SNS와 유튜브 채널을 통해 ‘꽃갈피 셋’ 트랙리스트 영상을 공개했다. 영상에는 아날로그 감성을 자극하는 레트로 컴퓨터가 등장하고, 컴퓨터 화면에 “꽃갈피 세-엣”이라는 문구가 뜬 뒤 트랙이 하나씩 소개된다. 복고풍 폰트와 화면, 효과음, 로딩 시 나타나는 모래시계 아이콘 등 옛 감성을 완벽히 구현해 보는 이들의 향수를 자극한다.아이유. 사진 | EDAM엔터테인먼트공개된 영상에 따르면 이번 앨범에는 타이틀곡 ‘Never Ending Story’를 포함해 ‘빨간 운동화’ ‘10월 4일’ ‘Last Scene (Feat. 원슈타인)’ ‘미인 (Feat. Balming Tiger)’ ‘네모의 꿈’까지 총 여섯 곡이 수록된다. 특히 영상에는 각 트랙의 인스트루멘탈 음원도 일부 삽입돼 음악 팬들의 기대를 한층 높이고 있다.20일부터 시작된 ARS 이벤트도 뜨거운 반응을 얻고 있다. ‘꽃갈피 셋’ ARS 이벤트는 콜렉트콜을 콘셉트로, 1660-0527 번호로 전화를 걸면 마치 아이유와 직접 통화를 하듯 아이유의 음성이 흘러나온다. 이어지는 안내에 따라 숫자를 선택하면 ‘꽃갈피 셋’ 수록곡 중 한 곡의 일부를 아이유의 목소리로 들을 수 있다.아이유. 사진 | EDAM엔터테인먼트27일까지 운영되는 해당 이벤트는 20일 0시에 오픈 된 후 첫 한 시간 동안 약 1만 5천 콜이 몰렸으며, 동시 통화자 수 초과로 통화 연결이 어려운 상황도 발생했다. 이후 약 12시간 만에 10만 콜을 돌파했으며, 마치 아이유와 직접 통화하는 듯한 경험을 선사하는 이번 ARS 이벤트는 각종 커뮤니티에서 폭발적인 반응을 얻고 있다.아이유의 리메이크 앨범 ‘꽃갈피 셋’은 오는 5월 27일 오후 6시, 각종 음원 사이트를 통해 발매될 예정이다. roku@sportsseoul.com"
      },
      {
        "title": "신중현∙부활∙서태지∙롤러코스터…아이유 ‘픽’ 공개됐다",
        "date": "2025.05.21. 오전 10:46",
        "content": "27일 발매 ‘꽃갈피 셋’ 트랙리스트 공개타이틀곡은 부활 ‘네버 엔딩 스토리’아이유 리메이크 앨범 ‘꽃갈피 셋’ 표지. 이담엔터테인먼트 제공신중현, 부활, 서태지, 롤러코스터…27일 출시를 앞둔 아이유의 리메이크 미니앨범 ‘꽃갈피 셋’의 트랙리스트가 공개됐다. 기존 ‘꽃갈피’ 시리즈처럼 한국 대중음악사에 뚜렷한 족적을 남긴 노래들을 어떻게 재해석했을지 관심을 모은다.소속사 이담엔터테인먼트는 21일 아이유 공식 에스엔에스(SNS)와 유튜브 채널을 통해 ‘꽃갈피 셋’ 트랙리스트 영상을 공개했다. 이담은 지난 주말 원곡이 실린 앨범 표지에 아이유 얼굴을 합성한 티저 이미지를 공개해 팬들의 궁금증을 자아냈다.이날 공개된 트랙리스트를 보면, 박혜경의 ‘빨간 운동화’,부활의 ‘네버 엔딩 스토리’,서태지의 ‘10월 4일’,롤러코스터의 ‘라스트 신’,신중현과 엽전들의 ‘미인’,유영석의 프로젝트 그룹 화이트의 ‘네모의 꿈’ 등 총 6곡이 실린다. 타이틀곡은 ‘네버 엔딩 스토리’다.‘꽃갈피 셋’ 트랙리스트 영상 갈무리. 이담엔터테인먼트 제공이담은 일부 음원도 공개했는데, 얼터너티브 케이(K)팝 그룹 바밍타이거가 참여해 힙합 스타일로 편곡한 ‘미인’이 눈에 띈다. ‘라스트 신’에는 래퍼 원슈타인이 피처링으로 참여했다.과거 노래를 리메이크한 앨범다운 홍보 방법도 화제다. 공개된 영상에는 플로피디스크를 쓰던 과거의 컴퓨터가 등장한다. 20일부터 시작된 자동응답전화(ARS) 이벤트도 뜨거운 반응을 얻고 있다. 콜렉트콜(수신자 부담 전화) 콘셉트로 해, 1660-0527 번호로 전화를 걸면 아이유가 수록곡 일부를 들려주는 방식이다. 공개 뒤 12시간 만에 10만 콜을 돌파했다고 한다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오전 10:44",
        "content": "▲ 아이유. 제공| EDAM 엔터테인먼트[스포티비뉴스=정혜원 기자] 가수 아이유가 리메이크 앨범 '꽃갈피 셋' 트랙리스트를 공개했다.소속사 EDAM엔터테인먼트는 21일 아이유 공식 SNS와 유튜브 채널을 통해 '꽃갈피 셋' 트랙리스트 영상을 공개했다.영상에는 아날로그 감성을 자극하는 레트로 컴퓨터가 등장하고, 컴퓨터 화면에 \"꽃갈피 세-엣\"이라는 문구가 뜬 뒤 트랙이 하나씩 소개된다. 복고풍 폰트와 화면, 효과음, 로딩 시 나타나는 모래시계 아이콘 등 옛 감성을 완벽히 구현해 보는 이들의 향수를 자극한다.공개된 영상에 따르면 이번 앨범에는 타이틀곡 '네버 엔딩 스토리'를 포함해 '빨간 운동화', '10월 4일', '라스트 신 (Feat. 원슈타인)', '미인 (Feat. Balming Tiger)', '네모의 꿈'까지 총 6곡이 수록된다. 특히 영상에는 각 트랙의 INST 음원도 일부 함께 삽입돼 음악 팬들의 기대를 한층 높이고 있다.▲ 아이유 '꽃갈피 셋' 트랙리스트 영상. 제공| EDAM엔터테인먼트20일부터 시작된 ARS 이벤트도 뜨거운 반응을 얻고 있다. '꽃갈피 셋' ARS 이벤트는 콜렉트콜을 콘셉트로, 1660-0527 번호로 전화를 걸면 마치 아이유와 직접 통화를 하듯 아이유의 음성이 흘러나온다. 이어지는 안내에 따라 숫자를 선택하면 '꽃갈피 셋' 수록곡 중 한 곡의 일부를 아이유의 목소리로 들을 수 있다.27일까지 운영되는 해당 이벤트는 20일 0시에 오픈 된 후 첫 한 시간 동안 약 1만 5000 콜이 몰렸으며, 동시 통화자 수 초과로 통화 연결이 어려운 상황도 발생했다. 이후 약 12시간 만에 10만 콜을 돌파했으며, 마치 아이유와 직접 통화하는 듯한 경험을 선사하는 이번 ARS 이벤트는 각종 커뮤니티에서 폭발적인 반응을 얻고 있다.아이유의 리메이크 앨범 '꽃갈피 셋'은 오는 27일 오후 6시 각종 음원 사이트를 통해 발매될 예정이다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오전 10:43",
        "content": "[스타뉴스 | 한해선 기자]아이유, 이종석 /사진=스타뉴스가수 아이유와 배우 이종석 측이 결별설을 일축했다.21일 OSEN에 따르면 아이유와 이종석의 측근은 \"두 사람은 아직 잘 만나고 있다\"고 밝혔다.아이유와 이종석의 결별설은 아이유의 생일 전날인 지난 15일 불거졌다. 이날 아이유가 생일을 맞아 그룹 방탄소년단 뷔와 안성재 셰프가 운영하는 레스토랑 '모수'에서 식사를 하고 있는 모습이 담긴 사진이 온라인에 퍼졌다.아이유, 뷔/사진=아이유 계정, 온라인 커뮤니티아이유, 뷔/사진=온라인 커뮤니티/사진=아이유, 뷔/사진=아이유 계정이에 일각에선 아이유가 2022년부터 공개열애 중인 이종석이 아닌 뷔와 생일이란 의미 있는 날에 함께 식사한 것에 의구심을 보였다. 또 아이유는 생일날 자신의 SNS에 강한나, 이주영 등 지인들과 함께한 사진만 올렸을 뿐, 이종석의 흔적은 보이지 않아 결별설이 커졌다.하지만 이 자리는 아이유가 지난해 발표한 'Love wins all'(러브 윈스 올) 관계자 친목 모임이었다. 뷔 역시 아이유와 뮤직비디오에서 호흡을 맞춘 인연으로 식사를 한 것. 게다가 뷔는 모자나 마스크 착용 없이 얼굴을 완전히 드러내며 대중에 자신의 신분을 당당하게 드러내고 있었다.한편 이종석은 지난 3월 아이유의 콘서트를 찾으며 애틋한 관계를 입증했다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오전 10:25",
        "content": "ⓒ온라인 커뮤니티 갈무리[데일리안 = 장소현 기자] 방탄소년단(BTS) 뷔와 최근 식사한 가수 아이유가 남자친구인 배우 이종석과 다시 한번 결별설에 휩싸였다.공식 연인 관계인 아이유와 이종석의 결별설이 또다시 제기되자 측근들은 \"두 사람은 아직 잘 만나고 있다\"라며 선을 그었다.최근 온라인 커뮤니티를 중심으로 아이유가 뷔와 함께 안성재 셰프가 운영하는 레스토랑에서 식사하는 모습이 퍼지면서 결별설이 나오기 시작했다.일부 누리꾼들은 아이유가 이종석이 아닌 뷔를 만나는 모습에 \"이종석과 헤어진 것 아니냐\"는 추측을 내놓기도 했다.하지만 해당 만남은 아이유가 지난해 발표한 '러브 윈스 올(Love wins all)' 뮤직비디오 관계자들과의 친목 모임이었던 것으로 알려졌다. 당시 뷔는 뮤직비디오에 출연해 아이유와 커플 연기를 선보였다.특히 뷔가 이날 마스크나 모자를 착용하지 않은 채 식사를 즐긴 것으로 보아 비밀스러운 자리는 아니었던 것으로 보인다.아이유와 이종석은 지난 2022년 12월부터 공개 연애를 시작한 이후 두 차례 결별설에 휘말렸다.첫 번째는 지난해였으며, 이종석이 절친 신재하와 아이유 공연을 관람한 사실이 알려지면서 루머는 잦아들었다.두 번째는 지난 2월 아이유가 검지에 반지를 낀 모습이 포착되면서 중국 커뮤니티에서 제기됐지만 이 역시 사실이 아닌 것으로 드러났다.한편, 넷플릭스 오리지널 드라마 '폭싹 속았수다'를 마친 아이유는 드라마 '21세기 대군 부인' 성희주 역을 맡아 배우 변우석과 호흡을 맞출 예정이다."
      },
      {
        "title": "네이버클라우드, 원하는 장면 바로 찾아주는 AI 영상 분석 서비스 공개",
        "date": "2025.05.21. 오전 10:19",
        "content": "3600분 분량 원본 영상 분석을 32시간→2시간으로⋯15배 이상 시간 단축국제 방송·미디어·음향·조명 전시회(KOBA2025)서 발표네이버클라우드는 방대한 영상 속 정보를 인공지능(AI)이 분석해 메타 데이터로 자동 추출하고 검색해주는 영상 분석 서비스(MAIU·엠에이아이유)를 공개한다고 21일 밝혔다. 국내 방송사와 파트너사 대상으로 비공개 베타 서비스(CBT) 중이며 오는 6월 정식 공개할 예정이다.[사진=네이버클라우드]이 서비스는 영상 내 인물, 행동, 배경, 음성 등 다양한 정보를AI가 자동으로 분석해 메타 데이터를 생성하고 '와인잔 나오는 장면','남주인공 달리는 장면' 등 텍스트(문자) 검색 만으로 원하는 장면을 빠르게 찾을 수 있도록 한다. 이로써 방송사, 영상 제작사를 비롯해 유튜브, 숏폼(짧은 영상) 콘텐츠 등 많은 영상 제작자가 반복적인 편집 시간을 줄이고 창의적인 작업에 집중할 수 있을 것으로 기대하고 있다.네이버클라우드 관계자는 \"보통 예능 프로그램 1편 제작 시 3600분에 해당하는 영상을 촬영하게 되는데(1회차 원본360분*멀티캠 10대) 기존에는 편집팀이 3~4일에 걸쳐 분석·가편집을 마쳤다면(약 32시간 소요)AI영상 분석 서비스 활용 시 2시간 이내로 끝낼 수 있어 15배 이상의 시간이 단축되는 셈\"이라고 설명했다.네이버클라우드 측은 기존 서비스가 일반적으로 개별 프레임 단위 탐지나 객체 인식에 국한돼 있어 영상 콘텐츠의 흐름이나 맥락 이해가 어려웠던 반면, 회사의 서비스는 영상의 의미 단위인 구간(scene)을 중심으로 분석하는 것이 가장 큰 차이점이라고 설명했다.즉 프레임이나 샷 단위가 아닌, 이야기의 흐름이나 구성상 자연스러운 구간 단위로 분석하기 때문에 실질적으로 콘텐츠를 편집하거나 재가공할 때 훨씬 직관적이고 현업에서 바로 활용 가능한 구조로 제공할 수 있다고 덧붙였다.사용 요금 또한 모델 경량화를 통해 글로벌 경쟁 제품 대비 최대 3분의 1 수준으로 정식 출시될 전망이다. 이 서비스를 이용할 경우 모바일 라이브 스트리밍, 다시보기(VOD) 영상 송출 등의 기능을 동일 플랫폼에서 함께 활용할 수 있어 제작부터 송출까지의 전 과정을 효율적으로 운영할 수 있다고 회사 측은 덧붙였다.성무경 네이버클라우드 플랫폼 기획 총괄은 \"급속도로 성장하고 있는 영상 산업은 클라우드 전환과 적극적인AI기술 도입으로 혁신이 가장 기대되는 분야 중 하나\"라며 \"AI영상 분석 서비스를 포함해 콘텐츠 제작, 편집, 유통, 관리에 이르는 전 과정을 아우르는 '엔드투엔드(시작부터 끝까지 모든 단계)' 미디어 서비스로 고객의 다양한 니즈(수요)를 만족시키고 영상 산업의 혁신을 이끌어 낼 수 있도록 노력하겠다\"고 밝혔다."
      },
      {
        "title": "",
        "date": "2025.05.21. 오전 10:10",
        "content": "가수 아이유(IU)가 리메이크 앨범 ‘꽃갈피 셋’ 트랙리스트 공개와 발매 전 이벤트로 컴백 기대감을 더욱 끌어올리고 있다.소속사 EDAM엔터테인먼트는 21일 0시, 아이유 공식 SNS와 유튜브 채널을 통해 ‘꽃갈피 셋’ 트랙리스트 영상을 공개했다.영상에는 아날로그 감성을 자극하는 레트로 컴퓨터가 등장하고, 컴퓨터 화면에 “꽃갈피 세-엣”이라는 문구가 뜬 뒤 트랙이 하나씩 소개된다. 복고풍 폰트와 화면, 효과음, 로딩 시 나타나는 모래시계 아이콘 등 옛 감성을 완벽히 구현해 보는 이들의 향수를 자극한다.소속사 EDAM엔터테인먼트는 21일 0시, 아이유 공식 SNS와 유튜브 채널을 통해 ‘꽃갈피 셋’ 트랙리스트 영상을 공개했다.공개된 영상에 따르면 이번 앨범에는 타이틀곡 ‘Never Ending Story’를 포함해 ‘빨간 운동화’, ‘10월 4일’, ‘Last Scene (Feat. 원슈타인)’, ‘미인 (Feat. Balming Tiger)’, ‘네모의 꿈’까지 총 6곡이 수록된다. 특히 영상에는 각 트랙의 INST 음원도 일부 함께 삽입돼 음악 팬들의 기대를 한층 높이고 있다.20일부터 시작된 ARS 이벤트도 뜨거운 반응을 얻고 있다. ‘꽃갈피 셋’ ARS 이벤트는 콜렉트콜을 콘셉트로, 1660-0527 번호로 전화를 걸면 마치 아이유와 직접 통화를 하듯 아이유의 음성이 흘러나온다. 이어지는 안내에 따라 숫자를 선택하면 ‘꽃갈피 셋’ 수록곡 중 한 곡의 일부를 아이유의 목소리로 들을 수 있다.27일까지 운영되는 해당 이벤트는 20일 0시에 오픈 된 후 첫 한 시간 동안 약 1만 5천 콜이 몰렸으며, 동시 통화자 수 초과로 통화 연결이 어려운 상황도 발생했다. 이후 약 12시간 만에 10만 콜을 돌파했으며, 마치 아이유와 직접 통화하는 듯한 경험을 선사하는 이번 ARS 이벤트는 각종 커뮤니티에서 폭발적인 반응을 얻고 있다.아이유의 리메이크 앨범 ‘꽃갈피 셋’은 오는 5월 27일 오후 6시, 각종 음원 사이트를 통해 발매될 예정이다.[금빛나 MK스포츠 기자]"
      }
    ]
  ],
  "청주 초등학교": [
    [
      {
        "title": "충북 한 초등학교서 외부인 숨진 채 발견",
        "date": "2025.05.21. 오후 2:19",
        "content": "출근하던 교직원 숨진 남성 발견…경찰, 현장 수습학생들 수습 장면 보지 못하도록 강당으로 대피ⓒ연합뉴스[데일리안 = 허찬영 기자] 충북 청주의 한 초등학교에서 외부인이 숨진 채 발견돼 학생들이 대피하는 소동이 빚어졌다.21일 경찰 등에 따르면 이날 오전 7시15분쯤 청주 A 초등학교의 한 건물 앞에서 60대 남성이 숨진 채 발견됐다.출근하던 교직원의 신고로 출동한 경찰은 1시간여만에 현장을 수습했다.현장에선 자신의 신변을 비관하는 내용의 유서가 발견된 것으로 전해졌다.해당 건물은 등굣길에 보이는 장소는 아니며, 학교 측은 학생들이 혹시라도 수습 장면을 보지 못하도록 모두 강당으로 대피시켰다.학교 관계자는 \"경찰이 수습 중이어서 1교시에는 학생들을 강당에 격리했고, 2교시부터 정상 수업을 했다\"고 전했다.경찰은 경기도에 거주하는 이 남성의 정확한 사인을 조사 중이다. 교육 당국은 외부인 출입 문제 등 학교 경비 시스템 전반에 대한 보완책을 마련할 방침이다.※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족ㆍ지인이 있을 경우 자살 예방 상담 전화 ☎109 또는 자살예방SNS상담 '마들랜'에서 24시간 전문가의 상담을 받을 수 있습니다."
      },
      {
        "title": "충북학교안전공제회 '안전사고 예방 우수학교' 3곳 선정",
        "date": "2025.05.21. 오후 2:14",
        "content": "학교 찾아가는 커피차 서비스 제공충청북도학교안전공제회 로고. *재판매 및DB금지[청주=뉴시스] 김재광 기자 = 충북도학교안전공제회(사무처장 이종수)는 21일 도내 초·중·고 3곳을 '학교안전사고 예방 우수학교'로 선정했다고 밝혔다.공제회는 학교 안전사고 접수 건수 전년 대비 감소율, 학생 100명당 안전사고 발생 건수, 안전사고 보상금액 등을 종합적으로 평가해 청주 모충초등학교, 청주 동중학교, 충주 여자고등학교 3곳을 우수학교로 선정했다.이종수 공제회 사무처장은 모충초에서 커피차 이벤트를 열고 음료를 제공하며 감사와 응원의 메시지를 전했다.이 사무처장은 \"공제회는 학생들의 안전을 최우선으로 생각한다\"면서 \"이번 현장 중심의 격려 활동이 학생 안전을 위해 힘쓰는 교직원들에게 실질적인 동기부여가 되길 바란다\"고 했다.우수학교로 선정된 동중, 충주여고에서도 '찾아가는 커피차 서비스'를 진행한다.공제회는 도내 유·초·중·고 안전사고 예방과 학생 보호를 위한 다양한 교육 콘텐츠를 개발하고 공제사업을 지속해서 운영하고 학교 안전사고 취약 학교를 대상으로 맞춤형 컨설팅도 진행한다.공제회가 자체 분석한 결과 최근 3년간(2022~2024년) 학교 안전사고 발생률은 연평균 11.6％ 증가한 것으로 나타났다."
      },
      {
        "title": "초등학교서 60대 남성 숨진 채 발견",
        "date": "2025.05.21. 오후 2:14",
        "content": "학생들 대피 소동폴리스라인. 연합뉴스한 초등학교에서 외부인이 숨진 채 발견돼 학생들이 대피하는 소동이 발생했다.21일 경찰 등에 따르면 이날 오전 7시 15분께 충북 청주에 있는 초등학교의 한 건물 앞에서 60대 남성이 숨진 채 발견됐다.출근하던 교직원의 신고로 출동한 경찰은 1시간여 만에 현장을 수습했다.현장에선 자신의 신변을 비관하는 내용의 유서가 발견된 것으로 알려졌다.해당 건물은 등굣길에서 보이는 장소가 아니라서 다행히 현장이 학생들에게 노출되지 않은 것으로 전해졌다. 학교 측은 학생들이 혹시라도 수습 장면을 보지 못하도록 모두 강당으로 대피시켰다.학교 관계자는 \"경찰이 수습 중이어서 1교시에는 학생들을 강당에 격리했고, 2교시부터 정상 수업을 했다\"고 전했다.경찰은 경기도에 거주하는 이 남성의 정확한 사인을 조사 중이다. 경찰은 해당 남성이 학교와는 관련 없는 외부인인 점, 타살 혐의점이 없는 점, 유서가 발견된 점을 토대로 스스로 목숨을 내려놓은 것으로 보고 있다.교육 당국은 외부인 출입 문제 등 학교 경비 시스템 전반에 대한 보완책을 마련할 계획이다."
      },
      {
        "title": "[속보]청주 초등학교서 60대 외부인 숨진 채 발견⋯학생 강당 대피",
        "date": "2025.05.21. 오후 2:12",
        "content": "게티이미지뱅크충북 청주의 한 초등학교에서 60대 외부인이 숨진 채 발견돼 학생들이 대피하는 소동이 일었다. 경찰은 경기도 거주자인 이 남성이 학교에서 스스로 목숨을 끊은 것으로 보고 학교에 들어오게 된 경위를 조사 중이다.21일 경찰 등에 따르면 이날 오전 7시15분쯤 청주의 한 초등학교의 한 건물 앞에서 60대 남성 A 씨가 숨진 채 발견됐다.출근하던 교직원의 신고로 출동한 경찰은 1시간여 만에 현장을 수습했다. A 씨가 발견된 건물은 등굣길에 보이는 장소는 아니었으나, 학교 측은 학생들이 혹시라도 시신을 보지 못하도록 모두 강당으로 대피시켰다.경찰은 학교와는 관련 없는 외부인인 점, 타살 혐의점이 없는 점, 유서가 발견된 점 등을 토대로 A 씨가 스스로 목숨을 끊은 것으로 보고 있다. 경찰은 경기에 거주하는 A 씨가 해당 학교에 들어오게 된 경로 등도 확인하고 있다.※우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎109에서 24시간 전문가의 상담을 받을 수 있습니다."
      },
      {
        "title": "청주 모 초등학교 건물서 외부인 숨진 채 발견, 경찰 수사",
        "date": "2025.05.21. 오후 2:03",
        "content": "충북 청주의 한 초등학교에서 외부인이 숨진 채 발견돼 경찰이 수사에 나섰다.21일 청주상당경찰서 등에 따르면 이날 오전 7시 22분쯤  A(60대)씨가 급식실 인근에서 숨져 있는 것을 학교 관계자가 발견해 경찰에 신고했다.경찰 조사 결과 A씨는 학교와 관계없는 외부인으로 확인됐으며, 현장에선 신변을 비관하는 내용의 메모도 발견된 것으로 파악됐다.학교 관계자는 \"경찰이 현장 수습을 하는 동안 학생들을 강당으로 이동시켰다\"며 \"수습을 마친 뒤에는 정상적으로 수업이 진행됐다\"고 전했다.경찰 관계자는 \"타살 혐의점은 없다\"며 \"정확한 사인은 아직 조사 중\"이라고 말했다.※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎109 또는 자살예방SNS상담 '마들랜'에서 24시간 전문가의 상담을 받을 수 있습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "청주 한 초등학교서 외부인 숨진 채 발견…학생들 대피 소동",
        "date": "2025.05.21. 오후 1:53",
        "content": "충북교육청. 연합뉴스[서울경제]충북 청주의 한 초등학교에서 외부인이 숨진 채 발견돼 학생들이 대피하는 소동이 빚어졌다.21일 경찰 등에 따르면 이날 오전 7시15분께 청주의 한 초등학교의 한 급식실 인근에서 60대 남성 A씨가 숨진 채 발견됐다.출근하던 교직원 신고로 출동한 경찰은 1시간여 만에 현장을 수습했다. 현장에선 자신의 신변을 비관하는 내용의 유서가 발견된 것으로 알려졌다.해당 학교의 학생 수십여 명은 숨진 A씨를 보지 못한 것으로 전해졌다. 학교 측은 학생들이 수습 장면을 보지 못하도록 모두 강당으로 이동시킨 것으로 파악됐다.학교 관계자는 “경찰이 수습 중이어서 1교시에는 학생들을 강당에 격리했고, 2교시부터 정상 수업을 했다”고 전했다.경찰은 A씨가 학교와는 관련 없는 외부인인 점, 유서가 발견된 점 등을 토대로 타살 혐의점이 없는 것으로 보고 있다.교육 당국과 경찰은 A씨가 학교에 들어오게 된 경로 등 정확한 경위를 조사하는 한편 외부인 출입 문제 등 학교 경비 시스템 전반에 대한 보완책을 마련할 계획이다.※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살 예방 상담 전화 ☎109 또는 자살예방SNS상담 '마들랜'에서 24시간 전문가의 상담을 받을 수 있습니다."
      },
      {
        "title": "청주 한 초등학교서 외부인 숨진 채 발견…학생들 대피 소동",
        "date": "2025.05.21. 오후 1:52",
        "content": "충북 청주시 한 초등학교에서 60대 외부인 남성이 숨진 채 발견돼 학생들이 대피하는 소동이 벌어졌다. /사진=뉴시스충북 청주시 한 초등학교에서 60대 외부인 남성이 숨진 채 발견돼 학생들이 대피하는 소동이 벌어졌다.21일 뉴시스에 따르면 이날 오전 7시20분쯤 청주시 한 초등학교 급식실 인근에서 사망한 60대 남성 A씨가 발견됐다.숨진 A씨는 학교의 급식실 조리 종사자가 발견해 경찰에 신고했다. 경찰은 현장에서 신변을 비관하는 내용의 유서를 찾아냈다.경찰은 학교와 관련 없는 외부인인 점, 타살 혐의점이 없는 점, 유서가 발견된 점 등을 토대로 A씨가 스스로 목숨을 끊은 것으로 보고 있다.학교 측은 A씨 수습 장면을 학생들이 보지 못하도록 모두 강당으로 대피시켰다.경찰이 학교CCTV영상을 확인한 결과, A씨는 전날 밤 자신의 차를 타고 학교 급식실로 이동해 온 것으로 파악됐다.학교 관계자는 \"급식실은 교실과 떨어져 있어 등교하던 아이들이 현장을 보진 않았다\"며 \"조리 종사자와 교직원들을 대상으로 심리상담과 치료를 지원할 것\"이라고 밝혔다.※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎109 또는SNS상담 마들랜(마음을 들어주는 랜선친구)에서 24시간 전문가 상담을 받을 수 있다."
      },
      {
        "title": "초등교 급식실 부근에 웬 시신이…학생들 대피 소동",
        "date": "2025.05.21. 오후 1:49",
        "content": "충북 청주의 한 초등학교에서 외부인이 숨진 채 발견돼 학생들이 대피하는 소동이 벌어졌다.21일 청주상당경찰서 등에 따르면 이날 오전 7시 15분경 청주의 한 초등학교 급식실 인근에 60대 남성 A 씨가 숨져 있는 것을 조리 직원이 발견해 경찰에 신고했다.출동한 경찰은 1시간여 만에 현장을 수습했다. 학교 측은 학생들이 수습 장면을 보지 못하도록 모두 강당으로 대피시켰다.다행히 급식실은 교실과 떨어져 있어 등교하던 아이들은 시신을 보지 못한 것으로 전해졌다.A 씨는 학교와 관련 없는 인물이며, 타살 혐의점은 없는 것으로 파악됐다. 현장에서는 신변을 비관하는 내용의 메모가 발견됐다.폐쇄회로(CC)TV확인한 결과 A 씨는 전날 밤 자신의 차를 타고 학교로 온 것으로 확인했다. 경기도 거주자인 것으로 파악됐다.학생들은 1교시에 강당에 모여 있다가, 2교시부터 정상 수업에 들어간 것으로 전해졌다.학교 관계자는 “급식실 조리 종사자와 교직원을 대상으로 심리 상담과 치료를 지원하고 있다”고 밝혔다.※우울감 등 말하기 어려운 고민으로 전문가의 도움이 필요하면 정신건강위기상담 전화 1577-0199, 자살 예방 상담 전화 1393, 희망의 전화 129, 생명의 전화 1588-9191, 청소년 전화 1388 등에서 24시간 상담을 받을 수 있습니다."
      },
      {
        "title": "청주 한 초등학교서 외부인 숨진 채 발견…대피 소동",
        "date": "2025.05.21. 오후 1:47",
        "content": "출근하던 교직원이 현장 발견기사의 이해를 돕기 위한 이미지. 기사 내용과 직접 관련 없습니다. 윤웅 기자충북 청주의 한 초등학교에서 외부인이 숨진 채 발견됐다. 학교 측은 학생들이 현장을 보지 못 하도록 대피시켰다.21일 경찰 등에 따르면 이날 오전 7시15분쯤 청주의 한 초등학교 건물 앞에서 60대 남성 A씨가 숨진 채 발견됐다. 출근하던 교직원의 신고로 출동한 경찰은 약 1시간 만에 현장을 수습했다. 현장에서는 자신의 신변을 비관하는 내용의 유서가 발견된 것으로 전해졌다.다행히 현장은 등굣길에서 보이는 위치는 아니었던 것으로 알려졌다. 학교 측은 학생들이 현장을 보지 못 하도록 강당으로 대피시켰다. 학교 관계자는 “경찰이 수습 중이어서 1교시에는 학생들을 강당에 격리했고 2교시부터 정상 수업을 했다”고 전했다.경찰은 경기도에 거주하는 A씨가 청주에서 사망한 이유 등을 조사 중이다. 또 A씨가 학교에 들어오게 된 경로 등도 조사 중이다.교육 당국은 외부인 출입 문제 등 학교 경비 시스템 전반에 대한 보완책을 마련할 예정이다.※우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살 예방 상담 전화 ☎109에서 24시간 전문가의 상담을 받을 수 있습니다."
      },
      {
        "title": "[속보] 청주 초등학교서 60대 외부인 숨진 채 발견⋯학생 대피 소동",
        "date": "2025.05.21. 오후 1:42",
        "content": "충북 청주의 한 초등학교에서 외부인이 숨진 채 발견됐다.충북 청주의 한 초등학교에서 외부인이 숨진 채 발견됐다. 본 기사와 무관한 이미지. [사진=연합뉴스]21일 경찰 등에 따르면 이날 오전 7시 15분쯤 청주의 한 초등학교의 한 건물 앞에서 60대 남성 A씨가 숨진 채 발견됐다.출근하던 교직원의 신고로 출동한 경찰은 1시간여 만에 현장을 수습했다. 현장에선 자신의 신변을 비관하는 내용의 유서가 발견된 것으로 알려졌다.A씨가 발견된 건물은 등굣길에 보이는 장소는 아니었으나, 학교 측은 학생들이 혹시라도 수습 장면을 보지 못하도록 모두 강당으로 대피시켰다.경찰은 학교와는 관련 없는 외부인인 점, 타살 혐의점이 없는 점, 유서가 발견된 점 등을 토대로 A씨가 자살한 것으로 보고 정확한 사인을 조사 중이다. 또한 경기도에 거주하는 A씨가 해당 학교에 들어오게 된 경로 등도 확인하고 있다.교육 당국은 외부인 출입 문제 등 학교 경비 시스템 전반에 대한 보완책을 마련할 계획이다.충북 청주의 한 초등학교에서 외부인이 숨진 채 발견됐다. 본 기사와 무관한 이미지. [사진=연합뉴스]※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎109에서 24시간 전문가의 상담을 받을 수 있습니다."
      },
      {
        "title": "충북 청주 지역 초등학교에서 60대 남성 숨진 채 발견",
        "date": "2025.05.21. 오후 1:41",
        "content": "오늘(21일) 오전 7시 15분쯤 충북 청주의 한 초등학교 건물 앞에서 60대 남성이 숨진 채 발견됐습니다.출근하던 교직원의 신고로 출동한 경찰은 한 시간여 만에 현장을 수습했고, 학교 측은 학생들이 수습 장면을 보지 못하도록 모두 강당으로 이동시켰습니다.경찰은 신변을 비관하는 내용의 유서가 발견된 점 등을 토대로 정확한 사망 경위를 조사하고 있습니다.※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족ㆍ지인이 있을 경우 자살예방 상담전화 ☎109에서 24시간 전문가의 상담을 받을 수 있습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "초등학교 내에서 숨진 60대 남성…학생들 대피 소동",
        "date": "2025.05.21. 오후 1:25",
        "content": "학교와 무관한 외부인…경찰, 극단선택 쪽에 무게경찰 로고 ⓒ연합뉴스충북 청주의 모 초등학교에서 학교와 무관한 외부인이 숨진 채 발견돼 학생들이 일시 대피하는 소동이 벌어졌다.21일 경찰 등에 따르면, 이날 오전 청주의 모 초등학교 급식실 인근에서 60대 남성 A씨가 사망해 있는 것을 학교 관계자가 발견해 경찰에 신고했다.A씨는 학교와는 관련이 없는 외부인으로 조사됐다. 경찰은 A씨의 시신에 타살 혐의점이 없는 점, 현장에서 신변을 비관하는 취지의 메모가 발견된 점 등에 근거해 그가 극단선택을 했다는 쪽에 무게를 싣고 조사를 진행 중이다.다행히 A씨의 시신이 발견된 곳은 학생들의 등굣길이나 교실과는 일정 정도 떨어져 있다. 때문에 등교하던 학생들 또한 숨진 A씨의 모습을 보지 못한 것으로 전해진다. 다만 학교 측은 경찰의 시신 수습 과정을 학생들이 보지 못하도록 일정 시간동안 강당에 격리한 뒤 정상 수업을 진행했다.현재 경찰은 수도권에 거주중인 A씨의 정확한 사인 및 사망 경위 등을 조사 중이다. 학교 측은 향후 외부인 출입 문제 등 학교 경비 시스템 전반에 대한 보완책을 마련할 방침이다.※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족ㆍ지인이 있을 경우 자살 예방 상담 전화 ☎109 또는 자살예방SNS상담 '마들랜'에서 24시간 전문가의 상담을 받을 수 있습니다."
      },
      {
        "title": "충북 초등학교서 외부인 숨진 채 발견…한때 대피 소동",
        "date": "2025.05.21. 오후 1:19",
        "content": "충청북도교육청 제공[충북]충북 청주의 한 초등학교에서 외부인이 숨진 채 발견돼 학생들이 한때 대피하는 소동이 벌어졌다.21일 경찰 등에 따르면 오전 7시 15분쯤 청주의 A 초등학교내 건물 앞에서 60대 남성이 숨진 채 발견됐다.출근하던 교직원의 신고를 받고 출동한 경찰은 1시간여만에 현장을 수습했다. 자신의 신변을 비관하는 내용의 유서도 함께 발견된 것으로 전해졌다.학교 측은 학생들이 혹시라도 수습 장면을 보지 못하도록 모두 강당으로 대피시켰다.경찰은 이 남성의 정확한 사인을 조사 중이다."
      },
      {
        "title": "청주 한 초등학교서 외부인 숨진 채 발견…학생들 대피 소동",
        "date": "2025.05.21. 오후 12:37",
        "content": "충북 청주의 한 초등학교에서 외부인이 숨진 채 발견돼 학생 대피 소동이 발생했다.21일 경찰 등에 따르면 이날 오전 7시 15분쯤 청주의 한 초등학교의 한 건물 앞에서 60대 남성 A씨가 숨진 채 발견됐다.출근하던 교직원의 신고로 출동한 경찰은 1시간여 만에 현장을 수습했다.현장에선 자신의 신변을 비관하는 내용의 유서가 발견된 것으로 전해졌다.경찰은 학교와는 관련 없는 외부인인 점, 타살 혐의점이 없는 점, 유서가 발견된 점을 토대로 스스로 목숨을 내려놓은 것으로 보고 있다.해당 건물은 등굣길에 보이는 장소는 아니었다. 학교 측은 학생들이 혹시라도 수습 장면을 보지 못하도록 모두 강당으로 대피시켰다.학교 관계자는 “경찰이 수습 중이어서 1교시에는 학생들을 강당에 격리했고 2교시부터 정상 수업을 했다”고 전했다.경찰은 경기도에 거주하는 A씨의 정확한 사인을 조사 중이다.교육 당국과 경찰은 A씨가 학교에 들어오게 된 경로 등 정확한 경위를 조사 중이다.교육 당국은 외부인 출입 문제 등 학교 경비 시스템 전반에 대한 보완책을 마련할 계획이다."
      },
      {
        "title": "청주 초교서 외부인 숨진 채 발견…학생 수십명 대피 소동",
        "date": "2025.05.21. 오후 12:16",
        "content": "타살 혐의점 없고 현장서 유서 발견ⓒNews1DB(청주=뉴스1) 이재규 기자 = 충북 청주의 한 초등학교에서 외부인이 숨진 채 발견돼 학생이 대피하는 소동이 발생했다.21일 경찰 등에 따르면 이날 오전 7시 15분쯤 청주의 한 초등학교의 한 급식실 인근에서 60대 남성 A 씨가 숨진 채 발견됐다.출근하던 교직원의 신고로 출동한 경찰은 1시간여 만에 현장을 수습했다.해당 학교의 학생 수십여 명은 다행히 숨진 A 씨의 시신을 보지 못한 것으로 전해졌다. 또 학생 모두를 강당으로 이동시킨 것으로 전해졌다.경찰은 학교와는 관련 없는 외부인인 점, 타살 혐의점이 없는 점, 유서가 발견된 점을 토대로 스스로 목숨을 내려놓은 것으로 보고 있다.교육 당국과 경찰은 A 씨가 학교에 들어오게 된 경로 등 정확한 경위를 조사 중이다.※우울감 등 말하기 어려운 고민으로 전문가의 도움이 필요하면 정신건강위기상담 전화 1577-0199, 자살 예방 상담 전화 1393, 희망의 전화 129, 생명의 전화 1588-9191, 청소년 전화 1388 등에서 24시간 상담을 받을 수 있습니다."
      },
      {
        "title": "청주 초등학교 급식실 부근서 60대 남성 숨져, 경찰 수사",
        "date": "2025.05.21. 오전 11:44",
        "content": "학교와 무관, 신변 비관 유서 형식 메모 발견[청주=뉴시스] 서주영 기자 = 충북 청주의 한 초등학교 급식실 부근에서 60대 남성이 숨진 채 발견돼 경찰이 수사에 나섰다.21일 청주 상당경찰서 등에 따르면 이날 오전 7시22분께 A(60대)씨가 급식실 인근에서 숨져 있는 것을 급식실 조리 종사자가 발견해 경찰에 신고했다.경찰은 A씨가 학교와는 관련이 없고, 타살 혐의점이 없는데다 현장에서 신변을 비관하는 내용의 유서 형식의 메모가 발견됨에 따라 극단적 선택을 한 것으로 보고 조사하고 있다.경찰이 학교 폐쇄회로 (CC)TV를 확인한 결과 A씨는 전날 밤 자신의 차량을 타고 학교 급식실로 이동한 것으로 확인했다.학교 관계자는 \"급식실은 학교 교실과 떨어져 있어 오늘 등교하던 아이들은 현장을 보지 못했다\"며 \"학교 급식실 조리 종사자와 교직원을 대상으로 심리 상담과 치료를 지원하고 있다\"고 말했다.※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎109에서 24시간 전문가의 상담을 받을 수 있습니다．"
      },
      {
        "title": "체계적으로 조성되는 택지개발지구분양 단지 각광",
        "date": "2025.05.21. 오전 10:22",
        "content": "체계적인 도시 계획 바탕으로 개발된 택지개발지구, 공공택지의 경우 분양가도 저렴해청약 시장서 각광… 충북 청주시에서 6월 공급 예고해최근 체계적인 도시계획을 기반으로 조성된 택지개발지구 내 분양 단지들이 청약 시장에서 강세를 보이며 실수요자들의 높은 관심을 받고 있다. 택지개발지구는 정돈된 환경과 안정적인 인프라를 제공해 향후 가치 상승 가능성이 크기 때문이다.먼저, 택지개발지구는 주거·생활 인프라가 계획적으로 조성되는 것이 가장 큰 장점이다. 기존 도심처럼 무분별하게 확장된 지역이 아니라, 도로망, 공원, 상업시설, 교육시설 등이 균형 있게 배치되어 실거주민들의 만족도가 높은 편이다.또한, 교통망과 접근성이 뛰어난 경우가 많다. 주요 도로망과 연계되거나 광역 교통망을 고려해 개발돼 거주지에서 주요 지역까지의 이동 시간을 단축할 수 있다.쾌적한 주거 환경도 택지개발지구의 차별점 중 하나다. 부지를 조성할 때 대규모 녹지 공간과 공원 부지 배정이 필수적으로 포함돼 있으며, 새 건물들로 이뤄진 신도시 인프라가 조성되기 때문에, 주거 여건도 쾌적하다.공공택지에공급되는 단지는 분양가 상한제가 적용돼 시세 대비 저렴하게 공급되는 만큼, 치열한 청약 경쟁률을 보이고 있다. 지난 4월 경기 의왕시에서 공급된 '제일풍경채의왕고천'은 1순위 청약에서 평균 21.6대 1의 경쟁률을 기록하며 전 타입 마감에 성공했다. 해당 단지는 의왕고천 택지개발지구에서 공급돼 분양가 상한제 적용을 받았으며, 합리적인 가격과 우수한 입지로 실수요자들의 높은 관심을 끌었다.지방에서도 마찬가지다. 지난 4월 충북 청주시 '청주테크노폴리스 아테라2차' 역시 1순위 평균 109.66대 1의 경쟁률을 기록, 올해 지방 청약 접수 단지 중 가장 높은 경쟁률을 기록했다. 해당 단지는 공공택지로 조성되는 청주테크노폴리스에서 공급돼 수요자들의 많은 관심을 받았다.코오롱글로벌, '동남 하늘채에디크' 투시도이러한 가운데, 청주 동남지구에서 마지막 분양 일정을 알린 '동남 하늘채에디크'가 6월 분양 일정을 알려 화제다. 지하 3층~지상 24층, 7개 동, 650가구 규모로 조성되며, 분양가 상한제가 적용돼 시세 대비 합리적인 가격으로 공급될 예정이다.실제 청주 동남지구는 '동남 하늘채에디크'를 제외한 모든 아파트 단지가 입주를 마친 상태다. 이미 택지개발지구 조성이 완성 단계인 만큼 단지 입주민들은 입주 즉시 동남지구의 신도시급 인프라를 누릴 수 있을 전망이다.단지 인근에는 하나로마트(청주점), 롯데마트(상당점), 롯데시네마(청주용암) 등 대형 쇼핑시설이 자리해 있으며, 도보로 이동 가능한 거리에는 운동초등학교, 운동중학교, 상당고등학교가 있어 교육 환경도 우수하다. 더불어 용암동 학원가도 쉽게 이용할 수 있어 자녀 교육에도 유리한 입지로 평가받고 있다.교통망도 탄탄하다. 1·2·3순환로 및 주요 대로와 연결돼 청주 내 이동이 편리하며, 중부고속도로·경부고속도로 등과 인접해 전국 각지로의 접근성이 우수하다.또한, 청주일반산업단지 및 청주테크노폴리스와의 통근도 쉽다. 해당 산업단지에는SK하이닉스,LG화학,LS일렉트릭 등 대기업을 포함해 수많은 기업이 입주해 있어, 직장인들의 높은 주거 수요가 기대된다.'동남 하늘채에디크'의 견본주택은 충북 청주시 동남구 용암동에 마련될 예정이며, 더 자세한 정보는 공식 홈페이지에서 확인할 수 있다. 유은규기자ekyoo@dt.co.kr"
      },
      {
        "title": "“홈피엔 8개 국어, 입학식 러시아어 통역… 요즘 韓 초등교입니다”",
        "date": "2025.05.21. 오전 3:05",
        "content": "작년 다문화 초중고생 19만명10년새 3배… 2년뒤 5% 돌파한국어 학습반 전국 526곳 그쳐… 다문화 강사-지역 연계 턱없이 부족“언어 교육 등 한국정착 지원해야”“러시아어, 몽골어, 베트남어, 태국어, 영어 등 학교 홈페이지는 8개 언어로 번역됩니다.”올 초 ‘러시아어 동시통역 입학식’으로 화제가 된 광주 광산구 하남중앙초교 관계자가 20일 말했다. 학교가 동시통역에 다개국어 홈페이지까지 준비하는 이유는 학생 240명 중 66%(158명)가 다문화 학생이기 때문이다. 경기 안산원곡초교의 경우 전체 89%가 다문화 학생이다. 모든 교실에 동시통역 기능을 지원하는 마이크와 전자칠판이 있다. 휴대전화 번역기가 보급되기 전까진 가정통신문도 3개 언어로 번역해 보냈다.21일 ‘문화다양성의 날’을 맞은 가운데 외국인·국제결혼 부모를 둔 다문화 가정 초중고교 학생이 2014년 6만7806명에서 2024년 19만3814명으로 10년 새 3배로 늘어난 것으로 나타났다. 교육부 조사 결과다. 하지만 교내외 다문화 학생 교육 지원은 턱없이 부족한 실정이다. 전문가들은 향후 이주 인구 증가를 감안해 이들 자녀에 대한 체계적인 지원이 시급하다고 지적했다. ‘문화다양성의 날’은 문화 간 이해와 존중을 촉진하기 위해 2002년 유엔 총회에서 공식 지정한 국제기념일이다.● 전남·충남 등 다문화 학생 비율 5% 넘어교육부의 ‘2025∼2031년 초중고 학생 수 추계 분석’에 따르면 전국 초중고교 다문화 학생 수가 빠르게 증가하면서 올해 20만 명을 넘어 전체 학생 중 4%에 달할 것으로 예측됐다. 전체 학생 수는 줄고 다문화 학생은 증가하면서 2027년에는 전체 학생 중 다문화 학생 비율이 5%를 돌파할 것으로 예측된다. 통상 전체 인구 5%가 다문화 인구이면 다문화 사회라고 한다. 학교도 다문화 사회에 돌입하는 셈이다. 충북 청주시 봉명초교의 경우 학부모들에게 보내는 안내장을 베트남어 등 5개 언어로 만들어 각 가정에 배포하고 있다.인구가 급감하고 있는 비수도권 일부 지역에서는 이미 다문화 학생 비중이 5%를 훌쩍 넘어섰다. 지난해 전남의 다문화 학생은 1만1117명, 도 전체 학생의 6.4%였다. 이어 충남 1만3430명(5.8%), 경북 1만2814명(5.2%), 전북 9010명(5.0%) 순이었다.다문화 학생 증가 속도는 앞으로 더욱 빨라질 것으로 보인다. 초저출산 상황 탓에 장기적으로 외국인 유입은 늘어날 수밖에 없기 때문이다. 한국교육개발원의 ‘이주민 밀집지역 소재 학교 혁신 방안’ 보고서에 따르면 다문화 학생 비율이 전교생의 30% 이상인 초중고교가 2023년 기준 전국에 350곳에 달했다.● 학교 1만 개 넘는데 한국어 학급 500여 개뿐하지만 다문화 학생들을 위한 교육 프로그램과 시설 등 인프라는 부족한 실정이다. 지난해 8월 기준 전국 초중고교 수는 1만2186곳인 데 비해 전국 다문화 학생들에게 한국어를 가르치는 한국어 학급(KSL·KoreanisSecondLanguageclass) 수는 526개에 불과했다. 여성가족부 산하 이주배경청소년재단이 운영하는 다문화 청소년 한국 적응 프로그램 ‘레인보우스쿨’의 경우 올해 3월 기준 전국 13곳뿐이다. 이용 청소년도 지난해 937명에 그쳤다.사정이 이렇다 보니 상당수 다문화 학생들이 한국어 습득은 물론이고 교과 과정을 따라가는 데 어려움을 겪고 있다. 서울에 사는 파키스탄 출신 아만울라 씨(35)는 “첫째가 초등학교 2학년인데 학교에서 내주는 숙제를 거의 하지 못해 수업을 잘 따라가고 있지 못한 상황”이라고 하소연했다. 그는 “아내도 한국말이 서툴러 막막하다”며 “학교에 다문화 학생들의 학습을 돕는 별도의 지원 프로그램이 꼭 필요하다”고 강조했다.경남에서 초등학생을 키우는 한 중국인 부모도 “참관 수업을 가봤더니 애가 한국어를 잘 못 알아들어서 수업 내내 고개를 푹 숙이고 있더라”며 “지방이다 보니 지역 센터나 프로그램도 부족하다”고 전했다.전문가들은KSL반과 다문화 강사를 늘리고 지역 시설과 연계한 프로그램을 개발해야 한다고 조언했다. 박건우 국립창원대 행정학과 교수는 “학교와 지역사회에서 한국어 교육을 집중 교육해 다문화 학생의 공교육 진입과 학교 적응을 지원해야 한다”고 말했다. 경기도의 경우 ‘경기 한국어 공유학교’를 통해 지역사회가 공간을 제공하면 교육청이 프로그램과 예산을 지원하는 방식으로 다문화 학생들을 교육하고 있다. 이혜진 경남연구원 연구위원은 “거점 학교를 지정해 다문화 자녀들의 한국어와 한국 생활 관련 교육을 집중적으로 교육할 수 있는 체계가 마련될 필요가 있다”고 조언했다."
      }
    ]
  ],
  "김문수": [
    [
      {
        "title": "\"형님, 단일화 고민하나\" 김용태에 이준석 대답은 \"아닌데\"",
        "date": "2025.05.21. 오후 2:21",
        "content": "이준석 개혁신당 후보, 단일화 가능성 재차 일축[이데일리 박종화 기자] 이준석 개혁신당 대선 후보가 김문수 국민의힘 대선 후보와의 단일화 가능성을 재차 일축했다.혁신당 이준석 대선 후보(오른쪽)가 21일 서울 신라호텔에서 열린 제16회 조선일보 아시안리더십콘퍼런스(ALC)에서 국민의힘 김용태 비상대책위원장과 대화하고 있다.(사진=연합뉴스)이 후보는 21일 경기 성남시 가천대에서 기자들과 만나 “김용태 위원장(국민의힘 비상대책위원장)이 ‘형님, 내심 단일화 고민하시는 것 아니에요’라고 해서 ‘아닌데’라고 했다“고 말했다.김 위원장은 이날 이 후보와 김 후보의 단일화 가능성에 대해  “계엄에 반대하고 독재에 반대하겠다는 큰 틀에서 함께할 수 있지 않을까 기대한다”며 “선거 레이스가 진행 중이고 지켜봐 달라. 이준석 후보도 큰 틀에서 고민하고 있다”고 말했다. 이 같은 김 위원장 발언에 이 후보는 “(김 위원장이) 더 혼나야겠다”고 농담했다.이 후보가 국민의힘 대표이던 시절 김 위원장은 청년 최고위원으로 호흡을 맞췄다. 김 위원장은 개혁신당 창당엔 합류하지 않았지만 두 사람은 이후에도 친분을 이어갔다. 이 떄문에 김 후보가 당내 최연소 의원인 김 위원장을 비대위원장을 선임한 것을 두고 이 후보와의 단일화를 염두에 둔 것 아니냐는 해석이 나왔다.국민의힘은 이날도 이 후보를 향해 단일화 구애를 이어갔다. 김 후보는 방송기자클럽 초청 토론회에서 “이준석 개혁신당 대선 후보는 훌륭하게 대선 승리를 이끌 수 있는 주역”이라며 “마지막에 결국 저와 단일화가 될 것으로 생각하고 잘될 것으로 기대한다”고 말했다. 국민의힘 선거대책위원장인 안철수 의원은 가천대로 이 후보를 찾아가 단일화를 설득했다.여전히 이 후보는 단일화에 선을 긋고 있다. 그는 이날 “지지율이 우상향 곡선을 가고 있기 때문에 단일화 논의보다는 꾸준히 우리를 지지해주는 젊은 세대와 개혁을 바라는 진취적인 유권자에게 도리를 다하겠다”고 말했다. 김철근 개혁신당 선거대책본부 종합상황실장도 “우리는 ‘단일화는 없고 3자 구도로 가서 승리하겠다’는 입장”이라고 강조했다."
      },
      {
        "title": "NH證, '부동산 공약 분석·대선 이후 전망 보고서' 발간",
        "date": "2025.05.21. 오후 2:20",
        "content": "NH투자증권(서울=뉴스1) 신건웅 기자 =NH투자증권(005940)은 '부동산 공약 분석 및 대선 이후 전망 새 시대, 익숙한 불안' 보고서를 발간했다고 21일 밝혔다. 이번 보고서는 6월 조기 대선에 앞서 부동산 시장의 방향성을 전망했다.21대 대통령 선거를 앞두고 이재명 후보와 김문수 후보, 이준석 후보의 정책을 분석한 결과 모두 주택 공급 확대와 정비사업 활성화를 핵심 과제로 삼았다. 또 청년·신혼부부 등 실수요자 중심 정책을 강조했다.단 추진 방식에서 차이가 존재하는데 이재명 후보는 공공 중심 도심 개발 및 균형발전, 김문수 후보는 규제 철폐와 지방 권한 강화, 이준석 후보는 민간 중심 공급과 실용적인 제도 개선에 중점을 뒀다.보고서에는 이전 정권의 부동산 정책과 시장 흐름을 설명하고 현재의 부동산 현상 분석내용도 담았다. 부동산 시장이 정책 기조만으로 설명되지 않고 대내외 경제 여건, 금리 등 시장 구조적 특성을 함께 봐야 한다는 판단이다. 역사적으로IMF외환위기, 글로벌 금융위기, 팬데믹과 같이 금리, 수급, 경기 사이클 등 거시적 변수는 정책만큼 시장에 영향을 미쳤다.정보현NH투자증권Tax센터 부동산 연구위원(NHWM마스터즈 전문위원)은 \"이번 대선에서는 후보 간 부동산 공약의 방향성이 비슷한 만큼, 단기적으로는 글로벌 통상 환경, 금리 인하 시점, 강남·용산 등 주요 규제지역의 해제 여부, 그리고 수급 여건이 시장 흐름을 좌우할 가능성이 크다\"고 설명했다.정책 변화에 대한 기대감은 유효하나, 시장 참여자들은 더욱 복잡한 변수들을 고려할 수밖에 없다는 평가다.이러한 흐름 속 중장기적으로 서울과 수도권은 정비사업 가시화 지역 중심으로 회복될 가능성이 높다고 봤다. 지방은 광역시 및 산업기반 지역을 중심으로 점진적 회복을 나타낼 것으로 보고, 구조적으로는 1주택 중심 고가 자산 집중이 지속될 가능성이 크다고 전망했다.향후 시장의 핵심 변수로는 △강남·용산 등 토지거래허가구역 규제 지속 여부(9월 30일 지정 연장 여부) △연내 기준금리 인하 가능성(2~3차례 인하 전망) △공급 확대 공약의 현실화까지 필요한 시간과 정비사업 기대수요 △지방 부동산 시장의 선택적 회복 기대 등을 제시했다.특히 지방의 경우 인구 감소와 고령화 등 구조적 한계에도 불구하고, 미분양 해소와 건설경기 회복 기조가 일부 회복 흐름을 이끌 수 있다는 전망이다.정유나NH투자증권 부동산 책임연구원은 \"정책 변화에 대한 기대보다 지금은 불확실성에 대한 막연한 우려보다는 자산 포트폴리오를 점검하고, 실수요자와 투자자 각각의 전략을 재정립할 시기\"라고 했다.해당 보고서 원문은NH투자증권 공식 블로그에서 연결된 링크 주소를 통해 확인할 수 있다. 또NH투자증권 모바일트레이딩시스템(MTS)에서TAX플랫폼 알림톡을 신청하면 시장전망 보고서 외에 다양한 부동산 시황 및 투자정보를 받아볼 수 있다"
      },
      {
        "title": "부산시 \"가덕도신공항 부지 입찰 즉시 재공고하라\"",
        "date": "2025.05.21. 오후 2:20",
        "content": "국토부에 중심위 심의 종료, 입찰 조건 변경 없는 재공고 등 요구국토교통부가 가덕도신공항 부지 조성의 공사 기간 연장을 요구한 현대건설 컨소시엄과 수의계약 절차를 중단하며 2029년 개항에 빨간 불이 켜졌다. 이에 부산시가 입찰 조건 변경이 없는 재공고 실시를 즉각 촉구하고 나섯다.부산시는 지난 20일 언론 브리핑을 통해 전날 국토부에 중심위 심의 종료, 입찰 조건 변경 없는 재공고, 실현 가능한 사업계획의 조속한 제시를 요구했다고 밝혔다.김광회 부산시 미래혁신부시장은 \"자격이 없는 안건을 대상으로 심의 점수를 매기고 평가하는 건 행정의 신뢰를 스스로 무너트린다\"라며 \"애초에 부적격으로 결정했어야 한다\"라고 꼬집었다.일각에서 제기되는 공사 기간을 늘린 재입찰에 대해서는 \"정부가 결정한 정책 기준을 스스로 뒤집는 것\"이라며 일축했다. 공사 기간 그대로 입찰 재공고를 하는 것이 사업을 정상화하는 방안이라는 것이다.▲부산시는 20일 언론 브리핑을 열고 가덕도신공항 부지 조성 공사와 관련해 즉각적인 재공고를 촉구했다.ⓒ프레시안(강지원)김 부시장은 \"지금을 놓치면 사업 지연은 물론 지역 발전 전체가 수년씩 늦어질 수 있다\"라고 밝혔다. 그러면서 \"새 정부는 최우선 국정과제로 가덕도신공항의 조기 개항을 위한 준비를 해달라\"라고 덧붙였다.한편 지난주 이재명 더불어민주당 대선 후보, 김문수 국민의힘 대선 후보, 이준석 개혁신당 대선 후보가 잇따라 부산을 찾았지만 가덕도신공항의 적기 개항과 관련한 의견은 없었다. 이준석 후보가 활주로 2본 공약을 내건 것이 전부였다.이에 대해 김 부시장은 \"후보가 어떠한 방식으로든 입장이 있을 것이라고 기대한다\"라고 말했다.앞서 현대건설 컨소시엄은 지난달 28일 가덕도신공항 부지 조성 공사기간을 정부 기본계획인 84개월(7년)보다 2년 연장한 108개월(9년)으로 한다는 내용을 남은 기본설계안을 제출했다.현대건설 측은 케이슨 설치, 점토층 품질 확보, 활주로 압밀 등을 이유로 공사기간 연장이 필요하다는 입장이다."
      },
      {
        "title": "경기·인천 자영업자, 이재명 지지선언...\"골목상권 회복의 희망\"",
        "date": "2025.05.21. 오후 2:20",
        "content": "\"이재명의 진정성, 실천력, 정책역량 믿겠다\"민주당 \"실질적인 정책으로 자영업자 어려움 덜겠다\"경기 ·인천 골목상점가 자영업자들이 21일 국회 소통관에서 기자회견을 열고 더불어민주당 이재명 대선 후보에 대한 지지를 선언했다. 더불어민주당 민생살리기본부 제공경기 ·인천 골목상점가 자영업자들이 21일 \"이재명 후보가 골목상권 회복의 희망\"이라며 제21대 대통령 선거에서 더불어민주당 이재명 후보를 지지하겠다고 선언했다.경기 ·인천 자영업자들은 이날 국회 소통관에서 기자회견을 열어 \"골목 상점가의 현실을 누구보다 잘 이해하고, 진심으로 골목 경제를 살릴 수 있는 후보는 이재명 후보\"라며 \"이 후보만이 실질적 대안을 제시할 수 있음을 확신하게 됐다\"고 밝혔다.이 후보는 성남시장과 경기도지사를 지낼 때부터 중 ·소상공인과 자영업자를 위한 정책을 펼쳐왔다고 말한 자영업자들은 \"구체적이고 실현 가능한 골목상권 보호 정책을 제시하고 있는 이재명 후보의 진정성, 실천력, 정책역량을 믿고 지지를 선언한다\"고 언급했다.이에 윤후덕 민생살리기본부 공동본부장은 \"골목상권이 참 힘들다\"며 \"절박한 상황에서 같이 살게 해달라고 호소하고 있는 골목상권이 살아날 수 있도록 최선을 다하겠다\"고 화답했다.민병덕 민생살리기본부 수석본부장은 \"김문수 후보는 아무런 구체적인 내용 없이 채무조정을 앵무새처럼 이야기하고 있을 뿐\"이라며 \"민주당은 실질적인 채무조정과 일정 부분의 채무 탕감 등 투트랙을 통해 소상공인, 자영업자들의 바람을 실현시킬 것\"이라 강조했다.앞서 이 후보는 코로나19 시기 정책 자금 대출을 받은 소상공인들의 채무 조정과 탕감을 위해 '배드뱅크'를 설립해 지원하겠다고 밝혔다. 배드뱅크는 장기 소액 연제 채권을 소각하는 부실자산 정리기관을 뜻한다.이외에도 이 후보는 소상공인 ·자영업자 관련 공약으로 ▲골목상권 활성화를 위한 지역화폐 ·온누리상품권 확대 발행 ▲임대료, 인건비, 에너지비용 등 지원 ▲자영업자에 대한 상병수당 확대 등을 제시한 바 있다."
      },
      {
        "title": "김근식 \"尹 '부정선거 다큐' 관람, 끝까지 국힘 망가뜨려…재구속해야\"",
        "date": "2025.05.21. 오후 2:20",
        "content": "윤석열 전 대통령이 21일 오전 서울 메가박스 동대문에서 영화 ‘부정선거, 신의 작품인가’ 관람을 하고 있다. 왼쪽부터 이영돈PD,윤 전 대통령, 전한길 전 강사. (공동취재) 2025.5.21/뉴스1 ⓒNews1 박세연 기자(서울=뉴스1) 박태훈 선임기자 = 친한계인 김근식 서울 송파병 당협위원장은 윤석열 전 대통령이 김문수 후보에게 힘을 실어주지 못할망정 훼방만 놓고 있다며 '재구속'을 주장했다.김 위원장은 21일SNS를 통해 윤 전 대통령이 이날 오전 전 한국사 강사 전한길 씨가 제작한 부정선거 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람한 사실을 지적하면서 \"위헌 위법한 계엄으로 파면당해 대선을 치르는데도 끝까지 국민의힘을 망가뜨리고 있다\"고 어이없어했다.이어 \"윤석열이 '윤어게인'과 활보하고, 부정선거 망상을 선동하고, 자신에게 계몽 당한 김계리를 입당시키고, 자통당 우공당 스톱더스틸 세력이 우리 당을 자기 놀이터로 삼는 등 윤석열이 정치적으로 살아 움직이는 한 이번 대선은 필패\"라고 지적했다.이에 김 위원장은 \"우리 당이 살고 보수가 거듭나기 위해서는 재구속만이 답이다\"며 \"제발 윤석열을 다시 구속해달라\"고 요구했다.이날 전한길 씨, 이영돈PD와 나란히 앉아 영화를 본 윤석열 전 대통령은 부정선거에 대한 설명 부분이 나오자 박수를 치기도 했다.윤 전 대통령은 관람 후 소감을 묻는 뉴스1 기자에게 \"좋았어요\"라고 밝혔다.한편 김용태 국민의힘 비상대책위원장은 지난 4월 4일 헌법재판관 전원일치로 파면당한 윤 전 대통령이 첫 공개 행보로 '부정선거 다큐'를 본 것에 대해 \"비상계엄에 대해 반성하고 자중하셔야 할 때 아닌가 생각한다\"고 비판했다."
      },
      {
        "title": "이양기 운전하는 김문수 국민의힘 대선 후보 [포토]",
        "date": "2025.05.21. 오후 2:18",
        "content": "국민의힘 김문수 대선 후보가 21일 오후 경기 고양시 덕양구 화정동의 한 모내기 현장에서 열린 '고양시 청년농업인 모내기 및 새참간담회'에 참석해 청년 농부의 도움을 받으며 이양기를 운전하고 있다.사진영상기획부발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "\"내란 우두머리 피의자가 있어야 할 곳은 영화관 아니라 감옥\"",
        "date": "2025.05.21. 오후 2:17",
        "content": "尹 ‘부정선거 음모론’ 영화 관람에 국힘 제외한 정당들 일제히 비판“대선에 직접 개입” “국격 추락 선동” “내란 수괴 빨리 구속시켜야”▲윤석열 전 대통령이 21일 서울 메가박스 동대문에서 영화 '부정선거, 신의 작품인가' 관람을 마친 뒤 박수를 치고 있다. ⓒ연합뉴스내란 우두머리 피의자 윤석열 전 대통령이 부정선거 음모론자 전한길씨와 21일 부정선거 음모론을 다룬 다큐멘터리 영화 <부정선거, 신의 작품인가>를 관람했다. 윤 전 대통령이 파면 이후 공개 행보에 나선 것은 이번이 처음이다. 해당 영화는 이영돈PD와 전한길씨가 제작·기획했다. 윤 전 대통령은 영화를 보고 나온 뒤 소감 등을 묻는 취재진 질문에 \"좋았어요\"라고 짧게 답했다. 이 같은 윤 전 대통령의 행보를 두고 국민의힘을 제외한 정당에서 일제히 비판 성명이 나왔다.한민수 더불어민주당 선대위 대변인은 \"파면된 내란 수괴 윤석열이 거리를 활보하는 것도 모자라 부정선거 망상을 유포하는 다큐멘터리를 공개 관람하며 대선에 직접 개입하려 나섰다\"며 \"반성은커녕 극우들의 망상을 퍼뜨리고 대선을 망치려는 내란 수괴의 후안무치한 대선 개입에 분노를 금할 수 없다\"고 주장했다. 그러면서 \"재판부는 대체 무슨 생각으로 내란 우두머리를 감옥에서 합법적으로 탈출시켜 준 것이냐\"고 되물은 뒤 \"내란 우두머리 피의자가 있어야 할 곳은 영화관이나 거리가 아니라 감옥\"이라고 주장했다.이동훈 개혁신당 선대본 공보단장은 \"한때 국정을 책임졌던 자가 음모론과 허위정보에 기대어 스스로를 정당화하려는 모습은, 민주공화국의 수치이자 국가적 망신\"이라며 \"윤석열은 아직도 자신이 무엇을 잘못했는지조차 모른다\"고 비판했다. 그러면서 \"비상계엄 음모에 침묵하고, 심지어 박수 보낸 세력이 바로 국민의힘\"이라며 \"정말 나라를 생각하고 이재명 총통의 등장을 막고 싶다면 김문수 후보가 사퇴하라\"고 주장했다.윤재관 조국혁신당 대변인은 \"(영화관에서) 그의 미소는 자신을 탄핵한 대한민국 국민과 민주공화국에 대한 조롱\"이라며 \"내란수괴 윤석열의 국격 추락 선동은 제압되어야 한다. 수사당국과 법원은 이 내란 수괴를 빨리 구속시켜, 더 이상 심리적 내란을 지속시키지 못하도록 해야 한다\"고 주장했다. 정혜경 진보당 원내대변인도 \"파면된 내란수괴가 대놓고 부정선거 음모론을 선동하며 대선 한복판에 난입한 셈\"이라며 \"윤석열은 구속하고, 김문수는 사퇴하고, 국민의힘은 완전히 해체해야 한다\"고 주장했다.이런 가운데 김용태 국민의힘 비상대책위원장은 이날 오전 윤 전 대통령의 행보에 대한 입장을 묻는 기자들 질의에 \"저희 당과 관계없는 분\"이라며 선을 그었다. 탈당했으니 답변할 의무가 없다는 투였다. 신동욱 국민의힘 수석대변인도 기자들과 만난 자리에서 \"윤 전 대통령은 이미 저희 당을 탈당한 자연인\"이라며 \"저희가 코멘트 할 것은 없다\"고 밝혔다.▲윤석열 전 대통령이 21일 서울 메가박스 동대문에서 다큐멘터리 영화 '부정선거, 신의 작품인가'를 관람하고 영화관을 나서고 있다. ⓒ연합뉴스"
      },
      {
        "title": "국힘 단체방서 \"尹 '부정선거' 다큐 관람, 만류해 달라\"",
        "date": "2025.05.21. 오후 2:17",
        "content": "국민의힘 단체방 \"선거에 부정적 영향\" \"자중했으면\"한동훈 \"음모론자들과 손 잡으면 자멸\"조경태 \"뻔뻔해 어처구니 없어\"김용태 \"계엄에 대한 반성·자중할 때\"◆…윤석열 전 대통령이 21일 서울 메가박스 동대문에서 영화 '부정선거, 신의 작품인가' 관람을 마친 뒤 박수를 치고 있다. 왼쪽부터 이영돈PD,윤 전 대통령, 전한길 전 한국사 강사. [사진=연합뉴스]윤석열 전 대통령이 부정선거를 다룬 다큐멘터리 영화를 관람할 예정이라는 보도가 나오자, 국민의힘 의원들이 참여하는 단체방에서 사전에 만류해야 한다는 의견이 잇따른 것을 알려졌다.21일SBS뉴스에 따르면 이날 오전, 국민의힘 소속 영남권 중진 의원은 단체방에 \"윤 전 대통령께서 오늘 오전 부정선거 영화를 공개 관람하실 것이라는 언론사 정보 보고가 있다\"며 \"선거에 부정적 영향을 줄 것이라고 판단한다, 가능하신 의원님들께서 간곡하게 만류해 주십시오\"라고 글을 올렸다.김문수 캠프에서 활동 중인 또 다른 영남권 의원은 \"좀 자중하시면 좋겠다\"는 글을 남겼고, 한 다선 의원은 \"벌써 사전투표는 100% 부정선거가 된다는 문자가 난무하고 있다\"며 분위기를 전했다.윤 전 대통령이 이미 당을 탈당한 상태지만, 대선을 바로 앞둔 시점에 부정선거를 소재로 한 일정을 공개적으로 소화하는 데 대해 당내에서 우려가 제기된 것이다. 해당 글에는 일부 의원들이 공감을 표한 것으로 전해졌다.이와 관련해 한동훈 전 대표는 페이스북에서 \"국민의힘은 '윤 어게인',자통당, 우공당, 부정선거 음모론자들과 손잡으면 안 된다\"며 \"국민의힘이 자멸하는 지름길\"이라고 비판했고, 조경태 의원은 \"이재명 민주당 제1호 선거운동원을 자청하는 건가\"라며 \"본인 때문에 치러지는 조기 대선에 반성은커녕 저렇게 뻔뻔할 수 있는지 참으로 어처구니없고 한심하다\"고 꼬집었다.김용태 비상대책위원장은 국회에서 기자들과 만나 \"윤 전 대통령은 탈당했다. 저희 당과 이제 관계없는 분\"이라며 \"개인적 입장에서 봤을 때 윤 전 대통령은 계엄에 대한 반성·자중을 할 때 아닌가\"라고 지적했다.신동욱 수석대변인도 \"윤 전 대통령은 저희 당을 탈당한 자연인\"이라며 \"윤 전 대통령의 일정에 대해 코멘트해 드릴 것이 없다\"고 말을 아꼈다."
      },
      {
        "title": "김종인 “이재명 50%대 득표로 승리…이준석 10%만 넘어도 성공”",
        "date": "2025.05.21. 오후 2:17",
        "content": "“김문수, 노력 많이 안 하면 힘들 듯”“한동훈, 박근혜가MB지원유세 하듯”국민의힘 김종인 전 비상대책위원장. 뉴시스국민의힘 김종인 전 비대위원장은 21대 대선에서 더불어민주당 이재명 대선 후보가 50%대 초반 득표율로 승리할 것으로 예상했다.김 전 위원장은 20일 밤CBS라디오 ‘박재홍의 한판 승부’에서 21대 대선 결과 전망에 대해 “현재 여론조사 추세를 볼 때 이재명 후보가 승리할 것 같다”고 말했다.득표율에 대해선 “(유시민 작가의 말처럼 이재명 후보가)55%까지 가기는 힘들고 50% 약간 넘는 수준, 2012년 18대 대선 때 박근혜 후보가 받았던 수준(51.55%)에 이를 것 같다”고 전망했다.국민의힘 김문수 후보와 관련해선 “아주 굉장한 노력을 많이 하기 전에는 따라잡기가 힘들지 않겠나 싶다”고 했다.김 전 위원장은 보수 진영 후보의 단일화 가능성을 낮게 판단했다.그는 “이준석이라는 사람도 미래에 대한 자기의 정치적인 욕심을 가지고 있는 사람인데 여기에서 잘못 판단할 것 같으면 지금까지 쌓아놓은 게 모든 게 다 허사가 될 가능성이 있다”며 “설사 이준석 후보하고 단일화한다고 해도 지금 이준석 후보를 지지하고 있는 계층의 표가 다 김문수한테 갈 수 없다”고 단언했다.그러면서 “이준석 후보가 (득표율)10%만 넘으면 성공했다고 본다”며 “TV토론은 아무리 준비를 잘해도 다른 두 후보가 이준석 후보 이야기를 크게 신경 쓰지 않는 것 같다. 이 후보의 지적 수준을 국민에 의해 판단을 받는 계기를 이번에 만들어야 한다”고 했다.국민의힘 한동훈 전 대표가 김문수 후보와 떨어져 선거 지원 유세에 나선 것에 대해선 “박근혜 전 대통령을 모델로 한 것 같다”고 해석했다. 17대 대선 후보 경선 때 이명박(MB) 전 대통령과 충돌했던 박 전 대통령은 대선 기간MB동선과 다른 곳을 택해 지원 유세를 했다.김 전 위원장은 “한동훈 대표는 계엄 적극 반대, 탄핵 찬성한 사람인데 그와 정반대되는 후보에게 가서 같이 얘기할 수 있는 그런 입장은 아닌 것 같다”면서 “한 대표가 김문수 후보 이름을 거론하면서 ‘당선돼야 한다’고 말하면 자기모순에 빠지는 것”이라고 지적했다."
      },
      {
        "title": "한동훈, 부산 첫 지원 유세...\"탄핵과 계엄의 바다 건널 것\"",
        "date": "2025.05.21. 오후 2:17",
        "content": "김문수 후보 지지 의사에 대해서는 확답 피해, 당내서는 비판 목소리 확대한동훈 전 국민의힘 대표가 공식선거운동 시작 9일 만에 부산을 찾아 김문수 대선 후보의 첫 지원 유세에 나섰다. 그러나 김 후보에 대한 명확한 지지 의사는 밝히지 않았다.한 전 대표는 지난 20일 오후 부산 수영구 광안리해수욕장을 찾아 1시간 가량 도보 유세에 나섰다. 선대위에 참여하지 않는 한 전 대표가 지원 유세에 나선 것은 이날이 처음이다.이날 현장에는 응원봉과 빨간 풍선 등을 손에 든 지지자들이 몰리면서 혼란이 이어졌다. 이들은 \"한동훈\"을 연호하며 환호했지만 특이하게도 김문수 후보의 이름을 부르는 목소리는 들리지 않았다.정연욱 의원이 건넨 빨간색 국민의힘 야구 유니폼에도 김 후보의 이름은 적혀있지 않아 한 전 대표의 유세현장처럼 보이기도 했다. 다만 이에 대해 한 전 대표 측은 \"선거운동복 제작이 늦어져 의원들도 후보 이름이 나온 선거운동복이 없는 상황\"이라고 해명했다.▲한동훈 전 국민의힘 대표가 20일 오후 부산을 찾아 김문수 대선 후보의 지원 유세에 나섰다.ⓒ프레시안(강지원)광안리해수욕장 만남의 광장에 도착한 한 전 대표는 선거차량은 외면한채 목소리를 높이며 지지를 호소했다.한 전 대표는 \"나라가 위기에 빠졌다\"면서 \"김 후보와 생각이 다른 점이 상당히 많지만 이재명 후보가 가져올 위험한 나라를 막기 위해 나왔다\"고 말했다.그는 \"당대표를 했던 사람으로서 계엄과 탄핵에 대해 통렬하게 반성한다\"면서 \"국민의힘은 결국 제가 말하는 방법대로 탄핵과 계엄의 바다를 건널 것\"이라고 강조했다.한 전 대표가 말한 방법은 계엄과 탄핵에 대한 입장 선회, 윤 전 대통령 부부와의 절연, 자유통일당 등 극우 세력과의 선 긋기를 의미한다. 그는 이를 두고 \"유세에 참여하는 조건은 아니다\"라면서도 \"승리를 위해서는 반드시 필요하다\"라고 지적했다.안철수 의원 등이 요구하고 있는 선대위 합류에 대해서는 중요한 문제가 아니라고 밝혔다.이날 기자들과 만난 한 전 대표는 \"누구보다 앞장서서 이재명의 노쇼주도성장, 120원 경제, 사법 쿠데타를 막기 위해 뛰고 있다\"면서 \"유튜브와SNS를 통해서 국민들을 설득하기 위해 노력하고 있다. 지금도 이렇게 많은 분들과 현장에서 만나고 있다. 이것이 진짜 선거운동\"이라고 말했다.▲한동훈 전 국민의힘 대표가 20일 오후 기자들과 만나 선대위 참가에 대한 입장을 밝혔다.ⓒ프레시안(강지원)그러나 김 후보의 지지 의사에 대해서는 확답을 피한채 \"이재명 후보가 가지고 올 수 있는 위험한 세상을 막는 방법은 국민의힘 후보가 당선되는 것 뿐\"이라고 했다. 이어 \"김 후보와는 큰 생각의 차이가 있다. 김 후보가 안 가시는 곳에서 국민들을 설득하는 것이 더 도움이 될 것\"이라며 선을 그었다.국민의힘의 빅텐트가 친윤(친윤석열) 빅텐트로 변질되고 있다는 지적에 대해서는 \"그러면 안된다\"라고 했다. 한 전 대표는 \"빅텐트, 연합도 중요하지만 제가 말씀드린 원칙이 선행되지 않으면 그 빅텐트는 친윤, 자유통일당 빅텐트가 될 수 밖에 없다\"라고 목소리를 높였다.한 전 대표는 부산 광안리에서 지원 유세를 시작한 이유에 대해 \"부산과 영남권에서 흔들리는 민심과 당심에 호소드리는 것이 선행되어야 한다고 생각했다\"라고 밝혔다.한 전 대표가 이처럼 독자적인 움직임을 시작한 가운데 당내에서는 비판의 목소리도 나오고 있다.국민의힘 부산선대위 관계자는 <프레시안>과의 통화에서 \"한 전 대표가 자기 정치를 하고 있다\"면서 \"합심해도 이길까 말까한 상황에 실리적인 부분을 의식하는 모습이 짙다\"라고 불만을 표했다.한 전 대표는 이날 유세를 시작으로 21일 대구, 22일에는 충북 청주와 강원 원주를 찾아 지원 유세를 이어갈 예정이다."
      },
      {
        "title": "\"다르지만 비슷한 대선주자 부동산 공약...중요한 건 토허제·경제불확실성\"",
        "date": "2025.05.21. 오후 2:15",
        "content": "NH투자증권 제공[파이낸셜뉴스] 오는 6월 3일 조기대선 이후 토지거래허가제와 대내외 경제 불확실성 등이 국내 부동산 시장의 주요 변수가 될 것이라는 전망이 나왔다. 수도권은 지역별 차별화 흐름을 이어가고 지방은 지난 부진을 딛고 진작이 기대되는 가운데 새 정부 출범에 맞춰 중장기적인 자산 구조와 포지션을 점검해야 한다는 조언이다.21일NH투자증권은 '부동산 공약 분석 및 대선 이후 전망? 새 시대, 익숙한 불안' 보고서를 발간하고 이같이 밝혔다. 이번 보고서는 6월 조기 대선에 앞서 부동산 시장의 방향성을 전망했다.21대 대통령 선거 후보 이재명, 김문수, 이준석 정책을 분석한 결과 세 후보 모두 주택 공급 확대와 정비사업 활성화를 핵심 과제로 삼았고, 청년·신혼부부 등 실수요자 중심 정책을 강조한 것으로 분석했다. 단, 추진 방식에서 차이가 존재하는데 △이재명 후보는 공공 중심 도심 개발 및 균형발전 △김문수 후보는 규제 철폐와 지방 권한 강화 △이준석 후보는 민간 중심 공급과 실용적인 제도 개선에 중점을 둔 것을 차이점으로 꼽았다.보고서에는 이전 정권의 부동산 정책과 시장 흐름과 현재의 부동산 현상 분석도 담았다. 부동산 시장이 정책 기조만으로 설명되지 않고 대내외 경제 여건, 금리 등 시장 구조적 특성을 함께 봐야한다고 설명했다. 역사적으로IMF외환위기, 글로벌 금융위기, 팬데믹과 같이 금리, 수급, 경기 사이클 등 거시적 변수는 정책만큼 시장에 영향을 미쳤다고 분석했다.정보현NH투자증권Tax센터 부동산 연구위원은 \"이번 대선에서는 후보 간 부동산 공약의 방향성이 비슷한 만큼, 단기적으로는 글로벌 통상 환경, 금리 인하 시점, 강남·용산 등 주요 규제지역의 해제 여부, 그리고 수급 여건이 시장 흐름을 좌우할 가능성이 크다\"고 밝혔다. 정책 변화에 대한 기대감은 유효하나, 시장 참여자들은 더욱 복잡한 변수들을 고려할 수밖에 없다는 설명이다.이러한 흐름 속 중장기적으로 서울과 수도권은 정비사업 가시화 지역 중심으로 회복될 가능성이 높다고 봤다. 지방은 광역시 및 산업기반 지역을 중심으로 점진적 회복을 나타낼 것으로 보고, 구조적으로는 1주택 중심 고가 자산 집중이 지속될 가능성이 크다고 전망했다.향후 시장의 핵심 변수로는 △강남·용산 등 토지거래허가구역 규제 지속 여부(9월 30일 지정 연장 여부) △연내 기준금리 인하 가능성(2~3차례 인하 전망) △공급 확대 공약의 현실화까지 필요한 시간과 정비사업 기대수요 △지방 부동산 시장의 선택적 회복 기대 등을 제시했다. 특히 지방의 경우 인구 감소와 고령화 등 구조적 한계에도 불구하고, 미분양 해소와 건설경기 회복 기조가 일부 회복 흐름을 이끌 수 있다고 전망했다.정유나NH투자증권 부동산 책임연구원은 \"정책 변화에 대한 기대보다 지금은 불확실성에 대한 막연한 우려보다는 자산 포트폴리오를 점검하고, 실수요자와 투자자 각각의 전략을 재정립할 시기\"라며 \"실수요자라면 금리 인하 및 정책 변화에 따른 기회 타이밍을 사전에 고려한 접근이 필요하고, 투자자는 정부 정책 기조가 명확해진 이후에 선택과 집중 전략을 구사하는 게 바람직하다\"고 조언했다."
      },
      {
        "title": "[바로이뉴스] 첫 질문부터 \"보수 텃밭 지지율도…\" 지적에 김문수가 꺼낸 '특단 대책'",
        "date": "2025.05.21. 오후 2:14",
        "content": "한국방송기자클럽 초청 토론회에서 오늘(21일) 김문수 국민의힘 후보가 지지율을 끌어올린 특단의 대책을 밝혔습니다. 영상으로 확인하세요.(구성 : 채희선, 영상편집 : 이승희, 디자인 : 김보경, 제작 : 디지털뉴스편집부)"
      },
      {
        "title": "'꽃' 선물 받은 김문수 고양 시민에 큰절 [TF사진관]",
        "date": "2025.05.21. 오후 2:13",
        "content": "김문수 국민의힘 대통령 후보가 21일 경기 고양시 화정역 문화광장을 찾아 시민들에게 큰절을 하고 있다. /임영무 기자김문수 국민의힘 대선 후보가 21일 오후 경기 고양시 화정역 문화광장에서 시민들의 지지를 호소하고 있다.김 후보는 경기 고양시 화정역 유세를 시작으로 김포·파주·동두천·양주·남양주시를 돌며 유세를 펼칠 예정이다.사진영상기획부발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "모내기 이앙 작업하는 김문수 후보",
        "date": "2025.05.21. 오후 2:13",
        "content": "(고양=뉴스1) 김민지 기자 = 김문수 국민의힘 대통령 후보가 21일 경기 고양시 한 밭에서 청년 농업인과 모내기 이앙 작업을 하고 있다. 2025.5.21/뉴스1"
      },
      {
        "title": "이앙기 오른 김문수",
        "date": "2025.05.21. 오후 2:13",
        "content": "(고양=뉴스1) 김민지 기자 = 김문수 국민의힘 대통령 후보가 21일 경기 고양시 한 밭에서 청년 농업인과 모내기 이앙 작업을 하고 있다. 2025.5.21/뉴스1"
      }
    ]
  ],
  "여론조사": [
    [
      {
        "title": "김종인 “이재명 50%대 득표로 승리…이준석 10%만 넘어도 성공”",
        "date": "2025.05.21. 오후 2:17",
        "content": "“김문수, 노력 많이 안 하면 힘들 듯”“한동훈, 박근혜가MB지원유세 하듯”국민의힘 김종인 전 비상대책위원장. 뉴시스국민의힘 김종인 전 비대위원장은 21대 대선에서 더불어민주당 이재명 대선 후보가 50%대 초반 득표율로 승리할 것으로 예상했다.김 전 위원장은 20일 밤CBS라디오 ‘박재홍의 한판 승부’에서 21대 대선 결과 전망에 대해 “현재 여론조사 추세를 볼 때 이재명 후보가 승리할 것 같다”고 말했다.득표율에 대해선 “(유시민 작가의 말처럼 이재명 후보가)55%까지 가기는 힘들고 50% 약간 넘는 수준, 2012년 18대 대선 때 박근혜 후보가 받았던 수준(51.55%)에 이를 것 같다”고 전망했다.국민의힘 김문수 후보와 관련해선 “아주 굉장한 노력을 많이 하기 전에는 따라잡기가 힘들지 않겠나 싶다”고 했다.김 전 위원장은 보수 진영 후보의 단일화 가능성을 낮게 판단했다.그는 “이준석이라는 사람도 미래에 대한 자기의 정치적인 욕심을 가지고 있는 사람인데 여기에서 잘못 판단할 것 같으면 지금까지 쌓아놓은 게 모든 게 다 허사가 될 가능성이 있다”며 “설사 이준석 후보하고 단일화한다고 해도 지금 이준석 후보를 지지하고 있는 계층의 표가 다 김문수한테 갈 수 없다”고 단언했다.그러면서 “이준석 후보가 (득표율)10%만 넘으면 성공했다고 본다”며 “TV토론은 아무리 준비를 잘해도 다른 두 후보가 이준석 후보 이야기를 크게 신경 쓰지 않는 것 같다. 이 후보의 지적 수준을 국민에 의해 판단을 받는 계기를 이번에 만들어야 한다”고 했다.국민의힘 한동훈 전 대표가 김문수 후보와 떨어져 선거 지원 유세에 나선 것에 대해선 “박근혜 전 대통령을 모델로 한 것 같다”고 해석했다. 17대 대선 후보 경선 때 이명박(MB) 전 대통령과 충돌했던 박 전 대통령은 대선 기간MB동선과 다른 곳을 택해 지원 유세를 했다.김 전 위원장은 “한동훈 대표는 계엄 적극 반대, 탄핵 찬성한 사람인데 그와 정반대되는 후보에게 가서 같이 얘기할 수 있는 그런 입장은 아닌 것 같다”면서 “한 대표가 김문수 후보 이름을 거론하면서 ‘당선돼야 한다’고 말하면 자기모순에 빠지는 것”이라고 지적했다."
      },
      {
        "title": "‘가상 양자 대결’ 이재명 52% vs 김문수 39%…이재명 51% vs 이준석 25%",
        "date": "2025.05.21. 오후 2:06",
        "content": "제21대 대통령 선거 공식 선거운동이 시작된 12일 서울 시내 한 거리에 이재명 더불어민주당 대통령 후보, 김문수 국민의힘 대통령 후보, 이준석 대통령 후보의 현수막이 걸려 있다. (사진/뉴스1)이재명 더불어민주당 대선 후보가 김문수 국민의힘 후보, 이준석 개혁신당 후보와의 3자 대결에서 앞서는 여론조사 결과가 나왔습니다.여론조사기관 엠브레인퍼블릭이 지난 18~19일YTN의뢰로 전국 만 18세 이상 남녀 1001명을 대상으로 ‘내일이 대선이면 누구에게 투표할 생각인지’를 물은 결과, 이재명 후보가 50%, 김문수 후보 36%, 이준석 후보 6%를 기록했습니다.이념 성향이 중도층이라고 답한 사람들 중에선 이재명 후보 61%, 김문수 후보 23%, 이준석 후보 8%로 나타났습니다.이재명 후보와 김문수 후보의 가상 양자 대결에선 이 후보가 52%로 39%를 기록한 김 후보를 앞섰습니다. 이 후보와 이준석 후보의 가상 양자 대결에선 이재명 후보 51%, 이준석 후보 25%였습니다.이번 엠브레인퍼블릭 조사는 무선전화면접 100% 방식으로 진행됐고 표본 오차는 95% 신뢰 수준에서 ±3.1%p,응답률은 22.3%였습니다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지에 게재됐습니다."
      },
      {
        "title": "이준석 측 “친윤, 들어와서 당 먹으라며 단일화 제안” 폭로",
        "date": "2025.05.21. 오후 2:02",
        "content": "개혁신당 이동훈 수석대변인 주장“한동훈이 당권 쥘까 봐 노심초사하는 듯”“대선 패배의 책임 회피하려는 알리바이”개혁신당 이준석 대선 후보가 국민의힘으로부터 전방위적 단일화 러브콜을 받는 가운데 개혁신당 이동훈 수석대변인은 21일 “대부분 친윤(친윤석열)계 인사들이 전화를 많이 걸어온다”고 밝혔다.이 수석대변인은 이날 자신의 사회관계망서비스(SNS)에 ‘단일화 러브콜?’이라는 제목의 글을 올려 이같이 말했다.개혁신당 이준석 대선 후보가 21일 '학식먹자 이준석' 행사가 열린 경기 성남시 가천대학교 글로벌캠퍼스에서 행사에 참여한 국민의힘 안철수 의원과 만나 악수를 하고 있다. 성남=연합뉴스그는 “이분들은 ‘당권을 줄 테니 단일화를 하자’,‘들어와서 당을 먹어라’는 식의 말을 한다”며 “그 전제는 늘 같다. 대통령 후보는 김문수로 가자는 것”이라고 설명했다.그러면서 “이들의 단일화 주장에는 두 가지 의도가 깔린 듯하다”며 “첫째는 대선 이후 당권 구도를 염두에 둔 계산”이라고 짚었다.그는 “이분들은 한동훈이 대선 이후 국민의힘 당권을 쥘까 봐 노심초사한다”며 “차라리 이준석이 당권을 가져가는 게 낫다고 보는 것이다. 이번 대선 승패에는 별 관심이 없어 보인다. 오로지 그 이후 당권이 관심사인 듯하다”고 주장했다.이 수석대변인은 “둘째는 패배의 책임을 회피하려는 알리바이 만들기”라며 “혹여 대선에서 지더라도 ‘이준석이 단일화를 거부해서 졌다’는 프레임을 미리 짜두려는 것 같다. 책임을 나눌 사람을 찾는 셈”이라고 지적했다.이 수석대변인은 이준석 후보의 지지율 상승을 예고하며 단일화 가능성에 선을 그었다.그는 “지난 일요일TV토론 이후, 내부 여론조사에서는 의미 있는 변화가 감지되고 있다. 양자 대결 구도에서 특히 그렇다”며 “TV토론을 지켜본 보수층 유권자라면 누구나 느꼈을 것이다. 김문수 후보로는 이재명을 이기기 어렵고, 이준석 후보라면 승산이 있다는 느낌. 그 느낌이 수치로 나타나기 시작했다”고 말했다.그러면서 “조만간 공개 여론조사에서도 비슷한 흐름이 확인될 것이다. 23일 금요일TV토론을 거치면 이런 흐름은 더욱 확고해질 것”이라며 “결국 다음 주에는 ‘이재명 총통을 막으려면 김문수가 사퇴하고, 이준석과 이재명이 맞붙는 구도를 만들어야 한다’ 이 주장이 보수 언론을 중심으로 힘을 얻게 될 것”이라고 주장했다."
      },
      {
        "title": "도쿄·후쿠오카 여행 더 빨라진다…입국 심사장에 '한국인 전용 게이트'",
        "date": "2025.05.21. 오후 1:46",
        "content": "[the300]한일 국교정상화 60주년 기념6월 한 달 4개 공항 시범운영지난 6일 인천국제공항 1터미널 출발층 전광판에 일본행 항공편이 안내되고 있다.  국회 국토교통위원회 소속 더불어민주당 이연희 의원실이 인천국제공항공사와 한국공항공사로부터 제출받은 자료에 따르면 올해 1∼4월(인천공항은 1월 1일∼4월 28일 누계) 국내 공항에서 일본 노선을 이용한 승객(출입국 합산)은 총 888만195명으로 집계돼 지난해 1∼4월 일본 노선 이용자(816만 명)보다 8.8% 증가한 역대 최대 기록을 나타냈다. / 사진=뉴시스한일 양국이 국교정상화 60주년을 기념해 6월 한 달 동안 양국 국민 전용 '패스트트랙'을 만들어 출입국 절차를 간소화한다. 양국 정부가 특정 국가를 대상으로 전용 입국심사대를 운영하는 건 이번이 처음이다.21일 외교부에 따르면 정부는 다음 달 양국 주요 공항에서 상대국 국민을 위한 전용 입국심사대를 운영한다. 한국은 김포·김해공항, 일본은 하네다·후쿠오카 공항에 각각 일본인 패스트트랙과 한국인 패스트트랙이 생긴다.양국 국민 전용 입국심사대는 최근 1년 새 1회 이상 상대국을 방문한 이력이 있는 단기체류자를 대상으로 한정돼 운영된다. 또 오전 9시부터 오후 4시까지 도착한 승객들이 대상이다. 양국 정부는 시범 운영 결과를 평가한 뒤 향후 정식 운영 여부를 결정할 방침이다.한일 양국 교류는 지난해 1200만명을 넘어 역대 최고치를 기록했다. 지난해 일본을 방문한 한국인은 881만명, 한국을 찾은 일본인은 322만명으로 집계됐다.연도별 한국인의 일본(국가) 호감 여부/그래픽=이지혜실제로 머니투데이 더300(the300)이 지난 2월 한국갤럽에 의뢰해 전국 만 18세 이상 국민 1008명을 대상으로 진행한 '2025년 대일인식조사' 결과 일본과 일본인에 대한 우리 국민의 호감도가 국교정상화 60주년을 맞아 역대 최고치를 기록했다.올해 대일인식 조사에서 일본에 대한 호감도는 47%, 비호감도는 47%가 처음으로 동일했다. 한국갤럽이 1991년부터 자체 여론조사를 통해 우리 국민들의 대일 호감도를 조사한 이후 처음 있는 일이다. 올해 전까진 호감도보단 비호감도가 지속적으로 높았다.정부는 \"전용 입국심사대 운영은 한일 국교 정상화 60주년을 맞아 양국 간 인적 교류를 더욱 활성화하는 계기가 될 것\"이라고 밝혔다.한편 전용 입국심사대를 이용하려는 한국인은 일본에 입국하기 전'VisitJapanWeb'에서 사전등록을 마쳐야 하며 관련QR코드 화면을 입국장 안내원에게 보여주면 된다. 일본인은 한국에 입국하기 전 미리 전자입국신고를 마쳐야 한다."
      },
      {
        "title": "[YTN 실시간뉴스] 유세장까지 쫓아가 구애...이준석은 거절",
        "date": "2025.05.21. 오후 1:45",
        "content": "■ 민주당 이재명 국민의힘 김문수 후보는 최대 격전지인 수도권에서 사흘째 총력 유세를 이어가고 있습니다.YTN여론 조사결과, 보수 강세인 부산경남 지역에서도 두 후보의 지지율이 오차 범위 내 접전인 것으로 나타났습니다.■ 국민의힘이 '새 집'을 짓겠다며 개혁신당 이준석 후보에 대한 단일화 구애를 이어가고 있습니다. 안철수 의원은 이 후보의 유세장까지 찾아갔지만, 이 후보는 달라진 것이 없다며 단일화 요구를 거절했습니다.■ 국민의힘을 탈당한 윤석열 전 대통령이 부정선거를 주장하는 다큐멘터리 영화를 공개 관람했습니다. 국민의힘은 반성하고 자중할 때라며 당과 관계없는 분이라고 선을 그었지만, 민주당은 아무리 부인해도 결국은 일심동체라고 주장했습니다.■ 건진법사 전성배 씨가 통일교 관계자에게 받은 명품 가방을 김건희 여사의 수행비서에게 전달한 정황이, 검찰에 포착됐습니다. 김 여사 수행비서는 이 가방에 웃돈을 얹어 다른 종류 가방으로 바꾼 것으로도 알려졌는데, 김 여사 측은 검찰의 오해라는 입장입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "[류병수의 강펀치] 유영하 \"단일화는 당위…실패하면 김문수·이준석은 역사의 죄인\"",
        "date": "2025.05.21. 오후 1:36",
        "content": "▶방송 : 5월 21일TVCHOSUN유튜브 <류병수의 강펀치> (10:20~11:30)▶진행 : 류병수 보도국 차장▶대담 : 유영하 국민의힘 의원대구 선거 분위기, 처음엔 냉랭· 현재는 지지세 많이 올라박 전 대통령에게 대선 관련해 긴밀히 보고드리고, 상의할 사안이 있어 오늘 찾아뵐 예정박근혜 전 대통령 때 대구 지역 80% 득표TK에서 이재명 후보의 최종 득표율 30% 안 될 것이재명 후보는 토론이 굉장히 빈약했고 준비가 전혀 안 돼, 김문수 후보는 너무 점잖았다토론회가 지지율에 크게 영향 미친다고 보진 않아이재명의 호텔경제학, 경제학 기본 이론에도 맞지 않아이재명, 그냥 본인이 실수했다고 인정하면 되는데 인정 못해이재명, 어설프게 아는 것 때문에 경제 망칠 수 있다이재명, 둘러대고 합리화시키면 오히려 신뢰 없어져김용태 고발한 이재명, 허위 사실 공표 기준은 선택적 정의인가김문수 후보로 정해졌으니 홍준표·한동훈 등 보수가 힘을 하나로 모아야 한다한동훈 부산 유세 나서준 것, 큰 힘이 될 것홍준표, 탈당하고 정계 은퇴했기 때문에 선대위원장 안 맡을 것홍준표, 당에 대한 쓴소리도 애정이 있어서 하는 것이재명 당선 되면 입법부·사법부·행정부 다 장악해 삼권 분립 없어질 것김문수·이준석, 나라를 위해 단일화해야 한다만약 단일화 안 해서 선거 결과 나빠지면 두 사람 다 역사에 큰 죄를 짓는 것이준석에 단일화 회동 제안한 안철수, 새로 보인다이준석에게 단일화 압박하는 것보다 스스로 선택할 수 있도록 기다려줘야김문수 지지율이 올라야 이준석이 단일화 할 수 있는 명분 돼박근혜 전 대통령, 보수 분열되어 있는 상황 많이 걱정선거는 분열하는 쪽이 지게 되어 있어배우자 토론회, 전례는 없지만 제안할 수 있다고 생각김문수, ‘내가 대통령이 되면 이런 나라는 반드시 만들어질 수 있다’는 강한 메시지 필요이번 선거는 최악의 후보를 면해야 한다이재명은 사상 최악의 후보이재명 지지선언했다는 박근혜 전 지지자 모임은 전혀 알지 못하는 단체류병수>안녕하십니까? 자 오늘은 국민의힘 대구 달서갑 지역구 국회의원이신 유영하 의원님 나오셨습니다.유영하>안녕하세요.류병수>네 안녕하십니까. 자 선거 운동 기간인데 굉장히 바쁘신 데도 시간을 내 주셔서 감사드립니다. 바로 또 내려가서 선거 운동하셔야죠.유영하>네류병수>자 대구 분위기가 진짜 매우 궁금합니다.대구 분위기가 지금 어떻습니까?유영하>제가 처음 이제 지금 목이 좀 쉬었습니다. 어제 유세하면서 목을 다쳐서 목이 잠겼는데 첫날 첫 시작할 때 분위기는 조금 냉랭한 것도 있었는데 어저께까지 보면 많이 올라왔습니다.올라왔고 이제 조금 적극적으로 지지 의사 표시해 주는 분들도 있고 그다음에 어쨌든 선거는 이겨야 되지 않냐 이렇게 말씀하시는 분도 그래서 다만 이제 투표율이 저희가 관건인데 투표율도 저희는 지금 한 80%를 올려야 되고 그중에 투표율도 한 80% 가야 된다는 목표를 갖고 있는데 하여튼 목표를 위해서 최선을 다하겠습니다.류병수>지난번에는 80% 가까이유영하>지난번에 윤 대통령 때는 75% 정도 득표했고 저희 박근혜 대통령 때 80% 득표했습니다.그때 투표율도 한 80% 됐고류병수>그때 이재명 후보가 20% 정도유영하>20% 초반 정도류병수>근데 지금 보면 각각 여론조사 나오는 거를 보면 자세한 여론조사 내용은 중앙선거 여론조사 심의위원회를 참조를 하시면 되는데요.특정 여론 조사를 제가 말씀드리기는 못합니다만 지금 보면 대구 경북TK라고 표현을 할게요. 지금 나오는 여론조사를 평균적으로 보면 한 30% 정도가 나오는 것 같아요.이재명 후보가유영하>근데 저는 최종 득표율은 아마 30%는 안 될 거라고 저는 봅니다.그리고 30% 되면 저희가 70% 득표한다는데 그러면 되게 선거가 어렵게 되겠죠.그래서 저희는 하여튼 75% 이상은 득표를 해야 된다 그래서 거의 80% 가까이 득표를 해야 되니까 그 목표를 갖고 열심히 하겠습니다.류병수>지난 주말에 첫 대선 후보 토론회가 있었습니다. 경제 분야였죠. 일단은 여러 가지 이야깃거리가 많았습니다만 일단 총평을 먼저 부탁을 드리겠습니다.유영하>그냥 그날 토론에서 돋보인 분은 아마 이준석 후보라고 저는 생각하고요.이재명 후보는 총론은 근데 각론에서는 굉장히 빈약하다 각론에서는 준비가 전혀 안 됐다.준비가 좀 덜 됐다고 생각을 하고 우리 김문수 후보께서는 좀 점잖았다. 토론이 물론 상대방에 대해서 뭐 네거티브 공격만 하는 게 아니지만 그래도 짚고 넘어갈 부분은 좀 짚어줬으면 하는데 그런 부분이 너무 좀 점잖게 하신 거 아닌가 이런 지지자들 생각도 있습니다.저도 좀 그렇게 봤고요.류병수>안타까운 게 저기 김문수 후보가 예전에 그 민주화 노동 운동하고 민주화 운동을 하다가 그 고문을 많이 당했거든요.그래서 왼쪽 귀 제가 왼쪽 귀로 알고 있는데 왼쪽 귀에 고문을 당하다가 귀를 심하게 다쳐가지고 지금도 그 한쪽 귀가 안 들려요.유영하>이게 좀 소리를 좀 잘 어떨 때 보면 이렇게 귀를 기울이시는 그런 모습류병수>귀가 잘 안 들리셔서 그게 고문 후유증인데 그러다 보니까 이게 토론이나 여러 가지 얘기를 할 때 보면 이쪽 귀가 잘 안 들리니까 이렇게 해가지고 이렇게 귀를 기울여 가지고 이렇게 듣다 보니까 자리 배치나 이런 부분들이 조금 좀 배려가 됐으면 좋겠는데 아니다 보니까유영하>근데 이제 뭐 저는 그렇습니다. 이 토론회가 지지율에 크게 영향을 미친다고 보지는 않습니다. 오히려 자기 지지자들한테 지지율을 강화시키는 역할은 있지만 상대방 자기를 지지하는 사람을 설득하는 요인은 그렇게 크지 않다고 보거든요.그리고 뭐 토론을 꼭 잘했다고 해서 선거에 이기는 건 아닙니다.다만 토론에 임할 때 구체적인 수치가 좀 부족하고 그래도 진정성이 담겨 있고 진실성이 담겨 있으면 저는 그건 국민들이 판단하실 거라고 봅니다.류병수>알겠습니다. 일단은 그 토론회에서 가장 화제가 됐던 내용 지금까지도 계속 화제 겸 논란도 되고 지금까지 지금 여야 후보들 간에 계속 쟁점이 되면서 되고 있는 문제가 여러 가지가 있습니다마는 그 특히 가장 큰 게 이른바 호텔 경제학입니다.지금 한동훈 전 대표는 노쇼 경제학이라고 지금 직격탄을 날리고 있고 이준석 후보가 본격적으로 제기를 했죠.지금 또 저희가 지금 화면이 나오고 있는데 저건 저희가 그린 게 아니에요.저희가 그린 게 아니고 이재명 후보가 본인이 그린 겁니다.본인이 그렸죠. 10만 원 가지고 호텔에다가 예약을 하고 그 돈이 돌아서 어 문방구로 가고 치킨 사 먹고 돌고 돌고 돌고 돌아서 가구점 갔다가 돌고 돌아서 돈이 확 돌았는데 그러고 난 다음에 호텔 예약 취소하면 그래도 돈이 돌아서 그 동네는 승수 효과 때문에 결국은 잘 살게 된다. 이게 호텔 경제학 아닙니까?유영하>근데 저번 경제학 경제학을 전공하신 분은 아니더라도 경제학 용어 중에 이제 한계 소비 성향이라고 있습니다.이게 뭐냐면 어떤 소득이 생겼을 때 그 소득 부분을 얼마만큼 소비하느냐 성향을 나타내는데 아마 이재명 후보가 말한 저런 호텔 경제학이 맞으려면 한계 소비 성향이 1이 돼야 됩니다. 그렇지만 보통 사람들이 한계 소비 성향은 0.2나 0.3 정도 되죠.예를 들어 10만 원을 벌면 일부는 저축하고 일부는 빚 갚고 일부는 소비하는 거거든요.그걸 10만 원 버는 걸 10만 원 바로 다 소비하는 사람은 없습니다.그래서 그건 기본적으로 저는 경제학 기본 이론에도 안 맞는 겁니다.그냥 본인이 실수했다고 인정하시면 되는데 그걸 인정을 못 하시네요.류병수>아니 그리고 승수 효과가 일이라고 치더라도 진짜 돈 벌어가지고 돈 다 쓴다고 하더라도요.호텔 예약을 취소해 버리면 중간에 10만 원이 없어져 버린 거잖아요.그럼 호텔은 부도가 나는데요.유영하>그래서 저 아마 뭐 저 승수 효과를 강조하시다 보니까 저거를 얘기하신 것 같은데 저거는 뭐 얘기하시면 틀릴 수 있어요 저는 그렇습니다.뭐 정치하신 분들이 경제학 박사들도 아니고 또 처음에 생각했던 게 틀릴 수 있거든요.틀렸을 땐 과감히 인정하면 됩니다. 그런데 그걸 인정 안 하고 계속 무리하게 가시면 결국 그걸로 발목을 잡히지 않나 이렇게 봅니다.류병수>그리고 저는 경제를 살리고 어려운 경제가 지금 경제가 굉장히 어렵지 않습니까?문재인 정부 때부터 계속 경제가 어려워졌었고 그러다 윤석열 정부 시절도 경제가 계속 어려워지고 앞으로도 경제가 계속 어려울 것이라는 전망들이 계속 나오고 있는데 경제를 살리겠다는 모토를 가지고 지금 이재명 후보가 계속 경제 관련된 정책들을 내고 있는데 그 이재명 후보가 내세우고 있는 호텔 경제학이 이렇게 사상누각처럼 사람들에게 보인다면 어떻게 경제를 맡길 수 있겠느냐 라는 비판들이 많이 생기기 때문에 이게 더 화제가 되고 문제가 되고 있는 게 아닌가 싶거든요.유영하>저는 그렇게 봅니다. 우리 옛말에 뭐 선무당이 사람 잡는다는 말이 있습니다.준비가 안 된 사람이 어떤 일을 하든 일을 그르친다는 얘기인데 경제라는 거는 경제를 잘하는 사람들이 있습니다.그분들한테 믿고 맡기면 되는 거예요. 어설프게 알면 어설프게 아는 것 때문에 경제를 망칠 수가 있습니다.그래서 이런 정책을 위반하고 정책을 발표하신 더군다나 대통령이 되시겠다는 분 아닙니까?그 주변에도 수많은 주류 경제학자들도 있을 것입니다.그래서 그분들이랑 이렇게 토론을 해 보시면 본인 주장한 게 뭐가 틀렸다는 게 명백하게 나옵니다.그럼 그거를 인정하시고 교정하시면 되는 거야. 아 내가 한때 이렇게 생각했는데 들어보니 이게 틀렸더라 그래서 이거 틀린 부분은 내가 바로잡겠다 이러면 됩니다.뭐 지금 정치하시는 분들 중에 경제학을 다 경제를 다 아시는 분이 있습니까?과학 국방 다 전문가들이 따로 있거든요. 본인이 다 안다고 생각하시는데 그때부터 저는 출발이 잘못된 거라고 그렇게 봅니다.류병수>그러고 난 다음에 이준석 후보가 또 만만치 않습니다.그다음에 이준석 후보가 또 하나를 찾아냈는데 도저히 이 호텔 경제학이라는 게 어디에 나왔는가 그래서 경제학 책도 다 찾아보고 다 찾아봤더니유영하>인터넷 카페 거기서류병수>2009년에 어디에 나와 있는 블로그에 나와 있는 밈이라고 하죠.인터넷 에 나와 있는 미임 어떠한 경제 이론을 조롱하는 듯한 그런 글에 나와 있었는데 지금 뭐 방송에서 말을 할 수 없는 내용이 나와 있습니다.그 내용을 한 다리 거쳐서 나오는 그렇게 돈을 사용하는 그 부분을 차용을 했다라는 게 이준석 후보의 주장입니다.유영하>아마 이준석 후보의 주장이고요. 다만 이 호텔 경제학을 이제 이재명 후보가 들고 나왔을 때는 좀 쉽게 설명하려고 갖고 왔을 겁니다.그렇지만 그게 경제학 이론에도 안 맞고 아까 말씀드린 한계 소비 성향이 일이 돼야 가능한 거 아닙니까?그건 안 되니까 이 부분은 빨리 본인이 이 부분은 잘못된 거라고 인정하시는 게 저는 더 이상 늪에 안 빠지는 거라고 그렇게 보고 있습니다.류병수>그리고 또 문제가 됐던 게 120원 문제입니다. 자 커피 원가가 120원인데 8천 원에서 1만 원을 주고 만 원을 가 만 원에 커피를 팔고 있다.커피를 판다 그래서 닭죽 팔지 말고 더워 죽겠는데 뭐 3만 원 그거 팔아봐야 3만 원 받는데 그렇게 팔지 마세요.120원 커피 원가인데 한 잔 팔면 8천 원에서 만 원 받는데 어렵게 백숙 팔지 말고, 이렇게 업종을 전환하는 것이 어떠냐는 취지로 말을 했다는 것이죠?유영하>그게 뭐 커피콩 원가 갖고 얘기하신 것 같은데 아마 본 뜻은 그거였을 겁니다.이게 커피를 팔면은 마진이 높지 않냐 이 얘기를 하신 것 같은데 그걸 뭐 커피를 팔 때 커피 콩만 들어가는 게 아니고 인건비도 들어가고 전기세 물세 뭐 임대료 다 들어가지 않겠습니까?그런 걸 감안하더라도 닭죽 파는 것보다는 마진이 높지 않냐 이런 뜻으로 얘기하신 걸로 하고 이해하겠습니다.류병수>그래서 저희 취재 기자들이 또 가만히 있지 않지 저희 회사가 아니고 다른 회사에서 아마 그 원가 조사를 해봤나 봐요.2019년 관세청 원두 국내 수입 가격을 조사를 해봤는데 2019년 3월에는 187원이었고요.2019년 4월에는 172원, 2019년 5월에는 196원이었습니다.원두 가격만이죠. 근데 이재명 후보는 커피 원가가 120원이라고 했습니다.그러면 원두 가격이 196원이었는데 그 커피 한 잔 가격 원가를 측정을 하려면 책정을 하려면 소모품과 임대료 최소한 인건비까지 같이 가야 되거든요.그렇게 되면 196원이라고 치고 원두 원가가 그러면 최소한 이 원가가 2천 원이 넘습니다.유영하>그럴 겁니다.류병수>그러니까 이게 착각했다 아니면 선의로 설명을 하다 보니 이렇게 설명을 한 거지 이게 정말 뭐 커피 원가가 120원이 아니라 이게 폭리를 취한다는 오해가 있었으면 그 오해는 내가 바로잡겠다 이 한마디만 하면 되는데유영하>그렇죠. 저는 그런 겁니다. 말실수 할 수 있습니다.이게 보면 아마 그때 이제 이재명 후보가 경기도지사 시절 때 계곡에 쫙 깔린 그런 이제 그걸 정리하는 과정에서 그분들한테 이런 식으로 설득을 해서 했다 이런 걸 이제 강조하다가 나온 건데 그럼 본인 얘기가 틀린 거 아닙니까?맥락이 틀렸으면 아 그때 내가 이렇게 얘기했는데 그 맥락은 이런 거다 그래서 오해가 있어서 죄송하다 이러면 간단한 겁니다.이거를 자꾸 뭐 다른 얘기하실 필요가 없어요. 그러니까 이재명 후보께서 그런 것 같아요.이렇게 어떤 말씀을 하시고 저는 틀릴 수 있다고 보거든요.저도 뭐 얘기하다 보면 부족한 표현을 할 수 있거든요.그러면 그걸 인정하는 것도 용기입니다. 그걸 자꾸 둘러대고 합리화시키면 그럴수록 점점 제가 볼 때 그 설득력이 있겠습니까?오히려 신뢰가 없어진다고 보는 거죠.류병수>그래서 김용태 비대위원장이 19일 날 이런 얘기를 했습니다.그래서 어떤 분이 이 커피를 8천 원에서 만원 받는데 원가가 120원이다라고 얘기를 하셨어요.마치 약 80배 정도의 폭리를 취하는 것처럼 들리던데요.이렇게 얘기했더니 이재명 후보가 바로 그냥 그분이 120원짜리를 8천 원 비싸게 팔고 있다고 내가 말했다고 조작했습니다.그거 처벌받아야 됩니다 라고 했더니 박균택 민주당 법률자문위원장이죠.고발을 하겠다고 합니다.유영하>그것도 말을 어른스럽지 못한 거죠. 그게 이제 처음에 본인이 설명을 할 때 부정확하게 설명을 했던 거 아닙니까?그런 설명에 따라서 김용태 위원장께서 이렇게 얘기를 하셨으면 그런 부분을 그냥 아 저렇게 말씀하시는데 나는 원래 본 뜻이 이런 거다 이렇게 하면 되는 거지 그걸 굳이 또 뭐 고발까지 하시고 뭘로 고발하셨습니까? 허위사실 공표입니까?류병수>허위사실 공표입니다.유영하>사실 공표 지금 개정안 올라가고 그러지 않습니까?류병수>아 본인의 당선을 위해서 허위 사실을 얘기한 것은 괜찮고 남의 낙선을 위해서 허위사실을 얘기한 것은 처벌을 받아야 한답니다.유영하>그게 선택적 정의입니까?류병수>근데 김문수 후보가 민주화 보상금 신청을 하지 않은 것으로 알려졌잖습니까?유영하>그 민주화 보상금 10억을 뭐 거절했다 이 얘기가 후보 입에서 직접 하신 건 아닌 걸로 저도 알고 있고요.류병수>그렇죠.유영하>뭐 다른 쪽에서 처음 시작돼서 이게 나온 것 같은데 그러니까 보상금 신청 안 한 건류병수>팩트입니다. 그런데 그거를 또 고발했어요. 그러면 본인의 당선을 위해서 100번 천번 만번 양보를 하더라도 만약에 김문수 후보가 말한 것도 아니고 팩트입니다만 그게 팩트가 아니라고 치더라도 김문수 후보가 본인의 당선을 위해서 그 얘기를 했다 했다면 그것도 본인의 당선을 위해서 얘기한 행위인데 그것도 그러면 고발하면 안 되는 거 아닙니까?유영하>고발은 자유죠. 다만 그들의 논리로 따지면 죄가 없는 거겠죠. 예 그렇게 됩니다.류병수>그럼 고발하지 마세요. 죄가 안 되는데유영하>그래도 뭐 그 법률지원단에 뭐라도 하는 걸 보여줘야 하지 않겠습니까?류병수>그렇군요. 내로남불이라고 사람들이 얘기를 하는데 제 생각은 아닙니다.저는 중립을 지켜야 되기 때문에 자 어제 한동훈 전 대표가 오랜 기간 동안 먹방이라든가 페이스북 이런 걸 통해가지고 이재명 대표를 막 공격을 하다가 특히 이번 호텔 경제학을 노쇼 경제학이라고 표현을 아주 잘 만들어 가지고 집중적으로 다 공격을 하다가 직접 이제 등판을 했습니다. 어제 부산 수영에서유영하>저도 기사 봤습니다.류병수>지지 유세를 했고요 오늘 아마 대구의유영하>모르겠습니다. 저는 이제 막 내려가서 저희 지역구에 유세를 하는데일정은 제가 못 받아봤습니다.저희한테 공식적으로 들어오는 건 없으니까요.류병수>그런데 어제 보니까 부산을 찾았는데 김문수 후보 이름이 대신 숫자 2번을유영하>그게 처음에 당에서 나올 때 급하게 준비했으니까 이름이 없었습니다.그래서 저희도 받았던 거고요. 근데 지금은 이제 티가 나왔는데 이름이 있는 반팔 티가류병수>그래서 저 그 전에 그 전에 나온 것 같습니다. 일단 그래서 한동훈 전 대표가 이제 등판하면서 일단은 뒤에는 원팀으로 이제 가는 첫 단추가 꿰어진 것 같고요.다행이라고 생각이 됩니다.유영하>지나간 거 따지는 거는 저는 의미가 없다고 그러니까 이제 불이 났으면 일단 불을 끄는 게 중요한 거지 불이 왜 났느냐 이게 누구 책임이냐 따지는 거는 불 다 끈 다음에 따져도 안 났다고 봅니다.일단 한 대표께서 일단 유세를 나오셨으니까 저는 뭐 도움이 된다고류병수>네 도움이 된다유영하>어제 페이스북에 이제 뭐 제가 알기로는 그 무슨 카페지기에 올라왔던 그 뭐 김문수 후보를 낙선시키자 이런 글이 있어서 누가 보내줬어요. 저한테 그래서 제가 페이스북에 글을 좀 썼더니만 그걸 뭐 한 대표 지지층에서는 아마 대표를 디스 하는 거 아니냐 그래서 아침부터 문자가 좀 많이 왔었어요.그래서 그중에 이제 어떤 분이 이게 혹시 그 글을 쓰기 위해서 당에 가입했다가 탈당한 위장 당원일 수도 있는데 의원님께서 너무 급하게 글을 올리신 건 아니냐 이렇게 젊잖게 말씀을 주신 분이 있어서 듣고 보니까 그분 말씀 또 이런 맞다고 생각이 들어서 글을 내렸습니다 내렸고 그렇습니다.서로 생각이 다릅니다 다를 수 있는데 내가 생각이 다른다 그래서 다짜고짜 뭐 이 그렇게 뭐 욕설하는 거야 뭐 자유입니다.그거 듣는 것도 정치의 숙명이고 또 입장을 바꿔 보면 자기 지지하는 분에 대해서 디스했다고 생각하면 그럴 수 있다고 보거든요.그렇지만 이제 지금은 일단 대표께서 지원 유세를 하시기로 마음먹었고 하시니까 앞으로 가는 게 중요한 거지 뒤가 중요한 게 아니라고 봅니다.그래서 뭐든지 끌어 모아야 됩니다. 지금은 그게 중요한 선거는 일단 이겨야 되는 것입니다.류병수>저도 일부 커뮤니티나 누가 보내주는 메신저 캡처본을 이렇게 봤는데 이게 어디서 돌아다니는 건지는 모르겠습니다만 출처를 알 수 없는 부분들이 있기는 있어요.있는데 혹자들은 한동훈 전 대표의 팬카페라고 하는 사람들도 있고 아니면 일반 그냥 정치 커뮤니티 라고 하는 사람들도 있는데 저도 그 진위를 알 수는 없습니다만 내용을 보면 본인들이 한동훈 전 대표의 지지자라고 하면서 보내면서 글 내용들이 보면 한동훈 전 대표를 위해서 김문수를 낙선시키자 뭐 이런 글들이 막 있어요.그런데 이거는 제가 보기에는 민주당 지지자들의 이간질이 아닌가라는 생각이 제가 들었거든요.유영하>우리 국힘 당원 중에서 예를 들어 한동훈 지지를 했던 분들이 지난번 대통령 경선 때 보면 한 40% 지지율이 나오지 않았습니까?40% 정도 지지율이 나왔는데 내가 지지하는 후보가 안 돼서 섭섭한 건 저는 있을 수 있다고 봐요.그리고 그게 섭섭함이 한꺼번에 금방 안 풀립니다.저도 2007년도에 이명박 대통령하고 저희 박근혜 대통령께서 치열한 경선 끝에 저희가 졌지 않았습니까?그 후유증이 꽤 오래가더라고요. 그렇지만 제가 당원이고 당협위원장이니까 선거 운동 진짜 열심히 했습니다.지금도 마찬가지로 저도 김문수 후보가 단일화 과정에서 보여줬던 모습이 그렇게 크게 아름답다고는 생각을 안 했습니다.그래서 되게 비판도 많이 했고요. 강하게 비판했습니다.제가 그렇지만 우여곡절 끝에 일단 후보가 확정됐고 등록이 됐기 때문에 당원으로서 제가 최선을 다해서 선거운동을 하려고 하고 있고 아마 대구에서 누구보다 선거 운동 열심히 한다고 저는 자부하고 있습니다.근데 다 모든 의원님들이 똑같을 겁니다. 그리고 뭐 지금 한동훈 지지자분들이나 홍준표 선배 지지자분들이나 또 한덕수 총리 지지자분들이나 섭섭한 게 있을 겁니다.우리 정말 이렇게 해서 잘 하려고 했는데 왜 그 진정성을 몰라주냐 이런 말을 할 수 있는데요.이제는 이제 후보가 정해졌고 그러면 다 힘을 모아야 됩니다.그래서 제일 큰 게 이제 한동훈 대표께서 저렇게 나와 주시는 게 저희한테 큰 힘이 될 거라고 보고요.그리고 저도 처음에 이제 김문수 후보 측에서 한동훈 대표를 공동선대위원장이 일방적으로 발표했을 때 저는 개인적으론 그렇습니다.그렇게 하면 안 된다 이건 후보가 정중하게 찾아뵙고 삼고초려를 해서라도 그렇게 모셔야지 그렇게 다른 뭐 그 경선했던 후보들과 같이 같은 것처럼 뭐 n분의 1로 하는 그거는 예의가 아니라고 저는 반드시 그런 얘기를 분명히 했고요.이제 뭐 지금 대표께서 나오셨으니까 그전에 있었던 거 그걸 자꾸 문제 삼은 저는 필요 없다고 봐요.이제는 앞으로 가는 게 중요하다고 봅니다. 그래서 이제는 섭섭한 거 다 내려놓고 끝나고 나면 그때 잘잘못 가릴 시간이 있습니다.그래서 당이 새로 태어날 수도 있고 그런데 지금 일단 선거 전쟁이 났으니까 전쟁에 집중해서 이겨야 됩니다.류병수>아니 저는 유영하 의원님 실에 제가 보좌진을 제가 아는 친구가 있어서 제가 우연히 뭐 통화하다가 봤더니 선거 운동을 굉장히 열심히 하신다고유영하>저는 하면 그렇습니다. 그러니까 아침에 저희가 이제 사무실에 있을 일이 없습니다. 그리고 저는 기본적으로 중앙선대위 캠프는 현역들이 있으면 안 된다고 봅니다.정말 필요한 총괄 선대본부장 정도 한 두세 분이 계시고 나머지는 다 지역 가서 지역에 표가 있는 거지 캠프에 표가 있는 게 아닙니다.그래서 또 국회의원들이나 당협위원장이 자기들이 선거운동을 안 하고 밑에 시나 구의원 또 다른 봉사자들 선거운동 하라 하면 그게 그분들이 볼 때 어떻게 생각하겠습니까?먼저 솔선수범하면 따라오게 돼 있습니다. 그래서 저희는 아침 7시부터 출근 인사 시작해서 저녁 퇴근 인사까지 다 마치고 그리고 이번 주부터는 이제 지하철 인사도 저녁 10시까지 하고 저는 뭐 상가도 들어갑니다.상가를 다니면서 이렇게 길거리에서 만나면서 한 표 한 표를 호소하는 게 그게 더 효과가 있고 그런 거지 그냥 후보 뒤에 졸졸 쫓아다니면서 사진 찍는 거 저는 별로 의미 없다고 봅니다.류병수>예 그래서 서울에 있는 보좌진들도 다 짐 싸서 벌써 다 내려가던데요.유영하>벌써 내려왔습니다. 아침에 와서 하고 있습니다.아침부터 저녁까지 계속 같이 하고 있죠 제가 독하게 시키는데 어쩔 수 없습니다.어쨌든 할 수 있는 데까지 최선을 다하고 그다음에 결과를 기다려야 되는 거죠.류병수>자 홍준표 전 대구시장이 지금 하와이에 가 계신데 그래서 김대식 의원과 유상범 의원이 갔죠. 갔는데 어제 귀국하기로 했는데 오늘 아마 하루 연장을 해 가지고 오늘 들어오는 모양입니다. 자 홍준표 전 대구시장 또 일단은 뭐 민주당으로 갈 일은 없다고 분명히 얘기를유영하>가셔도 안 되죠. 그분은 여기서 국회의원을 몇 선 하셨습니까?원내대표 당대표 하셨고요. 대선 후보 하셨고 지사하셨고 시장하셨습니다.누릴 거 다 누렸었어요. 본인이 저도 홍준표 선배를 처음에 지지했던 사람입니다.그래서 결선에 올라가기를 바랐던 사람이고 그렇지만 어쨌든 경선에 졌으면 그 모든 책임은 후보한테 있는 겁니다.내가 마음을 못 얻었기 때문에 그렇다고 그렇게 말씀을 하셔야죠.그리고 섭섭하시겠죠. 당을 위해서 내가 오래 지켜왔는데 내 진정성을 몰라주는데 섭섭하시죠. 그렇다고 해서 지금 홍준표 선배가 보이시는 모습은 저는 그게 결코 아름답다고 안 보입니다.그리고 저는 아마 탈당하시고 정계를 은퇴하셨기 때문에 당협 선대위원장을 안 맡으실 거라고 봅니다.그분 성격상 안 맡으실 거라고 보고 또 그분이 또 민주당 가서 민주당 지지하는 이런 일은 하시지 않으실 겁니다.이제 당에 대해서 쓴소리를 많이 하셨는데 애정이 있다고 그 쓴소리도 그런 무관심하면 그런 얘기 안 합니다.어떤 사람을 비판할 때 저는 비판할 수 있다고 봐요.그리고 조금 격하게 비난할 수도 있다고 봐요. 그렇지만 애정이 있을 때 합니다.애정 없을 때는 그냥 냅둡니다. 무관심한 거죠.있으나 없으나 여기는 거지 그나마 애정이 좀 남아 있을 때 이렇게 했으면 좋겠다는 뜻을 드리는 거고 그러다 보면 사람이 이상한 격한 소리 나갈 수도 있습니다.류병수>네 자 이제 또 한 분 한덕수 전 총리 합류 여부도 관심사입니다.그래서 지금 김문수 후보가 차기 대통령 3년 임기에 중임제 개헌 연대를 이제 펼치자고 했습니다.그래서 조만간 올해 이번 주말을 기점으로 해서 한덕수 전 총리도 선거 운동에 나설 것이라는 예상도 있습니다.유영하>저는 총리께서 이제 저희 당에 들어오셨다가 저희가 우여곡절 끝에 후보 교체됐다가 다시 당원들 투표로 부결돼서 후보가 안 되셨지만 그 초심이 그랬을 겁니다.내가 대통령 후보를 되기 위해서 이 당에 들어오신 건 아니라고 봅니다.그렇기 때문에 어쨌든 당원들이 결정해서 김문수 후보가 후보로 되지 않았습니까?그럼 총리께서 힘을 보태주시는 게 저는 어른스럽다고 봅니다.어른스럽다 그렇지 지금처럼 무슨 어떤 절차를 따지고 의전을 따지고 아니면 그런 거는 저는 일단은 내려놓고 지금이 어쨌든 이재명 후보를 막아야 되는 게 우리 보수 진영의 열망 아닙니까? 많은 분들이 지역구 다니다 보면 잠이 안 온다는 얘기를 합니다.저도 새벽에 많이 깨는데 요새 그런 분들이 얼마나 애달파 하시겠습니까?그런 분들 생각하시더라도 저는 조건 없이 그냥 나오셔야 된다 그래서 정말 백의종군 하셔도 되고 뭐 선대본부장으로 선대위원장을 하셔도 되지만은 한덕수 총리를 지지하신 분들이 있습니다. 저분들이 총리께서 지원유세를 하거나 안 도와주시면 선거에 참여 안 하실 수 있거든요. 그럼 그것도 역사의 죄인이 되는 겁니다. 저는 크게 보시고 같이 뭉쳐야 된다고 저는 그렇게 보고 있습니다.류병수>여러 가지 뭐 후보를 정하는 과정에서 여러 가지 뭐 실망도 하는 상황도 있었지만 일단 한덕수 전 총리 같은 경우에도 일단은 대통령이 되겠다고 생각을 해서 당에서 단일화 과정도 거쳤고 그 안에 잡음도 있었습니다.다만 어찌 됐든 간에 지금 맨 처음에 본인이 밝혔지 않습니까?이재명 정부가 탄생해서는 안 된다고 본인이 말씀하셨기 때문에 하루라도 빨리 나와서 선거운동을유영하>저는 그게 지금까지 국가를 위해서 50년간 공직에 계셨던 분으로서 또 이 나라를 위해서 사셨던 분으로서 저는 책임 있는 자세라고 봅니다.그게 한때나마 한덕수 총리를 지지했던 많은 의원들의 마음에도 저는 그게 맞다고 봅니다.류병수>지금 여러 가지 이제 토론 토론회가 두 번 정도 남았고요.토론회만큼이나 이제 가장 큰 관심이 있는 것은 이제 김문수 후보의 지지율이 어느 정도까지 상승할 수 있느냐이고요.두 번째는 이준석 후보와의 단일화 가능성입니다.자 의원님께서는 이준석 후보의 단일화 가능성을 얼마나 보시는지유영하>저는 가능성보다 당위로 설명을 드리고 싶고요.류병수>당위로 예.유영하>지금 이준석 후보도 범보수 진영의 인재입니다. 그리고 누가 부인할 수 없는 분이고요.저희 당의 대표도 하셨던 분이고 지금 일정 부분의 지지율을 갖고 계시지 않습니까?지금은 이준석 후보께서 단일화 없다 이렇게 말씀을 하시는데 이 선거가 어떤 선거입니까?이 선거가 이재명 후보가 당선이 되면 입법부 사법부 행정부를 다 장악해서 삼권 분립이 없어지는 선거입니다.그런 큰 대의를 봤을 때 서로 힘을 합쳐야 되면 이게 합쳐서 시너지가 있냐 없냐 그런 정치 공학을 논하는 게 아니고요.이준석 대표가 더 멀리 보셔야 됩니다. 아직 젊습니다.이제 마흔 아닙니까? 그리고 선거는 단일화 과정에서 이준석 후보가 될지 김문수 후보가 될지 모르지 않습니까?어떤 식의 단일화가 될지 모르지만은 저는 이 단일화는 해도 된다 안 해도 된다가 아니라 반드시 해야 된다고 봅니다. 왜냐하면 나라를 위해서 해야 되는 겁니다.자기 개인을 위해서 만약 이 단일화를 안 하고 끝까지 완주를 해서 만약에 하나 선거 결과가 나빠지면 저는 두 분 다 역사에 큰 죄를 진다고 저는 그렇게 보고 있습니다.류병수>자, 안철수 의원의 행보가 요즘에 굉장히 진중해지고 적극적인 행보를 많이 하고 있습니다.유영하>저도 새로 봤습니다.류병수>요즘에 안철수 의원이 새로 보인다는 평가가 많습니다.지금 오늘 이준석 의원을 이준석 후보를 만나러 갔습니다.이준석 후보를 만나러 가서 이준석의 상처를 잘 알겠다면서 단일화에 대해서 허심탄회하게 대화하자는 회동을 제안했고 이준석 후보가 일단 응했습니다.오늘 뭐 드라마틱한 대화가 결과가 나올까요?유영하>저는 그렇지는 않다고 봅니다. 그리고 자꾸 이준석 후보한테 단일화 단일화하라고 압박하는 것보다 스스로 선택할 수 있도록 어느 정도 기다려주는 것도 저는 그게 맞다고 보고요.그러기 위해서는 김문수 후보 지지율이 올라가야 됩니다.지금처럼 30대 초반에서 정치에서는 단일화에 시너지도 없고 이준석 후보가 단일화를 거부할 명분도 됩니다.근데 지금 삼십대 후반이나 40대 초반을 지지율을 확보하면 저는 이준석 후보랑 단일화는 될 수 있다고 봅니다.류병수>박근혜 전 대통령은 현재 선거를 어떻게 보고 있는지요?유영하>많이 걱정하시죠. 이런 걱정을 하십니다. 그러니까 선거는 대통령께서 늘 말씀 하셨듯이 선거는 분열하는 측에서 지게 되어 있습니다.진보 세력은 지금 이재명 후보로 단일화가 거의 됐습니다.물론 권영국 후보가 나와 계시지만 그런데 저희 보수 진영은 일단 후보가 갈라져 있고 또 우리 당에서도 아직 마음이 하나로 합쳐지지 않았거든요.그래서 선거는 아직 이제 십 며칠 남아 있습니다. 바로 내일 선거가 아니기 때문에 저는 사전투표하기 전까지는 전부 하나로 뭉쳐야 되고 그런 결과 그렇게 뭉치면 저는 좋은 결과가 나올 거라고 봅니다.류병수>예 알겠습니다. 지금 박근혜 전 대통령께서 직접 뭐 대구라든가 뭐 경북을 이렇게 직접 나서는 일은 있으실까요?유영하>글쎄 그건 제가 단정적으로 말씀드릴 수는 없고 여러 생각은 하고 계실 겁니다.본인의 역할에 대해서도 말씀 생각하고 계실 거고 아직 구체적으로 어떤 걸 하시겠다는 얘기를 제가 못 들었어요.아마 오늘 대구 내려갔다가 저녁 유세 마치고 아마 오늘이 아니면 내일쯤 잠깐 들려서 또 말씀드릴 것도 있고 이래서 내일쯤 잠깐 들려서 이런저런 얘기를 좀 듣도록 하겠습니다.그리고 저도 뭐 들었던 얘기를 좀 전달해 드릴 것도 있고 이래서류병수>네네 자 그리고 또 김용태 비대위원장이 대선 후보 배우자 간 생중계TV토론을 제안을 했어요.제안을 했는데 이준석 후보는 매우 부정적으로 얘기를 했고 또 한동훈 전 대표는 부정적이지만 또 이준석 후보가 김용태 비대위원장에게 한 언행에 대해서는 굉장히 또 비판을 했습니다.유영하>한 대표가 지적을 잘 했어요.류병수>지적을 잘 했죠. 그런데 또 이재명 후보는 당치도 않은 소리라고 얘기를 했는데 제가 또 찾아보니까 2017년 2022년에 본인의 사랑하는 아내가 후보자 부인에 대한 검증은 매우 필요하고 필요하다면 토론 형식이든 어떤 형식이든 필요하다는 취지의 발언을 했더라고요.저도 그걸 깜빡했나 봐요.유영하>아니 뭐 저는 배우자 토론회 제의할 수 있다고 봅니다.다만 이 전례가 없지 않습니까? 다른 나라에서도 이건 대통령을 뽑는 선거 대통령 선거입니다.뭐 대통령 후보의 배우자나 가족에 대해서 검증은 저는 있을 수 있다고 봐요.그런데 검증 방법이 굳이 토론으로 해야 되냐 여기서는 여러 생각이 다를 수 있고요.그랬을 경우 또 그럼 배우자가 없는 후보도 있습니다.그럴 경우는 그분한테는 어떤 그럼 다른 반대 거부를 줘야 되냐 그리고 꼭 후보를 왜 이재명 후보만 한정시키냐 이런 여러 가지 반론이 있을 수 있어서 조금 숙성해서 생각을 해 보시고 말씀하셨으면 어땠을까 하는 그런 조금 아쉬움은 있습니다.근데 뭐 제안하실 수는 있다고 봅니다.류병수>선거 많이 치러보셨잖아요 대선도 많이 치러보셨고 많이 치러보셨는데 앞으로 남아 있는 대선 기간 동안에 가장 중요한 포인트가 있다면 어떤 포인트가유영하>저는 우리 김문수 후보님께서는 이제 그런 겁니다.국민들한테 내가 대통령이 되면 이런 나라는 반드시 만들어질 수 있다는 그런 강한 메시지가 필요하다고 봅니다.그래서 국민들이 아 저분이 대통령이 되면 대한민국이 이런 식으로 바뀔 수 있다 그런 믿음과 확신을 주는 게 중요하다고 보고요.그다음에 저희 보수를 진영 또 보수를 지지하고 국민의힘을 지지하는 국민들께 그리고 중도층에서 아직 이제 입장을 못 정하신 국민들께 제가 한 말씀만 호소를 드리겠습니다.선거는 최선의 후보를 선택하는 게 맞습니다. 그렇지만 현실은 최악의 후보를 면하는 것입니다.여러분들께 앞서 보셨을 때 우리 민주당의 이재명 후보하고 우리 국민의힘의 김문수 후보를 비교했을 때 누가 과연 최악의 후보냐 저는 판단이 될 거라고 봅니다.저희가 참 염치없지만 또다시 지지를 해달라고 호소할 수밖에 없는 거는 최악의 후보는 막아야 되지 않냐 그런 절절한 심정에서 말씀을 드렸습니다.잘 판단해 주시고 이번 한 번 더 지지해 주시면 정말로 다시는 실망시키지 않도록 그렇게 하겠습니다.류병수>자 그리고 또 한두 가지만 더 여쭤볼게요. 최근에 민주당에서 대대적으로 홍보를 하면서 막 자랑스러워하는 게 있어요.박근혜 전 대통령 지지자 모임이 지난 19일 더불어민주당 이재명 대선 후보에 대해 지지를 선언했다면서 막 대대적으로 환영 행사를 열어 가지고 천군만마를 얻은 것처럼 무슨 조조가 관우를 데리고 온 것처럼 막 적토막까지 막 풀어가지고 막 그런 것처럼유영하>저희 대통령 예전에 대선 후보 나오셨을 때 지지하는 모임이 많았습니다.대표적인 게 박사모예요. 이게 정통 지지 세력이고 뭐 호박 사랑 근혜 사랑 뭐 많습니다.저는 저분 잘 몰라요. 모르시고 저분이 한때 대통령 지지하셨던 건 맞겠죠. 근데 뭐 저분이 단체가 몇 명이 있는지도 잘 모르겠고요.저분이 이재명 지지한다고 그래서 대통령 지지하신 분들이 안 움직입니다.그리고 대통령께서 이재명 후보 절대 지지 안 하십니다.그러니까 거기에 대해 오해 없으시면 좋겠습니다.그냥 22일 동안 그냥 죽으나 사나 지역구에서 매달렸고요.지금도 마찬가지입니다. 표는 지역에 있습니다.뭐 한동훈 후보 지지자분들께서는 제가 뭐 한동훈 후보 서문시장 왔을 때 와서 옆에 좀 와서 힘을 보태주셨으면 하는 거 그 말도 일리 있어요.맞습니다. 근데 한동훈 후보 나름대로 대표님은 대표님 나름대로 팬덤도 있고 지지층이 강한 지지층이 있습니다.그래서 저는 또 저희 달서구가 그러니까 제가 거기 가서 사진 찍히고 하는 것보다 그래도 제가 다니면서 상가 공원 뭐 저는 산도 다닙니다.그러면서 한 분 한 분 지지 호소하는 게 그건 저는 그게 더 표를 더 많이 얻는다고 보고 있고요.그렇게 이해해 주시면 되고 저는 김문수 만약에 집중 유세가 돼서 전체 이제 대통령 후보께서 와서 전 지역의 의원들이 한번 모여 달라 이럴 때는 저도 갈 예정이지만 그러기 전에는 전 지역에서 안 움직일 겁니다.그리고 방송 출연도 정말 우리 저 차장님께서 오셔서 이게 유튜브 그냥 잠깐 올라와서 가야 되겠다 해서 왔는데 왜냐하면 때로는 저도 이 시기를 통해서 조금 말씀드릴 것도 있고 왜냐하면 그 얘기를 많이 했어요.박근혜 대통령 지지 모임 중에 한 지지 세력이 지지를 하니까 저한테 카톡이나 문자로 왜 가만히 있냐 뭐라고 얘기해야 되지 않냐 대통령께서 무슨 말씀이 있어야 되지 않냐 이렇게 항의 글을 많이 보내셨어요.그걸 일일이 제가 답변드릴 수도 없고 그래서 아예 차제에 그냥 가서 이 얘기를 꼭 드려야 되겠다. 절대로 그런 일이 없고 그렇지 않기 때문에 일부의 이탈이 있다고 손 치더라도 그걸 전부로 하지 마라.그리고 그런 일은 절대 없으니까 믿고 하여튼 우리 후보 지지해 주시면 된다 이런 말씀드리고 싶습니다.류병수>의원님 친윤이세요?유영하>저 아니죠. 저는 아까 문자 메시지 중에 의원님 앞으로 친윤 하지 마시고 한동훈 대표 편도 하지 마시고 국민 편만 드세요. 이런 문자를 주신 분이 있었는데 저는 아시다시피 어느 계파에 없습니다.굳이 계파 있다고는 저는 예전에 정말 친박이었습니다.그 외에는 저는 단 한 번도 뭐 저는 제가 좋아서 박근혜 대통령을 처음 2004년에 만나서 제가 좋아서 먼저 찾아갔지 그리고 인연을 지금까지 이어왔지 누구한테 기대서 정치했다고 저는 그렇게 생각하지 않습니다.류병수>당에 지금 친윤이 있긴 있습니까?유영하>뭐 저는 있을 거라고 뭐 있죠. 왜냐하면 윤 대통령과 가까운 분들이 계세요.뭐 그분들 저도 가깝고 있고 한동훈 대표랑 가까운 분들 중에 가까운 분들도 있고 그런데 그분들 가깝다고 해서 제가 친윤이 되고 친한이 되고 그러지 않습니다.그냥 저는 제 생각이 있는 거고 그리고 어떤 정책에 대해서는 이쪽에 표를 들 수 있고 어떤 때는 저쪽에 표를 들 수 있어요.저는 계엄령에 대해서는 제가 반대한다고 분명히 얘기했습니다.그건 한 대표 판단이 맞고요. 다만 여러 매체에서 탄핵에 대해서 제가 그때 반대했던 이유는 여러 가지 이유가 있습니다.좀 시간을 갖고 냉정하게 보자고 했던 이유였던 거고요.그렇습니다.류병수>어려운 시간 내주셔서 감사드리고 또 조심해서 내려가십시오.유영하>예 지금 이제 바로 서울역으로 갑니다.류병수>알겠습니다. 감사합니다.유영하>예 고맙습니다."
      },
      {
        "title": "대전·충남 “행정통합, 대선후 속도 높인다”…연내 법제화 목표",
        "date": "2025.05.21. 오후 1:34",
        "content": "대선 영향 여론조사·설명회 등 절차 중단…내달부터 재가동6~7월 공청회 등 절차 거쳐 8월 정기 국회에 특별법안 제출내년 지방선거 전 통합지자체 출범…촉박한 일정 최대 변수[대전·홍성=이데일리 박진환 기자] 대전시와 충남도가 전국 최초의 광역지방자치단체 행정통합을 목표로 연내 법제화에 속도를 높이고 있다. 내달 3일로 예정된 제21대 대통령 선거로 대전·충남 행정통합을 위한 절차는 잠시 중단됐지만 선거 직후 새 정부 및 정치권과 공조한다는 구상이다.이장우 대전시장(오른쪽)과 김태흠 충남지사(왼쪽)가 대전 중구의 옛 충남도청사에서 행정통합 추진을 공동 선언하고 있다. (사진=대전시 제공)대전시, 충남도 등에 따르면 대전·충남 행정통합 민관협의체는 당초 이달 주민 여론조사를 시작으로 권역별 설명회, 전문가 포럼을 진행할 계획이었지만 대선 일정에 따라 모든 계획을 중단했다. 선거일 전 60일부터 사업설명회와 공청회, 직능단체 모임 등 선거에 영향을 미치는 행위를 금지한다는 공직선거법에 발목이 잡힌 것이다.민관협의체는 지난 3월 행정통합의 법적 근거가 될 ‘대전충남특별법’ 초안을 발표했다. 이어 ‘(가칭)대전충남특별시 설치 및 경제과학수도 조성을 위한 특별법’ 제정을 위해 오는 9월 정기국회 돌입 전 국회에 제출할 예정이었다.대선으로 모든 일정이 늦춰지자 대전시와 충남도는 대선 공약 반영이라는 대안을 제시했다. 두 시·도는 대전·충남 행정통합을 공약화해달라는 정책제안서를 더불어민주당과 국민의힘 시도당에 제출한 상태다.이에 국민의힘 김문수 대통령 후보는 충청권 공약에 ‘대전과 충남을 통합하는 등 행정체계 개편으로 충청권 메가시티 조성을 추진하겠다’는 입장을 전했다.더불어민주당 이재명 대통령 후보는 대전·충남 행정통합에 대한 공식적인 입장 대신 “4개 시도(세종·대전·충북·충남)가 하나 되어 통합경제권을 만들고 함께 성장할 수 있도록 적극 지원하겠다”는 구상을 밝혔다.이에 대전시와 충남도, 민관협의체는 선거 직후 여론 수렴 등 일정을 재개해 6~7월 공청회 등을 거쳐 오는 8월 특별법안을 국회에 제출하기로 했다.대전시 한 관계자는 “내년 6월 지방선거 전 통합자치단체 출범이 목표인 만큼 촉박한 일정이 통합 완성의 최대 변수로 작용할 것”이라며 “충남도와 지속적으로 실무자 협의 등을 통해 공감대를 형성하고 있으며, 대선 이후에는 공청회 등 활동에 제약이 없기 때문에 민관협의체 일정을 바로 재개해 속도를 낼 예정”이라고 설명했다.김태흠 충남지사도 지난 19일 도정 주요현안 추진상황 점검회의에서 “최근 여론조사에서 대전과 충남 행정통합에 대한 찬성 여론이 54.5%로 집계됐다. 두 시·도민의 기대가 큰 만큼 후속 절차도 최선을 다할 것”이라고 강조했다.이에 대해 관련 전문가들은 “내년 6월 지방선거 전까지 대전·충남 행정통합이 현실화되기 위해서는 특별법의 국회 통과는 물론 새 정부의 각별한 관심과 지원이 전제돼야 한다는 점에서 결코 쉽지 않은 길”이라고 진단했다."
      },
      {
        "title": "이재명 46% 김문수 41% 이준석 10%, 오차범위 내 격차 좁혀",
        "date": "2025.05.21. 오후 1:34",
        "content": "한국여론평판연구소, 20일 여론조사이재명 2%p↓ 김문수 1%p↑ 이준석 1%p↑TV토론 이후 지지율 변화 추이중도층 지지율 이재명 43% 김문수 37%이재명 인천경기·호남·제주서 우위김문수 서울·충청·TK·PK서 우위이재명 더불어민주당, 김문수 국민의힘, 이준석 개혁신당 대선후보 /사진=뉴스1[파이낸셜뉴스] 6.3 대선을 2주일도 남기지 않은 상황에서 이재명 더불어민주당 대선후보와 김문수 국민의힘 대선후보의 지지율 격차가 오차범위 내로 좁혀졌다는 여론조사 결과가 21일 나왔다.이재명 후보 지지율이 다소 내린 사이, 김문수 후보와 이준석 후보가 각각 상승세를 보이면서 김 후보는 이재명 후보와의 지지율 격차를 오차범위 내로 줄였고 이준석 후보는 두 자릿수 지지율에 올랐다.대선이 다가오면서 관망하던 보수와 진보 등 각 진영 내 지지층 결집이 이뤄지고 있고, 대선후보들간TV토론 이후 지지율 추이에 변화가 생겼다는 분석이다.21일 한국여론평판연구소(KOPRA)가 아시아투데이 의뢰로 지난 20일 하루동안 전국 만 18세 이상 남녀 1003명을 대상으로 한 여론조사 결과에 따르면, 이재명 후보는 46%, 김문수 후보는 41%, 이준석 후보는 10%의 지지율을 기록했다.권영국 민주노동당 대선후보는 1%, 황교안 무소속 대선후보는 1%, 송진호 무소속 대선후보는 0%, 지지후보 없음은 1%, 잘모름은 1%로 나타났다.지난 17일 조사결과와 비교하면 이재명 후보는 48%에서 46%로 2%p 하락했다.김문수 후보는 40%에서 41%로 1%p,이준석 후보도 직전 조사보다 9%에서 10%로 1%p 상승했다.지난 4~5일 50%의 지지율을 기록했던 이재명 후보 지지율은 이후 40%대 후반 지지율을 보이면서 하락세를 보인 반면, 33%였던 김문수 후보 지지율은 지난 13일 조사에서 39%로 6%p 급등한 뒤 완만한 상승세를 이어갔다.이준석 후보도 같은 기간 7%에서 매번 조사에서 1%p씩 지지율이 올라 이번 조사에선 10%를 찍었다.지역별 지지율을 보면 이재명 후보는 서울에서 40%, 인천·경기 52%, 대전·세종·충청 38%, 광주·전라 66%, 대구·경북 38%, 부산·울산·경남 39%, 강원·제주 54%로 나타났다.김문수 후보는 서울에서 46%, 인천·경기 36%, 대전·세종·충청 48%, 광주·전라 26%, 대구·경북 44%, 부산·울산·경남 50%, 강원·제주 33% 였다.서울과 대전·세종·충청, 부산·울산·경남에서 김 후보가 이재명 후보에 앞선 것으로 나타났고, 이재명 후보는 인천·경기와 광주·전라, 강원·제주에서 김 후보에 우위를 보였다.중도층 성향 유권자들의 지지율에서 이재명 후보는 43%, 김문수 후보 37%로 오차범위 내 격차를 보였다.이번 조사는 무선 휴대전화ARS조사 방식으로 진행된 것으로, 표본오차는 95% 신뢰수준에 ±3.1%p다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다."
      },
      {
        "title": "'감세' 절실한 트럼프, 반대파 진압…\"법안 반대시 의원직 OUT\"",
        "date": "2025.05.21. 오후 1:29",
        "content": "도널드 트럼프 미국 대통령이 20일(현지시간) 감세와 국경 강화 예산 등이 포함된 이른바 ‘하나의 아름다운 법안(메가 법안)’에 반대하는 당내 강경파들의 면전에서 욕설을 섞어가며 입장 변경을 압박했다.도널드 트럼프 미국 대통령(오른쪽)이 마이크 존슨 하원의장(왼쪽)과 함께 20일(현지시간) 공화당 하원 의원총회에 참석한 뒤 기자들과 이야기를 나누고 있다.AP=연합뉴스인플레이션 압박 속에 지지율이 하락하며 중국과 ‘관세 휴전’을 맺은 트럼프 대통령의 입장에서 미국인의 불만을 상쇄할 감세 등 서민들을 위한 비용 절감 대책이 절실해진 게 아니냐는 해석이 나온다.━“반대하면 의원직 아웃”…8번 면전에 ‘맹비난’트럼프 대통령은 이날 비공개로 공화당 하원 의원총회에 참석해 욕설을 섞어 “메디케이드는 건드리지 말라”고 말했다고 미 의회 전문매체 더힐 등이 전했다. 메디케이드는 저소득층을 위한 의료보험으로, 공화당 내 강경파 모임인 프리덤 코커스는 정부 지출의 대폭적 삭감이 필요하다며 메디케이드 예산의 추가 삭감을 요구하고 있다.도널드 트럼프 대통령이 20일(현지시간) 공화당 하원 의원총회에 참석한 뒤 기자들과 이야기를 나누고 있다.AP=연합뉴스트럼프 대통령은 이날 의총 참석에 앞서 기자들에게 “우리가 삭감하는 유일한 것은 사기와 낭비, 남용(예상)”이라며 “어떠한 의미 있는 예산도 삭감하지 않을 것”이라고 말했다.비공개로 진행된 회의에선 감세를 위해 불가피한 전제 조건인 정부 부채를 늘리는 법안에 반대하고 있는 토머스 매시 의원(켄터키·공화)을 언급하며 “그는 정부를 이해하지 못하는 관종”이라며 “그는 의원직에서 아웃(out)돼야 한다”고 주장했다. 매시 의원은CNN과의 인터뷰에서 “비공개 의총에서 트럼프 대통령이 나를 8번에 걸쳐 비난했다”고 전했다.━“공제한도 인상은 민주당만 이롭게 해”반대 성격의 요구도 직접 진압했다. 그는SALT(StateAndLocalTax·연방 및 지방정부 세금) 공제한도를 높여야 한다고 주장하는 뉴욕·뉴저지·캘리포니아 지역 공화당 의원들을 향해 “해당 주(州)는 민주당 주지사가 있는 곳으로, (한도 인상은) 민주당만 이롭게 할 것”이라며 “(요구를) 그만 두라”고 했다.SALT공제한도는 원래 무제한이다가 2017년 트럼프 1기 행정부 때 납세자당 1만 달러(약 1386만원)로 제한됐다. 당시 트럼프 대통령의 세금 정책은 캘리포니아 등 세금이 높은 민주당 강세 지역에 직접적인 타격을 줬고, 민주당은 “정부가 세금 정책을 차별적으로 사용한다”고 비판했다.트럼프 대통령은 지난 대선 때 민주당 강세지의 표심을 의식해 스스로 만든SALT공제한도를 철폐할 뜻을 밝혔다. 그러나 당선 뒤 법안을 만드는 과정에서 공제한도를 3만 달러(약 4160만원)로 제한했다. 이날 트럼프 대통령이 당내 공제한도 상향 요구에 대해 “민주당만 이롭게 한다”고 한 배경은 공약을 최소한 이행하되 민주당 지역 주민에 대한 혜택을 최소화하겠다는 의도로 해석될 여지가 있다.━“68%의 세금 인상 감당할 수 있나?”트럼프 대통령은 감세안이 담긴 메가 법안과 관련 “이게 통과되지 않으면 68%의 세금 인상을 겪게 된다”며 “어떤 공화당원이 이것(증세)을 지지할 수 있겠느냐. 그들(증세 지지자)은 (투표로) 빠르게 퇴출될 것”이라고 했다. 그러면서 “(법안이 통과되면) 지금까지 경험하지 못하는 세금 감면을 받게 될 것”이라며 “이는 역사상 가장 큰 감세가 될 것”이라고 강조했다.지난 16일(현지시간) 미국 캘리포니아 월마트 아동 장난감 코너에 인형이 진열되어 있습니다. 트럼프 대통령이 관세로 인한 물가 상승과 관련 \"아이들은 인형 30개가 아닌 2개만 있어도 괜찮다\"고 주장하면서 인형은 관세로 인한 인플레이션을 상징하는 품목으로 인식되고 있다.EPA=연합뉴스이날 공개된 로이터통신의 여론조사에서 트럼프 대통령의 지지율은 42%를 기록하며 1주일 전보다 2%포인트 하락했다. 지난 대선에서 상대적으로 우위를 보였던 경제정책에 대한 지지율이 39%로 하락하며 지지율 하락을 이끌고 있다는 분석이 나온다.특히 중국과의 관세 휴전으로 물가 관리에 대한 지지율이 33%를 기록하며 지난주(31%)보다 2%포인트 높아졌지만, 인플레이션 요인은 여전히 트럼프 대통령에게 가장 큰 부담 요인으로 작용하고 있다. 트럼프 대통령의 입장에선 물가에 대한 부담과 불안감이 가중되는 상황에서 조속한 감세를 통해 불만을 상쇄할 필요가 있다는 의미다.━26일 현충일 휴원 전 조속 처리 시도실제 공화당 소속 마이크 존슨 하원의장은 26일부터 의회가 메모리얼 데이(현충일) 휴회에 들어가기 전에 법안을 통과시킨다는 목표를 세워두고 있다. 공화당 역시 감세를 통한 여론의 반등이 시급하다는 판단을 하고 있을 가능성이 있다.도널드 트럼프 대통령(가운데)이 20일(현지시간) 공화당 하원 의원총회에 참석한 뒤 마이크 존슨 하원의장(왼쪽)과 이야기를 나누고 있다.AP=연합뉴스현재 미 하원은 435석(2석 공석) 중 공화당이 220석으로 민주당(213석)을 근소하게 앞서 있다. 만약 당내 반대 세력이 협조하지 않을 경우 법안 처리를 장담할 수 없다는 관측이 나온다. 지난 18일 1차 관문인 하원 예산위에서 우여곡절 끝에 처리됐고, 현재 운영위와 본회의 처리 절차를 남겨놓고 있다.로이터는 이날 전문가들을 인용해 “메가 법안으로 인해 미 연방정부에 3조~5조 달러(약 4161조~6396조원)의 부채가 더해질 것으로 추산된다”고 전망했다. 미국의 국가부채는 현재 약 36조2200억 달러(약 5경744조원)에 달한다. 과도한 국가부채로 인해 국제 신용평가사 무디스는 최근 미국의 국가신용등급을 최고 등급인 ‘Aaa’에서 ‘Aa1’로 1단계 하향 조정했다."
      },
      {
        "title": "이재명·김문수 후보 세종시 둘러싼 과거사 메시지 주목",
        "date": "2025.05.21. 오후 1:27",
        "content": "李 성남시장 시절 \"행정수도 이전 공감\"… 金 경기지사 때 \"수도분할 반대\"과거사 뒤로 하고 세종 행정수도 완성 위한 사회적 합의 이끌 절호의 기회연합뉴스 제공6·3 대선을 앞두고 이재명·김문수 후보가 앞다퉈 \"행정수도 완성\"을 외치는 가운데, 세종시를 둘러싼 과거사가 재조명 되고 있다.양 후보는 성남시장과 경기도지사 등 수도권 단체장을 역임한 공통 분모가 있다. 맡은 바 임무에 충실했으면서도, 수도권 일극화 체제의 깊은 뿌리를 뻗친 인물들이다.우선 더불어민주당 이 후보의 메시지가 주목된다.2017년 1월. 제19대 대선 출마를 선언했던 이 후보(당시 성남시장)는 대전 시국강연에 앞서 기자들과 만난 자리에서 \"국토 균형발전과 자치분권 강화 차원에서 고 노무현 대통령이 꿈꿨던 행정수도 이전을 전적으로 공감한다\"고 말했다.당시 이 후보의 발언에 세종시는 논평을 통해 \"매우 의미 있는 발언이다. 이 시장의 발언을 적극 환영한다\"고 화답했다.이 후보의 이 같은 발언은 성남시장직을 맡고 있으면서도, 대권을 겨냥한 국토균형발전의 메시지였다.국민의힘 김 후보의 세종시 관련 발언은 2010년으로 거슬러 올라간다.경기도지사를 지냈던 2010년 6월. 김 후보는 세종시 수정안 국회부결과 관련 도지사 명의의 성명서를 통해 \"세종시 수정안 부결에 대해 유감으로 생각하며, 국가경쟁력을 떨어뜨리는 수도분할을 반대한다\"고 밝혔다.당시 김 후보는 세종시 원안 추진 반대 입장을 고수한 인물이다. 경기도지사로써 과천정부청사를 지켜야 하는 숙명을 안고 있던 게 그 배경이다.김 후보는 그 시기 \"멀쩡한 과천청사를 그대로 두고, 세종시에 막대한 예산을 들여 새로운 청사를 짓는 것이 호화청사\"라면서 정부청사의 지방이전을 반대했었다.정가의 한 관계자는 \"경기도지사를 맡고 있던 김 후보는 그 당시 과천을 지킬 수 밖에 없었을 것\"이라고 전했다.그로부터 10여 년이 지난 6·3 조기 대선 코 앞. 양당 후보들은 \"내가 세종시를 행정수도로 만들 적임자\"를 외치고 있다.엇갈린 과거사 메시지는 뒤로 하고, 실천 가능한 행정수도 완성의 로드맵을 제시해야 할 시기다. 이번 21대 대선이 노무현 전 대통령이 국토균형발전을 위해 첫 발을 뗀 세종시의 역사적 대장정을 마무리하는 기폭제가 될 지 이목이 집중된다.행정수도 완성의 마침표를 찍을 '개헌'은 아쉽게도 미뤄졌지만, 향후 개헌의 전제가 될 '사회적 합의'를 이끌 절호의 기회인 탓이다.아직 국민들의 의식이 수도권을 향하고 있다는 점은 풀어야 할 과제다.최근SBS가 입소스에 의뢰해 전국 유권자 1003명을 대상으로 실시한 여론조사 결과를 보면, 새 대통령의 집무실에 대한 질문에 '청와대로 돌아가야 한다'는 응답이 50%로 절반을 차지했다. '세종시 이전' 응답은 21%에 불과했다.세종시의 한 시민단체 관계자는 \"대한민국의 수도권 일극화 체제에서 세종시를 바라보는 전 국민들의 의식은 아직 부족한 게 사실\"이라며 \"이번 대선은 국토균형발전을 위해 태동한 세종시의 본질적 의미를 알리는 기회가 돼야 한다\"고 말했다.최민호 시장은 \"행정수도 완성은 실질적 국가균형발전을 위한 대한민국 대도약 과제\"라고 강조했다."
      },
      {
        "title": "\"대선 낙승 언급 금지\"...실언 경계령 내려진 민주당 [Y녹취록]",
        "date": "2025.05.21. 오후 1:21",
        "content": "■ 진행 : 김선영 앵커■ 출연 : 김형주 세명대 특임교수, 전주혜 전 국민의힘 의원* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN뉴스NOW] 명시해주시기 바랍니다.◇앵커> 최근 이재명 후보의 지지율이 50%가 넘는 여론 조사 결과들이 속속 나오고 있는 가운데, 민주당 일각에선 55% 이상, 60%대 득표율도 가능하다, 이런 낙관론이 나오고 있습니다. 그런데 정작 이재명 후보는 이런 낙관론을 경계하고 있는데요. 왜 그럴까요? 들어보시죠.[박지원 / 더불어민주당 공동선대위원장 (지난 19일,SBS'김태현의 정치쇼') : 이재명 후보는 55% 이상 득표를 받는다. 최근에는 61%의 당선 가능성을 나타내는 그런 여론조사도 나오더라고요. 그래서 저는 이번 선거는 잘하면 우리 국민이 내란을 종식시키고 내란 세력에게 또 기회를 주면 나라 망한다. 그래서 60%대, 30%대, 10%가 나오지 않을까 이렇게 예상합니다.][이재명 / 더불어민주당 대선 후보 (지난 14일) : 아주 박빙의 승부를 하게 될 거라는 게 저희 예상이고, 한 표라도 반드시 이기기 위해서 죽을 힘을 다하고 있습니다. 우리의 목표는 압도적 승리가 아니라 반드시 승리입니다.][조승래 / 더불어민주당 선대위 수석대변인 : 현재 느슨해 있는 보수 쪽 지지자들의 결집이라는 것이 갈수록 강해진다는 상황을 전제한다면 당연히 선거는 막판으로 갈수록 접전 양상으로 가게 될 가능성이 있다는 것이 저희들의 판단이고….]◇앵커> 박지원 민주당 의원, 60% 득표율까지 언급했는데 어제 박찬대 원내대표는 예상 득표율, 낙승, 압승 이런 발언하지 마라. 이런 발언하면 징계까지 하겠다 이런 경고를 했습니다.◆김형주> 당내에서 여러 가지 공보팀 내에서도 그런 것들이 재차 강조됐고요. 알다시피 박지원 의원 말씀처럼 60%대의 득표율을 받지 말라는 법도 없습니다. 지난번에 정동영 후보가 나왔을 때 그렇게 참패했듯이, 이것보다 더 벌어지는 결과들도 있을 수 있다고 하지만 지금 현재 우리 이재명 후보가 말씀하신 것처럼 기본적으로 압도적 승리가 아니라 압도적 응징, 압도적인 측면에서의 태도, 한 표라도 받겠다는 자세. 이런 것들을 통해서 만에 하나 있을 수 있는 모럴해저드라든지 또 실수라든지 오만하면 실수, 본인도 그렇게 말씀하셨지 않습니까? 골프든 선거든 고개 쳐들면 진다, 망한다. 이런 얘기가 있듯이 아마 그런 부분들을 좀 다잡아서 결과적으로는 더 많은 승리의 기선을 제압하고자 하는 그런 내용이 있지 않나 그렇게 보여집니다.◇앵커> 보통 선거일이 다가올수록 각 진영은 결집하기 마련인데 지금 진보 진영은 상당히 결집을 한 것 같습니다. 그럼 보수층은 어떨까. 보통 샤이보수층이 있다. 예전 박근혜 전 대통령 탄핵 이후에는 그랬는데 지금도 이 지지율에 잡히지 않는 샤이보수가 있다고 보세요?◆전주혜> 당연히 있다고 봅니다. 여론조사에 보수층이 조금 더 소극적으로 대응하는 것 아닌가, 여론조사 수치로 보면. 그런 생각이 듭니다. 지난 2017년 탄핵 이후에 이루어진 선거에서도 문재인 후보가 41% 정도를 득표를 해서 당선이 됐죠. 그래서 현재 민주당의 일부 의원들이 55%, 60% 이렇게 이야기하는 것은 지나친 낙관이라고 생각합니다. 그런 면에서 민주당에서도 끝까지 긴장의 끈을 놓지 않는다는 그런 면에서 또 말 조심, 행동 조심 이런 것을 하고 있는데 사실 저는 그런 면에서 이재명 후보도 며칠 전에 있었던 120원 커피 원가 발언. 그리고 또 호텔경제론 관련해서 이게 사실 괴담 수준의 발언이거든요. 오히려 본인이 그렇게 불필요한 그런 오해의 소지를 낳는 그런 말을 실수를 하고 있기 때문에 좀 이런 면에서 후보 스스로도 말실수를 덜 해야 되고, 그리고 말실수에 대해서 자꾸만 왜곡이다, 또 비판하는 언론을 오히려 공격한다랄지 아니면 김용태 비대위원장을 허위사실공표죄로 고발하지 않았습니까? 그래서 이러한 것이 안 좋게 보이는 거죠. 그래서 이런 오만함의 모습이 민주당에서도 보이는 것 같고요. 한편으로는 국민의힘에서는 지금 저는 단일화가 꼭 필요한 시점이라고 생각을 합니다.오늘 여론조사 결과를 보더라도 국민의힘과 그리고 또 개혁신당의 이준석 후보의 지지율을 합친다고 해도 지금 이재명 후보에 못 미치는 결과가 나오기 때문에 시너지 효과를 내기 위해서는 단일화가 필요한 시점이라고 생각하고요. 그런 면에서 지금 김재원 후보 비서실장이 오늘 언론에서도 인터뷰를 했습니다마는 개혁신당과의 단일화 이러한 것이 이루어진다고 하면 더욱더 보수층에서 적극적으로 투표에 나설 거라고 생각합니다.대담 발췌 : 이선 디지털뉴스팀 에디터#Y녹취록※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "\"이준석, 동탄 때와 느낌 비슷\"…'TV 토론' 반전 노리는 개혁신당 [정치 인사이드]",
        "date": "2025.05.21. 오후 1:04",
        "content": "TV토론 직후 내부 여론조사 연일 언급\"힘이 솟는다\"·\"의미 있는 변화 감지\"개혁신당 이준석 대선 후보. / 사진=연합뉴스좀처럼 '지지율 10%' 벽을 뚫지 못하고 있는 이준석 개혁신당 대선후보 측이 지난 18일 치러진 1차TV토론 이후 '내부 여론조사 결과'를 연일 언급하면서 바닥 민심이 이 후보로 움직이고 있다고 주장하고 있다.21일 정치권에 따르면 곽대중 개혁신당 선대위 메시지 단장은 이날 페이스북에서 \"캠프에는 5월 19~20일 여론조사 결과가 속속 들어오고 있다\"며 \"힘이 솟는다\"고 했다. 이동훈 공보단장도 \"일요일TV토론 이후 내부 여론조사에서는 의미 있는 변화가 감지되고 있다. 양자 대결에서 특히 그렇다\"며 \"김문수 후보로는 이재명을 이기기 어렵고, 이준석 후보라면 승산이 있다는 느낌이 수치로 나타나기 시작했다\"고 했다.사진=뉴스1함익병 공동선대위원장은 전날SBS라디오 '김태현의 정치쇼'에서 이 후보의 지지율 추이에 대해 패널들과 대화하던 중 \"우리 내부적으로 조사한 건 '□□%'로 나온다\"고 특정 수치를 언급했다. 이는 최근 공표된 이 후보 지지율보다 높은 숫자였다.정당이나 후보자가 실시한 해당 선거에 관한 여론조사 또는 중앙선거여론조사심의위원회 미등록 여론조사의 공표는 공직선거법 위반 소지가 크다. 여심위에 따르면 내부 여론조사의 정확한 수치를 언급하지 않았더라도, 우세나 유리를 점치는 '백중 우세' 등의 표현을 사용했다가 제재받은 사례도 있다. 그런데도 이 후보 측이 이처럼 내부 여론조사를 언급하고 나선 것은 지지율 정체 국면을 타개해 바람을 불러일으키려는 의도로 풀이된다.개혁신당은 대선 캠페인이 본격화한 이후 줄곧 이 후보가 반전을 꾀할 수 있는 핵심 변곡점으로TV토론을 지목해 왔다. 이 후보 측은 지난 총선에서 극적으로 역전한 '동탄 모델'이 이번 대선에서도 적용되길 기대하고 있다.동탄 모델이 현실화하기 위해선 '이준석을 찍는 게 사표(死票)가 아니다'라는 인식이 확산돼야 한다는 게 개혁신당의 인식이다. 그 결정적인 계기가 이 후보의 강점이 잘 드러나는TV토론이란 얘기다. 이동훈 공보단장은 \"오는 23일 금요일TV토론이 한 차례 더 예정돼 있는데, 이 토론을 거치면 흐름은 더욱 확고해질 것\"이라고 했다.개혁신당 이준석 대선 후보. / 사진=연합뉴스개혁신당 관계자들의 주장대로라면 내부에서 파악한 여론조사 결과는 지지율 두 자릿수가 넘었을 것으로 추정된다. 지난 총선에서 여론조사 '깜깜이 기간'에 천하람 총괄선거대책위원장 등이 선거운동 과정에서 '이준석 후보와 공영운 더불어민주당 후보 지지율이 딱 붙었다'는 취지로 내부 여론조사를 언급한 바 있는데, 결과적으로 사실로 드러났다. 이기인 공동선대위원장도 최근CBS라디오 '지지율대책회의'에서 \"저희가 자체 조사를 하는데 매우 동탄 때 느낌\"이라고 한 바 있다.하지만 이는 아직 개혁신당 측의 일방적 주장일 뿐이다. 여심위, 언론 등을 통해 공식적으로 공표되는 여론조사에서 여전히 이 후보는 한 자릿수에 갇혀 있는 모양새다. 코리아정보리서치가 천지일보 의뢰로 지난 19~20일 전국 만 18세 이상 남녀 1002명에게 지지하는 대선후보를 물어 이날 발표한 결과에 따르면 이 후보는 8.9%로 이재명 민주당 후보 48.3%, 김문수 국민의힘 후보 37.6% 뒤를 이었다. 개혁신당의 기대와 달리TV토론 이후에도 '1강·1중·1약' 구도가 깨지지 않은 셈이다.(자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조.)구체적 수치를 언급해 공직선거법 위반 가능성이 제기된 함 위원장도 한경닷컴과 통화에서 라디오에서 언급한 여론조사는 정당이나 후보자가 실시한 게 아니라는 입장을 밝혔다. 그는 \"정확하게 여론조사에 관한 데이터를 갖고 있던 게 아니고, 주변에서 '지지율이 이 정도는 나오지 않겠냐'는 이런저런 얘기가 오간 게 제 머릿속에 있다가 불쑥 튀어나온 것\"이라며 \"당에서도 라디오가 끝나고 연락이 와 '자료를 준 적이 없는데 무슨 말을 한 거냐'고 했다. 제가 아마추어다 보니 실수했다\"고 말했다."
      },
      {
        "title": "이번 대선은 '계엄·내란 심판' 52% '민주당 심판' 35% [한국일보 여론조사]",
        "date": "2025.05.21. 오후 1:00",
        "content": "<3> 보수 위기이재명 지지층 91% \"내란 세력 심판\"…유동층도 공감국민의힘·보수는 '사법리스크' 이재명 심판 강조정권 교체 49% 정권 재창출 29%편집자주경마식 여론조사의 한계가 뚜렷합니다. 한국일보는 지지율 숫자를 뽑아내는 데 그치지 않고, 대선의 의미, 후보 역량과 자질, 공약 평가 등을 심도 있게 살피고자 일간지 최초로 유권자 3,000명 규모의 대선 인식 '웹조사'를 실시했습니다. 총 5회 심층조사로 국민의 위대한 선택을 안내하겠습니다.제21대 대통령 선거 공식 선거운동이 시작된 12일 서울 시내 한 거리에 이재명 더불어민주당 대선 후보와 김문수 국민의힘 대선 후보의 현수막이 걸려 있다. 뉴스1유권자 과반은 이번 대선을 계엄과 내란, 국민의힘에 대한 심판으로 인식하는 것으로 나타났다. 다만 보수층 상당수는 탄핵을 남발한 더불어민주당 책임론에 무게를 실었다.한국일보 의뢰로 한국리서치가 실시해 21일 공개한 여론조사 결과 응답자의 52%는 이번 대선을 '계엄과 내란 세력 심판'으로 규정했다. '반드시 투표하겠다'고 답한 투표 의향층은 58%가 심판론에 동의했다. 특히 이재명 민주당 후보를 끝까지 지지하겠다는 '고정 지지층'의 경우 비율이 91%로 치솟았다.'국민의힘을 심판하는 선거'라는 응답도 51%에 달했다. 지역별로는 보수의 심장으로 불리는 대구·경북(TK) 지역만 전국에서 유일하게 이 같은 심판론에 동의하지 않은 응답이 더 많았다. 계엄세력 심판에는 49%, 국민의힘 심판에는 45%가 '동의하지 않는다'고 답해 '동의한다'(각각 38%)는 응답을 웃돌았다.2025년 대선 인식-지지 후보와 강도. 그래픽=송정근 기자金 지지층 86% \"민주당 책임도\"반대로 보수층에선 30차례에 걸친 '줄탄핵'으로 국정을 마비시킨 민주당을 심판해야 한다는 인식이 두드러졌다. 응답자의 35%가 이번 선거를 통한 '민주당 심판'에 동의했다. 특히김문수 국민의힘 후보 고정 지지층에선 86%로 높게 나타났다.불법계엄과 탄핵으로 치르는 대선이지만 의석수를 앞세워 국정 운영에 발목을 잡은 민주당에도 책임을 물어야 한다는 것이다.국민의힘 지지층(78%), 보수 성향(66%)이라고 답한 이들도 이 같은 인식에 동의했다.'이재명 후보 심판'에 대해서는 동의하지 않는 의견이 절반에 달했다. '동의한다'는 34%, '동의하지 않는다'는 48%로 집계됐다. 반면 김문수 후보 고정 지지층의 81%는 이 후보 심판에 무게를 뒀다. 김 후보와 국민의힘이 이 후보의 사법리스크와 일극체제 논란에 매달리며 부각시키려는 이유를 짐작할 만한 대목이다.다만 보수층(62%)과 달리 진보층은 17% 중도층은 28%가 이 후보 심판론에 공감하는 것으로 나타나 응답자 성향에 따라 인식이 확연히 갈렸다.투표를 하겠지만 아직 지지후보가 없는 '유동층'의 경우 41%가 계엄과 내란세력 심판, 28%가 민주당 심판을 이번 대선의 의미로 꼽았다.정권 교체 여론이 약 2배 달해대선을 통한 정권 교체에는 49%가 공감했다. 정권 재창출에 공감한 응답자(29%)보다 20%포인트 높았다.연령별로는 60대 이상, 지역별로는TK를 제외하면 성별, 학력, 직업에 상관없이정권 교체가 정권 재창출 여론을 압도했다.투표 의향층 가운데 56%, 자신을 중도라고 밝힌 유권자의 48%는 정권 교체를 위해 야권 후보가 당선돼야 한다고 답했다.회차순으로 읽어보세요① 국민의힘 지지층은 떠나고 민주당은 유동층 품었다(www.hankookilbo.com/News/Read/A2025052016000005514)② 국민 64% \"尹 내란죄로 처벌해야\"... 아스팔트 보수만 동떨어진 민심(www.hankookilbo.com/News/Read/A2025051918410002750)③ 보수층조차 기대 접은 '반명 빅텐트'...\"김문수 통합 못할 것\"(www.hankookilbo.com/News/Read/A2025052014540005771)④ 계엄으로 길 잃은 15%, 국민의힘 놓치고 있다(www.hankookilbo.com/News/Read/A2025052015080003847)⑤ 이재명 지지층 절반도 '개헌 빅텐트' 공감... 기회 날린 김문수(www.hankookilbo.com/News/Read/A2025052013310002775)⑥ \"강제 단일화, 해서는 안 될 일\"... 유권자 70% '친윤 쌍권 지도부'에 철퇴(www.hankookilbo.com/News/Read/A2025052015450003043)"
      },
      {
        "title": "윤석열 '부정선거' 영화 관람에 진보당 \"재구속해야\"",
        "date": "2025.05.21. 오후 12:45",
        "content": "진보당 충남도당 21일 논평... 김근식 국민의힘 서울 송파병 당협위원장도 \"재구속만이 답\"▲윤석열 전 대통령이 21일 오전 서울 메가박스 동대문에서 영화 ‘부정선거, 신의 작품인가’ 관람을 마치며 박수치고 있다. 오른쪽은 제작자인 전한길 전 강사.ⓒ 공동취재사진21일 전직 대통령 윤석열씨가 이영돈PD가 제작한 다큐멘터리 영화 <부정선거, 신의 작품인가>를 관람한 것을 두고 쓴소리가 이어지고 있는 가운데, 충남지역 정당에서도 윤씨를 \"재구속해야 한다\"는 목소리가 터져 나왔다.진보당 충남도당은 이날 논평을 통해 \"파면으로 조기대선을 초래한 내란수괴 윤석열이 다시 공개적으로 '내란선동'의 전면에 섰다\"면서 \"(윤씨는) 부정선거 의혹을 제기하는 영화 관람에 버젓이 나서 상영 뒤 무대인사에도 참여한다고 한다\"라고 쏘아붙였다.그러면서 \"대한민국의 헌정질서와 민주주의를 무참히 짓밟고 우리 국민의 심장에 총부리를 겨누고도, 일말의 반성과 사죄는커녕 다시 대선 한복판에 난입해 분탕질을 획책하겠다는 것에 다름 아니다\"라고 비판했다. 이어 \"내란수괴의 뻔뻔함과 파렴치함은 끝도 없다\"며 \"즉각 다시 감옥으로 재구속, 재수감시켜야 한다\"라고 주장했다.진보당 충남도당은 국민의힘을 겨냥해서도 쓴소리를 날렸다. 도당은 \"최근 진보당의 진보정책연구원에서 실시한 여론조사에서도 국민의힘 지지층의 70% 이상이 '부정선거 음모론'에 동의한다는 결과가 나왔다\"고 지적했다.이어 \"일부 유튜버들의 망상적 주장에 불과했던 음모론이 버젓이 국민의힘을 집어삼킨 데는 이를 내세워 내란을 감행한 윤석열 뿐 아니라 적극 받아들여 확산시킨 국민의힘 자신들의 책임이기도 하다\"라고 비판했다.그러면서 \"김문수 후보와 국민의힘은 부정선거 음모론에 대한 입장부터 명확히 밝혀야 한다\"고 주장했다.한편 이날 김근식 국민의힘 서울 송파병 당협위원장도 페이스북을 통해 \"파면당해서 대선 치르는데도 끝까지 국민의힘 망가뜨리는 윤석열, '윤 어게인'들과 시내 활보하며 부정선거 망상을 선동하는 윤석열\"이라며 \"우리 당이 살고 보수가 거듭나기 위해선 재구속만이 답이다\"라고 주장했다."
      }
    ]
  ]
}