{
  "허은아": [
    [
      {
        "title": "국민의힘, 초유의 후보 교체...이재명, 험지 공략",
        "date": "2025.05.10. 오전 10:55",
        "content": "■ 진행 : 이세나 앵커, 임늘솔 앵커■ 출연 : 조기연 더불어민주당 법률위 부위원장, 송영훈 전 국민의힘 대변인* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN뉴스와이드] 명시해주시기 바랍니다.[앵커]국민의힘이 초유의 대선후보 재선출 작업에 들어갔습니다.[앵커]더불어민주당 이재명 후보는 민주당 험지로 꼽히는 경북 지역을 돌며 민심 공략에 나섰는데요. 급변하는 조기 대선 정국, 주요 이슈 짚어보겠습니다. 조기연 더불어민주당 법률위 부위원장, 송영훈 국민의힘 전 대변인 나오셨습니다.[앵커]정말 밤사이에 많은 일이 벌어졌습니다. 지난 밤에 김문수 후보와 한덕수 후보 측의 단일화 협상이 최종 결렬되면서 지도부는 예고했던 대로 후보 재선출 작업 돌입했는데잠시 뒤에는 김문수 후보가 입장을 밝힐 것으로보입니다. 지금 상황, 초유의 사태 아닌가요?[송영훈]전대미문의 상황이죠. 전당 민주주의의 본질에 반하는 비민주적인 사태라는 생각이 듭니다. 우리 전당 민주주의를 후퇴시킨 사건이라고 평가할 수 있을 것 같아요. 우리나라 대통령 선거 역사상 1987년 민주화 이후에는 1992년 대선부터는 이른바 체육관 경선이라고 불리는 그 대의원들 간의 경선이라도 이뤄졌습니다. 그래서 1992년에 민자당은 김영삼 후보와 이종찬 후보 간 경선이 있었고.민주당도 김대중 대표와 이기택 공동대표 간의 경선이 있었죠. 그때 이후로 경선에서 선출된 후보로 당에서 이렇게 임의적으로 취소하는 일은 한 번도 없었습니다. 그런데 이번에 40만 명이 넘는 책임당원의 실제 투표에 의해서 선출된 후보를 이렇게 사후적으로 인위적으로 그리고 소수가 한밤중에 둔탁하게 취소시키는 것은 정당 민주주의의 기본에 반한다고 평가할 수 있고요.이 절차적 정당성을 국민들로부터 과연 인정받을 수 있을 것인가 여기에 대해서 매우 큰 우려가 듭니다. 또 정치적 정당성 역시 마찬가지여서 한덕수 예비후보는 오늘 새벽까지는 당원이 아니지 않았습니까? 그런 점에서도 국민들로부터 목적이 정당하다고 인정받을 수 있을 것인가, 역시 의문이 듭니다.[앵커]조기연 부위원장님 생각도 들어보죠.[조기연]상상도 못한 일이죠. 2024년 12월 3일의 밤이 다시 생각났습니다. 있을 수 없는 일이 계속해서 벌어지고 있는데요. 이런 비정상적인 상황을 만드는 세력이 다르지 않다. 똑같은 사람들이 12월 3일에는 전 국가적으로 계엄령과 내란행위를 벌인 것이고 이번에는 정당 안에서 후보 교체라는 초유의 일을 벌인 것이죠. 말씀하신 대로 전당 민주주의 사상 있을 수 없는 일입니다. 이 과정 자체도 매우 폭력적이었고 그렇게 해서 지금 만들려는 후보가 한덕수 권한대행이라는 점도 어떻게 국민들이 받아들이겠습니까?한덕수 대행이 예를 들면 외부에서 사내 후보로서 지금까지 국정과 관여가 없다면 모르겠는데 지난 12월 3일 내란과도 직접 관련이 있는 후보고 윤석열 정부 실패에 직접적 인책임이 있는 후보입니다. 이런 후보를 내세우기 위해서 이런 폭력적 절차를 거쳤다. 결과적으로 보면 국민의힘이 대선을 포기한 것과 다름없다, 그렇게 봤습니다.[앵커]잠시 뒤에 김문수 후보가 모습을 드러내서 입장을 밝힐 것으로 보이는데 어떤 입장을 밝힐까요?[송영훈]현재로서는 예단하기 어렵습니다마는 김문수 후보가 페이스북에 보니까 오늘부터 실시된다는 전 당원ASR투표 있지 않습니까? 여기에 반대를 눌러달라는 의견을 공유했더라고요. 그래서 아마도 어젯밤에 있었던 본인에 대한 후보 취소 결정 그리고 한덕수 예비후보에 대해서 입당을 받아서 후보 등록을 받아준 결정. 그리고 특히 공고가 1시간밖에 진행되지 않았잖아요. 새벽 3시부터 4시까지만 후보 등록을 받았는데 이런 일련의 결정들이 모두 다 정당성이 있고 위법한 것이라는 주장을 하지 않을까 예상하고요.다만 여기에 대해서 추가로 가처분을 낼 것인지. 아니면 당원들이 반대해서 심판해 달라는 메시지를 낼 것인지. 이건 저희가 추이를 봐야 될 것 같습니다. 아시다시피 어제 법원에서 김문수 후보 측의 가처분이 전부 기각되지이나 그러면 다시 가처분 신청을 하더라도 받아들일지는 미지수라고 할 수 있겠죠. 그런 점에서 오늘 기자회견이 법적인 대응에 중점을 둘 것인지, 아니면 정치적인 반대에 중점을 둘 것인지 추이를 지켜볼 부분이라고 말씀드리겠습니다.[앵커]어제 두 후보 측의 단일화 협상이 말씀해 주신 대로 결렬됐는데 여론조사 대상에서 간극이 있었고 또 역선택 방지조항 포함 여부, 이 부분이 어느 쪽 주장이 설득력이 있다고 보셨습니까?[송영훈]사실 역선택 방지조항에 대해서 논하기 이전에 한덕수 예비후보는 경선에 참여할 수 있었음에도 불구하고 경선을 우회해서 한참 나중에 출마선언을 했지 않습니까? 그리고 나서 경선을 단계별로 거쳐서 선출된 후보에게 나하고 한 판 더 하자는 식으로 임했는데 그것부터가 정당한지 다시 따져봐야 됩니다. 그리고 한덕수 예비후보가 단일화 논의 과정에서도 일관되게 나는 당에게 일임하겠다고 얘기했는데 막상 어젯밤에 있었던 협상에서는 역선택 방지조항 문제가 쟁점이 됐던 것이죠. 그러면 본인의 입장이 과연 일관되게 유지된 것인가 여기에 대해서도 의문이 있기 때문에. 물론 지난 일이 되었습니다마는 역선택 방지조항에 관한 쟁점은 조금 더 시야를 넓혀서 과연 상황 자체가 적절한 것인가, 그다음에 본인의 말이 일치된 것인가. 이걸 중점적으로 볼 필요가 있다고 생각합니다.[앵커]김문수 국민의힘 대선후보가 잠시 뒤에 입장을 밝힐 것으로 보입니다. 지금 모습을 드러냈습니다. 어떤 입장을 밝힐지 주목되는데요. 현장 목소리 들어보겠습니다.[김문수 / 국민의힘 대선 후보]여러분, 국민의힘 대통령 후보 김문수입니다. 국민 여러분, 당원 동지 여러분 밤새 안녕하셨습니까? 지난밤 국민의힘 비상대책위원회는 국민과 당원의 선택을 받아 정당하게 선출된 저 김문수의 대통령 후보 자격을 불법적으로 박탈했습니다. 어젯밤 우리 당의 민주주의는 죽었습니다.부족한 저를 후보로 선출해 주신 당원 여러분과 국민 여러분 죄송합니다. 야밤에 정치 쿠데타가 벌어졌습니다. 대한민국 헌정사는 물론이고 전 세계 역사에도 없는 반민주적인 일이 벌어졌습니다. 이재명이라는 괴물과 싸워야 할 우리 당이 어젯밤 괴물로 변해버렸습니다.우리 당 당헌에 의하면 대통령 후보는 전당대회 또는 그 추인기구인 전국위원회에서 선출하게 되어 있습니다. 그런데 전국위원회가 개최되기도 전에 아무런 권한이 없는 비상대책위원회는 후보 교체를 결정해버렸습니다. 이는 명백한 당헌 위반입니다.당 지도부는 제가 후보로 선출되기 전부터 줄곧 한덕수 후보를 정해 놓고 저를 축출하려 했습니다. 결국 오늘 새벽 1시경 정당한 대통령 후보 자격을 박탈했습니다. 이어 새벽 3시부터 단 1시간 만에 32건의 서류를 준비하게 해서 현장 접수를 강행했습니다.불법적이고 부당한 후보 교체에 대한 법적, 정치적 조치에 즉시 착수하겠습니다. 이 사태를 초래한 책임자들에게는 반드시 법적, 정치적 책임을 묻겠습니다. 저는 대한민국의 자유민주주의를 지키기 위해 투쟁을 계속할 것입니다. 우리가 피와 땀으로 지켜온 자유민주주의의 합을 반드시 지키겠습니다. 국민 여러분, 저 김문수와 함께해 주십시오. 감사합니다.[앵커]국민의힘 김문수 대선후보, 당의 초유의 대선후보 재선출 작업에 강도 높게 비판을 했습니다. 정당하게 선출된 자격, 불법적으로 박탈했다. 어젯밤 당 민주주의가 죽었다, 정치 쿠데타가 벌어졌다고 말했고요. 반민주적인 일이 벌어졌다면서 전대 개최 전에 권한 없는 비대위가 후보 결정을 했다, 그리고 후보로 선출되기 전부터 한덕수 후보를 정해 놨다, 이렇게 말을 했습니다.[앵커]부당한 후보 교체를 법적, 정치적 조치에 즉시 착수하겠다고 했고요. 또 자유민주주의를 지키기 위한 투쟁도 계속 이어나갈 것으로 밝혔습니다.[앵커]조기연 부위원장님 어떻게 들으셨습니까? 일단 부당한 후보 교체 법적, 정치적 조치에 즉시 착수하겠다, 이런 말을 했는데요. 앞으로 어떤 조치에 나서겠다는 뜻일까요?[조기연]이 회견의 시작을 국민의힘 대통령 후보 김문수라고 소개하면서 시작했습니다. 절대 물러서지 않겠다는 의지를 표명했다고 보여지고요. 법적, 정치적 조치는 가능한 모든 수단을 동원하겠죠. 가처분 또한 즉시 신청할 것으로 보이는데요. 어제 기각된 가처분과는 다를 수 있다고 봅니다.사실 어제 가처분이 기각된 이유는 이미 국민의힘이 당헌당규에 따른 절차에 의해서 선출한 후보이기 때문에 그 후보의 지위를 인정하는 보전의 필요성, 굳이 법률적으로 그걸 판단할 필요성이 없다고 본 부분이 주요했기 때문에 기각이 된 것이었지 김문수 후보가 국민의힘 후보로서 자격이 없다, 이런 판단은 아니었습니다.그런데 지금은 다르죠. 어제 이루어진 국민의힘 후보 취소 결정은 당헌당규에 위배됐다고 볼 가능성이 매우 높습니다. 그러니까 국민의힘 당헌 74조 2에 근거해서 한 것으로 보이는데요. 거기에 있는 상당한 사유, 그러니까 선출된 후보의 자격을 취소할 만한 사유가 있다고 보기 어렵고요. 그런 측면에서 보면 내일까지가 후보등록이기 때문에 오늘 신청해서 내일까지 결론을 받아들기는 쉽지 않겠지만 어제 기각된 가처분과는 다른 결과가 나올 수도 있다고 보여지고. 그 외에도 정치적, 법적 책임을 묻겠다.이런 사태를 초래한 지도부 의원들을 얘기하겠죠. 책임을 묻겠다고 했고 계속적 투쟁을 하겠다는 것으로 봤을 때 내일 후보등록이 가능할지, 그 여하에 따라 선택지가 여러 갈래로 나뉠 수 있지만 어찌됐든 물러서지 않겠다, 끝까지 가겠다는 의지를 보여준 것 같습니다.[앵커]말씀해 주신 대로 국민의힘 지도부는 당헌 74조 2항이죠. 상당한 사유가 있을 때는 비대위 위원 등으로 대선후보 선출에 관한 사항을 정한다. 이 당원 74조 2항을 근거로 후보교체 절차에 착수한 건데 조금 전 김 후보는 전대 개최 전에 권한 없는 비대위가 후보 교체를 했다, 이렇게 주장했단 말이죠. 이 부분이 앞으로 쟁점이 되겠군요.[송영훈]법적으로 문제 삼겠다는 의지는 분명하게 표명한 것으로 보입니다. 다만 아시다시피 어제 남부지방법원에서 가처분 신청이 전부 기각됐고 그 기각된 신청 내용 중에서 제3자에게 당이 대통령 후보 지위를 부여하는 것을 막아달라는 내용도 있었거든요. 그런데 그 부분도 기각되면서 법원이 설시하기를 당헌74조의 2의 상당한 사유라는 것을 다분히 폭넓게 해석하는 그런 태도를 보였습니다. 그래서 같은 재판부가 판단한다면 가처분 결정이 받아들여질 수 있을지는 미지수예요.다만 두 가지 측면이 있습니다. 첫 번째로 김문수 후보에 대한 후보 지위를 취소하는 결정을 비대위가 했는데 절차적인 과정에 있어서 하자가 없는지, 이 부분은 실제로 과정이 진행됐기 때문에 김문수 후보가 다퉈보려고 할 것으로 보이고. 또 한 가지는 설령 취소가 적법하다고 가정해 보더라도 그후에 새로운 후보를 공모받는 과정에 있어서 새벽 2시경에 공보가 기습적으로 이루어지고 새벽 3시부터 4시까지 불과 1시간 짧은 시간, 미리 이것을 알거나 사전에 언질을 받고 준비하지 않고서는 정상적으로 접수하는 것이 가능했겠는가 하는 의문이 드는, 32종이나 되는 서류를 제출한 사람은 한덕수 예비후보 한 명밖에 없단 말이에요. 다른 후보들은 실질적으로 기회를 봉쇄당했다고 볼 수 있습니다. 이런 부분에 대해서 김문수 후보가 법원에서 적극적으로 부각을 한다면 여기에 대해서 법원이 다른 판단을 할 여지가 전혀 없다고 단정할 수 있는 것은 아니다. 그렇기 때문에 지켜볼 필요는 있을 것 같습니다.[앵커]여기서 궁금한 게 지금 국민의힘 지도부에서는 김문수 후보의 후보 지위를 취소했단 말이죠. 그런 절차를 밟지 않았습니까? 그런데 김 후보 측은 중앙선관위에 당 대선후보로 등록하겠다는 입장을 앞서 밝혔었는데 이 절차에 들어가면 어떻게 되는 건가요? 가능한 건가요?[조기연]형식적으로 절차는 어려울 겁니다. 왜냐하면 중앙선관위에 당의 후보로 등록하기 위해서는 당의 직인이 날인된 후보추천서가 교부돼야 될 텐데. 지금 지도부의 입장을 봤을 때 김문수 후보 자격을 박탈했다는 입장이기 때문에 김문수 후보를 국민의힘이 추천하는 후보로 해서 등록되는 절차를 이행하지 않겠죠, 당연히.그리고 오늘 이어지는 절차에 의해서 한덕수 후보를 국민의힘 후보로 선출하고, 한덕수 후보에게 후보로서의 자격을 주고 한덕수 후보를 국민의힘 후보로 등록할 거기 때문에 김문수 후보가 등록하는 상황은 실제적으로 발생하지 않을 것으로 보입니다. 결국 법원이 오늘, 내일 사이에 결정을 내려준다고 하면 그 법률적 효력에 의해서 가능한 가능성이 딱 하나 있는데 그게 현실적으로 가능할 것이냐. 결국 11일을 넘기고, 그러니까 한덕수 후보로 국민의힘 후보가 등록되고 그 이후에 벌어지는 법적 다툼과 법원의 결정에 따라서 수습할 수 없는 대혼란으로 이어질 가능성이 매우 높다고 봅니다.[앵커]현재 상황에서는 후보 강제교체라는 표현까지 나오고 있는데요. 일련의 상황에서 보수지지층의 반발은 없을까요?[송영훈]국민의힘 당 내에서도 앞서 뉴스에서도 소개가 됐습니다마는 여러 현역 의원들이 이런 식으로 결정하는 것은 안 된다라고 반발하고 있는 상황이고. 특히 김문수 후보를 도왔고 단일화에 굉장히 적극적인 것으로 알려졌던 장동혁 의원조차도 이런 인위적인 후보 교체는 반대한다는 입장을 공개적으로 밝혔거든요.그렇다면 당내에서 국회의원들조차 이렇게 의견이 하나로 모아지지 않았을 때는 사실은 보수지지층 내에서도 적지 않은 이탈 내지는 반발이 없다고 단정할 수 없는 상황입니다. 특히나 김문수 후보를 적극적으로 지지했던 분들은 새벽에 한밤중에 이렇게 한덕수 후보로 인위적으로 교체되다시피 하는 상황을 쉽사리 수긍할 수 있겠습니까? 대선이 20여 일 남았다고 합니다마는 단일화라고 하는 것은 본래 선거 승리를 목적으로 하는 것인데. 실질적으로 이 승리와는 점점 더 반대되는 길로 가고 있는 것이 아닌가 하는 우려가 강하게 드는 실정입니다.[앵커]송  대변인님, 밤사이 국민의힘에서 벌어진 일들을 지금 보는 시청자분들은 무슨 일인가 하실 텐데. 있었던 일들을을 정리해 주실 수 있을까요? [송영훈] 어제 오후 6시가 안 돼서 서울남부지방법원에서 가처분 기각 결정이 나왔죠. 그러면서 단일화에 관한 시계가 빠르게 돌아갔습니다.그리고 당에서는 자정까지 단일화 협상이 완료되지 않으면 후속절차를 진행하겠다는 입장을 밝혔고. 어제 김문수 후보 측과 한덕수 예비후보 측 간에 짧은 협상이 있었습니다마는 앞서도 언급됐었던 역선택 방지조항 문제로 인해서 결렬이 됐고. 그래서 0시가 넘어서 비대위가 소집돼서 새벽 4시40분경에 마친 것으로 알려지고 있죠. 그 가운데서 새벽 1시경에 김문수 후보에 대한 후보 취소 결정이 나왔고 보도가 홈페이지에 됐습니다.그리고 새벽 2시가 넘어서 새로운 후보 등록 접수를 받는다고 하는 공고가 나왔는데 30여 종의 서류가 나오면서 새벽 3~4시까지 1시간 동안만 현장 접수를 받는다고 했고. 새벽 3시가 넘어서 한덕수 총리 측에 서류가 접수됐고 한덕수 전 총리가 입당했죠. 그러면서 한덕수 전 총리는 나는 용병이 아니고 식구다, 이런 입장을 밝혔는데. 그리고 새벽 4시가 넘어서 한덕수 후보가 후보 등록을 단독으로 했다는 공고가 나왔고 이런 일련의 상황들이 대부분의 시청자들, 그리고 국민들께서 주무시는 한밤중에 나왔습니다.그래서 제가 소속되어 있는 정당입니다마는 제가 이런 소식을 전하면서도 당원들과 국민들과 시청자들께 대단히 면구스럽고 정당민주주의에 반한다고 볼 수밖에 없는 이런 일들이 발생해서야 되겠는가라는 생각을 저도 공유하고 있다는 말씀을 아울러 드립니다.[앵커]그러면 한덕수 후보가 국민의힘의 정식 후보가 되려면 앞으로 남은 절차가 남아 있지 않습니까, 그러니까 최종 후보가 되려면. 전 당원을 대상으로 한 찬반투표를 진행하겠다 그리고 내일 전국위원회에서 최종 후보로 선출하겠다, 이런 얘기들이 나오는데. 이 과정들이 필요한 거죠?[송영훈]오늘 책임당원들에게ARS투표를 실시한다는 문자가 발송됐습니다. 저도 받았고요. 그래서 오늘 밤까지ARS조사가 진행될 것으로 보이고 그 결과를 토대로 내일 전국위원회에서 대통령 후보를 결정하는 절차를 거친 다음에 후보 등록까지 이어질 것으로 보이는데. 앞서 저희가 본 것처럼 김문수 후보 측에서는 법적으로도 다투고 정치적으로도 문제 삼겠다라고 하고 있는 상황이기 때문에 어떻게 될지는 조금 더 변동성의 여지는 있다, 이렇게 말씀드리겠습니다.[앵커]방금 들어온 속보 전해 드리겠습니다. 이낙연 전 대표 대선 불출마를 선언했습니다. 다른 사람 선거를 돕지도 않겠다라고 밝혔습니다. 그리고 양당 극단 정치로 미쳐 돌아가는 광란의 시대다라고 강하게 비판했고요. 그리고 출마를 기다린 분께 죄송하다. 개헌 등 대안을 제시해서 계속하겠다, 이런 말을 했습니다. 이 입장에 대해서는 어떻게 보세요?[조기연]크게 주목할 만한 입장은 아니라고 보고요. 기회주의적인 태도를 계속 보이고 있다고 봤습니다. 며칠 전에 한덕수 후보를 만나서 같이 개헌을 매개로 해서 뭔가를 할 것처럼, 소위 말하는 빅텐트에 동참할 것처럼 입장을 표했다가 어제, 오늘 벌어지는 국민의힘 사태를 보면서 한덕수 후보와 오히려 같이 나란히 서는 것이 본인의 정치적 현재, 미래에 아무런 도움이 안 된다고 판단을 했겠죠. 그 비판의 명분이 지금 이 상황이 양당 극단의 정치를 얘기할 상황인가. 국민의힘 내부에서 벌어지는 상황을 보면 적어도 공당의 대표를 지내신 분으로서 이런 정당사에 있을 수 없는 일이 일어나는 지점에 대해서 비판을 해야지 본인 개인의 정치적 입장만을 밝히면서 양당 극단의 정치를 비판했다. 그 입장도 수긍하기 어렵고요.어쨌든 이낙연 후보가 지금 이 상황에서 대선 출마 내지 한덕수 후보와의 빅텐트, 여러 가지 고민을 내려놓는 것은 어차피 예정된 수순이었고 당연한 것이기 때문에 이후에 정치에 대해서 어떤 입장을 가지는 것은 개인의 자유지만 이런 방식으로 가면서 특히 민주당을 같이 싸잡아 비판하는 건 매우 부적절하다고 봅니다.[앵커]계속해서 국민의힘 후보 얘기를 이어가보도록 하겠습니다. 김문수 후보가 조금 전 기자회견에서 부당한 후보 교체에 대한 법적, 정치적 조치에 착수하겠다. 그러면서 기자회견 마친 뒤에 정면돌파를 예고했습니다. 앞으로의 행보 어떻게 보십니까?[송영훈]김문수 후보는 일단 개인의 캐릭터를 유심히 볼 필요가 있습니다. 과거에 노동운동을 하면서도 혹독한 고문을 당하는 과정에서조차 동료들의 이름을 말하지 않았다고 전해지죠. 그리고 대선후보까지 발돋움하게 된 계기도 국무회의에서 민주당 서영교 의원이 국무위원들을 추궁하다시피 하지 않았습니까? 그러면서 집단적으로 일어나서 사과할 것을 요구했을 때 그대로 앉아 있음으로써 대선후보까지 갈 수 있었습니다.그런 일관된 퍼스널리티가 이번에도 발현될 가능성이 높다고 보여져요. 앞서 기자회견 영상에서 보더라도 그 말과 표정을 통해서 그런 것들이 전달되지 않습니까? 그러니까 법적으로는 가처분 신청을 다시 할 것이 명약관화해 보이고 당원들에게는ARS투표를 통해서 반대를 촉구함과 동시에 본인은 정치적인 액션을 계속할 것 같습니다.그러니까 당에서는 대선후보로서는 지위를 취소했다고 하지만 본인이 일정을 수행한다든가 혹은 적극적으로 언론 인터뷰에 나선다거나 이런 방식으로 계속 부당성을 호소하는 행위가 적어도 후보 등록 기간 중에는 계속 이어지지 않겠는가 예상할 수 있는 요소가 오늘 기자회견에 담겨 있었다고 봅니다.[앵커]이런 상황이 이준석 개혁신당 대선후보에게 득이 되지 않을까, 이런 시각도 있던데 어떻게 보세요?[조기연]당연히 그럴 수밖에 없습니다. 이런 상황이 계속 전개돼서 최종 후보가 어떤 분이 어떤 방식으로 후보 등록을 하고 선거운동하게 될지 모르겠습니다마는 국민의힘에 일말의 기대를 갖고 있거나 또 보수를 지지하는 분들은 급격하게 이번 대선에서 적극적인 의사표현을 하지 않을 가능성이 매우 높은데, 그나마 가능성에 대해서 기대하시는 분들이 어느 곳을 선택한다면 이준석 후보를 바라볼 수밖에 없을 거고요. 그래서 내심 이준석 후보 같은 경우에는 이 상황을 이렇게 말하는 게 적절할지 모르겠습니다마는 즐기고 있지 않을까 생각이 듭니다.최근에 계속적인 국민의힘 경선 과정에서 갈등과 잡음, 이런 상황이 지속되면서 이준석 후보에 대한 지지가 안정적으로 자리를 잡고 상승할 수 있는 여력을 갖게 된 것 같다고 보였는데. 어제, 오늘 사태로 인해서 이준석 후보가 그렇다고 대선에서 승리할 만한 지지율까지 확보하는 것은 불가능하겠지만 상당히 의미 있는 지지를 확보할 가능성이 매우 높아졌습니다. 단순하게 대선에서의 지지율을 넘어서 향후 보수 재편에서 상당한 주도권을 가질 만한 힘을 갖게 될 수도 있다고 보여지고요.그런 상황은 지금 보여지는 장면이 국민의힘의 대선후보를 누구로 하느냐의 문제로 보이지만 보수의 전면적인 해체, 내지는 재정립의 과정일 수밖에 없기 때문에 그 과정에서 이준석 후보에 대한 지지율 그리고 대선에서의 득표율은 상당히 고무될 가능성이 있고. 그런 부분을 보면서 아마 이준석 후보의 목소리도 더 커질 것으로 보입니다.[앵커]앞서 이준석 후보가 한덕수 예비후보 마지막에 결국에는 투표용지에 이름을 못 올릴 것 같다는 말을 했는데 어떻습니까? 법적으로 봤을 때 국민의힘에서 어떤 후보도 이름을 올리지 못하는 그런 상황이 벌어질 가능성도 있을까요?[조기연]그럴 가능성은 전혀 배제할 수 없지만 내일까지라는 시간적 한계 때문에 지금 국민의힘 지도부 입장, 그리고 추진하는 절차를 보면 어떻게든 오늘까지는, 내일까지 해서 한덕수 후보를 국민의힘 후보로 선출하는 절차는 형식적 절차로 진행될 것입니다. 그러나 한덕수 후보를 선출하는 무효화시킬 만한 수단과 시간이 없는 것은 사실입니다.그래서 내일까지 후보등록 기간 내에 국민의힘의 절차가 진행된다면 한덕수 후보가 국민의힘 후보로 일단 등록될 가능성은 있고 선관위가 그러한 후보 선출 내지 등록 행위를 거부할 가능성은 없기 때문에 법원이 오늘, 내일 사이에 김문수 후보에 대한 선출의 취소, 또 한덕수 후보의 선출 과정이 위법 무효라는 내용의 가처분 신청을 받아주는 상황이 아닌 한 한덕수 후보가 국민의힘 후보로 등록할 가능성이 매우 높아졌다고 봅니다.[앵커]김문수 후보는 국민의힘 후보에서 내려오게 되었고 한덕수 예비후보는 국민의힘에 입당하게 되면서 이준석 후보가 영향을 받았을 것이다라는 평가를 해 주셨는데 앞으로 대선후보들의 여론조사 결과는 어떻게 보십니까?[송영훈]이 부분은 속단하기는 어렵다고 봅니다. 왜냐하면 한밤중에 후보 교체, 취소 이런 일들이 전례가 없을뿐더러 이번 대선은 조기대선의 특성상 굉장히 변동성이 크고 빠르게 진행되고 있거든요. 일시적으로는 이준석 후보가 반사이익을 얻을 가능성 완전히 배제할 수 없다고 생각합니다.그러나 이번 대선의 특유의 변동성에 비춰볼 때 앞으로 어떤 변수가 새로이 등장할 수 있을지 알 수 없기 때문에 이준석 후보가 궁극적으로 이득을 얻을 수 있을 것인가 단정하기 어렵고 그다음에 이준석 후보도 개혁신당이 그동안 운영돼 온 과정을 보면 특히나 허은아 전 대표가 어떻게 개혁신당에서 축출되다시피 했는가. 그 과정을 살펴볼 때 과연 유권자들께서 개혁신당에 근본적으로 기대를 가질 수 있을 것인가, 여기에 대해서 의문이 있다라는 말씀을 드립니다.[앵커]김문수 후보 측이 추가로 가처분 신청을 낼 가능성도 배제할 수 없는 상황인데. 어제 법원이 김문수 후보 측에서 낸 2개의 가처분 신청을 모두 기각하지 않았습니까? 그 법원 판단은 어떻게 보세요?[조기연]저는 인용 가능성이 있다고 봤었습니다.  왜냐하면 너무 당헌당규상 정당 내부 절차로서 절차적 하자나 문제가 없었기 때문에 당연하게 인정되는 후보의 지위 문제였고 그렇기 때문에 후보 지위 인정 가처분 같은 경우 인용 가능성이 있다고 봤고 전당대회를 금지시키는 가처분의 경우는 기각 가능성이 있다고 봤는데. 법원의 판단을 보면 피보전 권리, 지위 확인이 필요하다는 본안 소송의 내용에 대해서도 소명이 부족했다는 부분의 내용이 있었고. 더 중요하게는 굳이 이미 당의 절차에 선출된 후보의 지위를 인정할 보전의 필요성이 없다고 본 거거든요.그런 측면에서 보면 김문수 후보 측이 이것을 가처분 신청으로 가져간 것이 자충수가 됐다. 기각 결정이 나오면서 마치 김문수 후보가 국민의힘 후보로서 지위가 없는 것처럼 받아들이고 한덕수 후보로의 교체를 강력하게 밀어붙일 명분으로 삼았기 때문에 이런 결과까지를 예측하는 걸 왜 하지 않았을까. 그러니까 가처분 신청을 통해서 법률적인 논란을 완벽히 제거하겠다고 한 의도로 신청했지만 만에 하나 이런 가능성. 이미 당의 후보고 당의 당헌당규에 따라서 절차적으로 아무 문제 없이 선출된 후보라고 하면 지위 인정에 대한 보전의 필요성이 없다고 판단될 가능성도 분명히 있었거든요.이 부분까지 고려했다고 하면 지금 국민의힘 지도부의 태도로 봐야 을 때 만에 하나 기각이 나왔을 경우에 그걸 명분 삼아서 후보 교체에 더 속도를 낼 것이라는 판단까지 했어야 한다. 그런 부분까지 보면 오히려 가처분 신청이 자충수가 된 것은 분명해 보이는데요. 지금 신청하는 가처분은 아까 말씀드렸듯이 다를 수 있다.실체적, 절차적 하자가 신중하게 검토가 된다면 인용 가능성도 있고. 그 경우에는 김문수 후보의 후보 자격이 유지될 가능성은 있지만 이틀 사이에 그게 가능할 것인가. 이런 부분 때문에 법원을 통해서 이 문제를 해결하려고 했던 김문수 후보 측이 회복하지 못할 상처를 스스로 자초했다고 볼 수밖에 없습니다.[앵커]그렇다면 최종적으로 한덕수 후보가 후보 등록이 완료된다면 민주당 입장에서는 어떻습니까? 유리하다고 볼 수 있을까요?[조기연]사실 이미 국민의힘 후보가 선출되고 단일화 절차로 진행되면서 국민의힘 내부 논란이 될 때부터 어떤 후보로 단일화가 되든 대선 국면에 크게 영향이 없다. 그리고 한덕수든 김문수든 이미 국민들이 다 아시다시피 12.3 비상계엄 내란 당시에 이 정권의 장관이었고 총리였고. 이런 분들이기 때문에 결국 내란에 대한 심판, 내란의 청산이 이슈가 될 수밖에 없는 대선에서 누가 후보로 되더라도 국민적 명분을 얻을 수 없기 때문에 크게 걱정하거나 고려하지는 않습니다.특히 한덕수 후보 같은 경우에는 마치 이분이 외부에 있다가 새롭게 국민적 지지 내지 기대를 받는 분처럼 국민의힘 지도부나 일부 의원들이 포장을 했지만 가장 2025년 대선에 맞지 않는 정치인인 거죠. 이분에게 미래가 있습니까? 국민들의 기대가 반영될 수 있겠습니까? 그리고 지금까지 해온 관료로서의 행보에서 지금의 상황을 수습할 만한 능력을 볼 수 있습니까?여러 가지를 볼 때 한덕수 후보가 국민의힘 후보로 최종 등록돼서 선거운동을 한다고 하더라도 이것이 어쨌든 김문수 후보를 교체하는 방식의 단일화라고 아무리 주장한다고 해도 시너지 효과라는 건 전혀 기대할 수 없을 것이고요. 오히려 지금 나오고 있는 지지율이 최대일 것이다. 더 이상 상승할 여력은 없을 것이라고 봅니다.[앵커]국민의힘 내부 분위기가 궁금한데요. 김문수 후보 측 손을 들어주는 입장, 혹은 한덕수 후보로 교체하는 것에 찬성하는 입장이 엇갈릴 것 같은데 어떻습니까?[송영훈]이 찬반은 김문수 후보라고 하는 인물 그리고 한덕수 예비후보라고 하는 인물에 대한 호불호에서 비롯되는 것이 아니라 과연 심야에 있었던 후보 교체 그리고 재공모라고 하는 절차가 정당한 것이냐, 그것이 정당민주주의에 부합하는 것이냐는 관점에서 각자의 입장을 지금 피력하고 있는 것이라고 봐야 됩니다. 앞서 장동혁 의원도 말씀드렸는데 이분이 단일화파라고 불리는 분이었다는 것은 널리 알려져 있는 사실 아닙니까?그런데 그런 장동혁 의원조차도 지금 이 결정에 대해서 동의하지 않는다고 밝히고 있어요. 그리고 함께 경선을 했던 후보들의 입장이 굉장히 중요할 겁니다. 왜냐하면 경선을 통과한 후보의 지위를 박탈하면 원래는 어떻게 되어야 합니까? 그러면 경선에서 함께 겨뤘던 다른 후보들에게 기회가 돌아가야 되겠죠. 그런데 지금 이런 방식이 진행되고 있는 것에 대해서 한동훈 전 국민의힘 대표, 홍준표 전 대구시장, 안철수 의원까지 다 부적절하다는 반응을 보이고 있고 특히 한동훈 전 국민의힘 대표 같은 경우 북한에서도 이렇게 하지 않는다고 굉장히 강도 높은 비판을 하고 있지 않습니까? 이런 부분들이 당원과 지지층의 여론에는 상당 부분 영향을 미칠 수 있을 거예요.그러면 한덕수 예비후보가 오늘ARS투표를 거쳐서 설령 최종적으로 당의 후보로 선출된다고 하더라도 그 이후에 당심과 보수지지층의 민심을 아우르는 데는 상당한 시간이 필요하고 대단히 큰 힘이 필요할 것이다라고 말씀드리겠습니다.[앵커]앞서 김문수 후보 측에서는 한덕수 후보에게 무임승차다, 이런 식으로 비판을 하기도 했는데. 일단 무소속으로 대선을 치르기에는 자금 부담이 상당하잖아요.[송영훈]그런데 그 부분을 한덕수 예비후보가 스스로 자초한 측면이 있어요. 4월 14일부터 15일까지 후보 등록 기간에 정말로 대통령 출마 의지가 있었다면 그때 입당해서 경선에 들어올 수 있었습니다. 그리고 그렇게 했으면 모든 논란이 없었을 것이고. 오히려 경선을 통과한 후보가 됐다면 본인의 정치적 입지도 훨씬 더 단단해졌을 거예요.지금 비유를 하자면 어떻게 말씀드릴 수 있냐면 학교에서 합격자를 뽑는데 1차, 2차, 3차 단계별로 전형을 거쳐서 합격자를 선발합니다. 정말로 실력 있는 학생은 정상적인 절차에 응시해서 합격을 하는 것이지 정원 외 모집으로 합격하지 않거든요. 그것도 1차, 2차, 3차 전형을 거쳐서 들어온 학생을 쫓아내면서까지 합격했다고 하는 비유가 나올 법한 그런 상황이 되었습니다. 물론 김문수 후보가 정치적으로 자신의 말을 실언했기 때문에 일종의 부정입학 아니냐는 프레임도 가능할 거예요. 그런데 그렇다면 2순위, 3순위, 4순위에게 차례로 돌아가야 되는 거 아니겠습니까? 그것도 아니고 정원 외 입학생에게 차례가 돌아간다? 그것이 어떻게 정당하다고 할 수 있을지 난감하다고 할 수 있습니다.[앵커]김문수 후보와 함께 경선에 참여한 한동훈, 홍준표, 안철수 후보가 합심해서 새로운 세력으로 나타날 가능성은 어떻게 보십니까?[송영훈]이번 대선은 오늘 후보 등록이 시작되지 않았습니까? 그리고 26일밖에 남지 않았고요. 그러면 당장 새로운 변화가 일어나기 어렵다고 봅니다. 다만 대선 결과에 따라서는 이 결정에 대해서 누군가는 책임을 져야 될 것이고 그런 책임을 져야 된다는 당원들의 목소리가 굉장히 강하게 일어날 가능성이 있습니다.40만이 넘는 책임당원이 투표를 했는데 그 투표 결과가 일거에 무위로 돌아간 거 아니겠습니까? 그렇게 했다가 선거 결과조차 소기의 목적과는 거리가 있게 됐을 때 당연히 책임론이 발생할 것이고. 더군다나 이것이 정당 민주주의와는 굉장히 거리가 먼 방식으로 이루어졌기 때문에 국민의힘의 총체적인 행정이 필요하다는 여론이 일어날 수도 있습니다. 그래서 그 추이와 강도에 따라서 상당히 폭넓은 변화가 있을 수 있을 것이라는 말씀을 드리겠습니다.[앵커]이런 상황에 대해서 민주당 이재명 대선후보는 강제결혼도 아니고 강제단일화라니 하면서 웃음을 보이기도 했단 말이죠. 이 같은 후보 교체 작업에 들어가는 국민의힘 상황에 대해서는 어떤 입장을 밝힐까요?[조기연]그 이상의 입장이 있을 수 있겠습니까? 이 과정 자체를 생생하게 계속 지켜봐왔고 또 최근 2~3일 사이에는 두 후보가 1차 회동을 하고 2차는 생중계 공개회동을 했고 또 어제는 의원총회에서 의원들과 부딪히는 장면까지 그대로 노출이 됐습니다. 이것을 굳이 이재명 후보 내지는 민주당이 논평할 필요나 가치가 크지 않을 정도로 정당사에 있을 수 없는 파국이라고 보여지고요.저는 지금도 이렇게 납득이 안 되는 게 김문수 후보를 정당의 후보로 40만 이상의 당에서 참여해서 뽑고 그리고 단일화 과정이라는 것이 이기기 위한 필요성이 있기 때문에 명분이 있을 수 있으니까 의원들 대다수가 그 입장에 동조할 수 있습니다마는 이 상황에서 자성의 목소리를 내는 의원이 거의 없습니다.그래서 이런 걸 보면서 국민의힘은 내부 자정기능이 완전히 상실됐구나, 그것은 12월 3일 계엄령 선포 이후에 벌어진 지금의 상황을 그대로 보여주고 있다고 보여집니다. 그때도 한번 보십시오. 비상계엄을 국민의힘 의원들도 거의 예측하지 못했죠. 직후의 반응을 보면 있을 수 없는 일이다. 계엄에 대해서 적극적 비판을 하는 것이 아니라 당장 조기대선 걱정을 그때부터 했습니다.그러니까 모든 것이 정치적 욕망, 대선, 권력 이 부분에 집중되어 있기 때문에 당이 이렇게 가도 되는 거냐에 대한 자성이나 성찰을 할 수 없는 상태까지 온 겁니다. 그 이후에도 보십시오. 비상계엄은 잘못됐지만 탄핵은 안 된다. 비상계엄은 잘못했지만 구속해서는 안 된다. 그래서 내란 우두머리 윤석열 전 대통령의 체포를 저지하기 위해서 20~30명의 의원들이 관저에 찾아가서 진을 치는가 하면 탄핵에 반대하기 위해서 계속적으로 그런 상황들을 만들었습니다.결국 이런 상황을 주도해온 의원들이 중심이 돼서 국민의힘의 의원들은 이런 상황을 내부적으로 비판하거나 문제제기를 할 수 없는 상태에 이르게 된 겁니다. 어제, 오늘도 보십시오. 의원총회에서 김문수 후보를 당의 후보로 인정한 것은 꽃다발 줄 때까지였습니다. 그 이후에는 퇴장하는 김문수 후보를 가로막거나 김문수 후보를 비판하는 목소리만 나오고 있습니다.선출된 후보의 자격을 취소한 어제 결정에 대해서도 지금까지 적절하게 이런 과정에 문제가 있다고 비판하는 목소리는 없습니다. 당의 경선에 참여했던 한동훈 후보 등은 본인이 당의 리더로서 향후 보수 재편에서 역할을 해야 된다는 판단이 있기 때문에 적극적인 목소리를 내고 있는데. 도대체 108명의 의원들이 구성된 당이 보수의 미래를 책임질 수 있겠습니까?저는 여전히 국민의힘은 내란동조 정당으로서의 이 상황을 탈피할 의지도 없고 앞으로 가능성도 없고, 그런 상황을 스스로 보여주고 있다라고 보여져서 지금 한동훈 후보라든가 홍준표 시장, 안철수 후보가 강하게 비판하는 목소리를 낸다고 한들 그런 목소리가 당의 혁신과 변화에 반영될 가능성은 현재로서 없어 보입니다.[앵커]시청자분들의 이해를 돕기 위해서 간밤에 일어난 일을 정리해 드리겠습니다. 어제 한덕수 예비후보와 김문수 후보의 협상은 사실상 결렬됐고요. 그 이후에 국민의힘 지도부가 후보 교체 수순을 밟았습니다. 오늘 새벽 비상대책위원회와 선거관리위원회를 동시에 열어서 대통령 선출 절차 심의 요구, 김 후보 선출 취소, 한 후보 입당 및 후보 등록 등의 안건을 통과했습니다.앞서 이 선관위원장은 김 후보의 선출을 취소한다고 공지했고요. 오늘 새벽 3시에 1시간 동안 후보 신청 등록을 받았지 한덕수 후보가 국민의힘에 입당했습니다. 그리고 지금 국민의힘은 오전 10시부터 전 당원을 대상으로 후보 재선출에 대한 찬반 투표를 진행하고 있고요. 내일 전국위원회를 열어서 최종 후보를 진행한다는 그런 방침을 밝혔습니다. 지금의 사태, 어디에서부터 뭐가 가장 잘못됐다고 보세요?[송영훈]정당이 경선을 실시하시고 그 경선을 통해서 당원과 국민이 선출한 후보가 있으면 경선 절차에 현저한 위법이 없는 한 경선 결과를 취소해서는 안 되는 것입니다. 그런데 단일화를 당 지도부가 후보의 전권 내지는 재량권을 인정하지 않는 듯하게 보일 정도로 굉장히 강하게 압박하고 그것을 김문수 후보는 나름대로 전략적인 고려하에서 자신의 말을 실언한다는 비판을 받으면서까지 시간을 끌었지 않습니까? 그렇다고 해서 이걸 인위적이고 둔탁하게 강제적으로 후보를 교체했다고 한 부분에 문제가 있다고 보여지고요.더더군다나 이 결정을 누구도 예상하기 어렵게 심야에 했습니다. 새벽 1시에 후보 취소 결정이 내려졌는데 지금 국민의힘 비대위는 김용태 의원 한 사람 빼고는 2024년 12월 새벽 1시 국회의 계엄해제 결의 당시에 참여한 분이 없습니다. 그런데 그분들은 군대가 국민을 영장 없이 체포하고 구속할 수 있는 그런 계엄을 해제할 때는 동참하지 않다가 똑같은 새벽 1시 시간에 당원과 국민이 선출한 대선후보를 취소하는 결정을 하는 분들이라는 비판을 받아도 할 말이 없는 거예요.정당민주주의의 기본에도 반하지만 이 정치행위의 일련의 과정을 봤을 때 과연 이분들이 생각하는 우선순위는 무엇인가라는 국민적인 의문에 답하기가 어려워졌습니다. 더더군다나 새벽 3~4시까지 1시간 동안만 서류를 접수받으면 미리 그 시간에 할 거라고 예상하거나 알 수 있었던 사람 외에 누가 거기에 응할 수 있겠습니까? 그러니까 답정너 식의 후보 교체를 하고 있는 것이고. 이렇게 되면 단일화가 애초에 목적으로 했던 대선 승리와는 반대방향으로 가는 것입니다. 굉장히 안타깝다는 생각을 지울 수 없습니다.[앵커]조 부위원장님 생각은 어떠세요? 지금의 사태 누구에게 가장 큰 책임이 있다고 보시나요?[조기연]누구 하나의 책임을 물을 수 없을 정도로 총체적인 국민의힘의 문제라고 볼 수밖에 없고요. 배후에서 움직이는 분들이 있지 않나. 홍준표 시장이 얘기했던 것처럼 한덕수 후보를 국민의힘 후보로 만들기 위한 기획이 있었고 배후에는 용산, 대통령실에 관계된 분들. 윤석열 전 대통령이 관여돼 있는 게 아닌가 하는 의심을 지울 수 없습니다.이런 상황이 비단 지금 후보 단일화 과정에서만 있었냐. 그렇지 않죠. 윤석열 전 대통령 국민의힘 후보가 된 이후부터 당에 관여해서 지도부를 교체하는 일이 지금까지 계속 있었습니다. 그게 오늘의 후보 교체까지 이어지고 있는 당의 분위기, 그게 바뀌지 않았다고 보여지고요.그래서 두 지도부와 상당수 의원들의 의사, 거기에 당원들의 요구, 이것은 명분일 뿐이고 실제 이 상황을 만들어가고 움직였고 기획한 배후의 힘이 있다. 그것은 저는 윤석열 전대통령의 뜻과 의지 내지 그것을 관철하려는 확실한 배후에 있는 분들의 의도가 있었기 때문에 플레이어로 등장했던 두 대표라든가 김문수 후보, 한덕수 후보 세 주체의 책임을 묻기에는 배후의 힘이 너무 크게 작동하고 있다고 볼 수밖에 없습니다.[앵커]지금까지 정치사를 돌아봤을 때 단일화는 무수히 많지 않았습니까? 그런데 이번 단일화만 유독 이런 사태로 연결된 그 이유는 뭐라고 보세요?[송영훈]당 지도부가 한덕수 후보의 경쟁력에 대해서 지나친 환상을 가지고 있는 것이 아닌가라는 생각을 개인적으로 합니다. 왜냐하면 한덕수 예비후보가 5월 2일부터 대선후보로 행보를 시작했는데 그러면 열흘 남짓 됐잖아요. 충분히 검증되지 않은 후보입니다.즉 경선이라고 하는 경쟁과정을 통해서 상대후보로부터 비판도 받고 공격도 받고 반대를 겪어가면서 공고화된 지지율이라야 본인의 정확한 지지율이다, 이렇게 얘기할 수 있거든요. 그런데 장외 무소속으로 있으면서 이렇다 할 제대로 된 경재와 검증을 아직 통과하지 않은 상태입니다. 이런 상태에서 한덕수 예비후보를 인위적으로 당의 대선후보로 세웠을 때 그 후에 본격적인 검증과 공격이 밀어닥치면 과연 현재 수준의 지지가 유지될 수 있을 것인가. 이 부분에 대해서 신중하게 판단해야 되거든요.그런데 가시적으로 나오는 수치는 한덕수 예비후보가 조금 더 높게 나올 수 있겠습니다마는 거기에 지나치게 경도된 나머지 이 길을 가지 않으면 대선에 승리할 수 없다고 하는 도그마에 빠진 것이 아닌가. 그리고 그런 부분이 정당민주주의의 본질에 반하는 중요한 원인이 되지 않았나 생각돼서 대단히 안타깝게 생각합니다.[앵커]민주당 얘기를 해 보겠습니다. 이재명 후보가 세 번째 경청투어를 진행하고 있는데요. 국민의힘이 많은 관심을 받는 이 시기에 민주당 험지라고 불리는 지역을 돌고 있습니다. 틈새지원략으로 봐야 할까요? 어떻게 보면 좋을까요?[조기연]이미 공개된 바와 같이 민주당은 지난 대선에 비해서 지역별로 5 내지 10%의 지지율 상승을 목표로 해서 뛰고 있습니다. 그 가능성과 여지가 충분하다고 보는 게 이것 상대적으로 국민의힘의 상황 때문에 민주당 이재명 후보에 대한 지지율이 더 높아지고 있다, 이런 반사이익을 기대하는 게 아닙니다. 이재명 후보의 자체 경쟁력이 충분히 보수층 내지는 지역적으로 영남에 통하고 있다, 이런 확신이 든 거고요.현장에 가보면 비상계엄, 내란 이후 상황에서 이재명 후보 같은 분이 대통령을 해서 국정을 안정시키고 능력을 발휘해 줄 것을 기대하는 여론이 상당히 형성되고 있습니다. 그래서 영남권에서도 단지 민주당 후보라는 이유로 이재명이라는 이유로 배척하지 말고 오히려 힘을 모아줘서 지역의 발전, 내지 국가적 안정, 내란사태의 수습, 회복 부분에 대한 기대가 높아지고 있기 때문에 이런 것을 대선의 득표율로 연결시킬 수 있다는 자신감이 현장에서부터 생기고 있는 거죠. 그래서 전체적으로 아직 구체적인 득표 목표로 연결할 수준은 아닙니다마는 지난 대선에 비해서 상당히 취약했던 지역 내지는 층, 진영에서도 더 높은 득표율을 기대할 수 있고 그러기 위한 전략이 내일 모레 선거운동부터 더 적극적으로 표현될 것으로 보입니다.[앵커]이재명 후보 김종인 전 위원장과 오찬을 하기도 하고 경제인들을 만나는 등 우클릭 행보를 이어가고 있지 않습니까? 영남지역에 가서 여러 차례 민심을 만나기도 하고요. 국민의힘에서 평가하는 이재명 후보 측의 홍보전략을 어떻게 보십니까?[송영훈]누구를 만난다고 해서 과연 우클릭이 되고 보수색채가 입혀지는 것에 대해서는 저는 대단히 의문입니다. 이번 한 주간 있었던 사건 중에서 물론 어젯밤에 있었던 후보교체가 중요하게 부각되고 있지만 그 이전에 이재명 후보에 대한 서울고등법원의 파기환송심 공판기일이 변경된 일이 있었지 않습니까?이게 대단히 중요하죠. 왜냐하면 민주당이 공개적으로 사법부를 겁박하다시피 했습니다. 5월 12일까지 모든 공판기일 변경하지 않으면 대법원장 탄핵부터 시작해서 법관 탄핵 등 모든 절차를 불사하겠다는 것이 민주당에서 공공연하게 나온 목소리 아닙니까? 그리고 법원이 그것을 굴복하다시피 해서 애초에 지정됐던 공판기일을 대선 이후로 미뤘어요.그런데 동시에 민주당이 뭘 하고 있습니까? 형사소송법 306조를 개정해서 피고인이 대통령이 되면 그 즉시 공판절차가 정지되는 것으로, 그런 법으로 뜯어고치고 있지 않습니까? 그러면 대선 이후 공판기일을 열릴 수 없는 거예요. 법원이 재판을 포기하다시피 했는데 그것이 민주당 겁박의 결과입니다.그렇다면 이재명 후보가 김종인 위원장이 됐든 누가 됐든 보수 성향의 인사들을 만난다고 해서 과연 우클릭이 되고 보수색채가 입혀지는 것인가요. 그러니까 보수라고 하는 것은 기본적으로 헌법질서를 존중하고 법치주의를 중요시하고 결과에 승복하는 것을 보수의 핵심으로 합니다. 그런데 이재명 후보가 걸어온 길은 그것과 전혀 멀고 현재도 그렇저요 그렇기 때문에 한두 번의 행보를 가지고 우클릭이나 보수색채를 입히는 것이 가능하다? 전혀 그렇게 보지 않습니다.[앵커]이재명 후보의 선거법 파기환송심 등 재판 일정이 대선 후로 연기되면서 한숨은 돌렸지만 논란은 계속되고 있습니다. 국민의힘에서는 이재명 무죄법이라는 비판까지 하고 있는데 이에 대해서 어떻게 생각하십니까?[조기연]공판기일 연기와 관련해서 민주당의 겁박 때문에 법원이 굴복했다는 표현을 하시는데요. 전혀 동의할 수 없습니다. 그런 게 우려됐다면 대법원장이나 대법원이 그런 판단을 대선 앞두고 하지 않았을 겁니다. 이런 반발 정도를 예상했지만 그럼에도 불구하고 이재명 후보의 후보 자격을 박탈하거나 대선 선거에 영향을 미쳐서 이재명 후보의 낙선을 도모하기 위한 의도가 있었다, 이렇게 본 거고요.그래서 실제 이런 부분에 대해서 국민적 분노, 저항이 있었던 거 아닙니까? 도대체 기록 검토가 제대로 됐느냐에 대해서 확인해 보자고 해서 대법관들의 로그 기록을 공개하라는 국민청원에 이틀 만에 100만 명 이상의 동의가 있었습니다. 최근에 어떻습니까? 법원 내부에 반발이 있었습니다. 조금 전에 얘기했던 이번 대법원의 파기환송 결정은 반이재멍 정치투쟁의 선봉에 선 조희대 대법원장이 사법부의 신뢰를 스스로 실추시킨 일이다. 이런 내부 목소리들이 공개 실명으로 지금 법원 게시판에 올라오고 있습니다.이런 상황에 의해서 이렇게 갈 경우에 사법부에 대한 신뢰가 완전히 땅에 떨어져서 회복될 수 없는 지경에 이르렀구나, 국민들의 저항을 고려하지 않은 자신들의 판단을 지금 와서 그나마 돌려놓는 절차가 고등법원의 연기였던 것으로 봐야 되지 이것을 민주당이 이런 조치를 취했다고 해서 법원이 그런 결정을 한 것은 아니라고 보는 게 맞고요. 법 개정 관련해서도 이런 혼란 상황을 법적으로 정리해 줄 필요가 분명히 있는 겁니다.헌법 84조의 취지에 대해서 여러 해석론이 있는 것처럼 얘기하고 있지만 소추의 의미에는 공판절차를 정지까지 포함하고 있다는 것이 법학자들, 법조계 대다수의 의견입니다. 물론 소수 입장에서 소추를 엄격하게 해석해야 된다. 그래서 재판절차의 중지는 아니라고 주장하는 분이 있습니다. 그런데 논란이 이렇게 되기 때문에 법률적으로 정리할 필요가 있는 거죠. 법률에는 확인 규정이라는 게 있습니다.헌법이든 법률이든 법 자체는 추상적일 수밖에 없기 때문에 해석의 여지가 여러 가지로 나뉘고 그것이 재판받는 피고인 내지는 민사소송의 당사자에게 불이익한 조치가 해석론에 의해서 여럿 반복될 경우에 법적으로 정리해 줄 필요가 있는 거죠. 그리고 대통령 선거 이번 84조 논란이 이번으로 끝난다고 누가 단정할 수 있겠습니까?향후에 어떤 정권이 들어서서 이재명 후보에게 한 것처럼 무차별적으로 수사하고 무차별적으로 기소해서 재판 상태로 남겨놓고 차기 대선에 출마 가능성을 이런 식으로 차단해버린다면 이게 국정안정에서 볼 때 바람직합니까? 그래서 헌법 84조는 이런 상황을 막기 위해서 대통령에 당선된 자의 직무 안정성을 보장하는 것이 국가적인 대단히 중요하고 국민적 이익이 있기 때문에 이 조항을 만들어놓은 겁니다. 이 부분을 졍확히 할 필요가 있다. 법률적으로 이게 왜 안 되죠? 어떤 문제가 있죠? 저는 이해가 안 됩니다.[송영훈]대단히 동의하기 어려운데 반론을 해도 될까요. 형사소송법 306조를 뜯어고치면서 헌법 84조에 대해서 독자적인 해석을 내놓고 있는데요. 이 헌법 84조는 우리나라 헌법이 1948년에 처음 만들어질 때 헌법 67조에 있었습니다.그리고 헌법 초안에는 66조에 있었는데 그 당시에 제정 과정 회의록을 살펴봐도 이렇게 이재명 후보처럼 본래 형사 피고인이었던 사람이 대통령이 되면 재판 절차를 정지시키겠다라는 의도로 만들었다고 해석할 수 있는 언급이 단 한 번도 없습니다. 그리고 헌법을 제정할 당시에도 이승만 전 대통령이나 김구 선생이나 대통령이 될 법한 인물 중에 그 누구도 이렇게 형사재판을 많이 받고 있는 그런 사람은 아무도 없었습니다.그러니까 헌법 84조가 만들어진 그 역사와 목적을 생각해보면 도저히 동의할 수 없는 해석이고. 더더욱 중요한 것은 민주당이 지금 그 형사소송법 306조를 뜯어고치면서 본래는 정신상태가 형사재판을 도저히 받을 수 없는 사람. 예를 들면 치매에 걸렸다든가 심신상실 상태라든가 이런 분들에게 적용하도록 만들어진 조항으로, 무죄나 면소, 공소기각이 명백할 때는 그것이 피고인에게 불이익하지 않기 때문에 계속 재판할 수 있다라고 하는 취지의 조항을 대통령에게까지 적용하겠다는 거 아닙니까?그러면 이재명 후보가 대통령이 되면 이재명 후보가 피고인인 사건들은 전부 다 결론을 정해놓고 재판을 하라는 거예요. 공판기일이 연기되는지 아니면 그대로 진행되는지를 보면 재판부의 심증이 무죄인지 유죄인지 알 수 있는 거 아닙니까? 그런데 공판기일을 만약에 미루면 그것에 대해서 이재명 후보 측이나 민주당이나 가만히 있겠습니까?지금 어떻게 공개적으로 이야기합니까? 최후의 보루 사법부를 믿지만 총구를 우리를 향해서 난사하면 고쳐야 한다. 또 아직도 사법부가 균질하지 않다. 이런 언급을 하고 있는데 과연 그런 법을 만들어놓고 법원이 공판기일을 미루면 유죄 심증 갖고 있는 거 아니야? 가만히 두면 안 되겠네라고 하는 보복이 없을까요? 국민들께서 그 부분 많이 우려하고 계시다고 생각합니다.[앵커]전국법관대표회의가 26일에 개최될 예정인데 이날 대법 파기환송 판결 중립성 논의가 주요 의제가 될 것이다, 이런 얘기가 나오더라고요. 어떻게 보십니까?[조기연]그만큼 사법부 내부가 조희대 대법원장이 주도한 파기환송의 졸속 절차, 그 결론에 대해서 이렇게 가서는 사법 신뢰를 회복하기 어렵다는 우려의 목소리가 커지고 있는 거죠. 최근에 아까 언급했던 바와 같이 법원 내부 게시판에 일선 검사, 또 재판을 20~30년 한 부장판사들이 직접적 글을 올려서 이번 대법원의 졸속적인 결정과 과정, 결과에 대해서 비판의 목소리가 높습니다.이것은 하나의 판결을 놓고, 더군다나 유력 정치인, 대선후보에 대한 판결을 놓고 이런 판결을 이런 절차로 진행하는 것은 사법부가 스스로 신뢰를 땅에 떨어뜨린 행위라는 것이 광범위하게 법원 내부에 공유가 돼 있고요. 이 상황을 어물쩍 그냥 대선이 지나면 수습될 상황 정도로 방치해서는 안 된다는 우려가 대단히 높은 겁니다. 법관대표자 대표회의를 통해서 이 부분에 대해서 국민에게 어떤 목소리를 낼 필요성이 있다는 법원의 판단이 분명히 있었던 거고요.법원의 신뢰 회복 문제가 주요 의제가 되겠죠. 그것 외에 법원의 정치적 독립을 추가적인 언급을 할 수 있습니다마는 지금은 이것이 민주당의 후보인 이재명 후보에 대한 재판 결과 때문에 이런 비판의 목소리를 낸 게 아니라 조희대 대법원장과 대법관들이 대선에 직접적으로 관여해서 민주당 후보의 자격을 박탈하거나 선거 결과에 영향을 미치려는 행위로 이어진 이번 대법원의 결정에 대해서 바로잡을 필요가 있다는 사법부 내의 성찰의 목소리가 오늘 나오길 기대하고요. 아마 그렇게 될 것으로 봅니다.[앵커]마지막 질문 드리겠습니다. 정치권의 사법부 비판에 대한 목소리도 나올지 말씀해 주시겠습니까?[송영훈]이 법관 대표자 회의가 열린다면 외부로부터의 부당한 간섭, 특히 법원에 대한 공개적인 겁박은 두 번 다시 반복되어서는 안 된다는 부분이 분명하게 논의되고 또 천명되어질 필요가 있다, 저는 그렇게 생각합니다. 앞서도 말씀드렸습니다마는 법원이 공판기일을 지정하는 것은 재판부의 직권 사항입니다. 그리고 그것은 외부의 어떤 부당한 간섭이나 압력에 의해서 이뤄져서는 절대로 안 되는 것이죠. 그런데 5월 11일까지 공판기일을 변경하지 않으면 대법원장 탄핵도 불사하겠다.이것이 과연 공당이 할 수 있는 말인지, 그리고 입법부가 이런 방식으로 사법부에 겁박하는 것이 옳은 일인지, 우리 국민 누구도 이것을 옳다고 생각하지 않으실 겁니다. 그러면 문자 그대로 전국법관 대표회의라고 하면 대표회의답게 이런 부분에 대해서 명확한 입장이 있어야 되고, 정말 사법부 독립을 수호할 수 있는 입장이 나와야 된다, 저는 그렇게 생각합니다.[앵커]지금까지 조기연 더불어민주당 법률위 부위원장, 송영훈 국민의힘 전 대변인 두 분과 함께했습니다. 고맙습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "국힘 자중지란 노린 ‘이준석 광폭 행보’…지지율 변화 촉각 [이런정치]",
        "date": "2025.05.10. 오전 6:01",
        "content": "“李 40%·국힘 20% 아래로 누르면 승리 가능”중도 보수 표심 안는 ‘동탄 모델’ 내세워지지율 상승세는 아직…“대진표 확정後 급상승”이준석 개혁신당 대선후보가 9일 서울 서초구 한국교원단체총연합회(교총)에서 이뤄진 강주호 교총 회장과의 면담에서 발언하고 있다. [연합][헤럴드경제=김해솔 기자] 김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보 간 단일화 문제를 놓고 국민의힘이 자중지란에 빠지자, 이준석 개혁신당 대선후보가 이를 반등의 기회로 보고 광폭 행보에 나섰다.이 후보는 9일 서울 서초구 한국교총회관을 방문한 뒤 기자들과 만나 현재 국민의힘 상황에 대해 “전례 없는 막장 드라마”라며 “자연스럽게 중도 보수 진영의 헤게모니는 개혁신당과 이준석이 잡게 될 것이라는 확신을 갖고 있다”고 말했다. 이 후보는 “(국민의힘의) 막장 드라마가 잠시 관심을 끌 수는 있겠지만 그것이 지나고 나면 실망감이 그들을 휘감을 것”이라고 지적했다.개혁신당에선 이재명 더불어민주당 대선 후보의 ‘1강 독주’ 흐름이 좀처럼 깨지지 않고 있는 이번 대선 국면에서 보수 진영이 이길 수 있는 가능성은 이준석 후보가 상승세를 타는 것밖에 없다는 주장이 나온다. 이 후보가 민주당 후보를 40% 아래로, 국민의힘 후보를 20% 아래로 각각 끌어내리면 승리의 공간이 열린다는 이른바 ‘동탄 모델’이다.개혁신당 공보단장인 이동훈 수석대변인은 이날 페이스북에 “현재 국민의힘은 어떤 후보가 나서도 20%를 넘기기 어려운 상황에 처했다”며 “남은 과제는 이재명의 지지율을 40% 아래로 끌어내리는 것”이라고 짚었다. 이 단장은 “약 20일간의 선거 운동에서 이준석의 역량에 달려 있다”며 “충분히 가능성 있는 시나리오”라고 주장했다.정치권에서는 국민의힘의 단일화 협상이 끝내 결렬되면 최악의 경우 당 지도부가 김 후보가 중앙선거관리위원회에 제출할 후보 등록 추천서에 당대표 직인을 찍어 주지 않는 ‘제2의 옥새 파동’ 시나리오도 언급된다. 현재로서 가능성이 높지는 않지만 현실화할 시 대선이 ‘이재명 대 이준석’ 양자 대결 구도로 치러지게 된다. 이 역시 개혁신당 측이 내심 바라는 바다.개혁신당은 이 후보의 활발한 선거 운동과 공약 발표 등 행보가 유권자들의 공감을 얻고 있는 한편, 국민의힘 내홍에 따른 중도 보수층 편입도 감지된다고 자체 분석하고 있다. 개혁신당 선대위에 따르면 허은아 전 대표 체제에서 7만명을 밑돌던 당원 수는 현재 8만4000명을 넘어섰다. 이 후보 유튜브 채널인 ‘이준석TV’구독자도 약 한 달 만에 2배 이상 증가해 10만명을 달성했다.다만 극적인 지지율 변화가 보이지 않는 점은 이 후보가 극복해야 하는 부분이다. 개혁신당 관계자는 “(국민의힘 단일화 관련) 혼란이 오는 11일 사실상 종료돼 대선 구도가 확정되면 이준석 후보 지지율이 10%는 확실히 넘길 것”이라며 “지지율이 15%에 근접해 유권자들의 ‘사표 방지 심리’가 해소되면 지지율 상승에 더 가속도가 붙을 것”이라고 말했다.한편 국민의힘 비상대책위원회는 9일 밤 김문수·한덕수 후보 측의 단일화 실무 협상이 최종 결렬됨에 따라 ‘후보 재선출’ 절차에 돌입했다. 이는 사실상 후보 교체 작업으로, 김 후보 대리인으로 협상에 참석했던 김재원 비서실장은 “국민의힘 후보는 김문수 후보다. 내일(10일) 아침에 후보 등록 절차에 돌입할 것”이라고 추가 갈등을 예고했다."
      },
      {
        "title": "국힘 ‘단일화 파행’에 웃는 이준석?…李 “중도·보수 헤게모니 잡을 것”",
        "date": "2025.05.09. 오후 3:24",
        "content": "이준석, 국힘 겨냥 “막장 드라마”김문수·한덕수 단일화 결렬이李에 유리하게 작용할 수도개혁신당 당원 가입도 증가세대선 후보 단일화를 둘러싼 국민의힘 내홍은 개혁신당 이준석 후보에게는 ‘호재’로 작용할 수 있을까? 이 후보는 국민의힘의 극단 대치 상황을 두고 “막장 드라마”라고 지적하며 결국 자신과 당에 유리하게 흘러갈 것이라고 주장했다.개혁신당 이준석 대선 후보가 9일 서울 서초구 한국교원단체총연합회(교총)에서 강주호 교총 회장과 면담하고 있다. 연합뉴스개혁신당 이준석 대선 후보는 9일 국민의힘 김문수 대선 후보와 무소속 한덕수 대선 예비후보가 단일화를 놓고 합의를 하지 못하고 있는 데 대해 “전례 없는 막장 드라마”라며 “자연스럽게 중도 보수 진영의 헤게모니는 개혁신당과 이준석이 잡게 될 것이라는 확신을 갖고 있다”고 말했다.이 후보는 “지금 언론 지분의 상당 부분을 막장 드라마가 차지하고 있기 때문에 선거운동이나 정책 발표 등의 관심도가 떨어진 건 사실”이라면서 “막장 드라마가 잠시 관심을 끌 수는 있겠지만, 그것이 지나고 나면 실망감이 그들을 휘감을 것”이라고 예상했다.김문수·한덕수 후보의 벼랑 끝 대치가 이 후보에게 유리하게 작용할 가능성도 있다. 김·한 후보의 단일화 파행에 실망한 보수층 일부가 이준석 후보 지지로 이탈할 수 있다는 것이다.극단적으로는 국민의힘이 대선 후보를 내지 않는 경우도 상정할 수 있다. 실현 가능성은 작지만 이 경우 김 후보는 당의 의결 없이 독자적으로 후보 등록을 할 수 없다. 한 후보도 국민의힘의 조직적 지원 없이 독자 완주는 현실적으로 어렵다.이렇게 된다면 이준석 후보가 더불어민주당 이재명 후보와 양자 대결을 펼치는 구도로 대선이 전개될 수 있다.국민의힘 김문수 대선 후보가 9일 서울 여의도 국회에서 열린 의원총회에 참석했다가 회의장을 나가기 위해 일어서고 있다. 김 후보는 이 자리에서 당이 자신을 끌어내리려 하고 있다며 ‘강제 단일화’에 응할 수 없다고 반발했다. 뉴스1이 후보는 이날 오전 서울 서초구 한국교총회관을 방문해 자신이 내놓은 수학 공교육 시스템 강화를 골자로 하는 ‘수학교육국가책임제’ 공약 등을 놓고 교총 관계자들과 의견을 교환했다.이 후보는 다자녀 가구가 소유한 차량에는 분홍색 번호판을 부착해 고속도로 전용차선 이용 등 각종 혜택을 부여하겠다는 공약도 발표했다.이 후보 선대위 정책본부는 보도자료를 통해 “3자녀 이상 가구가 소유한 차량 1대에 대해 핑크 번호판을 부착하는 제도를 실시하겠다”며 해당 차량은 고속도로 전용차선 통행, 전용 주차장 이용, 발렛파킹 서비스 등 혜택을 누리게 하겠다고 밝혔다.선대위는 “다자녀 가족에 대해 금전적 보상을 해주는 것보다 생활 속에 효능감을 느낄 수 있는 실질적 대책을 마련해야 한다”며 “핑크 번호판을 부착한 차량의 차주가 다양한 혜택을 누리고 사회적 존경을 받는 풍토를 만들면 저출산 해결에도 의미 있는 기여를 할 것”이라고 말했다.개혁신당은 이 후보의 잇따른 공약 발표와 선거 캠페인 효과로 당원 수와 이 후보의 유튜브 채널 구독자 수, 특별당비 납부액이 늘고 있다고 전했다.선거대책위원회에 따르면 최근 일평균 당원 증가 수는 508명으로, 허은아 전 대표 체제 당시 7만명을 밑돌던 당원 수는 현재 8만4000명을 넘어섰다. 약 한 달 사이 1만5000명가량 늘어난 셈이다.이 후보 유튜브 채널인 이준석TV구독자도 약 한 달 만에 2배 이상 증가해 구독자 10만명을 돌파했다."
      },
      {
        "title": "국힘 내홍에 반사이익?… 개혁신당 “당원·당비 동시 급증”",
        "date": "2025.05.09. 오후 3:12",
        "content": "유튜브 구독자는 한 달 새 2배 증가개혁신당 이준석 대선 후보가 9일 서울 서초구 한국교원단체총연합회(교총)에서 강주호 교총 회장과의 면담에서 발언하고 있다. /연합뉴스개혁신당 선거대책위원회는 8일 “이준석 대통령 후보가 최근 몇 주간 진행한 다양한 현장 중심의 선거운동 이후 당원 수, 특별당비 납부액, 유튜브 구독자 수가 동시에 급증하고 있다”고 밝혔다.개혁신당에 따르면 정체 상태였던 당원 수는 지난달 17일 이 후보의 캠페인 개시 이후 빠르게 늘고 있다. 최근 일일 평균 당원 증가 수는 508명에 달하며, 최대 1364명이 하루에 입당한 날도 있었다고 개혁신당은 밝혔다. 허은아 대표 체제 당시 7만명 이하에서 정체됐던 당원 수는 현재 8만4000명에 근접했다.이 후보의 유튜브 채널 ‘이준석TV’구독자 수도 급증했다. 지난달 11일 기준으로 4만2900명이던 구독자 수는 이날 9만4800명을 돌파하며 두 배 이상 증가했다. 최근 3일 사이에만 구독자가 2만명 이상 늘었다. 이 후보가 진행하는 라이브 콘텐츠 ‘밤새도록LIVE’와 주요 토론 영상을 쇼츠로 재가공한 전략이 구독자 확장에 주효했다는 게 개혁신당 측의 설명이다.개혁신당은 특별당비의 증가 폭도 크다고 설명했다. 개혁신당은 정당후원회 후원금, 후보후원회 후원금, 특별당비의 세 가지 축으로 선거자금을 조달하고 있다. 대부분의 정당이 후보후원회에 의존하는 것과는 다른 흐름이다.이준석 후보는 대학교 구내식당 방문, 거리 인사, 손 편지 형태의 예비 공보물 발송, 총 13호에 이르는 공약 발표, 직업 100선 유튜브 시리즈 공개 등 유권자와 직접 접촉하는 방식의 활동을 이어오고 있다.선대위 관계자는 “이 후보의 활발한 선거운동과 공약 발표가 유권자의 공감을 얻고 있다”며 “아울러 국민의힘 내홍 이후 보수 중도층의 개혁신당으로의 이동도 감지된다”고 했다."
      },
      {
        "title": "이준석 \"중도보수 헤게모니 잡겠다\"…당원 한달새 1.5만명 증가",
        "date": "2025.05.09. 오후 3:11",
        "content": "교총 회장 면담에서 발언하는 이준석 대선 후보 (서울=연합뉴스) 임화영 기자 = 개혁신당 이준석 대선 후보가 9일 서울 서초구 한국교원단체총연합회(교총)에서 강주호 교총 회장과의 면담에서 발언하고 있다. 2025.5.9hwayoung7@yna.co.kr개혁신당 이준석 대선 후보가 \"자연스럽게 중도 보수 진영의 헤게모니는 개혁신당과 이준석이 잡게 될 것\"이라고 자신했습니다.이 후보는 오늘(9일) 서울 서초구 한국교총회관을 방문한 뒤 기자들과 만나 국민의힘 김문수 대선 후보와 무소속 한덕수 대선 예비후보의 단일화를 놓고 보수 진영 내분이 최고조에 달한 것을 두고 \"전례 없는 막장 드라마\"라며 이같이 말했습니다.이 후보는 이어 \"지금 언론 지분의 상당 부분을 막장 드라마가 차지하고 있기 때문에 선거운동이나 정책 발표 등의 관심도가 떨어진 건 사실\"이라면서도 \"막장 드라마가 잠시 관심을 끌 수는 있겠지만 그것이 지나고 나면 실망감이 그들을 휘감을 것\"이라고 내다봤습니다.이런 상황에서 개혁신당은 이 후보의 잇따른 공약 발표와 선거 캠페인 효과로 당원 수와 이 후보의 유튜브 채널 구독자 수, 특별당비 납부액이 늘고 있다고 전했습니다.개혁신당 선거대책위원회에 따르면 최근 일평균 당원 증가 수는 508명입니다. 덕분에 허은아 전 대표 체제 당시 7만명을 밑돌던 당원 수는 현재 8만 4,000명을 넘었다고 개혁신당은 전했습니다. 한 달 사이 1만5,000명가량 증가한 셈입니다.선대위 관계자는 \"이 후보 유튜브 채널인 이준석TV구독자도 약 한달 만에 2배 이상 증가해 구독자 10만명을 돌파했다\"고 설명했습니다.#이준석 #개혁신당연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "이준석 \"국힘, 전례 없는 막장 드라마\"…다자녀 가구엔 혜택↑ [대선 2025]",
        "date": "2025.05.09. 오후 2:59",
        "content": "개혁신당 이준석 대선 후보는 오늘(9일) 국민의힘에서 김문수 대선 후보와 무소속 한덕수 대선 예비후보의 단일화를 놓고 파열음이 나는 데 대해 \"전례 없는 막장 드라마\"라고 지적했습니다.이 후보는 이날 서울 서초구 한국교총회관을 방문한 뒤 기자들과 만나 이같이 말하면서 \"자연스럽게 중도 보수 진영의 헤게모니는 개혁신당과 이준석이 잡게 될 것이라는 확신을 갖고 있다\"고 말했습니다.이 후보는 \"지금 언론 지분의 상당 부분을 막장 드라마가 차지하고 있기 때문에 선거운동이나 정책 발표 등의 관심도가 떨어진 건 사실\"이라면서도 \"막장 드라마가 잠시 관심을 끌 수는 있겠지만, 그것이 지나고 나면 실망감이 그들을 휘감을 것\"이라고 예상했습니다.이 후보는 이날 오전 교총 방문에서 자신이 내놓은 수학 공교육 시스템 강화를 골자로 하는 '수학교육국가책임제' 공약 등을 놓고 교총 관계자들과 의견을 교환했습니다.한편, 이 후보는 다자녀 가구가 소유한 차량에는 분홍색 번호판을 부착해 고속도로 전용차선 이용 등 각종 혜택을 부여하겠다는 공약을 발표했습니다.이 후보 선대위 정책본부는 보도자료를 통해 \"3자녀 이상 가구가 소유한 차량 1대에 대해 핑크 번호판을 부착하는 제도를 실시하겠다\"며 해당 차량은 고속도로 전용차선 통행, 전용 주차장 이용, 발렛파킹 서비스 등 혜택을 누리게 하겠다고 밝혔습니다.이어 \"다자녀 가족에 대해 금전적 보상을 해주는 것보다 생활 속에 효능감을 느낄 수 있는 실질적 대책을 마련해야 한다\"며 \"핑크 번호판을 부착한 차량의 차주가 다양한 혜택을 누리고 사회적 존경을 받는 풍토를 만들면 저출산 해결에도 의미 있는 기여를 할 것\"이라고 말했습니다.개혁신당은 이 후보의 잇따른 공약 발표와 선거 캠페인 효과로 당원 수와 이 후보의 유튜브 채널 구독자 수, 특별당비 납부액이 늘고 있다고 전했습니다.개혁신당 선거대책위원회에 따르면 최근 일평균 당원 증가 수는 508명으로, 허은아 전 대표 체제 당시 7만명을 밑돌던 당원 수는 현재 8만 4천명을 넘어섰습니다. 대략 한 달 사이 1만5천명가량 늘어난 셈입니다.이 후보 유튜브 채널인 이준석TV구독자도 약 한 달 만에 2배 이상 증가해 구독자 10만명을 돌파했다고 선대위 관계자는 설명했습니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "이준석 \"국힘 단일화 내홍, 전례 없는 막장 드라마\"…보수·중도 진영 주도 자신감",
        "date": "2025.05.09. 오후 2:14",
        "content": "다자녀 차량, 고속도로 전용차선·전용주차장 혜택...'핑크 번호판' 공약▲ 개혁신당 이준석 대선 후보가 9일 서울 서초구 한국교원단체총연합회(교총)에서 강주호 교총 회장과의 면담에서 앞서 방명록을 작성하고 있다. 2025.5.9 연합뉴스개혁신당 이준석 대선 후보는 9일 국민의힘 내 김문수 후보와 무소속 한덕수 예비후보 간 단일화 논란과 관련해 \"전례 없는 막장 드라마\"라고 비판하며, 보수 중도 진영의 주도권이 개혁신당으로 넘어올 것이라고 자신감을 드러냈다.이 후보는 이날 서울 서초구 한국교원단체총연합회(이하 한국교총)를 방문이 끝난 뒤 별도로 기자들과 만나 \"현재 언론 지분의 상당 부분을 막장 드라마가 차지하고 있어 정책 발표나 선거운동에 대한 관심이 낮아진 건 사실\"이라며 \"그러나 이런 막장 드라마가 일시적으로 관심을 끌 수는 있어도, 이후 실망감이 더욱 커질 것\"이라고 말했다.이어 \"자연스럽게 중도 보수 진영의 헤게모니는 개혁신당과 이준석이 잡게 될 것이라는 확신이 있다\"고 덧붙였다.이날 교총 방문에서는 이 후보가 최근 발표한 '수학교육 국가책임제' 공약을 중심으로, 공교육 내 수학 교육 강화 방안에 대한 의견 교환이 이뤄졌다.또한 이 후보는 다자녀 가구를 위한 새로운 정책 공약도 내놓았다. 그는 \"3자녀 이상 가구가 보유한 차량 1대에 핑크색 번호판을 부착해 고속도로 전용차선 이용, 전용 주차장 사용, 발렛파킹 서비스 등 다양한 혜택을 제공하겠다\"고 밝혔다. 해당 정책은 단순한 금전적 보상보다 일상에서 체감할 수 있는 실질적인 혜택을 제공함으로써 다자녀 가정에 효능감을 부여하고, 저출산 문제 해결에도 기여하겠다는 취지다.개혁신당 선거대책위원회는 최근 이 후보의 잇따른 공약 발표와 활발한 선거운동이 긍정적인 반응을 이끌어내고 있다고 전했다. 당에 따르면 최근 일평균 당원 증가 수는 508명에 달하며, 허은아 전 대표 체제 당시 7만 명을 밑돌던 당원 수는 현재 8만 4000명을 넘어섰다. 한 달 사이 약 1만5000명이 늘어난 셈이다.이준석 후보의 유튜브 채널인 '이준석TV'의 구독자 수도 약 한 달 만에 두 배 이상 증가해 10만 명을 돌파한 것으로 나타났다. 선대위 관계자는 \"이 후보의 공약과 선거운동이 유권자들의 공감을 얻고 있으며, 국민의힘 내 갈등 이후 보수 중도층이 개혁신당으로 이동하는 움직임도 감지된다\"고 밝혔다.#이준석 #드라마 #단일화 #자신감 #개혁신당"
      },
      {
        "title": "이준석 \"중도보수 헤게모니 잡을 것\"…당원 한달새 1.5만명↑(종합)",
        "date": "2025.05.09. 오후 1:53",
        "content": "다자녀 차량 '핑크 번호판' 공약…\"고속도로 전용차선·전용주차장 혜택\"교총 회장 면담에서 발언하는 이준석 대선 후보(서울=연합뉴스) 임화영 기자 = 개혁신당 이준석 대선 후보가 9일 서울 서초구 한국교원단체총연합회(교총)에서 강주호 교총 회장과의 면담에서 발언하고 있다. 2025.5.9hwayoung7@yna.co.kr(서울=연합뉴스) 이은정 김치연 기자 = 개혁신당 이준석 대선 후보는 9일 국민의힘에서 김문수 대선 후보와 무소속 한덕수 대선 예비후보의 단일화를 놓고 파열음이 나는 데 대해 \"전례 없는 막장 드라마\"라고 지적했다.이 후보는 이날 서울 서초구 한국교총회관을 방문한 뒤 기자들과 만나 이같이 말하면서 \"자연스럽게 중도 보수 진영의 헤게모니는 개혁신당과 이준석이 잡게 될 것이라는 확신을 갖고 있다\"고 말했다.이 후보는 \"지금 언론 지분의 상당 부분을 막장 드라마가 차지하고 있기 때문에 선거운동이나 정책 발표 등의 관심도가 떨어진 건 사실\"이라면서도 \"막장 드라마가 잠시 관심을 끌 수는 있겠지만, 그것이 지나고 나면 실망감이 그들을 휘감을 것\"이라고 예상했다.이 후보는 이날 오전 교총 방문에서 자신이 내놓은 수학 공교육 시스템 강화를 골자로 하는 '수학교육국가책임제' 공약 등을 놓고 교총 관계자들과 의견을 교환했다.카이스트 학생들 만난 이준석 대선후보(대전=연합뉴스) 강수환 기자 = 개혁신당 이준석 대선후보가 7일 오후 대전 유성구 한국과학기술원(KAIST)에서 재학생들과 '2030 현장 청취' 간담회를 진행하고 있다. 2025.5.7swan@yna.co.kr한편, 이 후보는 다자녀 가구가 소유한 차량에는 분홍색 번호판을 부착해 고속도로 전용차선 이용 등 각종 혜택을 부여하겠다는 공약을 발표했다.이 후보 선대위 정책본부는 보도자료를 통해 \"3자녀 이상 가구가 소유한 차량 1대에 대해 핑크 번호판을 부착하는 제도를 실시하겠다\"며 해당 차량은 고속도로 전용차선 통행, 전용 주차장 이용, 발렛파킹 서비스 등 혜택을 누리게 하겠다고 밝혔다.이어 \"다자녀 가족에 대해 금전적 보상을 해주는 것보다 생활 속에 효능감을 느낄 수 있는 실질적 대책을 마련해야 한다\"며 \"핑크 번호판을 부착한 차량의 차주가 다양한 혜택을 누리고 사회적 존경을 받는 풍토를 만들면 저출산 해결에도 의미 있는 기여를 할 것\"이라고 말했다.개혁신당은 이 후보의 잇따른 공약 발표와 선거 캠페인 효과로 당원 수와 이 후보의 유튜브 채널 구독자 수, 특별당비 납부액이 늘고 있다고 전했다.개혁신당 선거대책위원회에 따르면 최근 일평균 당원 증가 수는 508명으로, 허은아 전 대표 체제 당시 7만명을 밑돌던 당원 수는 현재 8만 4천명을 넘어섰다. 대략 한 달 사이 1만5천명가량 늘어난 셈이다.이 후보 유튜브 채널인 이준석TV구독자도 약 한 달 만에 2배 이상 증가해 구독자 10만명을 돌파했다고 선대위 관계자는 설명했다.이 관계자는 \"이 후보의 활발한 선거운동과 공약 발표가 유권자의 공감을 얻고 있다\"며 \"아울러 국민의힘 내홍 이후 보수 중도층의 개혁신당으로의 이동도 감지된다\"고 말했다.ask@yna.co.kr"
      },
      {
        "title": "친윤 장예찬도 폭발 \"지금 꼬라지들 보니..이럴 바엔 이준석 찍자\"",
        "date": "2025.05.09. 오후 1:34",
        "content": "- 3주짜리 당권이 뭐라고..당내 후보도 못이기면서 어떻게 이재명 이기려고?- 金, 당내 여론조사 무효 주장? 여론조사 피하는 후보 의미없어- 김문수 '단일화 한다 했더니 진짠줄 알더라?'이재명과 다른 게 뭔가- 김문수측 가처분 인용돼도 의원 2/3는 선거운동 안할 것..정상적 선거운동 힘들어진 상황[뉴스FM이익선 최수영 이슈앤피플]□ 방송일시 : 2025년 5월 9일 (금)□ 진행 : 이익선□ 출연자 : 김성완 시사평론가, 장예찬 국민의힘 전 최고위원* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기를 바랍니다.[관련 동영상 보기]◆이익선: 꼬일 대로 꼬인 정치권 이슈를 재미있고 알기 쉽게 분석해 주시는 두 분과 함께하는 코너입니다. <이번 주 탑쓰리>. 김성완 시사평론가, 장예찬 전 국민의 힘 최고위원 두 분 모셨습니다. 어서 오십시오.◇장예찬, ◈김성완: 안녕하세요.◆이익선: 거두절미하고 바로 들어가겠습니다. 본격적으로 첫 번째 키워드부터 살펴보겠습니다. 첫 번째 키워드 단일화 파국입니다. 국민의힘 단일화를 수식하는 제목들이 많습니다. 점입가경, 난장판, 진흙탕 등등입니다. 조금 전 있었던 국민의힘 의원총회에 김문수 후보가 참석을 했습니다. '여론조사 지지율에서 한덕수 후보가 이재명 후보를 월등하게 이겨본 적이 있는가. 날 끌어내리려고 무소속 후보를 만들기 위한 단일화는 응할 수 없다.'이렇게 발언을 했습니다. 자, 어떻게 보셨습니까?◇장예찬: 어떻게 보고 말고 할 것도 없고요. 이제 와서 김문수 후보의 잘못이 크다 국민의힘 지도부의 잘못이 크다. 한덕수 후보의 잘못이 크다. 따질 거 없이 그냥 노회한 정치인들의 노욕과 고집 때문에 미래 세대가 망했다라고 저는 표현을 하고 싶어요.◆이익선: 망해 가고 있다고 하시면 안 될까요?◇장예찬: 그렇게 이야기해도 되고요.◈김성완: 미래 세대 전체가 망한 건 아니죠.◇장예찬: 보수 진영 입장에서는요, 이게 포퓰리즘을 적극 신봉하는 이재명 후보의 당선이 결국 당장 돈 풀고 막 이래서 미래 세대에게 큰 부담이 될 거라고 보기 때문에 이재명 후보를 반드시 막아야 된다라는 대의명분이 적어도 국민의 힘과 보수 진영에서는 공감대가 있는데 지금 하는 이 꼬라지들을 보면요. 지금 하는 꼬라지들을 보면 이 미래 세대를 위해서 이재명 후보를 막겠다는 대의명분보다 당장의 자존심이나 내가 반드시 후보가 되겠다. 그래서 3주짜리 권력이라도 누리겠다라는 노욕이 이게 특정 누구만의 노욕이 아니라 그 모두의 자기 자신을 내려놓지 않는 노욕이 보수 진영의 시각에서 봤을 때는 대한민국의 운명이고 미래 세대고 젊은 사람들이고 뭐고 다 관심 없는 것처럼 보인다. 그래서 제 주변에서는 요새 어떤 말이 나오냐면 이럴 바에 그냥 이준석 찍자. 개혁신당에 이준석 후보를 찍어서 밀어줘서 차라리 이 보수 진영의 어떤 미래에라도 투자하자라는 이야기가 심심찮게 어제 오늘 사이에 제 주변에서 많이 들려요. 정말로 국민의 힘이나 기존의 보수 정치인들에게는 희망이 없다라고 하는 이야기까지 나오고 있기 때문에 이 파국이 어떤 식으로 결론이 나서 주말 지나고 후보 한 명이 남긴 남을 거잖아요. 그게 김문수 후보가 되든 한덕수 후보가 되든. 근데 지금 같은 분위기에서는 그 후보 한 명 남는 게 무슨 의미가 있나. 그 정도로 자조적인 목소리까지 나오고 있습니다.◆이익선: 장예찬 최고위원 모시고서 듣는 얘기 중에 가장 살벌한 단어들도 나왔습니다. 여튼 우리 김성완 평론가께서는 하실 말씀이 많으시잖아요?◈김성완: 어떻게 얘기를 해야 될지 모르겠어요. 이 어이없는 상황을 어떻게 이걸 분석하고 설명해 드려야 될지 좀 난감하기도 한데요. 오늘 한 신문이 김문수 한덕수 후보를 표현할 때 이렇게 했더라고요. 식언문수, 덕수무책. 그러니까 단일화하겠다고 식언을 했던 김문수 후보하고 무대책으로 무조건 나한테 후보 넘겨라 이렇게 얘기하는 한덕수 후보를 이렇게 글자씩 요점 정리를 했어요.◆이익선: 이름은 이거 누가 지어요?◈김성완: 편집 기자가 이렇게 제목을 뽑은 거 아닌가 싶던데요. 딱 이 말이 맞다. 그런데 어느 누가 잘했다 이렇게 손 들어주기는 어려운 상황인데 어찌 됐든 간에 어떤 의도가 포함이 됐든 김문수 후보를 국민의힘 공식 당 대선 후보로 선출을 했잖아요. 근데 선출하자마자 일종의 우리 임명장 받을 때 얘기하잖아요.◆이익선: 6시간 만에..◈김성완: 그러니까요. 잉크도 안 마른 사이에 빨리 내려와라 그러면서 막 잡아 끌어내리는 모습을 보이니까 그걸 어떻게 받아들이겠습니까? 최소한 존중하는 태도를 보인다거나 과거에서처럼 후보들이 담판을 할 수 있는 환경을 만들어 주던가 그렇게 해야 될 것 같은데 그런 것도 안 하고요. 원래 한덕수 후보로 단일화하기로 예정 다 돼 있고 우리가 시나리오 다 짰으니까 거기에 맞춰라 이런 식으로 하면 그걸 누가 받아들일 수 있을까요? 저 같아도 못 받아들일 것 같아요. 근데 상대 후보라는 사람은 무소속으로 아무것도 없는 사람이 갑자기 무슨 지분이 있는 것처럼 와서 큰소리 뻥뻥 치면서 후보직 내려놔라 지금 하면 내가 이길 수 있고 뭐 이렇다 이런 식의 얘기를 하고 있는데 그게 참 답답하다 이런 생각이 들고요. 결국은 사실 이런 사태가 벌어진 건요, 누차 얘기했지만 위헌적인 계엄 선포 이후에 국민의 힘이 윤석열 전 대통령하고 확실하게 선을 긋지 못하고 출당 인원을 탈당시키지 못하고 오히려 내란을 옹호하는 듯한 태도를 계속 보여왔잖아요. 계산할 수 없는 후가를 감당해야 되는 상황이 온 것이다. 그래서 그거를 어떻게 해서든 벗어나고 싶은데 김문수 후보는 오히려 그런 프레임이 강화되는 방향의 후보라고 생각하고요. 한덕수 후보는 내란 공범이라는 얘기는 듣고 있지만 그나마 확장성이 있는 것 같으니까 한덕수 후보 쪽으로 가고요. 김문수 후보는 나중에 대선에서 패배한다 하더라도 말 안 들을 것 같고. 한덕수 후보는 말 잘 들을 것 같고. 그러니까 친윤 주류가 당권을 계속 잡겠다고 하는 전략적 포석으로 대권에 별로 관심 없고 싸우든 말든 우리 당권 계속 앞으로 가져나가서 우리가 국민의 힘에서 그냥 기득권 계속 유지하겠다고 하는 그런 생각이 있지 않고서는 판을 이렇게 만들 수는 없다고 저는 생각해요.◆이익선: 이어서 발언대에 나선 권영세 비대위원장 이렇게 얘기했습니다. '긴 말씀 안 드리겠다. 김 후보의 발언은 실망스럽다. 지도자라면 자기 자신 자기 자신도 버릴 줄 알아야 한다.'어떻게 들으셨어요?◇장예찬: 이게 민주당 일각에서 이야기하는 것처럼 당권 때문에 이 사단이 난 게 아니에요. 대선 지면 지도부 총사퇴입니다. 무조건 당권이라는 게 의미가 없어요. 3주짜리 당권에 무슨 대단한 의미가 있겠습니까? 결국 국민의힘 내부에서 가뜩이나 열세지만 이재명 후보와 가상 대결, 3자 대결을 했을 때 조금이라도 경쟁력이 있는 지지율이 더 나오는 후보로 접전을 만들고 역전 드라마를 쓰기 위한 고육지책의 노력에서 한덕수 후보의 출마까지도 염두에 뒀던 것으로 저는 해석을 하고 있고요. 여론조사 피하는 후보는 저는 후보 자격이 없다고 봐요. 국민과 당원들이 선택하면 되는 거잖아요. 그러니까 일방적으로 누구에게 양보해라 마라가 아니라 여론조사에서 당원들이나 국민들의 선택을 받자는데 예를 들면 한덕수도 못 이기면서 어떻게 이재명을 이기겠습니까? 또 반대의 경우로 김문수를 못 잡는데 어떻게 이재명 후보를 잡겠습니까?◆이익선: 이따 질문하려고 했는데 지금 미리 질문할게요. 그런데 김문수 후보 측 김재원 비서실장은 언론 인터뷰에서 당 지도부의 일방적인 단일화 여론조사는 무효라고 얘기를 하면서 이 여론조사가 한덕수 후보가 높게 나오도록 설계돼 있다고도 했어요. 그러면 여론조사 문항을 같이 보면 되는 거 아닌가요?◇장예찬: 여론조사 문항이든 여론조사 방법이든 모든 걸 김문수 후보 측에 원하는 대로 맡기겠다라고 했음에도 불구하고 그걸 안 해주면서 이 여론조사는 부당하다. 그런데 이 여론 조사가요. 국민의 힘 경선했던 거랑 똑같은 방식이에요. 국민의 힘 경선에서 이긴 그 방식 그대로 여론 조사를 하는데 이게 한덕수 후보나 특정 후보에게만 유리하게 설계됐다라는 건 설득력이 없는 것 같고요. 무엇보다 국민의 힘 전당원 조사에서 87% 가까운 당원들이 4월 11일 이전에 신속한 단일화해야 된다고 밝히지 않았습니까? 당무우선권도 좋고 대선 후보로서의 권한 다 좋은데 당원의 87%가 4월 11일 이전에 단일화하라는 그 정도 집단적 명령이 나왔으면 그게 당 대표든 대선 후보든 당원들의 어떤 명령 앞에서는 다 고개를 숙여야 되거든요. 그런 점에서 김문수 후보나 김지현 비서실장의 이 같은 태도 버티면 후보가 될 수는 있겠죠. 여러 가지 법적인 가처분이나 이런 걸로. 저는 이대로 시간을 끌면 김문수 후보가 될 가능성은 높겠지만 3주 후보하고 대선 못 이기면 그게 도대체 무슨 소용이냐.◆이익선: 근데 어제도 잠깐 저희가 이 시간에 얘기가 나왔는데 대통령 후보가 당에서 선출되면 비대위원장은 그만둬야 되는 거 아니에요?◈김성완: 아니요. 그건 아니고요. 자연스럽게 선대위 체제로 넘어가니까요. 비대위원장이 의미가 별로 없잖아요. 선대위 형태로 전부 다 당권이 넘어가는 거나 다름이 없으니까요. 그래서 당무우선권을 얘기를 하는 게 바로 그거와 연결이 돼 있는 거거든요. 대선을 앞두고 난 다음에 모든 게 다 선대위 체제로 전환되는 거잖아요. 내가 원내대표, 내가 비대위원장이에요. 이럴 게 없는 거잖아요. 자연스럽게 공동선대위원장으로 결합해 버리면 되는 거잖아요. 그러니까 대선 후보한테 당무우선권이 있다고 하는 얘기는 바로 그런 면에서 선대위 체제를 당 운영이나 이걸 총괄할 수 있다 이런 권한을 갖고 있다고 하는 의미인데요. 그걸 또 지금은 달리 해석하고 있더라고요. 그러니까 당무우선권이라고 하는 건 절차적인 문제에 대한 우선권을 얘기하는 거지 결정된 걸 다 뒤집을 수 있는 권한은 아니다. 우선이라는 글자가 들어갔으니까. 우리 지금 계엄 사태 때 법꾸라지 행태들 많이 봤잖아요. 지금 똑같이 그걸 반복하는 것 같고요. 제발 국민의힘에 하나만 부탁하고 싶은데요. 국민의힘 당원들 더 이상 실망시키지 말라고 얘기해 주고 싶어요. 보수의 희망을 걸고 있는 분들한테 지렁이 글씨로 그림 그려놓고 난 다음에 명화라고 우기지 않았으면 좋겠어요.◆이익선: 어제 김문수 한덕수 두 후보 2차 회동이 있었어요.TV를 통해 1시간 동안 생중계가 됐습니다. 다 보셨을 것 같긴 한데 어떻게 보셨어요?◇장예찬: 일단 제대로 된 결과가 나오지 않았다는 것 그 자체로 실망감을 느낀 분들이 많을 것 같고요. 저는 개인적으로 김문수 후보가 느끼는 억울함이나 절차적 정당성 주장하는 거 십분 공감하고 이해합니다. 그런데 이게 평시가 아니잖아요. 대선이라는 전시 상황이고 특히 이재명 후보가 당선되면 입법부 행정부에 이어 사법부 장악까지 우려가 되는 상황입니다. 민주당 고위 당직자가 삼권 분립 그만할 때 됐다고 하고 장경태 의원이 지금 대법관 대폭 늘리는 법안도 발의하고 있고요. 이건 사법부까지도 주무르겠다는 굉장히 무서운 신호로 보이거든요. 이런 비상 상황에서 그냥 물러나라거나 양보하라는 것도 아니고 여론조사로 경쟁력을 따져서 조금 더 경쟁력이 있는 후보를 내서 1%라도 더 승산을 높여 보자는데요. 단일화에 대해서 경선 내내 신속하게 하겠다고 약속하셨던 분이.. 그리고 4월 27일 파이낸셜 뉴스 인터뷰에서는 5월 10일에 단일화하겠다라고 본인이 직접 날짜도 못 박으셨던 분이 이렇게 말을 바꾸는 거, 저는 이재명 후보가 과거 박근혜 전 대통령 존경한다 했더니 진짜인 줄 알더라라는 말 이제 김문수 후보가 단일화 한다 했더니 진짜인 줄 알더라라고 똑같은 거 아니냐고 공격하면 이게 어떤 차이가 있는지 잘 모르겠거든요. 그러니까 이렇게 어떤 자신의 권한이나 자신의 억울함만 내세우는 모습 이게 이를테면 뭐 총선이나 지방선거면 그러려니 할 수 있는데 대선이잖아요. 나라의 운명이 걸린. 저는 어찌 되었건 지금 같은 파국의 상황에서는 최종 후보가 김문수가 되든 한덕수가 되든 마음을 하나로 모으기가 이제는 굉장히 어려워졌다. 그러면 그 책임을 쌍권이나 다른 정치인들에게 돌릴 수가 없어요. 그때는 그렇죠. 왜냐하면 이 중량감의 차이가 있기 때문에 후보가 나중에 다 역사적 책임을 지게 되는 거거든요. 이렇게 해서 진짜 이길 수 있다고 생각하는지.◆이익선: 그래서 한덕수 후보가 '단일화 못하면 속된 말로 우리 둘 다 가는 거다.'이렇게 얘기를 한 거겠죠.◈김성완: 민주당을 향해서 손가락질 하지 말고요. 집안 싸움이나 잘 정리했으면 좋겠어요.◆이익선: 일단 오늘 오후 4시까지로 예정된 단일화 여론조사를 근거로 11일 전까지 단일 후보를 선출하겠다는 게 당의 입장이고 김문수 후보가 지금 응하지 않는 상황이잖아요. 법원에 대통령 후보자 지위 인정 가처분 신청을 냈단 말이죠. 어떻게 되는 거예요? 지금 여론조사 결과로 가는 거예요, 못 가는 거예요?◇장예찬: 모릅니다. 알 수가 없어요. 엄정화 씨의 '몰라'라는 노래를 오늘 선곡해야 될 것 같은데요. 법원에서 가처분을 인용하면 여론조사 관련된 후보 선출 작업에 제동이 걸리는 거고요. 가처분을 기각하면 여론조사 결과를 토대로 전국위 소집해서 후보를 여론조사 결과 따라 새로 선출하는 게 탄력을 받게 될 텐데요. 어쨌거나 대선 국면에서 후보 지위를 두고 법원에 가처분을 신청하고 남부지법의 판단을 기다려야 된다는 상황 자체가 말이 안 되는 굉장히 씁쓸한 상황입니다.◆이익선: 당헌 74조 2항 얘기를 좀 해볼게요. 경선 절차를 통해 선출된 후보는 김문수 후보 측 본인이다 이 얘기가 나오는데요. 당 지도부가 11일 시한을 얘기하면서 김 후보 측을 압박하는 근거가 바로 이 74조 2항입니다. 상당한 사유가 있을 때 대통령 후보 선출 사항은 대통령 후보 선관위가 심의하고 최고위원 회의록 의결로 결정한다. 상당한 사유의 해석을 두고 지금 엇갈리고 있잖아요?◇장예찬: 그러니까 저는 결국 전당원 투표에서 82%가 단일화하라 했고 86%가 11일 이전에 단일화를 원한다고 응답했잖아요. 이게 일종의 전당대회 성격을 가지거든요. 과거 허은아 전 대표와 갈등이 있었던 개혁신당 가처분 사건을 보면 전 당원 투표를 거쳤다는 것을 굉장히 중요한 명분으로 재판부가 판단을 했습니다. 그래서 한 치 앞도 예측할 수 없는 가처분이다. 그래서 결과를 섣불리 짐작하기가 어려워 보입니다.◆이익선: 그렇군요.◈김성완: 근데 언제까지 당헌 당규 붙들고 앉아가지고 이게 맞니, 저게 맞니 상당한 사유에 이거 후보 교체가 거기에 포함이 되니, 안 되니 가지고 싸울 겁니까? 진짜 이거 한가한 얘기 아니에요? 그러니까 서로 간에 명분이 있다고 이렇게 싸울 시간이 있으면 정치적으로 머리 맞대고 해결할 수 있는 방법을 찾는 게 그게 오히려 급선무가 아닐까 싶고요. 제가 볼 때는 이런 식으로 가버리면요. 국민의 힘 이번 대선 못 치러요. 그리고 후보 제대로 내기도 어렵고요. 그리고 이런 상황에서 어떻게 아름다운 단일화를 할 수 있겠어요? 어떻게 확장성이 생겨날 수 있겠어요? 그러니까 본질적으로 들어가면 결국 자당의 그러니까 집권당의 대통령이 계엄을 선포하고 내란을 일으킨 혐의로 지금 재판을 받아야 되는 상황이고요. 그것 때문에 파면이 됐잖아요. 그런데 그다음 치러지는 조기 대선에서 거기에 대한 선거 비용만 해도 지금 한 5천 억 가까이 된다는 거 아닙니까? 그런데 국민의힘은 아무 일도 없었던 듯이 이재명 후보를 향해서 손가락질만 하면 모든 게 면죄부가 될 것처럼 대선 출마해서 우리 또 당선될 수 있어 이렇게 희망을 돌리는 것 자체가 애초부터 사실은 무리가 있었던 거고요. 그런 과정에서 사실 이런 문제들이 그대로 다 누군가의 힘겨루기든 권력 싸움이든 간에 생겨나기 시작하면서 이렇게 추한 모습이 나타나는 거거든요. 그러니까 지금으로서는 누가 하나 그냥 확 내려놓든가 아니면 깔끔하게 접어버리든가 이런 방식이 아니면 제가 볼 때는 더 험한 꼴을 보게 될 가능성이 높아 보여요.그◇장예찬: 누구 하나가 내려놔도요. 설령 가처분이 인용이 되어서 김문수 후보가 최종 후보로 3주를 해도 지금 의총 분위기면 의원들의 한 3분의 2 이상이 선거 운동에 안 뛰어들 것 같습니다. 그냥 당직자로서 해야 되는 최소한의 기능만 하게 되면요, 제가 대선 해봤잖아요. 이게 전국의 유세 일정 짜고 대형 유세차 대선 후보와 함께 돌리고 가는 포인트마다 몇 천 명씩 모집하고 하는 거, 현역 의원들의 협조가 없으면 잘 안 된다 불가능한 일이거든요. 그러니까 정상적인 대선 운동을 하기가 지금으로서는 좀 힘들어진 상황이다.◆이익선: 근데 2022년 대선 때 이준석 후보 얘기 해볼게요. '당대표인 자신보다 윤석열 대선 후보에게 당무우선권을 인정했던 쌍권이 이제 와서 딴소리를 한다.'이거는 어떻게 보셨어요?◇장예찬: 그것도 이준석 후보 입장에서는 할 수 있는 지적인데요. 그러니까 정말 이준석 후보를 위해서 조언하자면 이제는 정치 평론가가 아니잖아요. 정치 현안에 대해서 언론이 계속 물어보겠지만 자기 이야기를 계속해야 된다. 그래야 이 반사 이익을 온전히 누릴 수 있다는 애정 어린 조언을 먼저 하나 하고 싶고요. 그리고 당무우선권이라는 게 그 당시에도 당을 구성하는 많은 현역 의원들이 윤석열 당시 후보를 지지했었기 때문에 발동이 가능하고 자연스럽게 정착이 된 거거든요. 결국 이 원내 정당은 원내 의원들의 폭넓은 지지를 누가 받느냐 마느냐가 가장 중요하고요. 그리고 더 나아가서 본질적으로 당원들의 선택이 제일 중요합니다. 근데 당원들이 경선에서는 김문수 후보를 뽑았지만 그건 단일화하라는 뜻이 반영된 거였고 전당원 투표에서 단순 과반이 아니라 80% 이상이 단일화하라고 하잖아요. 빠른 단일화 하라고 한다 그러면요, 그 80%의 득표율이 어떤 대선 후보로서의 권리 당 대표로서의 권리보다 우선시되는 당원들의 지상 명령이 되는 거죠.◈김성완: 자꾸 본질적인 문제를 좀 비껴가는데요. 왜냐하면 우리 당이 후보를 뽑은 거잖아요. 단일화하라는 얘기는 우리 당의 후보가 확장성을 가질 수 있도록 무소속으로 나온 후보랑 같이 단일화 협의를 하라, 그래서 단일화를 이뤄내라. 이런 뜻이지 우리 당 후보 보고 내려와라, 무소속을 우리당 후보로 끌어들여가지고 당선시켜라 이런 의미는 아니잖아요. 그런데 자꾸 거기서부터 얘기가 시작되잖아요.◆이익선: 권성동 대표가 김문수 후보한테 '알량한 대선후보 자리 두고 한심하다.'라고 얘기한건 저는 이건 좀 선을 넘은 거 아닌가 싶어요.◈김성완: 그럼요. 어떻게 저런 표현을 사용합니까? 원내대표라는 사람이. 후보를 인정하지 않는다는 얘기잖아요.◆이익선: 홍준표 전 시장 등 대선 경선에 참여했던 경선 후보들도 참전을 했어요. 특히 홍준표 전 시장은 김문수 후보 입장을 지지하면서 당 지도부로 이렇게 지목되는 분들을 직격합니다. '3년 전 두 놈이 윤석열을 데리고 올 때부터 당의 망조가 들더니 또다시 엉뚱한 짓으로 당이 수렁으로 빠진다.'그리고 한동훈 전 대표, '내 이럴 줄 알았다.'다들 분위기 엉망이 됐어요.◇장예찬: 근데 이게 책임 있는 정치인들의 모습은 아니죠. 본인들이 경선 패배한 것에 대한 억하심정과 울분이 남아 있겠지만 불난 집에 구경하고 박수 치라고 그럴 위치에 있는 분들은 아니잖아요. 홍준표 후보는 정계 은퇴를 하셨을 때 저도 참 아쉬움과 존경을 표했는데요. 여기 와서 윤석열 대통령 천벌 받을 거다 막 이런 개인의 원한 섞인 이야기를 하시는 것. 한동훈 전 대표, '내가 이럴 줄 알았다.'본인이 후보 됐으면 뭐가 달라졌겠습니까? 단일화에 대해서 더 부정적이었던 분인데. 그러니까 이럴수록 지지자들도 지금 감정이 많이 격앙되어 있고 갈등의 골이 깊어졌는데 통합을 위한 메시지를 내야죠. 지금 불난 집에 부채질하고 기름 뿌리면서 좋아하고 있는 이 모습들을 보면 이게 국민의힘 차원의 문제가 아니라 보수 정치가 다시 한 번 완전히 새로 태어나야 되겠구나라는 필요성을 많이 느끼게 될 것 같습니다. 국민과 당원들이.◆이익선: 이렇게 국민의힘 대선 후보 선출이 자중지란에 빠지면서 이재명 후보가 웃참 실패를 했습니다. 어제 경청 투어 중에 단일화 희생 번트용 후보를 뽑았던 것 같다. 국힘이. 강제 단일화는 처음 들어봤다, 웃긴다. 이렇게 웃음을 터뜨렸어요.◈김성완: 바라보는 입장에서 황당하고 그렇잖아요. 너무 황당하다 보니까 그런 반응이 나온 것 같은데요. 저는 앞서도 여러 비유를 들어서 말씀을 드렸지만 한덕수 후보를 우리 당의 대선 후보로 만들겠다고 하는 구상 자체가 저는 말이 안 되는 거였다고 생각해요. 차라리 외부에서 용병을 영입할 거면 다른 사람을 영입을 하지 어떻게 윤석열 대통령하고 함께 윤석열 정권을 유지했던 3년 동안 총리를 했던 사람을 그나마 확장성이 있다는 그런 명분으로 그렇게 합니까? 그러니까 당연히 그 다음에 홍준표 전 시장이 얘기한 것처럼 윤석열 아바타다 이런 얘기가 따라갈 수밖에 없잖아요. 어떻게 그러고 대선을 이길 생각을 합니까? 국민 정서를 못 읽어도 어떻게 그렇게 못 읽습니까? 그렇게 해놓고 난 다음에 그 후보 못 만들었다고 지금 당을 쑥대밭으로 만들어 놨잖아요. 홍 전 시장이 적절한 지적했다고 봐요.  지금 윤석열이라고 하는 용병을 데리고 오는데 제일 앞장섰던 사람들이 지금 쌍권이에요. 권성동, 권영세. 증명의 친윤 지도부입니다. 그러면 어떤 방식으로든 자신들이 거기에 대한 책임을 지는 모습을 보여야 되는데 지금 그렇지가 않잖아요. 오히려 권한을 더 행사하려고 하고 이런 모습들이 나타나는 건데요. 저는 이번 대선 끝나고 나면 국민의 힘은 어떤 방식으로든 엄청나게 큰 회오리에 더 휩싸일 거고요. 보수가 다시 재편되는 과정을 밟을 수밖에 없다고 봐요. 그 가운데 부디 자기가 책임이 있는 정치인들은 거기에 대해서 책임을 지고 정계 은퇴를 할 각오를 하고 그런 모습들을 보여줘야 그래야 다시 보수가 살아날 수 있다고 저는 봅니다.◇장예찬: 그런데 이재명 후보 반응도 그렇고 제가 이번 주에 쭉 방송가를 돌아보면서 느낀 건 민주당이나 진보 진영의 분들은 지금 일관되게 김문수 후보를 되게 응원하고 있습니다. 그게 어떻게 보면 경쟁력 차원에서 민주당과 이재명 후보는 갈등이 증폭되고 수습이 안 되기를 원하는 것 같고요. 전략적 선택이겠죠. 그리고 여러 가지 여론조사 결과에서도 조금 더 수월한 상대다라고 판단하고 있는 저는 그런 어떤 일종의 전략적 발언들. 그래서 이재명 후보가 여기에 대해서 웃음을 참지 못하고 살짝 김문수 후보 손을 들어줬잖아요. 이 발언을 보면요. 근데 보수 진영 입장에서 봤을 때는 이재명 후보한테 응원받는 행태를 지금 우리가 두고 봐야 되나. 이러나 저러나 답답한 상황이지만요.◈김성완: 그건 지나치신 얘기예요. 합리적 사고를 갖고 있는 국민들 입장에서 지금 이런 상황을 어떻게 지켜보겠어요? 억지로 한 공당에서 많은 기간 동안 세 차례나 경선 거치고 올라온 후보를 하루도 안 돼 가지고 끄집어 내려고 하는 걸..◇장예찬: 끄집어 내리라는 게 아니라 여론 조사하라는 겁니다. 그게 어떻게 끄집어내는 겁니까?◈김성완: 국민들은 보통의 상식과 비슷한 건데 그거를..◇장예찬: 당원의 87%가 동의했는데 그 당원들은 그러면 대선 승리가 가장 절박한 분들인데 그분들이 가장 합리적 선택하겠죠.◆이익선: 알겠습니다. 자 이러다가 보수 단일 후보로 이준석 후보가 되는 거 아니냐, 개혁신당 의원이 되는 거 아니냐 이런 얘기가 나와요. 본인도 '막장 드라마다 중도 보수 헤게모니 내가 잡을 거다.'이런 야심을 감추지 않았거든요. 아까 잠깐 얘기하셨잖아요?◇장예찬: 젊은 층만이 아니라 지난 대선 때 저와 함께하며 윤석열 대통령 당선을 도왔던 원로 그룹에서도 이럴 바에는 이준석 후보에게 투자하는 게 낫겠다라는 이야기들이 나오고 있어요. 심심치 않게 왜냐하면 지금의 모습을 보면 대선 승리나 패배가 문제가 아니라 대선 이후에 보수 진영이 과연 이대로 존속되어도 될까 이게 맞나 하는 전방위적인 회의감이 들고 있기 때문에.◆이익선: 그런데 드라마도 막장 드라마가 시청률이 높잖아요. 그리고 끝에 잘 풀리잖아요. 그래서 지금 일단 시청률이 올라가서 오히려 이재명 후보 쪽이 약간 뉴스가 덜 나오는 것 같아요?◈김성완: 드라마는 시청하면 되지만 이건 국민주권을 행사하는 거잖아요.◆이익선: 해피엔딩이 되냐 안 되냐를 좀 기다려 보겠습니다. 알겠습니다.◈김성완: 그거는 의미 있는 얘기인 것 같아요. 이준석 후보에 대한 존재감이 어느 정도 이번에 보여질까 그건 관심이기도 하고요. 만약에 보수의 후보를 내지 않는다고 한다면 그러면 바라볼 사람이 이준석 후보밖에 없기 때문에 자연스럽게 이준석 후보를 더 많이 관심 있게 지켜볼 거다. 이 부분은 좀 주목해 볼 필요는 있다고 보는데요. 현실적으로 그럴 리는 없다 불가능하다 이렇게 생각합니다."
      },
      {
        "title": "국민의힘 당원 80% “단일화해야”…지도부, 김문수 압박 강화",
        "date": "2025.05.08. 오전 6:00",
        "content": "김·한 담판 결렬에 결과 공개…87% “후보 등록 전” 답변김문수 측 강력 반발…‘11일 전대 효력정지’ 가처분 신청국민의힘 의원들이 7일 국회에서 열린 의원총회에서 더불어민주당의 형사소송법 및 공직선거법 개정안 추진을 규탄하는 손팻말을 들고 있다. 한수빈 기자subinhann@kyunghyang.com국민의힘이 7일 전 당원을 대상으로 김문수 당 대선 후보와 한덕수 무소속 예비후보의 단일화 필요성을 묻는 여론조사를 실시한 결과 80%가 넘는 당원들이 ‘필요하다’고 답했다. 지도부는 여론조사를 근거로 김 후보에게 단일화를 압박할 것으로 보인다. 일각에서는 당 주도로 단일화를 강제 추진할 근거를 마련해두려는 조치라는 해석이 나왔다.국민의힘은 이날 오전 9시부터 전 당원 75만8801명을 대상으로 전화자동응답(ARS) 조사를 실시했다. 단일화 필요성에 대해 당원의 33.8%(25만6549명)가 응답했는데 ‘후보 단일화가 필요하다’는 의견이 82.82%(21만2477명), ‘필요하지 않다’는 의견이 17.18%(4만4472표)로 집계됐다. 후보 단일화가 필요하다고 응답한 당원 21만206명 중 ‘후보 등록 전에 해야 한다’는 의견은 86.7%(18만2256명), ‘후보 등록 이후 해도 된다’ 13.3%(2만7950명)로 나타났다.당 지도부가 조사를 실시한 이유는 김 후보에게 단일화 추진을 압박하기 위해서다. 김 후보는 전날 당무우선권을 들어 당 지도부가 주도하는 단일화에 강하게 반발했다. 국민의힘 핵심 관계자는 이날 기자들과 만나 조사 취지에 대해 “단일화가 안 되니까 전 당원한테 물어보는 것”이라며 “한 후보와 단일화해야 한다는 건 윤석열 전 대통령이 시킨 것도 아니고 김 후보가 얘기한 것”이라고 말했다.당 지도부는 당원 여론 등을 바탕으로 단일화를 강제하는 방법을 고심하는 분위기다. 한 지도부 관계자는 “단일화는 프로세스에 의해 간다”며 “후보가 반대하는데도 프로세스를 밀어붙이면 (김 후보는) 법대로(하자)라고 하겠지만 그럼 선거는 어려워지지 않겠나”라고 말했다. 그는 “단일화해야 된다라는 당원 여론이 높음에도 김 후보가 단일화 얘기를 안 한다면 당이 구속력(강제력) 있게 할 수 있는 방안들을 찾고 있는 것 같다”고 했다. 김 후보 측은 권영세 비상대책위원장이 황우여 공동선거대책위원장에게 대선 경선 선거관리위원장을 맡아줄 것을 제안하고 단일화 절차를 진행하려 했다고 주장하기도 했다.당의 단일화 결정에 김 후보가 당무우선권을 들어 효력정지 가처분 신청을 제기할 것을 대비한다는 분석도 나온다. 지난 1월 개혁신당에서 허은아 전 대표가 최고위원회 의결의 효력을 정지해달라며 낸 가처분 신청이 기각된 근거 중 하나가 당원소환투표 결과였다. 당시 재판부는 개혁신당 으뜸당원(선거인)의 87.93%가 참여한 투표에서 91.93%가 허 전 대표 당원소환에 찬성한 점을 들어 ‘당원소환투표 실시를 위한 중대 사유가 없었다’는 허 전 대표 측 주장을 받아들이지 않았다.국민의힘은 당헌에서 당원들에게 ‘당의 의사결정에 참여할 수 있는 권리’를 부여했고, 주요 당론을 결정할 때 필요시 당원 대상 여론조사로 의견을 수렴할 수 있게 했다. 당 일부에서는 이런 조항을 근거로 전 당원 조사에서 유의미한 결과가 나오면 대선 후보의 당무우선권과 다퉈볼 여지가 있다고 보고 있다.김 후보 측은 당원 조사 자체에 비판적 입장을 고수하고 있다. 김 후보 측 관계자는 “(당 지도부가) 당원 투표라는 말 같지 않은 걸 만들어서 김 후보를 자꾸 폄훼하는 방법을 찾는 것 같다”며 “그건 당원들 편가르기밖에 안 된다”고 말했다.김 후보 측 일각에서 당이 오는 10~11일 전당대회를 열기로 한 데 대해 효력정지 가처분을 신청했다. 김 후보 측 원외 당협위원장 8명은 이날 기자회견을 열고 “언론에 따르면 국민의힘 현 집행부는 김 후보가 후보직을 양보하도록 분위기를 조성하고 있는 것으로 나타났다”고 밝혔다."
      },
      {
        "title": "국힘, ‘단일화 찬반’ 당원 투표하는 이유···개혁신당 사례 의식했나",
        "date": "2025.05.07. 오후 5:15",
        "content": "국민의힘 당원들이 3일 경기 일산 킨텍스에서 열린 제5차 전당대회에서 사회자 소개로 인사하고 있다. 국회사진기자단국민의힘이 7일 전 당원을 대상으로 김문수 당 대선 후보와 한덕수 무소속 예비후보의 단일화 필요성을 묻는 여론조사를 실시한 결과 80%가 넘는 당원들이 ‘필요하다’고 답했다. 지도부는 여론조사를 근거로 김 후보에게 단일화를 압박할 것으로 보인다. 일각에서는 당 주도로 단일화 절차를 강제 추진할 근거를 마련해두려는 조치라는 해석이 나왔다.국민의힘은 이날 오전 9시부터 전 당원 75만8801명을 대상으로 전화자동응답(ARS) 조사를 실시했다. 단일화 찬성 여부와 함께 단일화 시한으로 중앙선거관리위원회 후보 등록 마감일인 오는 11일이 적절한지 등을 물었다. 국민의힘에 따르면 단일화 필요성에 대해 당원의 33.8%(25만6549명)가 응답했는데 ‘후보 단일화가 필요하다’는 의견이 82.82%(21만2477명), ‘필요하지 않다’는 의견이 17.18%(4만4472표)로 집계됐다. 후보 단일화가 필요하다고 답한 당원에게 단일화 시기를 물은 결과 총 21만206명이 응답했는데 ‘후보 등록 전에 해야 한다’는 의견은 86.7%(18만2256명), ‘후보 등록 이후에 해도 된다’ 13.3%(2만7950명)로 나타났다.당 지도부가 조사를 실시한 이유는 김 후보에게 단일화 추진을 압박하기 위해서다. 김 후보는 전날 당무우선권을 들어 당 지도부가 주도하는 단일화에 강하게 반발했다. 국민의힘 핵심 관계자는 이날 기자들과 만나 조사 취지에 대해 “단일화가 안 되니까 전 당원한테 물어보는 것”이라며 “한 후보와 단일화해야 한다는 건 윤석열 전 대통령이 시킨 것도 아니고 김 후보가 얘기한 것”이라고 말했다.당 지도부는 당원 여론 등을 바탕으로 단일화를 강제하는 방법을 고심하는 분위기다. 한 지도부 관계자는 “단일화는 프로세스에 의해 간다”며 “후보가 반대하는데도 프로세스를 밀어붙이면 (김 후보는) 법대로(하자)라고 하겠지만 그럼 선거는 어려워지지 않겠나”라고 말했다. 그는 “단일화 해야 된다라는 당원 여론이 높음에도 김 후보가 단일화 얘기를 안 한다면 당이 구속력(강제력) 있게 할 수 있는 방안들을 찾고 있는 것 같다”고 말했다. 김 후보 측은 권영세 비상대책위원장이 황우여 공동선거대책위원장에게 대선 경선 선거관리위원장을 맡아줄 것을 제안하고 단일화 절차를 진행하려 했다고 주장하기도 했다.당의 단일화 결정에 김 후보가 당무우선권을 들어 효력 정지 가처분 신청을 제기하는 것을 대비한다는분석도 나온다. 지난 1월 개혁신당에서 허은아 전 대표가 최고위원회 의결의 효력을 정지해달라며 낸 가처분 신청이 기각된 근거 중 하나가 당원소환투표 결과였다. 당시 재판부는 개혁신당 으뜸당원(선거인)의 87.93%가 참여한 투표에서 91.93%가 허 전 대표 당원소환에 찬성한 점을 들어 ‘당원소환투표 실시를 위한 중대 사유가 없었다’는 허 전 대표 측의 주장을 받아들이지 않았다.국민의힘은 당헌에서 당원들에게 ‘당의 의사결정에 참여할 수 있는 권리’를 부여했고, 주요 당론을 결정할 때 필요시 당원 대상 여론조사로 당원 의견을 수렴할 수 있게 했다. 당 일부에서는 이런 조항을 근거로 전 당원 조사에서 유의미한 결과가 나오면 대선 후보의 당무우선권과 다퉈볼 여지가 있다고 판단하고 있다.김 후보 측은 당원 조사 자체에 비판적 입장을 고수하고 있다. 김 후보 측 관계자는 기자와 통화에서 “(당 지도부가) 당원 투표라는 말 같지 않은 걸 만들어서 김 후보를 자꾸 폄훼하는 방법을 찾는 것 같다”며 “그건 당원들 편가르기밖에 안 된다”고 말했다. 김문수 캠프 조용술 대변인은 김 후보와 한 후보의 회동 직후 기자들과 만나 당원 조사에 대해 “그건 지시 불이행”이라며 “어차피 후보 간 자리가 만들어졌는데 그대로 절차가 진행됐다는 것에 다시 한 번 유감을 표한다”고 말했다.김 후보 측 일각에서 당이 오는 10~11일 전당대회를 열기로 한 데 대해 효력정지 가처분을 신청했다. 김 후보 측 원외 당협위원장 8명은 이날 기자회견을 열고 “언론에 따르면 국민의힘 현 집행부는 김 후보가 후보직을 양보하도록 분위기를 조성하고 있는 것으로 나타났다”며 “무리하게 소집된 전국위원회 및 전당대회의 개최를 즉각 중단해 달라는 가처분을 법원에 신청했다”고 밝혔다."
      },
      {
        "title": "[6·3대선 D-27]강원표심 공략나선 이재명…단일화 내홍 겪는 김문수",
        "date": "2025.05.07. 오전 12:03",
        "content": "민주 이재명 후보 사흘 걸쳐 강원 12개 시군서 경청투어국민의힘 김문수 후보 선출하고 반명 빅텐트 구축 목소리◇이재명 더불어민주당 대선 후보가 2일 인제 원통시장에서 인제상품권으로 엄나무순을 구매하고 있다. 신세희기자6·3대선까지 한 달이 채 남지 않은 가운데 더불어민주당 이재명 후보가 보수색이 짙은 도내 접경지 및 영동권을 돌며 표심 공략에 나섰다. 이 후보는 연휴 기간 사흘에 걸쳐 강원 지역 12개 시군을 찾아 민심 잡기에 주력했다.국민의힘은 김문수 후보와 한덕수 전 총리의 단일화를 놓고 김 후보와 당이 갈등을 빚으며 김 후보가 활동 중단을 선언하는 등 내홍이 심화되고 있다.민주당 이재명 후보는 지난 2일 철원을 시작으로 사흘에 걸쳐 화천, 양구, 인제, 고성, 속초, 양양, 강릉, 동해, 삼척, 태백, 영월을 차례로 찾는 경청투어에 나섰다. 철원, 화천 등 지역은 민주당계 대통령 후보 방문이 최초다. 이 후보는 “본선이 되면 대도시 중심으로 갈 수밖에 없다”며 “특별한 희생을 치른 지역이나 사람에 대해 공동체가 특별한 보상을 해야 공정한 사회라는 심정으로 (강원도를) 다녔다”고 말했다. 또 시장 상인들과 주민들의 목소리를 듣고, 접경지역 발전 공약과 어업활성화 공약 등도 발표했다.◇국민의힘 대선 후보로 선출된 김문수 후보가 3일 경기 고양시 킨텍스에서 열린 국민의힘 전당대회에서 꽃다발을 받은 뒤 한동훈 후보와 함께 인사하고 있다. 연합뉴스국민의힘은 지난 3일 경기 고양에서 전당대회를 열고 김문수 대선 후보를 선출했다. 김 후보는 56.53%를 얻어 43.47%의 한동훈 후보를 꺾었다.하지만 한덕수 전 총리와의 후보 단일화를 놓고 당과 갈등을 빚던 김 후보가 당의 압력에 반발해 전격 활동 중단을 선언하는 등 심각한 내홍을 겪고 있다. 김 후보는 6일 오후 브리핑을 통해 \"당이 대선후보에 대한 지원을 계속 거부하고 있다\"며 \"기습적으로 전국위와 전당대회도 소집했다. 이것은 당 지도부가 정당한 대통령 후보인 저를 강제로 끌어내리려는 시도라고 생각한다\"고 주장했다. 반면 국민의힘 지도부는 11일까지 단일화를 하겠다는 목표 아래 당원들을 대상으로 '후보 단일화 찬반'에 대한 여론조사를 실시하기로 하는 등 김 후보를 겨냥한 고강도 압박에 나섰다. 국민의힘 소속 시도지사 11명도 김 후보와 한 전총리의 단일화를 요구하는 성명을 발표하는 등 조기 단일화 결단을 촉구 대열에 합류했다.거대 양당 외의 대선 주자들도 공약을 발표하고 지역을 방문하며 바쁜 행보를 보이고 있다.무소속인 허은아 예비후보는 지난 2일 춘천, 원주, 강릉을 잇따라 찾아 ‘제3지대 진짜 후보’를 자처했다. 개혁신당 이준석 후보는 법인지방소득세 세율과 최저임금을 각 지자체가 결정하는 내용의 공약, 진보당 김재연 후보는 중대재해처벌법 강화 등을 약속했다. '거리의 변호사'로 불리는 태백 출신 권영국 민주노동당(구 정의당) 후보는 '사회대전환연대회의' 경선을 거쳐 대선 후보로 확정됐다.◇5일 서울 종로구 조계사에서 열린 불기 2569년 부처님오신날 봉축법요식에 참석한 대선 후보와 정당 정치인들이 합장하고 있다. 오른쪽부터 더불어민주당 이재명 대선 후보, 국민의힘 김문수 대선 후보, 진보당 김재연 대선 후보, 정의당 권영국 대선 후보, 무소속 한덕수 대선 예비후보, 국민의힘 권영세 비상대책위원장, 조국혁신당 김선민 대표 권한대행. 연합뉴스"
      },
      {
        "title": "[전격시사] 허은아 무소속 대선 후보 - “진짜 개혁이냐 가짜 개혁이냐…이준석, 완주 어려울 것”",
        "date": "2025.05.06. 오전 10:33",
        "content": "=====================================================* 인터뷰 내용 인용 보도시 프로그램명 〈KBS1라디오 전격시사〉를 정확히  밝혀주시기 바랍니다. 저작권은KBS라디오에 있습니다.* 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.=====================================================허은아 무소속 대선 후보 - “진짜 개혁이냐 가짜 개혁이냐… 이준석, 완주 어려울 것”▷ 정창준 : 허은아 전 개혁신당 대표가 당에서 나와 무소속으로 대통령 선거에 출마했습니다. 말씀 들어보겠습니다. 허 후보님 어서 오세요.▶ 허은아 : 네, 안녕하세요. 좋은 아침입니다.▷ 정창준 : 개혁신당을 탈당한 뒤에 바로 대통령 선거 출마를 선언했습니다. 출마에 나선 배경부터 좀 설명해 주시죠.▶ 허은아 : 우선 무책임한 권력 다툼으로 본질을 잃은 당에서 제가 더 이상 그 당을 붙잡고 있는 것이 의미가 없을 것 같다는 생각을 했고요. 초심으로 돌아가서 내가 왜 개혁신당이라는 당을 창당하는 데 함께했었는지 그 초심을 다시 한번 돌아봤습니다. 그랬을 때 그 안에서 싸우는 것도 좋지만 그래도 대선 후보 나와서 열심히 뛰겠다는데 그 안에서 싸우는 건 예의가 아니라고 생각했고요. 저는 기본적인 걸 좀 지키자라는 차원이었고 그렇게 판단해서 우선은 탈당을 결정하게 됐고 또 개혁의 어떤 길이라는 것은 기존부터 제가 생각해 왔던 거고 그래서 기존의 국민의힘에서 배지 버리고 나온 거라서요. 그 개혁의 길을 계속 갈 수 있는 길을 함께하는 저희 팀 허은아 분들과 고민했습니다.▷ 정창준 : 이준석 개혁신당 지금은 대선 후보죠. 대선 후보와의 갈등이 개혁신당을 나오게 된 원인이었는데 이 과정에 대해서 짧게 좀 말씀 주실 수 있나요?▶ 허은아 : 우선 저는 개혁신당이 너무나 잘되길 바랐던. 왜냐하면 창당에 함께했던 당사자잖아요. 그렇기 때문에 너무나 바랐는데 당을 끝까지 추스르겠다는 생각을 가졌었어요. 12월 19일 제가 김철근 사무총장을 해임하면서부터 모든 일이 시작됐고 아마도 저희 당이 좀 시끄러워진 건 1월 말 정도부터 아셨을 텐데 12월 19일부터 그때까지 제가 조용하게 어떻게든 해결을 해보기 위해서 노력을 해봤습니다. 그러니까 두 가지 안밖에 안 주더라고요, 저한테는. 제가 2선으로 물러나거나 아니면 김철근의 사무총장 복귀 그것만 계속 요구를 하는데 사실 제가 그렇게 해임을 결정했을 때는 다 이유가 있었기 때문에 그냥 다시 복귀한다는 건 말이 안 되잖아요. 그래서 제가 다른 건 다 받겠다. 다 하겠다. 다 하겠고 사무총장 복귀는 안 된다고 했더니 이렇게 끌어내리더라고요. 그래서 저는 우선은 애썼고 4월까지 좀 치열하게 싸웠는데요. 그 힘이 좀 안 받쳐준 것 같고 아무래도 이준석의 사당화가 된 당이다 보니까 혼자 싸우는 것 그리고 저희 소수의 사람들이 싸우는 것이 조금 힘들었고 가장 힘들었던 것은 저와 함께 애써주는 분들 그분들에 대해서 너무나 불합리한 것과 공격들을 하니까 차라리 허은아만 공격해라라는 생각이 좀 있었습니다. 그래서 여러 가지 분란들이 있어서 그런 다툼을 보여드린 것은 국민께 너무 죄송합니다만 개혁신당 자체의 뉴스거리가 안 되는 걸 워낙에 이준석 후보가 잘 알다 보니까 그 안에서 더 많이 저희를 좀 괴롭혔죠. 그래서 제가 윤석열보다 더하다라는 말도 했었는데 본인이 끌어 내려졌던, 그래서 제가 도왔었는데 그보다 더 심하게 끌어내리는 모습에 다들 지금 놀라고 있습니다.▷ 정창준 : 제3지대 개혁 보수 1등 후보를 자처하고 있습니다. 이준석 후보를 이기는 모습을 보여주겠다고 했는데 어떤 복안입니까?▶ 허은아 : 우선은 저는 진짜와 가짜의 싸움일 거라는 생각을 합니다. 이번에 시대정신은 아마 진실과 회복 아닐까 싶어요. 그래서 제가 ‘회복의 봄’이라는 말씀을 드렸는데 분열보다는 뭔가 합치하고 협치해야 되는 부분들인데 그러한 부분에 대해서 말은 하지만 실질적 행동을 하지 않았던 모습들이 있습니다. 오랫동안 함께 봐왔고 그래서 제가 이준석 후보를 이길 수 있는 전략이란 무엇이냐라고 물어보신다면 가장 잘 안다. 4년 정도 곁에서 봤기 때문에 미러링을 통한 자기 객관화를 좀 시켜줄 수 있지 않을까 하는 생각이 들고요. 그리고 저는 이준석 후보를 너무나 잘 아는데 이준석 후보는 저를 잘 좀 모르는 것 같습니다. 그렇기 때문에 지피지기면 백전불태라고 했기 때문에 제가 충분히 둘이 붙여놓으면 이길 자신이 있다는 말씀을 드립니다.▷ 정창준 : 근데 무소속이세요. 아무래도 무소속의 한계가 있으실 텐데 창당도 혹시 염두에 두고 계십니까?▶ 허은아 : 네, 저희 탈당할 때 세 가지 염두가 있었습니다. 말씀하셨던 창당, 저희는 사실 이번 대선에 제가 예비 후보로 무모하다는 말씀도 하시지만 용기 있게 도전을 했는데 이 도전을 하는 것은 이 단타를 보기 위한 거라기보다는 26년, 28년, 30년까지 바라보면서 제대로 된 정치를 하는 집단이 있다는 것을 보여주는 정치, 조금 더 멀리 보고 조금 숨을 가파르게 가지 않으면서 국민들께 그걸 알리는 것이 중요하다고 생각을 했습니다. 그래서 창당에 대해서 저희가 플랫폼THE기대 아니면 허은아.kr을 치시면 플랫폼을 하나 만들어 놨습니다. 거기에 가보시면 좀 저희가 멀리 보면서 함께하는 분들을 좀 찾습니다라는 게 있는데 거기에 첫 번째가 제가 우선은 깃발을 들고 예비 후보로 나온 것부터 시작됐다고 보시면 될 것 같아요. 그래서 창당을 하는 것이 우선 첫 번째 목표입니다. 그런데 쉽지 않다. 그리고 특히 3지대가 이렇게 힘들구나라는 것을 느끼고 제가 또 예비 후보로 나오다 보니까 정당이 상당히 많더라고요. 각각의 정당에 계시는 대표들도 좀 뵀거든요, 저 만나 뵙자고 하셔 가지고. 뵀을 때 아, 이런 어려움들이 이렇게까지 있구나. 이분들이 다 합쳐지면 어떨까라는 생각도 했고 저희가 투표할 때 어디를 뽑아야 될지 몰라서 정말 손이 가는 정당 하나 있었으면 좋겠다라는 생각으로 기존에 개혁신당 창당했던 건데 그만큼 힘 있는 그런 정당을 만들려면 제가 잘해야 하더라고요.▷ 정창준 : 그러면 개혁 보수를 내건 창당의 생각도 있으시다고 하니까 그럼 개혁 보수를 내걸고 있는 정당이 이제 선명성 경쟁을 하겠네요?▶ 허은아 : 저는 보수나 진보라는 이념에 대해서는 사실 개혁신당을 만들면서부터도 말씀을 드리지는 않았습니다. 실용 정당이 돼야 된다. 왜냐하면 제가 만나 뵙는 중도층이라든가 또 2030 그리고 저를 지지해 주시는 4, 5, 6세대가 많아요, 60년대생들이. 그런데 지금 이념이 뭐가 중요합니까? 먹고사는 게 중요하지 이런 말씀들.▷ 정창준 : 어디서 자주 듣던 얘기 같은데요, 지금.▶ 허은아 : 먹고사는 건 정말 중요하니까 그런 말씀들을 하시고 특히 저는 인구 소멸 얘기를 좀 많이 하고 있는데 어떻게 국민께 더 다가가냐. 물론 기치는 저는 좀 보수와 닮았습니다. 자유, 공정 이 부분을 상당히 중요시 여기고 특히 책임, 책임지는 정치를 해야 된다라는 생각을 하지만 또 그와 맞게 진보적으로 나가야 되는 부분들도 있기 때문에 그걸 이념으로 갈라치기하기보다는 어떻게 국민과 더 다가서는 그런 실용 정당을 만들 수 있을까 그게 제 목표이기도 하고 그러나 그 개혁이라는 키워드는 분명 말씀대로 진짜와 가짜가 있는 것 같습니다. 젊다고 해서 모든 것이 새롭거나 그리고 깨끗하거나 투명하지 않구나라는 걸 제가 이번에 경험했기 때문에 나이가 아니라 개혁이라는 것이 어떻게 행동하느냐. 말한 만큼 행동하고 그리고 변화를 위해서 용기를 내느냐 이게 더 중요할 것 같은데 관전 포인트를 그래서 저는 진짜 개혁이냐 가짜 개혁이냐로 봐주십시오라고 말씀드리고 있습니다.▷ 정창준 : 이준석 후보의 지금 대선 행보는 좀 어떻게 보고 계세요? 아무래도 이제 경쟁자인데.▶ 허은아 : 아무래도 정치의 어떤 기술에 대해서는 확실히 좀 뛰어난 것 같습니다. 언론을 다루는 법도 잘 알고 그리고 기술적으로 좀 뛰어나기 때문에 그 부분에 대해서는 좋은 평가를 좀 받았죠. 하지만 그 좋은 평가가 단지 지지율을 높이고 단지 그 순간에 국민들의 마음에 아, 잘한다라고 느끼는 것이 다가 아니라는 것을 사실은 시간이 흐르고 알게 됐지 않습니까? 예를 들어 여기서 제가 지금 전 대통령 욕하는 것 같아서 좀 아쉽기는 합니다만 저희가 이번에 왜 이런 선거를 치르게 됐느냐. 사실은 압도적인 정권 교체를 할 것이고 앞과 뒤를 가리지 않고 똑같은 사람이다라고 하면서 본인을 홍보했었거든요, 윤석열 대통령께서. 그런데 우리가 경험한 건 그게 아니었잖아요. 그래서 이와 같은 국민들이 힘든. 그러니까 정치인들은 어쩌면 본인들의 기득권을 지켜나가고 있지만 국민들이 너무 괴로운 이러한 시간을 갖게 되는 것은 어쩌면 말의 앞과 뒤가 다르고 보여지는 것과 행동이 달랐기 때문이라고 생각을 하거든요. 그래서 그러한 부분들에 대해서는 아마 국민들이 다르게 평가하게 될 것이다라고 생각을 합니다. 그래서 제가...▷ 정창준 : 그 부분을 계속 강조하시네요. 일관성 예를 들면.▶ 허은아 : 저는 일관성이 너무 중요하지 않나라고 생각합니다. 그러니까 그 사람, 저한테 요즘에 드디어 이준석 맛봤냐라고 말씀하시는 분들이 계셨는데 제가 이준석 후보를 참 좋아했어요. 그리고 많이 도와주고 그래서 제가 70년대생이거든요. 그렇기 때문에 80년대생의 새로운 세대 그리고 뜨는 청년 정치인들이 좀 도와주고 싶은 마음이 있었습니다. 이어주고 싶었어요. 그 586세대 선배들과 후배 세대를 이어주면서.▷ 정창준 : 가교 역할을 하고 싶었다?▶ 허은아 : 그렇죠. 그런 역할을 좀 해보고 싶었는데 이번에 너무 깜짝 놀랐고 상당히 잔인하고 독단적이고 부패하고 거짓말을 너무 잘하는 걸 보면서 아, 나이가 다가 아니구나. 그리고 지금까지 내가 지켜봤던 게 그게 아니구나라는 생각을 해서 국민들께 저는 제대로 된 검증을 할 수 있는 그런 플랫폼도 필요하다고 생각을 하고 또 저희가 실용 정치를 하면서 국민들에게 다가가는 정치를 하려면 정치인을 제대로 보는. 그래서 우리가 누군가를 선택할 때 다시는 속지 말아야 하잖아요. 그래서 그런 부분들을 좀 강조는 하고 있습니다.▷ 정창준 : 허은아 후보의 비전을 좀 보겠습니다. ‘사라지는 나라에서 살아나는 나라로’라는 표어를 내걸고 출마 선언을 하셨던데 어떤 의미인가요?▶ 허은아 : 인구 소멸을 말씀드리고 싶었습니다. 지금 현재 우리나라가 인구 감소로 사실 나라 자체가 사라질 위험에 있다는 것을 해외에서도 이미 얘기를 하고 있습니다. 합계 출산율이 세계 최저 수준까지 떨어졌다는 건 너무나 잘 알고 계실 거고 해마다 10만 명 이상 인구가 자연적으로 감소하고 있는 추세고요. 사라지는 나라에서 살아나는 나라로라는 저희가 정책적 표어를 만든 이유는 이러한 절체정명의 현실을 직시하고 어떻게 진지하게 관심을 가질까. 그 많던 우리가 인구 문제에 대해서 대선에서는 사실 최전면에 내세우는 분은 안 계시기 때문에 저는 그 부분을 좀 내세우고 싶었고 우리가 위기가 있다면 인구 위기 극복을 해야 사실 정치도 있고 경제도 있고 있는 것이 아닌가라는 생각을 했습니다.▷ 정창준 : 저출생 부분은 사실 예산도 엄청나게 들어갔어요.▶ 허은아 : 엄청나게 들어갔죠.▷ 정창준 : 그런데 왜 효과를 못 내고 있는데 그 원인은 뭐라고 보세요?▶ 허은아 : 구조 자체를 좀 다르게 봐야 되지 않을까. 그리고 부서별 칸막이를 없애고 그래서 제가 인구부를 부총리급으로 승격시켜야 된다고 지금 말하고 있는 건데요. 노동, 교육, 복지, 국방, 경제 모든 것이 존립하는 것을 하나로 묶어내야 하는데 각 부서별 따로 움직이고 있는 것 때문이 아닌가라는 생각을 좀 하게 됩니다. 그러니까 불안한 일자리, 감당하기 어려운 어떠한 주거형 환경 그리고 부족한 돌봄 그리고 그런 어떤 편견. 왜냐하면 결혼 안 하고도 아이를 낳을 수도 있는 부분들이고 그리고 또 어제는 제가 베이비박스 현장에 갔다 왔는데 그 현장에서도 보면 태어나는 아이들 모두가 환영을 받고 사실은 어느 환경에서 태어나더라도 조건 없이 사랑받아야 하는데 그러한 구분들이 좀 더 많다는 생각도 했어요. 그래서 이 작은 지점이라고 볼 수 있지만 지금 그래도 많이 없어졌더라고요. 지금 한 열 몇 명의 아이들이 와 있던데 어제 어린이날이다 보니까 또 아이를 베이비 박스에 놓고 가셨던 어머님도 찾아와서 아이 보고 가고 하더라고요. 그만큼 모성과 부성이라는 것이 있지 않습니까. 아이를 낳고 싶어도 낳지 못하는 환경이 될 수 있다라는 생각이 좀 들어서요. 저는 좀 재개편이 이루어져야 된다. 그래서 일극 현상이 아니라 늘 말하는 전국이 서울화돼야 된다라는 생각 그리고 너무 이게 집중이 되면 안 된다라는 생각으로 좀 구조적인 개편이 이루어질 때 가능하다. 그래서 큰 그림으로 보고 이 제도들을 만들어나가는 것이 필요하다고 생각합니다.▷ 정창준 : 한국 정치 거대 양당 중심으로 이루어지고 있습니다. 앞서도 제3지대 참 힘들구나 이런 하소연도 하셨는데 한국 사회에서 제3지대 정치가 좀 성공할 수 있는 조건이라 그럴까요. 어떤 생각 가지고 계세요?▶ 허은아 : 우선은 선거법이 좀 바뀌어야 될 것 같습니다. 선거법도 바뀌고 여러 가지 구조적인 면에서 상당히 힘을 발휘할 수 없어요. 예를 들면 보조금을 주는 것도 제3지대와 양당은 완전히 다르기 때문에 나중에 투표에서 아무래도 양당을 뽑을 수밖에 없는 국민적 심리가 들어갈 수밖에 없지 않습니까?▷ 정창준 : 그렇죠, 사표를.▶ 허은아 : 네, 사표 때문에. 저도 영등포에서 뛰어봤는데 처음의 지지율보다 확실히 마지막에 뚝 떨어지더라고요, 양당으로 하게 되는 부분. 그래서 우선은 선거법으로 구조 자체가 바뀌지 않으면 제3지대라든가 다양한 정당이 살아남기는 상당히 어려울 것이다라는 부분에서 그래서 저희는 제가 계속 설계, 구조 이런 부분을 좀 말씀드리고 있고요. 하지만 그렇다고 해서 목소리, 그러니까 용기 내기가 되게 어려워지는 것 같긴 하거든요. 실패한 제3지대들이 많잖아요. 그래도 끝없이 도전하는 사람들은 좀 있어야 될 거다라는 생각을 하고는 있습니다. 그래서 양당에 계시는 분들이 다양한 대한민국을 위해서라도 조금만 내려놓고 제3지대가 살아갈 수 있는 어떤 구조적인 것에 입법화에 좀 신경을 써주시면 좋겠다는 생각은 듭니다.▷ 정창준 : 지금 말씀하신 입법을 위해서 또 정책을 실현하기 위해서 연대나 단일화 이런 얘기가 나올 수밖에 없습니다, 아무래도 제3지대는. 그런 부분에 대한 생각은 어떠십니까? 기존 정당과의 연대와 단일화.▶ 허은아 : 그러니까 단일화라는 것은 정치 공학이 아니라 어떤 국민의 신뢰의 선택이라는 생각을 좀 하고 있습니다. 그래서 단일화가 될 수밖에 없는 정치적인 어떤 구조가 되고는 있는 것 같아요. 그래서 국민들의 선택에 따라 살리고 싶은 제3지대의 후보가 살아남을 수 있을 수도 있고 그렇지 못하다면 사실은 단일화가 또 어떤 정치적 공학이 될 수밖에 없다. 근데 만약에 저에게 단일화에 대한 얘기를 한다면 제가 말해왔던 진짜 개혁과 그리고 제가 말하는 정책들이 있거든요. 저희는 10대 공약을 아주 단단하게 준비를 해놨습니다. 이제 그러한 부분에 대해서 동의하고 함께할 일관성을 보여주는 믿을 만한 곳이라면 뭐 할 수도 있겠지라는 생각은 하게 되는 거죠. 하지만 그게 가능할 것이냐라는 생각을 하게 되잖아요. 다 그때 그냥 간판으로 얼굴로만 쓰려고 할 때 아, 그때는 어떻게 해야 하나라는 생각을 해서요. 우선은 명분이 좀 중요하고 국민을 위한 길이라면 누구든 그런 생각은 할 수 있을 거라고는 생각합니다.▷ 정창준 : 국민의힘에서 지금 김문수 후보가 후보로 확정이 됐고 한덕수 후보와의 단일화 얘기가 지금 핫합니다. 국민의힘의 유력 주자와의 어떤 연대 단일화 이런 부분들은 좀 어떻습니까?▶ 허은아 : 지금 김문수, 한덕수 후보님 말씀하시는 거잖아요. 우선 저희 제3지대는 좀 더 이상적인 것 같아요. 우리의 정책을 이러한 부분을 받아들이고 그걸 이끌어 갈 수 있겠느냐라는 식으로 접근을 한다면 이 두 분 같은 경우는 그냥 정권 보전을 위한 수단으로 조금 단일화를 추진하는 것 같아서 그게 국민의 마음을 얻을 수 있을까라는 생각이 좀 들었습니다, 저는. 그리고 특히 또 한덕수 후보 같은 경우는 조금 아쉽거든요. 명분이 있는가라는 생각이 들고 또 이준석 후보 단일화 구도도 좀 염두에 두면서 지금 국민의힘은 움직이고 있는. 이기려면, 이기려면이라는 정치 공학적으로는 설명이 될 수 있겠습니다만 국민의 마음을 얻기에는 이렇게 시급하게 단일화를 서둘러 가는 것이 이게 정말 옳은가라는 생각은 하게 됩니다.▷ 정창준 : 고민 중이시군요. 야 5당은 일단 약간의 정책 연대 부분이 형성돼 있습니다. 그런데 아직 그 부분에 대해서는 고민 중이신 걸로 보이네요.▶ 허은아 : 지금 김문수, 한덕수 그분 둘 다 사실 탄반이기 때문에 주변에서는 그 반성이 없으면 가망이 없다라는 말씀을 하기 때문에. 그리고 특히 한덕수 후보 같은 경우 경선을 치르지 않으시고 있기 때문에 김문수 후보 측에서 긍정적으로 받아들일까라는 생각은 좀 들기는 해요, 멀리서 바라봤을 때는. 여하튼 여러 가지 고민이 많습니다.▷ 정창준 : 이준석 후보에 대한 러브콜이 지금 국민의힘에서 계속 있습니다. 이준석 후보 완주할 것으로 보세요? 아니면 어떻게 보세요?▶ 허은아 : 어저께 단일화 안 한다는데 왜 이렇게 나를 가지고 말하냐라고.▷ 정창준 : 이름도 좀 빼달라고 하고.▶ 허은아 : 네, 페북에 올렸던데 그냥 단일화를 안 할 거면 안 한다고 천명하면 되는 것을 주변의 사람들을 인간적 결함이 있다, 제2차 가해를 하는 것이다라고 하면서 공격할 필요가 있을까 하는 생각이 좀 들었고요. 그런데 어떤 분이 그러시더라고요. 지나가는 소가 웃겠다. 사실 제가 개혁신당에서 끌려 내려올 때 제가 오픈프라이머리에 대한 얘기도 했었고 그리고 저는 제3지대의 그 정당이 사실 10년, 100년 정당이 되기를 바라는 마음이었는데 또 다른 지도부와 이준석 측은 그렇지 않은 것으로 저에게 많은 말씀을 하셨기 때문에 어떤 생각으로 개혁신당을 만들었는지를 제가 압니다. 그런데 지금 피해자인 척하면서 내로남불 정치의 극치를 좀 보여주고 있는 것이 아닌가 하는 생각이 들어서요. 저는 끝까지 가기 어려울 거라고 봅니다만 뭐 말은 끝까지 가겠다고 하니까 우선 지켜봐야 되지 않을까 싶습니다.▷ 정창준 : 국민의힘의 단일화 전망은 어떠세요? 지금 김문수 후보와 한덕수 후보 약간 말씀을 조금 저어하시는 것 같기는 하더라고요.▶ 허은아 : 그러니까 지금 단일화를 안 하려고 하는 것 같다고 해서 걱정들 하시는 것 같더라고요. 얼마나 계산을 하고 싶으시겠습니까? 여러 가지 지금 계산하는 것 같아서 국민들의 마음을 얻을 수 있을까라는 말씀을 조금 전에.▷ 정창준 : 에둘러 표현하신 거군요.▶ 허은아 : 네, 그래서 표현한 겁니다.▷ 정창준 : 민주당은 또 이재명 후보의 사법 리스크가 다시 부각되고 있습니다. 대법원의 유죄 취지 파기 환송. 대법원장 탄핵 카드까지 나오고 있어요. 이 부분은 어떻게 평가하십니까?▶ 허은아 : 모든 게 지나치면 안 되는 것 같다라는 생각을 합니다. 그리고 사실 지나치게 짧은 심리 기간이라든가 대법원 내규 어겼다는 거. 대법원이 분명 무리한 면이 있다는 얘기도 있었고 그렇다고 해서 대법원에 대한 무리한 공격을 하게 되면 역풍이 불 수도 있다고 저는 좀 생각을 합니다. 그래서 모든 것이 이렇게 강도 조절을 좀 해야지 된다. 그리고 우선은 사법적 판결에 대해서는 인정을 해야겠죠, 법치주의니까. 하지만 그 판결에 대해. 저도 사실은 피해를 본 사람 입장이거든요. 하지만 법치주의자로서 우선 받아는 들였지만 내심 불편함이 많습니다. 예를 들어서 정치가 사법화돼서도 안 되고 사법이 정치를 해서도 안 되는 건데 지금은 아, 이게 뭘까라는 국민들에게 많은 의구심을 주는 결론들과 결과들이 그리고 과정들이 있는 것이 너무 안타깝다라는 생각은 듭니다.▷ 정창준 : 대통령이 되면 예를 들면 진행되는 재판은 중지돼야 한다는 취지의 형사소송법 개정안도 민주당에서 추진을 하고 있어요. 이런 부분에 대한 생각은 어떠신가요?▶ 허은아 : 이게 헌법학자들 사이에서도 의견이 많이 갈리는 것으로 알고 있고요. 그리고 전례가 없는 일이기 때문에 사법부가 독단적으로 판단하지 말고 또 여러 의견을 좀 들어서 합리적으로 판단을 해야 되는 부분이 아닌가 싶습니다. 그러니까 어떤 결론이 나더라도 그게 독단적인 것처럼 보이는 것은 사회적 혼란을 일으킬 수 있기 때문에 현명하게 판단을 하는 것이 필요하다. 그리고 이번에 대통령이 되시는 분은 절대로 갈라쳐서는 안 됩니다. 국민들이 그걸 원하지 않으실 것 같아요. 압도적인 승리가 되기 어려울 수도 있는 지금 판이 벌어지고 있기 때문에 제가 봤을 때는 통합을 하고 안고 이제는 좀 덜 싸우는. 대통령이 됐는데 대통령 말을 안 듣는 또. 그러니까 말을 듣는 건 아니지만 서로 사법부와 입법부와 또 행정부가 계속 싸우기만 하는 모습을 국민들이 원하는 것이 아니기 때문에 그러한 예측을 할 수 있을 만한 행동 자체를 지금은 자제해야 하는 것이 아닌가 하는 생각은 듭니다.▷ 정창준 : 오늘은 여기까지 들어야겠습니다. 무소속으로 출마한 허은아 대선 후보와 말씀 나눴습니다. 고맙습니다.▶ 허은아 : 네, 고맙습니다. 용기 있는 하루 되십시오.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "함익병 \"이준석, 차기 대선 노린것 아니다\"",
        "date": "2025.05.05. 오전 6:00",
        "content": "개혁신당 공동선거대책위원장함익병 개혁신당 공동선거대책위원장photo김종연 영상미디어 기자이준석 개혁신당 의원은 이번 '대선판'에 가장 먼저 뛰어든 후보다. 일찌감치 당의 대통령 후보로 선출되고, 윤석열 전 대통령이 파면되자마자 선거 캠페인을 시작했다. 아직 경선 와중인 거대 양당과는 캠페인의 문법도 조금 다르다. 지역을 돌며 사과박스 위에 선 채 '출퇴근 인사'를 하고 있고, 선거캠프도 국회 인근이 아닌 서울 강남의 번화가에 차렸다.반(反)이재명과 단일화라는 이번 선거의 프레임에도 끌려들어가지 않으려는 모양새다. 이준석 캠프의 전략과 전술은 대체로 '친정'에 의한다는 것이 캠프 안팎의 공통된 분석이다. 본인의 의지가 가장 많이 반영된다는 것이다.그러나 캠프의 좌장 역을 하며 전략 운영의 키를 쥐고 있는 인물이 없지 않다. 함익병 개혁신당 공동선거대책위원장도 그 중심에 있다. 비정치인으로는 유일하게 이준석 캠프의 선대위원장을 맡고 있는 함 위원장은 지난해 총선에서도 공천관리위원으로 개혁신당을 도왔다.지난 4월 19일 서울 대치동의 한 식당에서 주간조선과 만난 함 위원장은 \"이재명에 대한 네거티브는 절대 먼저 꺼내지 말자는 것이 내 생각\"이라며 \"누군가를 반대해서 대통령이 되는 것이 아니라, 나라를 위해 무엇인가를 할 것인지를 이야기해야 한다\"고 강조했다.- 선대위원장직은 어떻게 맡기로 했나.\"개인적으로야 방송을 오랜 기간 같이 해 잘 알고 있었다. 이준석이란 인물은 자기가 필요할 때만 나에게 전화하는 인물이다. 평소엔 연락도 없다. (웃음) 지난해 1월엔 총선 공천관리위원을, 이번 대선에서는 경선 선거관리위원장을 그렇게 부탁했다. 자연스럽게 대선 캠프로 넘어온 것이다.\"- 이 후보의 동탄 당선을 적극적으로 돕기도 했는데.\"사실 미안한 마음도 있었다. 이 후보가 국민의힘 당대표 시절이던 2022년 6월 경기 분당갑 재보선에 출마해달라는 요청을 받았다. 나는 그것을 (윤 전 대통령이 당선된) 대선을 도와준 감사의 뜻이라고 생각해 거절했다. 그런데 지금 생각해보니 이 후보가 외로웠던 것이다. 내가 이준석의 편을 일부러 들지는 않겠지만, 말이 안 되는 소리를 하면 대거리를 할 사람 아닌가. 원내에 들어와서 자신의 입장을 내 달라는 뜻이었다. 그 얘기를 대놓고 했으면 나는 했을 것인데…. 이 후보는 그런 성격이 아니다. 나도 그렇게 생각하지 못했고. 선거를 이긴 사령관을 내쫓는다는 생각을 누가 했겠는가? 국민의힘의 그런 태도가 오늘날의 사태까지 만든 것이다.\"- 그러다 세무조사를 당하기도 했다고.\"정확히는 동탄 선거를 도와주기 전, 개혁신당 일을 시작할 즈음인 지난해 초 세무조사를 받았다. 털어서 나오면 내면 되는 것이다. 그거야 상관없다. 어쨌든 미안한 마음에 시작했는데, 공천관리든 선거유세든 내 자신에게는 손해다. 병원 문도 닫아야 하고. 그런 입장인데 이 후보는 부탁도 당당하다. 허리 숙여 감사하다는 얘기를 한 적이 없다. 오히려 그런 모습을 보고 '저래서 좋은 정치를 할 수 있겠구나' 싶었다. 정치를 잘하고 약속한 바를 잘 지키면 되는 것이다.\"- 함 위원장은 정치인이 아니다. 선대위에서 역할이 무엇인가.\"지켜보고 듣고 있는 것이지. 무슨 얘기들을 하나…. 그저 젊은 사람들이 가끔 현실에 안 맞는 얘기를 하면 '그건 아닌 것 같다'고 한마디 하는 정도다. 개혁신당은 정말 집단지성이다. 선대본부장이든 선대위원장이든 다'n빵'이다. 스무 살짜리가 얘기해도 다 듣고 있다. '이준석 후보님'이라고 하는 것은 당신(기자)뿐이다. 우리 캠프는 다 '후보, 어떻게 생각해요?\" 하는 식이다.\"- 정치공학적인 조언은 하지 않나.\"내가 제일 싫어하는 것이 정치공학이다. 네거티브 하지 말라고 제일 먼저 얘기했다. 지긋지긋하다. 이를테면 이재명 후보가 대통령이 되면 안 되나. 그 사람이 악마는 아니지 않나. 캠프에서도 국민의힘 유력 후보 2명과 이재명을 거론하며 네거티브 자료를 모으자고 하길래 '그런 얘기를 내 앞에서 하면 되느냐'고 했다.\"- 의혹이 있는 것은 밝히면 될 것 같은데.\"우리 입으로 그걸 꼭 해야 하나. 언론이 알아주고 세상이 알아주면 된다. 자료를 모으는 것이야 좋다. 상대가 칼을 꺼내면 우리도 칼을 꺼내야 하니까. 그러나 우리가 먼저 꺼내지는 말자고 한다. 상대의 공격에 10배 이상 되치는 것은 상관없다.\"- 그러나 이준석의 승부처는 반(反)이재명 아닌가.\"아니다. 누구를 반대해서 대통령이 되겠다? 뭘 하겠다는 것인가. 나라를 위해 뭘 할 것인지를 갖고 얘기해야 한다. 안희정 전 충남지사는 '정치인은 각자가 팔 물건을 가지고 소구하는 것'이라는 얘기를 했었다. 그에 대한 평가는 차치하고, 그 정치 지론은 정말 맞는 말이다. 장미를 들고 나오든 국화를 들고 나오든 라일락을 들고 나오든, 유권자는 끌리는 꽃을 사면 된다. 국민의힘이 지금 '반이재명' 선거를 하는데 사실 할 줄 아는 게 없다는 뜻이나 다름없다. 시든 꽃을 들고 나와서 '쟤는 꽃에 농약 뿌렸다'고 하는 꼴이다.\"photo김종연 영상미디어 기자- 함 위원장이 비정치인이라 할 수 있는 말 같다.\"선거를 네거티브로 치를 수는 없다. 나에게는 이해관계가 없다는 장점이 있다. 동탄 선거에서도 공영운 당시 민주당 후보를 세련되게 공격했었다. '따님의 부동산 편법 증여 논란이 있는데, 개인적으로는 충분히 이해한다. 나도 그러고 싶다. 공 후보만큼 돈은 있지만 방법을 몰랐을 뿐이니까. 좋은 아빠인 걸 인정하지만 공직에 나오는 것은 곤란하다'고 했다.\"- 이재명에 대한 공격은 아예 안 할 것인가.\"'이재명 후보도 형수를 운운하며 공격할 거 있나. 그런 거 수도권에서 안 먹힌다. 이를테면 내가 유세차에서 마이크를 잡으면 이렇게 말할 것이다. '저 어려 보이시죠? 64세입니다. 이재명 후보도 62세일 겁니다. 저, 젊어 보이지만 안경 4개 끼고 다닙니다. 운전용, 골프용, 독서용, 평상시용… 책을 하나 읽으려고 해도 사나흘은 걸리고 내용을 계속 잊습니다. 나보다 액면가가 더 나이들어 보이는 정치인들이 나보다 기억력이 좋겠습니까? 이준석 후보가 10시간씩 피켓 들고 인사를 합니다. 다른 후보들은 하고 싶어도 못하는 것을 그는 합니다. 젊으니까. 내가 공부 잘했지만 외국 나가면 벙어리예요, 영어 못 합니다. 이준석은 그게 됩니다.'\"- 이 후보와 갈등을 빚었던 허은아 전 개혁신당 대표도 탈당 후 무소속 출마를 선언했는데.\"크게 신경 쓸 것 없다. 허 전 대표도 개인적으로 많이 도와줬었다. 나는 소소한 이해관계는 잘 모르는데, 싸움이 벌어졌다길래 이 후보에게 전화했다. 가서 좀 달래라고. 그랬더니 '당권을 두고 싸움이 있다'고 하더라. 김철근 사무총장을 찍어내려고 했던 것 같다. 나도 병원을 동업으로 시작했는데 싸우지 않는 것이 기본이다. 지나간 것은 할 수 없고 앞으로 가야지 어떻게 하겠나.\"- 캠프를 여의도가 아닌 서울 강남역에 차렸다. 어떻게 나온 아이디어인가.\"당 살림하는 젊은 친구 누군가가 아이디어를 냈을 것이다. 듣고는 역시 기발하다고는 생각했다. 건물을 구했다고 연락이 와서 보니 위치는 최고인데, 비쌌다. 1층이고 강남대로 한복판이니까. 돈을 어떻게 모으나 고민하고 있었다. 그러다 알고 지내던 후배가 오랜만에 전화를 해서 술을 사달라고 해서 보니 캠프가 들어선 건물의 건물주였다. 다 말할 수는 없지만 고민을 많이 하더라. 결국 여러 조건을 협의해서 입주하고 현수막도 붙이게 됐다. 고마운 친구다. 이런 우연이 어떻게 생길 수 있겠나. 실은 우리 당 젊은이들이 그 강남 거리를 돌아다니며 얼마나 많은 건물주를 만났을 것인가. 젊은 직장인이 모여드는 강남역 한복판에 초대형 현수막을 붙일 수 있는 정당이 또 있겠나? 우리는 절박하다. 절박함 때문에 우연이 생긴다. 우연이 모이면 필연이 된다.\"- 이 의원이 보수 본진TK부터 공략하는데, 전략인가. 함 위원장은 언제부터 동행하나.\"지금이야 공식 선거운동 기간이 아니니까. 나는 개혁신당 당원도 아니다. 전략이라, 이건 알아야 한다. 이준석은 선거를 공학적으로 계산해서 한다는데 나는 반대로, 이준석만큼 선거에 감성적으로 임하는 사람이 없다고 본다.\"- 세간의 인식과는 정반대다.\"의사들이 결혼하는 부류가 세 가지로 나뉜다는 것을 아나. 첫째는 나처럼 평범하게 연애결혼하는 것이다. 둘째는 부유한 집 딸을 만나 '신발을 갈아신는' 것이다. 그런 사람은 은근히 손가락질을 당한다. 그런데 셋째, 제일 무서운 부류는 평생을 수절하고 살다가 갑자기 선을 보고 결혼하는 남자다. 연애 한 번 않다가 대학교수나 병원장을 하고 싶어 배경 있는 집안을 택하는 것이다. 우리는 그런 친구들을 제일 무서워한다. 한데 이준석의 선거운동을 보면 보통 우리처럼 연애하는 감정으로 유권자를 만난다. 대구·경북을 돌면서 피켓을 들고 도로변에 8시간, 10시간 서 있다. 높은 연단이 아니라 사과박스를 밟고 서 있으니 사진 찍고 악수하는 것도 쉽지 않다. 그러나 그게 운전자의 눈높이에 맞는다. 유권자의 눈높이에 맞추겠다는 것이다. 그런 감성적 접근에 진정성이 묻어 있다. 정책은 자기 머릿속에 다 있지만, 바닥민심을 훑지 못한다면 그것을 쓰지 못한다는 것을 알고 있다. 잘난 사람한테 뻣뻣한 것은 사실이다. 그게 '싸가지론'의 정체고. 그러니 나한테는 고맙다는 인사 한 번 않는다.(웃음)\"- 이 후보가 3자구도에서 10% 이상 지지율을 기록하니, '단일화' '몸값' 얘기들이 나온다.\"악의적인 기사다. 이준석이 정치공학을 통해 단일화를 한다면 내가 앞장서서 인터뷰를 할 것이다. '이런 식으로 정치하면 끝이다, 다시는 얼굴 보지 않는다'고. 단일화를 하는 이유에 대해 납득이 되면 동의할 수도 있지만 '나눠 먹기' 하는 식으로는 안 된다. 내 개인적인 단일화의 전제조건이 있다. 국민의힘이 두 가지를 해야 한다. 먼저 대통령의 계엄이 헌법을 위반했다면 탄핵은 불가피했고, 탄핵을 반대하는 국민들을 설득할 수 있어야 한다. 당에 위해를 가한 사람(대통령)을 제명해야 한다. 이준석에 대한 개인적 사과는 필요없다. 두 번째, 앞으로 부정선거를 운운하는 사람들은 다 제명해야 한다. 이 조건들이 충족되지 않으면 단일화는 할 수 없다. 이런 당연한 것도 못 하는 정당이 무슨 대통령을 하겠다는 건가?\"- 대선 승리 가능성은 어떻게 보나.\"당선 가능성을 본다. 양당에 질린 사람들이 모일 수 있는 천재일우의 타이밍이다. 차기 선거에 나오려고 이번엔 '몸풀기'다? 그렇게 선거하면 줄 표도 안 나온다. 3번의TV토론이 있을 것이다. 그러면 바람이 불 것이다. 2주면 된다. 세대, 지역 구도를 깨는 선거가 될 것이다. 결국은 선거 후반부 서울에서 뒤집어지는 결과가 나올 것이다.\""
      }
    ]
  ],
  "이호준": [
    [
      {
        "title": "[야고부-이호준] '귀여운 새끼 호랑이'",
        "date": "2025.05.11. 오후 7:07",
        "content": "이호준 논설위원오픈AI,구글, 메타 등 빅테크 인공지능(AI) 연구자들의 스승으로 불리는AI분야의 '대부(代父)' 제프리 힌턴 캐나다 토론토대 컴퓨터과학과 명예교수는 얼마 전 미국CBS방송과의 인터뷰에서 \"현재AI는 '굉장히 귀여운 새끼 호랑이'와 같다\"면서 새끼 호랑이를 언급했다. 그러면서 \"나중에 자라서 당신을 죽이지 않을 것이라는 걸 확신할 수 없다면, 걱정해야 한다\"고 했다. 한마디로 '호랑이한테 물려 죽을 수 있다'는 경고(警告)다.그는 \"사람들은 무엇이 다가오고 있는지 이해하지 못하고 있다\"며 안타까워하면서 \"(AI빅테크 기업 등은) 위험성을 알고 있으면서도 안전보다 수익을 우선시하고 있다\"고 일침(一鍼)을 가했다.AI관련 연구로 지난해 '노벨 물리학상'까지 받은 교수의 경고라 더 섬뜩하다. 그런데도 각국과 기업들의 경쟁적인AI개발을 막을 수는 없는 상황이라 참 딜레마다.AI는 경제, 국방, 사이버 등 국가안보(國家安保)에 중요한 전략 자산으로, 그 기술 주도권 확보와AI생태계 구축이 국가의 생존(生存)과 직결(直結)되기 때문이다. 국가든 기업이든 이 경쟁에서 밀리거나 물러서면 도태(淘汰)된다. 국가·기업의 존망(存亡), 미래 경쟁력을 좌우하는 만큼 사활(死活)을 걸어야 한다.그런데AI의 위험성에 대한 경고도 절대 무시해서는 안 되고, 무시할 수도 없다. 국가를 넘어 인류의 존망이 걸린 문제이기 때문이다. 파멸의 위험을 알면서도 경쟁적으로 모든 걸 쏟아부으며 공멸(共滅)의 길을 갈 순 없다.이 딜레마에서 벗어나기 위해선 국가 간, 기업 간 안전 규약 가이드라인 등 협상이 시급하고 절실하다.AI기술을 군사 용도로 활용하지 않는다는 합의를 비롯해AI안전성을 강화하기 위한 강력한 규제 합의가 필요하다. 빅테크들이AI개발과 동시에 개발비의 일정 비율을 안전성 연구에 투입(投入)해야 한다는 지적에도 귀를 기울여야 한다. 안전 확보를 위한 규제와 합의만이AI와 공생(共生)하면서도 인류를 지킬 수 있는 유일한 방법이다. 그런데AI기술 헤게모니 경쟁을 주도하고 있는 나라가 하필 자국 우선주의에 매몰돼 사투를 벌이고 있는 도널드 트럼프의 미국과 시진핑의 중국이라 참 아뜩하다. 이대로 호랑이에게 잡아먹힐 수밖에 없는 것인가.hoper@imaeil.com"
      }
    ]
  ],
  "강유석 프로필": [
    [
      {
        "title": "이전엔 본 적 없는 ‘새 얼굴’로 승부… OTT는 지금 신예 배우들의 각축장",
        "date": "2023.08.24. 오전 3:03",
        "content": "다양한 신인 배우 발탁해 신선함 더한OTT화제작들디즈니+ 무빙에서 초능력자 '김봉석' 역을 맡은 배우 이정하. /월트디즈니코리아“저 배우 누구야?”최근OTT화제작인 넷플릭스 ‘마스크걸’,디즈니+ ‘무빙’ 주인공을 보면 바로 이런 생각이 든다. 국내TV·OTT드라마 화제성 부문에서 1.5% 차이로 접전하며 나란히 1·2위를 차지한 두 작품의 포문은 모두 신예 배우가 연다. 지금껏 단역과 조연만 맡았거나(‘무빙’ 이정하), 아예 기회조차 주지 않아 오디션만 전전했던 무경력 배우(‘마스크걸’ 이한별)로 승부수를 띄웠다.2018년 웹드라마 ‘하지 말라면 더 하고 19′를 통해 데뷔한 배우 이정하(25)는 지금껏 주연은 한 번도 해본 적 없다. ‘한국형 히어로물’을 표방하는 ‘무빙’에서 그는 뛰어난 오감과 비행 능력을 갖췄지만, 자신의 능력을 숨긴 채 평범하게 살아가는 고등학생 ‘김봉석’ 역을 맡았다.이번 역할을 위해 30kg을 증량한 이정하는 \"살을 빼고 나니 다들 '봉석이가 맞느냐. 괴리감이 든다'고 하더라\"며 웃었다. /월트디즈니코리아지난 21일 서울 종로구 삼청동에서 가진 인터뷰에서 이정하는 “원작 만화의 봉석이를 너무 좋아했다”며 “오디션 기회가 생겼을 때 ‘내가 한다면 캐릭터를 사랑하고 잘 표현할 수 있을 텐데’란 생각이 들면서도, 가능성이 없다고 생각했다. 붙었다고 하니 처음엔 실감이 나지 않더라”고 했다. 그는 오디션을 위해 연습 공간을 따로 만들고서, 일주일 동안 나오지 않을 정도로 이 역에 올인했다.류승룡·조인성·한효주 등 ‘무빙’ 출연진을 통틀어 가장 얼굴이 낯선 존재지만, 그가 맡은 ‘봉석’은 전체 20부작 중 1~7회를 끌고갈 만큼 핵심적인 역할이다. ‘킹덤 2′ 등을 만들었던 박인제 감독이 “가장 미안하고 고마운 배우”라고 했을 만큼, 이정하는 고난도 와이어 액션 장면은 물론이고 몸무게를 30㎏ 늘려 외모적으로도 봉석을 완벽하게 표현해냈다.이정하는 날아다니는 초능력자 '봉석'을 위해 무빙에서 첫 와이어 연기를 한다. /월트디즈니코리아넷플릭스 ‘마스크걸’ 속 주인공 김모미 역을 맡은 신예 배우 이한별(31)은 아예 연기 무경력이다. 마스크걸은 연예인이 되고 싶었지만, 외모 때문에 꿈을 이루지 못한 김모미가 파란만장한 삶을 겪으며 극적으로 변모해가는 이야기다. 성형과 세월에 따라 변하는 김모미를 세 배우가 3인 1역으로 연기하는데, 그중 이한별은 성형 전 마스크를 쓰고 인터넷 방송을 하는 김모미의 초반부를 연기한다. 고현정, 나나 배우가 또 다른 김모미 역으로 일찌감치 알려졌지만, 제작 발표회 직전까지도 이한별의 존재는 꽁꽁 감춰져 있었다.이한별 배우가 맡은 '김모미'는 낮에는 평범한 직장인으로 지내다, 밤이되면 마스크를 쓰고 인터넷 방송 진행자로 변신한다. /넷플릭스 유튜브 캡처김용훈 감독은 제작 발표회에서 “1000:1 경쟁률이었다”며 “수많은 오디션을 보며 운명적으로 이한별을 만났다”고 했다. “시나리오를 다 쓰고 나니, 캐스팅을 어떻게 해야 할까 아무리 떠올려도 매칭되는 배우가 안 보였다. 기존 배우 매니지먼트는 물론이고 지망생 에이전시까지 다 펼쳐서 찾게 됐다. 그러다 프로필 접수 모니터 화면에 뜬 이한별 배우를 보고 강렬한 인상을 받았다. 실제 만나보니 굉장히 차분하고 지적이며, 인간적인 매력이 있더라.” 실제 이한별은 연기에 대한 열망이 컸지만 번번이 캐스팅에 실패해, 빵집에서 아르바이트하며 마지막이란 생각으로 이 작품에 도전했다고 한다.김용화 감독은 \"신인배우가 1,2부를 끌어갈 수 있을까 고민했다\"면서도 \"대본 리딩을 하고 난 뒤엔 마음이 놓였다. 완벽하게 대본을 분석해왔더라\"고 했다. /넷플릭스OTT가 조연배우들의 문턱을 넓히고 신인의 등용문이 된 건 이번이 처음은 아니다. 지난 5월 공개돼 글로벌 시청 시간 1위에 오른 넷플릭스 ‘택배 기사’에선 신인 배우 강유석이 1500:1 경쟁률을 뚫고 주연급에 발탁됐고, ‘셀러브리티’의 박규영이나 ‘오징어 게임’ ‘종이의 집’ 등에 출연한 박해수는 넷플릭스 작품에 주로 출연해 이름을 알리면서 ‘넷플릭스의 딸’ ‘넷플릭스 공무원’이란 별명을 갖게 됐다.업계 관계자는 “PPL이나 광고 수익이 중요한 기존 방송과 달리,OTT는 이 부분에서 자유롭기 때문에 오히려 신인 배우에게 오디션 기회가 많이 돌아가고, 다양한 배우를 발굴해 기용할 수 있다”고 했다. 다만, 지나친 자율권이 논란이 되기도 한다. 넷플릭스 ‘오징어 게임2′의 경우 배우 최승현(’빅뱅’ 탑)이 마약 전과 등에도 캐스팅돼 비난이 거세게 일었다."
      }
    ]
  ],
  "나띠 국적": [
    [
      {
        "title": "SM 걸그룹에 인도네시아 '들썩'…\"K팝 아이돌 생겼다\" [이슈+]",
        "date": "2025.02.12. 오후 7:35",
        "content": "SM신인 하츠투하츠 인니 출신 카르멘데뷔 전임에도 현지서 뜨거운 반응태국·베트남 K팝 스타들 사이에서 \"드디어 우리도\"온라인 화력 세고 소비 잠재력 커사진=SM엔터테인먼트 제공SM엔터테인먼트가 에스파 이후 5년 만에 선보이는 새 걸그룹 하츠투하츠(Hearts2Hearts)가 데뷔 전부터 온라인을 뜨겁게 달궜다. 팀에 대한 정보가 하나씩 베일을 벗으면서 비주얼, 콘셉트보다 주목받은 건 한 멤버의 국적이었다.하츠투하츠 멤버 카르멘은 인도네시아 발리 출신의 2006년생이다. K팝 걸그룹 멤버에 인도네시아인이 포함되는 게 이번이 처음은 아니지만, K팝 대형 4사(하이브,SM,JYP,YG)에서 데뷔하는 사례는 없었던 터라 현지에서 높은 관심을 보이고 있다.멤버 정보가 공개되자마자 카르멘은 X(엑스·구 트위터) 인도네시아 실시간 트렌드 1위에 이름을 올렸다. 이웃 국가인 베트남, 태국에서는 대형 K팝 기획사 소속 아이돌을 배출했으나, 인도네시아는 이번이 처음이라 감격적이라는 반응이 대부분이었다. 현지 네티즌들은 \"인도네시아가 드디어 빅3에 진출하다니 멋지다\", \"드디어 인도네시아에서 온SM아이돌이 생겼다\", \"SM이 2013년부터 인도네시아에서 오디션을 진행했는데 누군가 데뷔하는 건 이번이 처음\", \"빅3에서 데뷔한다는 건 정말 실력이 좋다는 거다\", \"SM글로벌 오디션 10년의 여정, 마침내 알이 깨졌다\" 등의 반응을 보였다.2PM닉쿤, 갓세븐 뱀뱀, 블랙핑크 리사, (여자)아이들 민니,NCT텐, 키스오브라이프 나띠 등 태국 출신 아이돌은 수년 전부터 K팝 신에서 활발히 활동해 왔고, 동남아권 팬들을 흡수하는 데 큰 역할을 해왔다. 템페스트 한빈, 뉴진스 하니, 아크 끼엔 등 몇년 새 베트남 출신도 늘었다. 시크릿넘버 디타, 비비업 킴 등 인도네시아 출신들도 활약했지만, 대형 기획사에서 데뷔하는 건 이번 카르멘이 처음이라 이목이 쏠린다.인도네시아는 한국 문화에 대한 선호도가 높은 국가다. 미국 음악 및 엔터테인먼트 분석 업체 루미네이트에 따르면 인도네시아는 일본, 대만에 이어 한국 음악 수입국 3위를 차지했다. K팝뿐만 아니라 한국 문화 전반에 좋은 인식을 지니고 있다. 영화 '검은수녀들' 역시 인도네시아에서 누적 관객 100만을 돌파하는 등 승승장구하고 있다.그룹 뉴진스 하니, 블랙핑크 리사, 키스오브라이프 나띠 /사진=한경DB한한령 여파로 중국 시장에 대한 불안감이 여전해 동남아 지역이 대체재로 떠오르고 있다. 당초 K팝은 세계 최대 대중음악 시장인 북미 지역 공략에 총력을 다했지만, 미국 팝 메인 스트림으로 진입하기에는 역부족이었다. 팬덤형으로 진화하며CD판매량에서는 상위 1~10위 음반 중 7장이 K팝일 정도로 압도적인 화력을 자랑했지만, 스트리밍 상위 100위 안에는 한국 아티스트가 전무했다.동남아는 K팝이 기 진출한 시장으로 2PM,블랙핑크 등으로 확인했듯이 잠재 소비력이 크다. 특히 한국 문화 자체에 대한 선호도가 높아 현지 입맛에 맞춰 고도화한 현지화 전략을 짜야 하는 북미와 달리 진출 부담이 덜하다고 한다.한 기획사 관계자는 \"앞서 시크릿넘버 디타가 인도네시아 출신이라는 것만으로 인기를 끌어 팀의 인지도를 높이는 효과를 냈다. 카르멘도 비슷한 분위기\"라면서 \"동남아는 이미 K팝 팬층이 두껍기 때문에 출신 멤버가 속했다는 자체로도 열성적인 지지를 보낸다. 특히 젊은 소비자층이 많아서SNS언급, 영상 조회수 등에서 큰 메리트를 갖는다\"고 전했다.인도네시아는 인구가 2억7000만명으로 태국의 약 3~4배 수준인 데다, 국내총생산(GDP)이 1조 4000억 달러로 동남아 최대 경제국이라 수익화 측면에서도 타 동남아 국가들에 비해 좋은 성과를 거둘 수 있다는 전망도 나온다.업계 관계자는 \"자카르타는 오래전부터 월드투어를 돌 때 동남아의 주요 거점이었다\"면서 \"현재 태국 내 K팝 화력이 과거보다 덜한 상황이라 인도네시아를 공략하기 좋은 시점으로 보인다. 하츠투하츠가 데뷔 후 현지에서 돌풍 급 인기를 가져온다면 K팝 판도가 일부 바뀔 수도 있을 것\"이라고 내다봤다.다만 '미국 메인 스트림 진출'은 여전히 최우선 과제가 될 것으로 보인다. 하츠투하츠에도 캐나다 복수 국적의 스텔라가 포함됐다. 하이브,JYP엔터테인먼트는 무서운 성장세를 보이는 라틴 장르에 올라타 메인 영역 침투를 노린다. 하이브는 올해 하반기 오디션 프로그램을 통한 라틴 현지화 아티스트 데뷔를 계획 중이며,JYP역시 오디션 프로그램인 L2K(LatinAmerica2Korea)를 통해 올해 중 현지 걸그룹을 선보인다."
      }
    ]
  ],
  "키스오브라이프 소속사": [
    [
      {
        "title": "걸그룹이 흑인 조롱?… 키오프, 자필편지·소속사 사과에도 비난",
        "date": "2025.04.07. 오전 10:41",
        "content": "걸그룹 키스오브라이프가 흑인 조롱 논란이 불거지자 사과했다. /사진=키스오브라이프 공식 인스타그램그룹 키스오브라이프(이하 '키오프')가 최근 불거진 인종차별 논란에 손편지를 통해 사과했다.키스오브라이프(쥴리·나띠·벨·하늘)는 6일 오전 공식 인스타그램에 영어로 된 자필 편지를 게시했다. 이들은 \"키씨(공식 팬덤명) 여러분께, 팬분들께 큰 실망을 준 콘텐츠를 올린 것을 진심으로 사과하고 싶다. 겉으로는 침착해 보이려고 했지만, 이 글을 쓰기까지 준비하는 시간은 솔직히 쉽지 않았다\"라며 \"이제서야 이렇게 말씀드리게 돼 죄송하다\"라고 밝혔다.이들은 \"죄송하다. 저희 의도는 올드스쿨 힙합이라는 장르를 얼마나 사랑하는지 보여드리는 것이었다. 이 장르가 저희 음악에 큰 영향을 주기 때문\"이라며 \"하지만 콘텐츠 촬영 과정에서 콘셉트를 너무 확장해, 돌아보니 그 콘텐츠가 문화적으로 민감한 사안임을 깨닫게 됐다. 저희는 그 행동에 전적으로 책임질 것이고, 앞으로 더 나아질 것을 약속하겠다\"라고 전했다.또한 \"지난 며칠 동안 저희 행동이 많은 분들을 어떻게 실망하게 했는지 배우고 돌아보는 시간을 가졌다\"라며 \"저희 사명은 언제나 음악을 통해 자신감과 사랑을 전하는 것이었다. 이번 선택을 진심으로 후회하며, 팬분들께 고통과 불편을 드린 점 깊이 사과드린다\"라고 재차 사과했다.지난 2일, 키스오브라이프는 멤버 쥴리의 생일파티를 소재로 한 라이브 방송 콘텐츠를 공개했다. 멤버 전원이 흑인 래퍼 스타일로 꾸미고 말투를 희화화해 흉내 내거나, 여성혐오를 비롯해 특정한 고정관념을 반영한 묘사로 인종차별이라는 비판을 받았다.소속사 S2 엔터테인먼트는 \"결과적으로 특정 인종에 대한 고정관념을 강화하는 방식으로 비칠 수 있다는 점을 충분히 인지하지 못했다\"라며 \"저희는 앞으로 문화적 요소를 차용할 때 신중하게 접근하고 더 존중하는 자세를 갖도록 하겠다. 이에 따라 관련 콘텐츠는 모두 삭제할 예정\"이라고 사과했다.그러나 키스오브라이프는 R&B,힙합 등 흑인 음악을 베이스로 하는 팀이라 흑인 팬들이 많았던 만큼 아쉬운 목소리가 더 많이 나왔다. 미국에서 생활해 영어권 문화에 이해도가 높은 것으로 알려진 멤버 두 명이 포함됐다는 점에서 비판의 강도가 더 셌다."
      },
      {
        "title": "키스오브라이프, 인종 차별 비판에 자필 사과 \"앞으로 더 나아질 것\"",
        "date": "2025.04.07. 오전 9:38",
        "content": "그룹 키스오브라이프. 키스오브라이프 공식 트위터그룹 키스오브라이프(KISSOFLIFE)가 흑인을 대상으로 인종차별 했다는 비판이 쏟아지자 자필 편지로 사과했다.키스오브라이프(쥴리·나띠·벨·하늘)는 6일 오전 공식 인스타그램에 영어로 된 자필 편지를 게시했다. 이들은 \"키씨(공식 팬덤명) 여러분께, 팬분들께 큰 실망을 준 콘텐츠를 올린 것을 진심으로 사과하고 싶다. 겉으로는 침착해 보이려고 했지만, 이 글을 쓰기까지 준비하는 시간은 솔직히 쉽지 않았다\"라며 \"이제서야 이렇게 말씀드리게 돼 죄송하다\"라고 밝혔다.이들은 \"죄송하다. 저희 의도는 올드스쿨 힙합이라는 장르를 얼마나 사랑하는지 보여드리는 것이었다. 이 장르가 저희 음악에 큰 영향을 주기 때문\"이라며 \"하지만 콘텐츠 촬영 과정에서 콘셉트를 너무 확장해, 돌아보니 그 콘텐츠가 문화적으로 민감한 사안임을 깨닫게 됐다. 저희는 그 행동에 전적으로 책임질 것이고, 앞으로 더 나아질 것을 약속하겠다\"라고 전했다.또한 \"지난 며칠 동안 저희 행동이 많은 분들을 어떻게 실망하게 했는지 배우고 돌아보는 시간을 가졌다\"라며 \"저희 사명은 언제나 음악을 통해 자신감과 사랑을 전하는 것이었다. 이번 선택을 진심으로 후회하며, 팬분들께 고통과 불편을 드린 점 깊이 사과드린다\"라고 재차 사과했다.지난 2일, 키스오브라이프는 멤버 쥴리의 생일파티를 소재로 한 라이브 방송 콘텐츠를 공개했다. 멤버 전원이 흑인 래퍼 스타일로 꾸미고 말투를 희화화해 흉내 내거나, 여성혐오를 비롯해 특정한 고정관념을 반영한 묘사로 인종차별이라는 비판을 받았다.소속사 S2 엔터테인먼트는 \"결과적으로 특정 인종에 대한 고정관념을 강화하는 방식으로 비칠 수 있다는 점을 충분히 인지하지 못했다\"라며 \"저희는 앞으로 문화적 요소를 차용할 때 신중하게 접근하고 더 존중하는 자세를 갖도록 하겠다. 이에 따라 관련 콘텐츠는 모두 삭제할 예정\"이라고 사과했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "“문화존중 못해 진심으로 사과”…자필 영문편지 올린 ‘女그룹’ 대체 왜?",
        "date": "2025.04.07. 오전 6:16",
        "content": "키스오브라이프. [사진=스타투데이]인종 차별 논란에 휩싸인 키스오라이프(KISSOFLIFE)가 해외 팬들에게 사과했다.키스오프라이프는 6일 그룹 공식SNS에 멤버 4인의 자필로 영문 편지를 올려 최근 불거진 인종 차별 논란에 대해 다시 한 번 사과했다.키스오브라이프는 지난 2일 멤버 쥴리의 생일을 맞아 자체 라이브 방송을 진행했다. 올드스쿨 힙합 스타일로 등장한 멤버들은 흑인들의 말투를 따라하는 듯한 모습과 제스처를 취해 해외 팬들로부터 인종차별이 아니냐는 지적을 받았다.이에 소속사 측은 “해당 콘텐츠는 안내된 바와 같이 올드스쿨 힙합 스타일을 바탕으로 제작되었으며, 저희는 이 문화를 존중하는 의미로 그 분위기를 표현하고자 했다. 그러나 결과적으로 특정 인종에 대한 고정관념을 강화하는 방식으로 비칠 수 있다는 점을 충분히 인지하지 못했다”라고 돌아봤다.그러면서 “이로 인해 불편을 느끼셨을 모든 분들께 진심으로 사과드린다. 현재 멤버들 또한 해당 사안을 진지하게 받아들이고 있으며, 저희는 앞으로 문화적 요소를 차용할 때 신중하게 접근하고 더 존중하는 자세를 갖도록 하겠다. 이에 따라 관련 콘텐츠는 모두 삭제할 예정이다”라고 덧붙였다.키스오브라이프 영문 자필 편지.[사진=키스오브라이프 인스타그램.]하지만 이후에도 논란이 이어지며 해외팬들의 사과 요구가 잇따르자 이번에는 멤버들의 영문 자필 편지를 통해 해외팬 달래기에 나선 것으로 보인다.키스오프라이프는 사과문에서 “우리 팬들에게 너무 많은 실망을 초래한 콘텐츠에 대해 진심으로 사과하고 싶다”며 “우리의 의도는 올드 스쿨 힙합의 카테고리가 우리의 음악에 큰 영향을 미치기 때문에 우리가 얼마나 좋아하는지 보여주는 것”고 사과 의사와 콘텐츠의 의도를 밝혔다.이어 “지난 며칠 동안 우리의 행동이 얼마나 많은 사람들을 실망시켰는지 배우고 반성했다”며 “계속해서 우리 자신을 교육하고 말보다는 행동을 통해 우리의 진심을 보여줄 것”이라며 반성과 함께 재발 방지를 약속했다.한편 2023년 데뷔한 키스오프라이프는 그간 ‘스티키(Sticky)’,‘마이다스 터치(MidasTouch)’,‘겟 라우드(GetLoud)’,‘배드 뉴스(BadNews)’ 등의 곡으로 활동했으며, 지난해에는 ‘차세대 워터밤 여신’으로도 주목 받았다."
      }
    ]
  ],
  "롯데 이호준": [
    []
  ],
  "언젠가는 슬기로울 전공의생활 엄재일": [
    []
  ],
  "장희진나이": [
    [
      {
        "title": "가족과 집 있어도...'무연고 사망자' 된 1392명의 이름들",
        "date": "2025.02.13. 오후 3:27",
        "content": "[어쩌면 우리의 장례이야기] 통계로 본 서울시 '무연고 사망자'▲2021년 10월 15일 경기도 파주시 광탄면 서울시립승화원 제1묘지 무연고 사망자 추모의집에서 열린 제5회 무연고사망자 합동 추모위령제에서 추모객이 흐르는 눈물을 닦고 있다.ⓒ 연합뉴스연고자가 없거나, 연고자를 알 수 없거나, 연고자가 있지만 시신 인수를 위임·기피한 '무연고 사망자'는 지난해 서울시에서만 1392명이었습니다. 그중 장례식을 지원받은 '무연고 사망자'는 1391명이었고요.서울시에서만 매년 1000명이 넘는 '무연고 사망자'가 발생하는 것은 너무도 당연한 일이 되었습니다. 서울시 '무연고 사망자'는 매년 200명가량 증가하고 있습니다. 한 가지 무서운 점은, 이 증가 추세가 꺾일 기미가 보이지 않는다는 것입니다. 몇 년만 지나면 서울시에서만 매년 2000명의 '무연고 사망자'가 발생할 것이고, 전국적인 숫자는 지금의 배가 될 수도 있습니다. 이 거대한 무연의 파도에 휩쓸리기 전에 무언가 대응책을 만들어야 하는 시점입니다.그런 절박한 시점에, 절박한 마음으로 지난해의 서울시 '무연고 사망자'를 통계로 살펴보고자 합니다. 그리고 고인 한 분, 한 분이 통계 속 숫자가 되지 않았으면 하는 마음으로 기나긴 이름의 행렬을 만들어 봅니다. 긴 스크롤을 내리며 고인 분의 이름을 마음속으로, 혹은 소리 내어 불러보면 좋겠습니다. 모두 우리의 곁에서, 우리와 함께 살았던, 우리의 이웃입니다.ⓒ 나눔과나눔'무연고 사망자'의 성별...남성 82%, 여성 18%우선 '무연고 사망자'의 성별입니다. 남성이 압도적으로 많은 수를 차지하고 있습니다. 하지만 우리는 어째서 이러한 통계가 나오는 것인지 학술적으로 연구된 자료를 찾지 못했습니다. 남성이 여성보다 '무연고 사망자'에 취약한 것은 알고 있지만 그것이 어떤 연유인지도 정확하게 알 수 없습니다. 막연한 짐작만 해볼 뿐입니다.가부장제가 공고한 한국 사회에서 남성은 가장으로서 돈을 벌어야 한다는 역할을 수행해야 합니다. 이 역할을 제대로 수행하지 못하면 그 사람은 '쓸모없는' 사람이 될 수밖에 없습니다.IMF를 지나오며 그렇게 '쓸모 없어진' 남성들이 가족과 관계가 단절되고, 결국 '무연고 사망자'가 되는 것은 아닐까? 라고요. 하지만 이것은 막연한 짐작일 뿐 제대로 연구된 정설이 아닙니다. '무연고 사망자'에 대한 다양한 관점에서의 접근이 필요한 이유입니다.ⓒ 나눔과나눔'무연고 사망자'의 나이다음으로 볼 것은 연령대입니다. 가장 많은 수를 차지하는 것은 65세 이상의 어르신입니다. 하지만 40~64세까지의 중장년 비율도 낮지 않지요. 아기, 30대의 청년도 적은 수이지만 존재합니다. 연령대를 알 수 없는 고인도 작년에는 4명이나 있었습니다.65세 이상의 어르신 비중이 가장 높은 이 그래프는 비교적 예상과 맞닿아 있다고 할 수 있습니다. 하지만 이 통계를 다른 관점으로 바라보면 양상이 바뀌어 버립니다. 지금의 통계는 수급자(기초생활수급자)와 비수급자를 모두 포함한 통계입니다. 이 중 비수급자의 통계만 따로 내면 이런 그래프가 나옵니다.ⓒ 나눔과나눔중장년과 어르신의 비중이 역전되는 것을 볼 수 있습니다. 이 통계가 이야기하는 것은 이렇습니다. 64세 이하의, 수급비 등 지원을 받지 못하는 중장년이 '무연고 사망자'에 취약하다는 것. 이들이 일종의 복지 사각지대에 놓여있다는 것을요. 위의 성별 통계와 연결 지어 본다면 '수급자가 아닌 중장년의 남성'이 '무연고 사망자'에 취약한 이들이라는 이야기가 될 수도 있겠지요.ⓒ 나눔과나눔'무연고 사망자'를 홈리스 사망자와 헷갈려 하는 사람이 종종 있습니다. 하지만 '무연고 사망자'의 대다수는 주택과 아파트 등의 주거지가 있습니다. 하지만 역시 쪽방 고시원, 여관 등 비적정 주거지에서 사시는 분들도 적지 않습니다. 오랫동안 거주지를 가지지 못하고 주민등록이 말소된 분들도 2.8퍼센트가량 되고요.특이점 중의 하나는 요양병원을 주거지로 두고 있는 분들도 있다는 점입니다. 요양병원에 입원하는 것은 특이한 일이 아닙니다. 하지만 요양병원이 아예 등본상 주소지가 된다는 것은 주소지를 둘 가족이 없거나, 관계가 단절되어 있다는 뜻이 될 수도 있겠지요. 아무리 장기 입원을 한다고 해도 주소는 가족의 집으로 해두는 것이 보통일 테니까요.ⓒ 나눔과나눔'무연고 사망자' 중 31퍼센트가량은 주거지에서 사망합니다. 우리가 흔히 이야기하는 고립사(고독사)의 의심 사례라고 할 수 있습니다. '무연고 사망자'와 고립사가 서로 다른 개념이면서 동시에 떼어놓고 이야기할 수 없는 이유입니다. 이 둘은 이렇게 교집합을 공유하기에 때론 '무연고 사망자'의 통계와 사례를 통해 고립사한 이의 생애를 역추적해 '사회적 부검'을 하기도 합니다. 하지만 보통의 지자체는 고립사와 '무연고 사망자'의 담당 부서가 다르기 때문에 이러한 사례와 통계의 연계가 잘 이루어지지 않는 경우가 많습니다.ⓒ 나눔과나눔고립사한 이를 발견하는 대부분의 경우는 집주인(고시원 원장 포함)입니다. 그 외에 지인이나 이웃, 요양보호사와 사회복지사, 공무원 등이 발견하는 경우도 많고요. 가족의 비중이 적은 이유에 대해서 짐작해 보자면, 많은 수의 '무연고 사망자'가 가족과 단절되어 있기 때문인 것 같습니다.ⓒ 나눔과나눔사망 원인 중 특이점은 '기타 및 불상'입니다. 이 생소한 말의 뜻은 사인을 알 수 없다는 것입니다. 보통의 경우 사망 원인이 확실하지 않다면 장례를 치르지 않고 그 원인 규정부터 합니다. 하지만 '무연고 사망자'의 경우 이를 나서서 해줄 사람이 없거나, 있다고 해도 그럴 권리가 없는 경우가 많습니다. 그래서 전체의 약 10퍼센트는 사인을 알 수 없음에도 장례가 치러지고 있습니다.ⓒ 나눔과나눔ⓒ 나눔과나눔ⓒ 나눔과나눔대부분의 '무연고 사망자'에게는 가족이 있습니다. 가족들이 경제적인 어려움과 관계 단절 등으로 시신을 위임하거나 기피하는 경우가 전체의 73퍼센트가량 됩니다.대부분의 위임자는 형제자매입니다. 미혼이거나 이혼이기 때문에 자녀가 없어서 유일한 연고자가 형제자매뿐인 경우가 많기 때문입니다. 그 때문에 지금의 청년세대 또한 '무연고 사망자'에 취약하다고 볼 수 있습니다. 비혼을 선택하거나, 결혼하더라도 아이를 낳지 않는 선택을 하는 청년이 많고, 예전과 다르게 형제자매가 많지 않고 외동인 경우도 많으니까요.이번에는 통계로 2024년의 '무연고 사망자' 현황에 대해 적어 보았습니다. '무연고 사망자'의 통계는 국가 통계가 아니기 때문에 이런 구체적인 통계를 내는 곳은 '서울시 공영장례지원 상담센터' 뿐이라고 할 수 있습니다. 앞으로도 증가할 '무연고 사망자'에 적절한 대응책을 찾아내려면 단순한 숫자 취합이 아닌 제대로 된 통계를 구축하고, 연구할 필요가 있습니다. 왜 남성이 압도적으로 많은지, 비수급자와 수급자, 전체 통계에서 발생하는 차이의 구체적인 이유는 무엇인지 등이요. 앞으로 인권 단체가 아닌 국가가 낸 통계를 통해 '무연고 사망자'의 현황을 이야기할 수 있기를 희망합니다.2025년에도 기억해야 할 이름들1월 (94명)방현태, 김용조, 홍옥순, 이종찬, 유영화, 김건주, 구희선, 문영삼, 강영규, 조봉행, 조태관, 신기현, 주동협, 한장본, 기세병, 이석행, 경승호, 안명수, 조덕수, 김광철, 조백운, 한명선, 최은정, 안지훈, 최일국, 박재근, 이용민, 노현종, 조한환, 김기철, 김용섭, 박도준, 정동희, 정안국, 한여송, 김동춘, 이재형, 이경환, 이순덕, 이규현, 최재성, 이태환, 안치원, 이형식, 이길연, 이상건, 이석재, 하헌국, 이영구, 이영식, 이우준, 최계균, 서용관, 정영주, 이상웅, 김규숙, 이현숙, 박경옥, 안춘식, 박인자, 임용태, 김항국, 인태권, 장석영, 권태희, 김응곤, 원길용, 김연채, 최동주, 이종금, 한창모, 김민영, 허연경, 양재동, 최성춘, 유우겸, 박종길, 원응연, 이성진, 오문자, 장월순, 김순동, 박복임, 오재근, 하운락, 김정태, 김종갑, 장점숙, 김선아, 김영숙, 정기만,JINGUANGZHE(중국), 왕조량WANGTUSLIANG(대만), 이창길LICHANGJI(중국), 전송암QUANSONGYAN(중국)2월 (113명)김정섭, 황혜영, 김현경, 김종근, 김숙자, 이민수, 이화성, 최유순, 박정자, 박찬섭, 윤여선, 이정국, 김재호, 김남훈, 국익창, 박병열, 오구, 이한기, 김영주, 이용수, 이영순, 이천용, 김봉종, 엄정현, 송선영, 최두옥, 박만종, 김창숙, 강춘기, 박인화, 유승배, 박문호, 양철용, 최흥일, 조필수, 박미화, 김창옥, 임남수, 김재민, 홍학의, 김윤이, 최병수, 이영준, 김시환, 김호걸, 문정식, 박귀연, 성민영, 정이례, 김철규, 오유성, 공정일, 유재귀, 김석용, 박정연, 박광일, 홍동래, 최현섭, 오태모, 송재인, 정재동, 박금녀, 박광수, 박재상, 이진호, 김영희, 윤창원, 김식만, 배상봉, 한정홍, 양영준, 오세순, 조한신, 김정열, 이영실, 이한권, 장전근, 정환묵, 박흥순, 임점수, 이정복, 김관호, 이종윤, 홍원표, 최금득, 윤효상, 백경일, 김해석, 김연호, 홍윤섭, 윤상인, 이재규, 박길원, 강일경, 김정한, 도주한, 원재환, 윤광식, 이영옥, 이용구, 이영창, 윤세한, 구현자, 권오현, 이근철, 조용남, 손귀분, 이명열, 김남희, 배연호, 조문숙, 조용남ZHAOYONGNAN(중국), 김영석JINYONGSHI(중국)3월 (131명)신성희, 장명욱, 고옥분, 오재철, 최재준, 김순서, 빙옥분, 윤순권, 김의철, 손영옥, 송복기, 백용현, 장복식, 박영규, 조영인, 장현권, 이춘주, 추철, 박성진, 김희자, 라종식, 이충길, 유장목, 송경일, 김세환, 최규태, 이은문, 이동엽, 정홍준, 김종호, 홍동준, 김대용, 김관수, 김광국, 유용만, 김동수, 신순주, 장승완, 윤효중, 김문규, 김종철, 양창원, 이두희, 이규재, 손환식, 정영창, 김동현, 양훈, 이강표, 장동균, 마경헌, 최의기, 김형식, 장인순, 김옥녀, 정해웅, 장수창, 차승진, 김상현, 최은례, 이순례, 신석균, 윤선열, 박종암, 주정석, 조정자, 주동호, 장희진, 김순금, 김갑수, 이두헌, 이효충, 김학이, 강동기, 김명숙, 이춘자, 윤영진, 임수해, 백경희, 권계란, 강원길, 최명길, 이영철, 주범노, 김대성, 장찬희, 이의현, 엄정숙, 김영술, 박옥순, 박희정, 김병복, 이순녀, 고범태, 김일성, 이윤근, 김운금, 김명식, 김만기, 홍옥자, 박재필, 안세전, 원무연, 한영숙, 이춘기, 권송학, 이광훈, 한태, 정승주, 박근식, 이규호, 신창열, 박성화, 조성현, 송원근, 김원전, 이정건, 임영길, 김창원, 이옥자, 안인숙, 최옥순, 김동만, 원용희, 김광희, 허만길, 수빈 춤 폰SUBINCHUMPHON(태국), 박성용PIAOCHENGLONG(중국), 리 션 마이크LEESEANMIKE(미국), 정길봉ZHENGJIFENG(중국), 문 영 휀스트라FEENSTRAMOONYOUNG(네덜란드)4월 (120명)이용남, 조동환, 최순례, 신순자, 김영수, 김형오, 이완성, 신복연, 김종술, 최경성, 이창우, 한상철, 주삼성, 김종진, 윤두병, 최정일, 김재석, 신웅섭, 유재경, 정기현, 유호길, 김희정, 박영식, 문영수, 박순자, 백운철, 박성용, 이만기, 장진호, 곽창민, 김정기, 조상범, 박성훈, 강신현, 이정일, 정재경, 강문석, 윤미염, 이윤재, 김장식, 임성희, 이정훈, 이한순, 이월채, 엄찬익, 박성훈, 권영호, 김해수, 김순종, 김명숙, 나갑천, 신근철, 김상환, 김경수, 방옥환, 국성애, 권오경, 노현선, 김개만, 성옥자, 최기연, 강명국, 서창석, 김연옥, 지창호, 황학범, 김경석, 안정찬, 김재동, 류덕선, 김진성, 한성권, 이상경, 이태종, 방복균, 윤경순, 이운하, 이상화, 이명돈, 서도근, 원용민, 윤춘신, 이길환, 박삼식, 정태성, 임태화, 강원구, 국승오, 박봉선, 김수창, 권태웅, 이종철, 단광호, 김태윤, 박용우, 김영숙, 김옥룡, 김재홍, 김영자, 박태룡, 박흥기, 이철희, 이창열, 임규명, 백승갑, 이점수, 이연옥, 이종선, 신정순, 조성남, 조형섭, 조현행, 김승설, 백운길, 신해용, 이효근, 이창덕LICHANGDE(한국계 중국), 김철규JINZHEKUI(중국), 오복수WUFUZHU(중국), 오화부WUFAFU(중국)5월 (91명)배재근, 유문오, 이무남, 라석환, 박태부, 김정열, 권혁정, 차평동, 이만영, 서태영, 박대자, 홍성만, 박은구, 김지완, 김용우, 박병린, 이용석, 정대진, 이승훈, 정락길, 정태중, 김기환, 김오근, 유팔식, 정연식, 유근택, 이병준, 이승걸, 유유순, 신성민, 정명덕, 이수남, 황정호, 조기선, 방청일, 박병기, 이철길, 박성구, 박수길, 정동환, 고해성, 강이석, 김정훈, 김진명, 이충호, 이아가다, 장래용, 노민호, 김꽃분, 김명자, 박만석, 전심표, 이윤재, 한봉석, 심영배, 이해국, 강용옥, 장정태, 강성구, 이성규, 신운용, 정수옥, 조원세, 김수미, 김태형, 이복성, 오영진, 김여국, 지상복, 하근남, 구기용, 임종환, 심양호, 장춘봉, 권옥현, 이경렬, 안성환, 이미애, 최욱, 임양길, 임길호, 김정섭, 이상철, 전대섭, 권연수, 박순희, 오성해WUXINGHAI(중국), 임정철LINZHENGZHE(중국), 백일룡BAIRILONG(중국), 석형진SHIHENGZHEN(중국), 조성희ZHAOCHENGXI(중국)6월 (107명)장순이, 홍승진, 강찬식, 윤종호, 김기철, 이규석, 박충헌, 정유감, 김래성, 신정휴, 서형달, 임점숙, 황춘식, 백진림, 정병도, 정명자, 김순기, 강은경, 정기석, 무명남, 무명녀, 김영순, 이부순, 강순국, 유병창, 박광숙, 김한식, 조동식, 동점순, 오형삼, 이영종, 김은옥, 신난수, 김익환, 황한철, 안창남, 임봉추, 방호선, 박이순, 이기춘, 유한기, 장영남, 강대훈, 주오순, 남경희, 김달영, 구자산, 정진애, 나기조, 이을진, 김광숙, 김두성, 이성열, 맹양수, 김기순, 연두금, 조광남, 노승현, 양숙자, 임종만, 김정수, 박윤의, 염대석, 서주원, 김지애, 이덕관, 박요환, 원정준, 서영철, 김분순, 이성현, 박은숙, 이경재, 심혁범, 권진원, 최진식, 장영길, 송종열, 송문강, 조영안, 윤중근, 김영자, 김규인, 유상용, 최길영, 엄정길, 박정석, 조춘호, 문형민, 조상현, 임정채, 김학철, 박영창, 민규리, 신원미상, 임수웅, 김보훈, 성명환, 이병주, 이종협, 정명채, 채연순, 이성노, 지복순, 김경자, 임성태, 주상운ZHUXIANGYUN(중국)7월 (106명)김강원, 김수천, 김남희, 유지웅, 양지승, 왕영학, 전재욱, 김정열, 손용식, 손혜정, 이상호, 정효성, 김시환, 박노근, 김진한, 엄재선, 이길순, 주홍진, 배군석, 송경석, 송대수, 최기상, 연규국, 최동규, 최완길, 원성식, 조정호, 우병천, 김춘자, 유병환, 황명규, 이진근, 이덕남, 최창호, 신영철, 박금동, 박영실, 구본신, 전홍일, 윤길수, 박창주, 박노기, 이영록, 이경재, 박우현, 김천복, 한홍휘, 이대용, 신공석, 김규호, 강석주, 이정섭, 윤태경, 김규만, 박북실, 김진한, 강대궁, 이종웅, 김유석, 박주현, 이옥순, 강금영, 조윤행, 김금순, 김민식, 홍순녀, 이영오, 조현오, 안태선, 김만기, 이광화, 박용일, 전병철, 안수열, 권오동, 임길섭, 김태령, 송순만, 정찬규, 윤혁모, 김정연, 김상호, 조조일, 최종수, 김용길, 김진태, 윤선중, 김종현, 송기현, 주광식, 이영수, 염봉덕, 정인순, 김수명, 조필제, 손성근, 박성철, 정희도, 구도서, 김영태, 박순일(중국), 김룡철JINLONGZHE(중국), 한광명Han,GuangMing(중국), 장휘ZhangHui(중국), 장인호ZHANGRENHAO(중국), 신상활SHENXIANGHUO(중국)8월 (129명)윤병선, 박인규, 신교화, 김권성, 최식송, 윤광식, 조영배, 심용구, 문용석, 김희배, 문염순, 구순예, 백홍기, 방대수, 안춘헌, 이경우, 황정현, 장원환, 손병식, 양영길, 차용남, 김동기, 정완섭, 노강훈, 배승수, 정동창, 김용수, 오명근, 장현웅, 강성천, 최광호, 김민부, 임영순, 박광필, 김재원, 원만식, 홍덕환, 김동기, 전지만, 김연수, 현미자, 임영철, 박재성, 서종규, 이성오, 손중애, 김용남, 이미자, 최성봉, 최종구, 장이태, 한간수, 정상묵, 최병록, 김연자, 임종선, 김기현, 이헌, 정정식, 조정근, 이정식, 최귀희, 이충규, 정덕순, 문관기, 권숙준, 김대종, 안철원, 김용운, 최영호, 이길수, 박수진, 박호일, 김광수, 김성수, 이범식, 전관식, 김삼인, 최보선, 태기성, 이원택, 성문용, 김관순, 정안용, 한명선, 서규석, 진순식, 장차용, 윤기선, 이세우, 김정철, 노상운, 김장열, 김대일, 엄재운, 백운식, 강윤식, 황경호, 신정희, 최대환, 이주영, 최재만, 유병호, 황민하, 김만복, 김원호, 김순식, 김윤섭, 서윤아, 김명길, 허순덕, 김광복, 최순남, 조영희, 김동열, 서소기, 장근배, 정계순, 우동인, 홍석표, 채수열, 김수찬, 한정옥, 김완중, 김광진, 송석봉, 최명철ChiMingzhe(중국), 박정호PiaoZhengHao(중국), 왕립복WangLiFu(중국)9월 (117명)박재희, 윤경희, 홍봉기, 유병관, 임춘복, 이현달, 이종우, 이상국, 정지은, 강창수, 김성일, 박수형, 최만복, 서현숙, 이길숙, 오세완, 김일영, 김규식, 박은호, 최재형, 장윤호, 김양곤, 김만철, 이승호, 김종렬, 김한수, 박도일, 김동욱, 김영현, 박종근, 이병권, 유숙희, 김응진, 김진오, 김동윤, 정정현, 김월화, 이광식, 김철배, 함근용, 함경화, 양승익, 곽민수, 이상연, 윤화자, 이정희, 이수만, 최한기, 이종태, 민병남, 최창실, 진경호, 오광희, 김대운, 박윤석, 정용구, 윤진환, 서은석, 이경종, 박명원, 배순진, 태희배, 정수경, 유보아, 김구성, 조달형, 이대식, 권기술, 백남영, 김정호, 김정수, 조효순, 주일권, 김순금, 김창배, 이종혁, 강팔기, 송병융, 김유석, 정순민, 이영호, 정관수, 김경철, 이양선, 이정선, 김은, 김수동, 김정복, 박주범, 무명남, 김창순, 이화순, 최춘묵, 김용태, 김중호, 이영식, 조웅, 양현택, 하신번, 표봉종, 김문길, 허형규, 노영자, 강제환, 김용철, 이찬하, 김희진, 권기봉, 차정옥, 김정열, 배인한, 이명록, 최원도, 이창율LiChangLyu(중국), 원영모YuanYongMo(중국), 아기JANNEHAMINATA,LiuLihua(대만)10월 (123명)이영준, 김기평, 박종우, 김성인, 김양진, 최명수, 최성현, 오원범, 이기자, 김옥, 박창남, 강형석, 이승민, 김인원, 이세원, 이선춘, 김영준, 정경천, 이상한, 김현원, 강영근, 나호석, 최봉수, 문영민, 조병기, 장효선, 나태식, 김인균, 여명구, 나민수, 권중석, 오상봉, 김효인, 박영순, 강연호, 변춘식, 이다슬, 나민규, 허호철, 박창국, 정성균, 김병권, 김윤회, 김정곤, 하성열, 차근혁, 김윤식, 윤병철, 박명수, 김명신, 김영례, 이영애, 안필준, 원수희, 김성호, 이신자, 이현숙, 김정운, 박종식, 정재헌, 강태영, 박양우, 성영오, 황광오, 이윤근, 최봉규, 송정열, 송정숙, 임철진, 고영수, 최석동, 박진동, 양복순, 이종현, 구현옥, 김춘찬, 손승욱, 임기택, , 김윤태, 황규용, 정순이, 염태식, 이칠원, 김달선, 박상준, 서효숙, 이승현, 조광남, 김인석, 신명관, 박광모, 김준길, 서경자, 김승현, 이지자, 민병일, 양효근, 홍규철, 남성숙, 박정희, 이성구, 김시철, 이영남, 김인자, 임태영, 박승수, 정호식, 조민영, 최봉운, 박희상, 남영수, 온희성, 김정훈, 조재욱, 이순덕, 차창환, 박영식, 송간란, 박문기, 박성도, 조상근(중국),Onwu-Chek-WaOkorie(나이지리아),LIUKOHUI(대만)11월 (127명)김현길, 이용린, 황정숙, 조명희, 민용준, 김인학, 김진우, 이장원, 정성한, 김광호, 홍익표, 오상은, 유경애, 최강용, 장남식, 정준호, 민병암, 김재식, 강정석, 이정기, 차종선, 고연철, 정규화, 유영해, 진길강, 오정식, 이재완, 유철기, 이성숙, 최요섭, 손봉용, 곽성화, 김성진, 배영순, 홍우택, 정낙도, 안웅승, 감회리, 이영희, 방재웅, 차월수, 고태호, 백복실, 서홍구, 전지철, 김동현, 윤인호, 엄봉섭, 장세헌, 서광선, 김미란, 이상곤, 조성순, 강무철, 김대일, 박일우, 박우순, 양창순, 이정일, 이영모, 서학권, 안상영, 김순옥, 정제임, 박영옥, 유흥대, 조생근, 전기조, 박병규, 장규환, 전세홍, 송성영, 최영수, 김현석, 정성인, 곽상열, 소만철, 조영철, 유경애, 차영진, 김영대, 오종돌, 최영자, 김유순, 김동옥, 박영자, 정상훈, 최영일, 김경조, 최성호, 조현순, 김기영, 한기철, 이문기, 정기택, 신요철, 김형욱, 이경수, 최성환, 김수환, 최광태, 이상진, 장현태, 원승재, 지민환, 손건수, 김보하, 정종원, 조명환, 민경설, 정성환, 김희일, 김승만, 이상길, 김두희, 송인순, 김옥순, 김옥길, 주성식, 황경자, 민영복, 레슬리(미국), 김영길JINYONGJI,피롬부아PIROMBUANATHAPHOL(태국), 박승철PIAOCHENGZHE(중국), 손승수SUNCHENGHSIU(대만),PIAOWENXIE(중국)12월 (134명)서동석, 김영관, 지광범, 추병순, 최정은, 최병균, 안복례, 홍수만, 나홍주, 최영주, 박연웅, 신용균, 이현대, 홍종선, 김옥한, 손희자, 강희돈, 정용범, 이형재, 이우철, 전응길, 박용한, 정관호, 김철세, 임성규, 박순기, 김광철, 김영순, 김진석, 임철경, 김상열, 정철균, 김소복, 김성호, 장철용, 지금자, 정성민, 정춘자, 강대철, 강석오, 유수복, 양경련, 신동춘, 유재훈, 김용배, 전유미, 김열영, 윤주대, 김미수, 이창남, 이광운, 박영식, 고동열, 오영호, 지용생, 신은휴, 배종욱, 조태삼, 오병우, 손원일, 이운형, 조삼석, 유종열, 김수복, 한기선, 김효철, 이현성, 문정환, 최태근, 김덕수, 최은석, 한우영, 김정수, 김종호, 조종렬, 노봉현, 김남수, 길현섭, 성수복, 이동제, 최재승, 김성환, 길인균, 김춘심, 우학종, 이기선, 강순자, 임분이, 곽용남, 강덕선, 전창현, 한상현, 조갑의, 황정순, 유양봉, 이규실, 양형범, 김금석, 김옥희, 장영준, 유공숙, 박영호, 박선웅, 권혁준, 이강진, 이영우, 조덕호, 안덕윤, 이상우, 김동화, 문명숙, 황동팔, 전신순, 이강수, 최진옥, 이옥우, 정청진, 이호남, 이형구, 김철용, 오창훈, 오창열, 김완석, 문상혁, 권순철, 이상범, 강훈석, 이순금(중국), 오석주SteveSukjooOh(미국), 시세못 땁틈SIESEMUTTHAPTHM(태국), 이명자JINJINJI(중국)공영장례를 지원 받지 못한 '무연고 사망자'최봉례"
      }
    ]
  ],
  "고윤정 프로필": [
    [
      {
        "title": "“조여정 닮아 ‘기생충’ 최종 후보”...봉준호도 인정한 ‘이 배우’",
        "date": "2025.05.01. 오전 8:41",
        "content": "‘유 퀴즈 온 더 블록’.사진ltvN배우 고윤정이 아카데미 작품상을 수상한 영화 ‘기생충’에 캐스팅 될 뻔한 사연을 밝혔다.지난 달 30일 방송된tvN예능프로그램 ‘유 퀴즈 온 더 블록’에는 드라마 ‘언젠가는 슬기로울 전공의 생활’(이하 언슬전)로 화제성 1위를 꿰찬 고윤정이 출연했다.고윤정은 배우 프로필과TV광고로 얼굴을 처음 알렸다. 누리꾼들은 고윤정의 미모에 감탄하며 ‘진짜 사람 맞냐’,‘너무 완벽해서AI인 줄 알았다’는 반응을 보였다. 이에 대해 고윤정은 “실물보다 예쁘게 찍어주셔서 신기했다”라고 말했다.데뷔 6년 차인 고윤정의 꿈은 사실 배우가 아니었다고 했다. 미술학도였다는 그는 “서양화를 전공했다. 대학교를 다니다가 사진과 언니가 대학 잡지 모델에 지원해보라고 해서 했는데, 며칠 만에 답을 받고 (표지) 촬영을 했다. 이후 매니지먼트사에서 과 사무실로 연락이 왔다고 하더라”라고 말했다.이어 “한 번도 생각을 안 한 길이라 ‘죄송하다’고 했다. ‘연락처를 안 줬으면 좋겠다’고 했는데, 어찌저찌 연락이 닿은 분이 지금 대표님”이라며 “당시 대표님이 ‘안 해보고 왜 못 한다고 하냐. 일단 해봐라’고 하셨다. ‘그러네?’해서 휴학하고 연기 선생님, 학원 가보면서 수업을 받았다”고 밝혔다.‘유 퀴즈 온 더 블록’.사진ltvN그렇게 배우의 길로 들어선 고윤정의 첫 오디션은 영화 ‘기생충’이었다. 배우 정지소가 연기했던 역으로, 조여정의 딸이자 최우식의 과외학생 다혜 역이었다.고윤정은 “오디션 당시가 꿈처럼 명확하게 기억이 안 나고, 연예인 보는 것처럼 신기했다. (봉준호 감독이) ‘조여정 선배와 닮았다’고 얘기해줬다. 딸이라서 닮았으면 해 최종 후보 중 한 명이었다고 하더라”라고 말해 관심을 모았다.고윤정은 ‘기생충’ 첫 오디션을 시작으로 ‘스위트홈’,‘환혼’,‘무빙’을 거치며 ‘대세 배우’로 자리매김했다.그는 요즘 연기에 더 재미를 느낀다며 “다음 현장도 걱정되기보다 설레고 기대된다. 매일 촬영하면서 못 자서 쉬고 싶었는데, 촬영 끝나고 4일 자니까 다시 일하고 싶더라. 동료들과 치열하게 연기하며 다 같이 같이 뭔가를 만드는 게 재미있다”라고 연기에 애정을 드러냈다."
      }
    ]
  ],
  "강유석 필모그래피": [
    [
      {
        "title": "강릉 출신 배우 강유석 드라마 ‘서초동’ 캐스팅",
        "date": "2025.04.18. 오전 2:13",
        "content": "◇저스트엔터테인먼트 제공강릉 출신 배우 강유석(사진)이tvN드라마 ‘서초동’에 캐스팅되며 기대를 모으고 있다. 넷플릭스 시리즈 ‘폭싹 속았수다’에서 은명 역을 맡아 존재감을 입증한 강유석은 차기작을 통해 연기 스펙트럼을 넓힌다.드라마 ‘서초동’은 매일 서초동 법조타운으로 출근하는 직장인 어쏘(로펌에 채용된 소속 변호사.AssociateLawyer의 약어) 변호사들의 유쾌하고 뜨거운 청춘을 그린 드라마다. 배우 이종석, 문가영, 류혜영, 임성재가 캐스팅되며 화제를 모은 작품은 하반기 첫 방송을 목표로 제작 중이다.최근 드라마 ‘언젠가는 슬기로울 전공의생활’에서 아이돌 출신 산부인과 레지던트 1년 차 ‘엄재일’ 역을 연기 중인 강유석은 유쾌함과 진지함을 오가는 폭넓은 연기로 사랑받고 있다. 2023년SBS신인상 수상 이후 다양한 작품에서 배우로서의 진가를 입증하고 있는 그는 신작에서 또 한 번 장르를 넘나드는 필모그래피를 쌓을 예정이다."
      }
    ]
  ]
}