{
  "어버이날 문구": [
    [
      {
        "title": "[윤희영의 News English] 神이 어디에나 갈 수 없어 만든 대리인",
        "date": "2025.05.08. 오전 12:30",
        "content": "일러스트=최정진“아버지는 아들에게 첫 영웅(firsthero), 딸에게는 첫사랑(firstlove)이다.” “엄마가 된다는 건 스스로도 몰랐던 힘을 발견해가는 과정(processofdiscoveringstrength)이다.”어버이날(Parents’Day)을 맞아 아버지·어머니께 감사하는 마음으로(withaheartofgratitude) 관련 문구들을 모아봤습니다. 작자 이름과 인용 부호는 생략했습니다(omittheauthors’namesandquotationmarks).“부모님을 사랑하라. 우리는 자라느라 바빠서(bebusygrowingup), 그분들 나이도 자란다는(growold) 걸 종종 잊는다. 부모는 자식들을 위해 다른 누구 역할이든 대신해줄(taketheplaceofothers) 수 있지만, 어느 누구도 내 부모를 대신할 수는 없다. 부모는 너에게 무조건 사랑을 주는(loveyouunconditionally) 유일한 존재다. 세상의 나머지 다른 사람들에게서는 네가 사랑을 얻어내야(earntheirlove) 한다.진화론(theoryofevolution)이 사실이라면, 왜 엄마·아빠에겐 손이 두 개밖에 없는 건가. 세상에서 두 분은 그저 아빠·엄마지만, 내게 그 두 분은 세상의 전부(wholeworld)다. 인생에는 사용 설명서(manual)가 없다. 대신 아버지와 어머니가 있다. 아이가 태어나는 순간, 엄마도 함께 태어난다(bealsoborn). 훌륭한 아버지가 된다는 건 면도랑 비슷하다(belikeshaving). 오늘 잘했다고 끝나는 게 아니라 내일 또 해야 한다.엄마·아빠는 내게 모든 걸 가르쳐 주셨다. 단 한 가지, 엄마·아빠 없이 사는 법만 빼고(excepthowtolivewithoutthem). 부모라는 단어는 명사(noun)가 아니라 동사(verb)다. 누구인가가 아니라 행동 그 자체다. 신은 언제나 어디에서나 함께해줄(beeverywhereallthetime) 수 없어 부모를 만들어줬다. 두 분은 자식의 키가 아무리 커져도(growtaller) 올려봐야(lookupto) 하는 존재다.네가 부모님이 옳았다고 깨달을 즈음(bythetimeyourealize), 네 자식들은 네가 틀렸다고 생각하며 반항하고(baretheirteeth) 있을 거다. 아버지는 원래 돈이 들어 있던 지갑에 자식들 사진을 넣고 다니는(carrypicturesofhischildreninthewallet) 남자다. 부모는 너에게 삶을 주고(giveyoulife), 그 이후엔 당신들의 삶마저 너에게 주지 못해 안달을 하는(beeagertogiveyoutheirownlifeeversince) 분들이다.아빠가 된다는 건 망토 없는 수퍼 히어로(superherowithoutacape)이자 24시간 대기 대리 운전기사(designateddriveroncallaroundtheclock)가 되는 것이다. 엄마는 하루 24시간, 한 주 7일, 1년 내내, 연중무휴의 진정한 의미를 아는(knowtherealmeaningof24/7) 유일한 사람이다. ‘워킹맘’이라는 표현은 말이 안 된다(makenosense). 모든 엄마가 ‘워킹맘’이잖나.”“어버이가자식에게 줄 땐 둘 다 웃지만(bothlaugh), 자식이 어버이에게 줄 땐 둘 다 운다.” - 윌리엄 셰익스피어[영문 참조 자료 사이트]☞https://parade.com/568277/lindsaylowe/mothers-day-quotes-75-inspiring-quotes-about-motherhood-and-being-a-mom/☞https://ideas.hallmark.com/articles/fathers-day-ideas/fathers-day-quotes/☞https://www.shutterfly.com/ideas/mothers-day-quotes/☞https://www.brainyquote.com/topics/fatherhood-quotes매일 조선일보에 실린 칼럼 5개가 담긴 뉴스레터를 받아보세요. 세상에 대한 통찰을 얻을 수 있습니다.'5분 칼럼' 구독하기(https://page.stibee.com/subscriptions/91170)"
      },
      {
        "title": "“아빠의 겨울에 나는 녹음이 되었다”… 드라마 명대사 새긴 광화문글판",
        "date": "2025.05.07. 오후 11:18",
        "content": "어버이날을 하루 앞둔 7일 서울 종로구 교보생명 빌딩 광화문글판에 넷플릭스 시리즈 ‘폭싹 속았수다’에서 등장한 ‘아빠의 겨울에 나는 녹음이 되었다. 그들의 푸름을 다 먹고 내가 나무가 되었다’는 문구가 적혀 있다. 특별편으로 제작된 이번 글귀는 사랑을 주고 헌신하는 부모와, 그 사랑을 먹고 자라는 자식을 나무에 빗대어 표현했다."
      },
      {
        "title": "금값 고공 행진에 0.1~0.3g 골드바 인기",
        "date": "2025.05.07. 오전 1:58",
        "content": "골드뱅킹은 1조1000억 역대 최대서울 종로구 한국금거래소 종로본점에서 관계자가 골드바를 정리하고 있다./뉴시스직장인 구모(37)씨는 친구 아기의 돌 선물을 알아보다 부담이 들었다. 금값이 너무 올라 돌반지 한 돈(3.75g)이 70만원에 육박했기 때문이다. 구씨는 결국 납작하게 편 ‘0.5g 금수저’를 액자에 넣어 선물하기로 했다. 구씨는 “현금을 주자니 정 없어 보이고 돌반지 중량을 줄이기엔 민망해서 그나마 잘 살라는 의미를 담은 금수저 액자를 10만원대에 샀다”고 말했다.그래픽=백형선금값이 고공 행진을 하면서 한때 ‘1g 돌반지’가 유행하기도 했으나 최근엔 이도 아닌 0.1~0.3g짜리 저중량 골드바나 금수저가 돌 선물로 인기를 끌고 있다. 또 금 투자 열기에 은행권 골드뱅킹 잔액은 역대 최대치를 기록했다.5일 국제 금값이 온스당 3322.3달러에 장을 마치는 등 지난달 11일 사상 처음 3200달러를 넘긴 이후 금값 고공 행진이 이어지고 있다. 6일 로이터통신에 따르면, 트럼프 관세 불확실성이 다시 커지며 금에 대한 매수세가 몰려 이날 아시아 등에서 장중 금값이 3360달러대로 2주 만에 최고치를 경신했다. 온라인 금융 거래 서비스 플랫폼IG마켓의 예프 준 롱 전략가는 로이터에 “트럼프 대통령이 다시 관세 문제를 거론하며 투자자들이 안전 자산인 금으로 돌아와 이번 주 초 금값이 강하게 오르고 있다”며 “미 연방준비제도가 비둘기파적(통화 완화 선호) 신호를 보낸다면 금 상승 추세가 강화될 것”이라고 했다. 금은 저금리 환경에서 투자 매력이 높아진다.중량 낮춘 금 선물 찾기6일 오후 서울 종로3가 귀금속 상가에서는 세공비에 따라 한 돈 돌반지가 57만~68만원, 반 돈은 29만~37만원에 팔리고 있었다. 한 상인은 “요즘 친조카 정도는 돼야 반 돈을 하고, 할머니·할아버지들만 한 돈짜리를 찾는다”고 했다.과거 2023년 3월 금값이 온스당 2000달러를 돌파하며 돌반지 한 돈에 40만원이었을 때 ‘1g 돌반지’가 등장했는데, 금값이 더 오른 최근에는 돌 선물로 이보다 무게를 더 줄인 저중량 금을 찾는 추세다. ‘금수저 물고 잘살라’는 뜻의 금수저가 대표적이다. 처음 금수저가 돌 선물로 등장했을 때는 한 돈짜리 아이디어 상품으로 나왔고 모양도 입체적이었다. 하지만 중량이 1g,0.5g 등으로 낮아지면서 최근엔 금수저도 납작해졌다.0.1~0.3g짜리 골드바도 인기다. 말이 골드바이지 카드에 가까울 정도로 얇지만 여기에 ‘첫돌’ ‘백일’ 같은 문구를 새겨 선물하기도 한다. 0.1g짜리가 3만원대이다.높은 금값에 오히려 금을 선물하고자 하는 수요는 높은데 가격이 비싸니 중량은 줄이되 재미를 담은 상품이 뜨는 것이다. 성모(32)씨는 어린이날을 맞아 초등학생 조카에게 0.5g짜리 콩알금 한 알과 유리병을 선물했다. 그는 “돼지 저금통에 동전 모으듯 유리병에 금을 모아 부자 되라는 의미”라고 했다. 어버이날을 앞두고 500원짜리 모양에 카네이션을 새긴 0.1g 순금 코인도 인기를 끌고 있다.은행권 골드뱅킹 역대 최대국내외 불확실성 속에 안전 자산으로 꼽히면서 금값이 뛰자 투자자들의 관심도 뜨겁다. 은행 계좌를 통해 0.01g 단위로 금을 사고팔 수 있는 은행권 골드뱅킹은 지난달 말 기준 1조1025억원으로 역대 최대를 기록했다. 골드뱅킹을 취급하는KB국민·신한·우리은행 잔액을 합산한 수치다.이 은행들의 골드뱅킹 잔액은 지난 3월 말 1조265억원으로 집계돼 처음으로 1조원을 넘겼는데, 한 달 새 760억원이 증가했다. 작년 4월 말(6101억원)과 비교하면 1년 사이 두 배 가까이로 규모가 늘었다.KB국민·신한·하나·우리·NH농협 등 5대 은행에서 팔고 있는 골드바는 품귀 현상이 벌어질 정도로 인기를 끌고 있다. 지난해 한 달에 100억~200억원대였던 은행권 골드바 판매액은 지난 2월 약 883억원으로 뛰기도 했다. 당시 한국조폐공사와 한국금거래소 등에서 판매를 일시 중단하며 한때 골드바를 사기 어려울 정도였다.은행에서 판매하는 골드바도 중량이 적은 상품이 인기다. 은행들은 10g·100g 골드바는 예약 판매로 전환하는 등 제한을 뒀다. 지난달 은행권의 골드바 판매액은 349억원 수준이다."
      },
      {
        "title": "카카오톡, 축하·감사 인사에 실시간 반응… ‘리액션 기능’ 선보여",
        "date": "2025.05.06. 오후 2:49",
        "content": "카카오톡, 생일축하 등 감정에 반응하는 리액션 기능생일축하 키워드는 상시, 어버이날은 5월 8일까지[이데일리 김현아 기자] 카카오(035720)(대표 정신아)가 5월 가정의 달을 맞아 카카오톡 채팅방에서 축하와 감사 등 감정 표현에 실시간으로 반응하는 ‘리액션 기능’을 새롭게 출시했다고 6일 밝혔다.카카오톡, 생일축하 등 감정에 반응하는 리액션 기능 선보여이번 기능은 메시지 속 의미 있는 키워드를 자동 인식해, 폭죽, 꽃뿌리기 등 다양한 시각 효과를 채팅방에 실시간으로 띄우는 방식이다.‘생일 축하해’,‘부모님 감사해요’ 등의 문구를 입력하면, 해당 메시지에 반응하는 배너가 노출되고, 이를 누르면 화려한 리액션이 나타난다.‘생일 축하’ 키워드는 상시 적용되며, ‘어버이날’ 관련 키워드는 5월 8일까지 한정 운영된다.카카오는 이번 리액션 기능을 통해 특별한 날뿐 아니라 일상 속에서도 자연스럽고 감성적인 커뮤니케이션이 가능하도록 했다.별도의 설정 없이 1:1, 그룹, 팀 채팅방에서 모두 이용 가능하며, ‘카카오톡 선물하기’ 서비스도 리액션 배너를 통해 바로 연동된다. 특히 미니 웹뷰 방식을 도입해 대화를 중단하지 않고도 직관적인 서비스 이용이 가능하도록 설계됐다.그동안 카카오는 ‘첫눈’,‘추석’ 등 특정 키워드를 기반으로 한 시각 효과 이벤트를 시즌마다 운영해왔으며, 이번 기능은 그 연장선상에서 감정 표현 리액션을 일상 대화로까지 확장한 것이다. 카카오는 이를 통해 사용자가 더욱 따뜻하고 의미 있는 방식으로 감정을 표현할 수 있도록 돕고자 한다.카카오 관계자는 “앞으로도 메시지 속 감정과 맥락을 연결해 더 풍부한 커뮤니케이션 경험을 제공하겠다”고 밝혔다."
      },
      {
        "title": "“어린이만 신났냐고요?”…유통가, 5월 황금연휴 전방위 공세",
        "date": "2025.05.04. 오전 7:01",
        "content": "반값 장난감부터 피카츄 전시까지백화점·마트·이커머스·배달앱 총출동업계 \"소비 심리 살아나는 최적의 시기\"[이데일리 한전진 기자] 5월 황금연휴가 시작하면서 유통업계가 일제히 소비자 잡기에 나섰다. 어린이날을 정점으로 이어지는 이번 연휴는 가족 단위 소비가 집중되는 시기다. 대형마트와 백화점, 이커머스, 배달앱(애플리케이션) 등 전방위 유통 채널들이 각기 다른 방식으로 고객 유치에 나섰다. 특가 할인 행사를 대거 편성하고 이색 전시·팝업(임시매장)으로 오프라인 체험 요소도 더했다.롯데마트 직원들이 장난감 행사를 소개하고 있다. (제공=롯데쇼핑)4일 업계에 따르면 롯데마트는 ‘5! 단 하루 해피딜’이라는 이름으로 어린이날 주말인 지난 3일부터 오는 5일까지 하루 단위 특가 행사를 진행한다. 영실업과 뽀로로 완구를 최대 40% 할인하며 엘포인트 회원을 대상으로 혜택을 제공한다. 3일에는 ‘뽀로로 코딩컴퓨터’가 6만 5940원, 4일은 ‘영실업 산리오캐릭터즈 노트북’을 7만 6900원, 5일에는 ‘또봇 트라이탄 블랙’이 4만 3740원에 판매한다.이와 별도로 헬로카봇, 레고 등 인기 브랜드 제품도 5월 7일까지 최대 30% 할인가에 만나볼 수 있다. 완구 전문관 토이저러스 모바일 상품권도 카카오 선물하기를 통해 5% 할인 판매한다.이마트(139480)는 ‘캐릭터 페스타’를 앞세워 마이멜로디, 캐치티니핑, 헬로카봇, 또봇 등 캐릭터 완구를 중심으로 최대 30% 할인전을 오는 6일까지 진행한다. 단독 판매 제품도 다수 포함돼 캐릭터 수집층의 반응도 기대된다. 행사카드로 6만원 이상 결제 시 1만원 상품권도 증정한다. 티니핑 파라솔 테이블, 인디언텐트, 썬베드 등 캐릭터 피크닉 용품도 기획 판매하며 나들이 수요도 겨냥했다.온라인 쇼핑몰과 이커머스 플랫폼도 봄 연휴 수요 공략에 나섰다. 쿠팡은 어버이날, 어린이날 등 기념일 선물 수요를 반영해 상품 추천관과 브랜드 특가 코너 등을 운영한다. 오는 7일까지 완구, 간식, 건강식품, 패션, 뷰티, 유아, 문구, 가전디지털, 홈리빙, 스포츠 등 14개의 상품 카테고리에서 3만여개 상품을 할인가로 구매할 수 있다.G마켓은 오는 24일까지 국내 바다여행 상품을 특가에 선보인다. 당일여행이나 1박 2일로 구성한 상품들을 준비했다. 해양 레저, 갯벌체험 등 즐길거리를 포함해 여유로운 일정으로 구성한 것이 특징이다. 11번가는 오는 6일까지 자사 최대 프로모션인 그랜드십일절 사전 프로모션을 진행한다. ‘사전예약 판매’를 비롯해 e쿠폰 특가 판매, 경품 추첨 이벤트 등 다양한 쇼핑 혜택을 선보인다.이마트 캐릭터 페스타가 진행중인 문현점 완구매장 (사진=이마트 제공)백화점과 복합몰은 볼거리 중심 전략을 택했다. 롯데월드타워 일대에서는 롯데물산이 ‘포켓몬타운 2025’를 오는 18일까지 진행한다. 피카츄, 라프라스 대형 벌룬을 비롯해 100마리의 메타몽 인형 전시, 포토존 등이 설치돼 지난달 25일 행사 시작 닷새 만에 120만명의 방문객이 몰렸다. 실내외 연계 전시와MD(상품기획) 상품 판매가 동시에 이뤄지며 가족 단위 방문객의 호응이 크다.신세계백화점 강남점은 글로벌 인기 만화 ‘피너츠’의 75주년 팝업스토어를 열고 스누피 관련MD상품을 선보이고 있다. 오는 6일까지 진행한 이후 센텀시티와 대구점에서도 순차적으로 행사가 이어진다. 현대백화점(069960)과 현대아울렛은 디즈니와 함께 전국 점포에서 ‘쉐어 더 러브’ 캠페인을 진행 중이다. 페이스페인팅, 컬러링, 디즈니 팝업 스토어 등을 통해 체험형 콘텐츠를 강화한 것이 특징이다.배달앱 배달의민족도 5월 중소벤처기업부 동행축제에 참여해 자체 프로모션을 연다. 픽업 서비스 이용 고객에게 4000원 할인 쿠폰을 제공하고, 일부 지역에선 2000원을 추가로 더해 최대 6000원까지 혜택을 확대한다. 또 지역별 특산물로 구성된 ‘팔도진미관’ 코너를 통해 최대 1만 2000원 할인 혜택도 준다. 오프라인뿐 아니라 온라인과 배달앱까지 소비 진작 흐름이 이어지는 분위기다.업계 관계자는 “올해 어린이날은 징검다리 연휴와 겹쳐 소비심리가 살아날 수 있는 최적의 시기”라며 “가족 중심뿐 아니라 다양한 라이프스타일 수요를 흡수할 수 있는 콘텐츠 중심 전략이 소비자 이탈을 막는 핵심 경쟁력으로 작용할 것”이라고 말했다.포켓몬타운 2025가 진행 중인 서울 송파구 석촌호수의 모습 (사진=송파구)"
      },
      {
        "title": "워치? 혈압계? 현금?…NO, 부모님 최고 건강 선물은 '이것'",
        "date": "2025.05.03. 오후 7:00",
        "content": "━정소연의 즐거운 건강‘가정의 달’ 5월은 어린이날·어버이날, 스승의 날 등을 맞으며 소중한 사람들을 돌아보고 감사의 마음을 전할 기회가 많아지는 시기이다. 특히 중장년층인 부모님을 위한 선물로 건강기능식품(건기식)이 각광받고 있는 듯하다. 한국 건강기능식품협회의 ‘2024 건강기능식품 시장현황 및 소비자 실태조사’ 보고서에 따르면 국내 건기식 시장 규모가 6조440억원이었고 10가구 중 8가구 이상이 한 번이라도 건기식을 구매한 경험이 있다.약국이나 대형마트, 온라인 쇼핑몰, 최근에는 다이소와 같은 접근도 좋은 매장에서 ‘기력 회복’ ‘면역력 강화’ ‘혈행 개선’ 등 매력적인 문구로 소비자의 눈길을 사로잡기 때문에 선뜻 구매해서 선물하게 되는 것 같다. 그래서 어버이날이 지나면 외래 환자분들의 상당수가 홍삼·유산균·글루코사민·루테인·종합비타민 등등 이런저런 건기식을 들고 와서 지금 복용하는 약과 함께 먹어도 되는지 문의하곤 한다. 의료진으로서 우려는, 누군가 좋다 하는 그런 선물이 누구에게나 좋은 선물이 될지는 좀 더 고민이 필요할 것 같다는 점이다.기저질환과 상충문제 없는지 살펴야고령 부모의 상당수는 고혈압·당뇨·고지혈증·심장약, 간/신장 관련 약 등등의 기저질환과 관련된 치료약을 들곤 한다. 또 암으로 진단되었던 분들은 급성기 치료는 마쳤다 하더라고 암 관련 약을 복약하는 경우가 많다. 따라서 건강 관련 상품을 선물하기 전에 현재 복약하는 약들과 상충하는 문제는 없는지를 고려하면서 신중하게 선택해야 할 것이다. 콩팥 기능이 떨어진 분이라면 복약이나 음식 섭취에도 조심해야 하는 경우가 많다. 나의 진심 어린 선물이 오히려 위해를 줄 수 있음을 기억해야 한다.현재 건강 상태는 어떤지, 진단받은 병은 어떤 것이 있었는지, 무슨 약을 들고 있는지 물어보고 챙겨보자. 연차를 내고 부모의 진료를 따라가보는 것도 좋고, 약은 제시간에 잘 드는지, 지나치게 많은 약을 들고 있다면 무슨 약을 드는지 확인하고 정리해보자. 고혈압약을 든다면 집에 혈압계는 있는지 혈압은 측정해보고 기록은 하고 계시는지도 살펴보자.가끔 부모의 성격이 바뀐 것 같다고 혹시 문제가 없는지 문의해오는 자녀들이 있다. 원래 유순했던 어머니가 목청이 커지고 쉽게 화를 많이 낸다는 경우도 있는데 치매 초기에 나타나는 성격 변화인 경우도 있었고, 청력이 떨어지면서 목청이 커지고 잘 안 들리니 짜증 섞인 말로 들리는 경우도 있었다. 어머니가 부쩍 혼자 계시고 싶어한다거나 말이 없어진다고 하는 경우 우울증이 시작되는 경우도 있었다. 이러한 변화는 전화 한 통만으로 파악하기는 어렵다. 단 하루라도 곁에서 부모님과 생활하며 관찰해야 알 수 있는 변화들이 꽤 많다. 이번 어버이날은 단 하루라도 부모님과 지내보는 것은 어떨까.부모가 어디가 불편하다고 하면 자녀들은 그냥 “병원 가보세요”만 하는 경우도 있는데, 정작 부모는 본인의 병을 알게 되는 게 무서워서 안 가고 싶다고 하는 경우가 많다. 기억력이 떨어지는 것 같은데 선별검사를 하고 싶어도 단순히 보건소나 치매 센터만 가도 긴장이 된다고 하는 것을 보면 가끔 부모를 위해 병원에 동행해 보는 것도 필요하다.최근OTT에서 인기리에 방영된 드라마에서 관절통이 심한 것으로 생각했던 아버지가 상당히 진행된 상태의 다발성 골수종(multiplemyeloma)으로 진단되어 돌아가시는 장면이 있었다. 주변 지인 중에서는 B형 간염으로 2년 전까지 6개월마다 지속적인 간암 검진을 하던 중 이상이 없어서 검진을 잊고 있다가 최근 진행성 간암으로 빠른 이별을 해야 했던 경우도 있었다.워치·혈압계·연속혈당측정기 등도 실용적소중한 이들의 건강을 챙기고 싶다면, 특히 부모를 위해서라면 잊지 말아야 할 것이 정기 건강검진이다. 40대 이상이라면 매년 혹은 2년에 한 번씩 국가건강검진을 받게 돼 있는데 이를 잘 받고 있는지, 받았다면 그 결과엔 이상이 없는지 꼭 확인해보자. 간단한 혈액검사나 영상검사를 통해 고혈압·당뇨·고지혈증 같은 만성 질환뿐 만 아니라, 폐암·위암·대장암·유방암 등 치명적인 질병의 초기 징후를 조기에 발견할 수 있기 때문이다.최근에는 병원마다 맞춤형 프리미엄 건강검진 패키지를 마련해 선물용으로 구매할 수 있는 프로그램도 늘고 있다. 어버이날을 맞아 부모에게 검진권을 선물하는 방법도 실질적인 건강관리의 시작이 될 수 있다.실질적인 생활습관 개선을 돕는 선물도 있음을 기억하자. 예를 들어 혈압계·스마트워치(활동량 측정기)·체성분분석기·연속혈당측정기 같은 건강 모니터링 기기는 일상 속에서 건강을 자가 관리할 수 있게 도와준다. 다만 부모들이 사용하기 어려울 수 있고 한 번의 설명 만으로는 이해하기 어렵기 때문에 다소 번거롭더라도 반복적으로 설명해드리고 같이 체크해 보도록 하자.또한 요가·필라테스·수영 등 운동 클래스 수강권이나 맞춤형 식단 상담 서비스도 건강을 위한 선물로 고려해 볼 수 있다. 다만 부모의 근골격·관절 상태를 고려하여 부상의 우려가 없는 것으로, 실제 할 수 있는 것들로 선물해 보자.건강을 위한 선물은 단순히 ‘몸에 좋다’는 이유로 상품을 용이하게 구매하는데 그치지 않았으면 한다. 진정으로 부모님의 건강을 생각한다면 정기적인 건강검진을 챙기고 올바른 생활습관을 함께 실천할 수 있는 방법을 고민해보자. 무엇보다 부모님의 신체적·정신적·심리적 건강상태를 관찰해보고 필요하다면 함께 병원도 방문해보면서 맞춤형 선물을 해볼 것을 권유한다.정소연 국립암센터 유방암외과 전문의. 국립암센터 유방암외과 전문의로 유방암 환자 수술 및 치료에 15년 이상의 임상경력을 가지고 있다. 국립암센터 암생존자통합지지실장을 거쳐 현재 암진료향상연구과장을 맡고 있다."
      },
      {
        "title": "\"기념일에 쓸 이모티콘 드려요\"…프리드라이프 이벤트",
        "date": "2025.05.03. 오후 12:01",
        "content": "움직이는 스티콘 16종 제작프리드라이프 캐릭터 활용[서울=뉴시스] 프리드라이프, 가정의 달 맞아 카카오톡 이모티콘 배포 이벤트. (사진= 프리드라이프 제공)[서울=뉴시스] 류난영 기자 = 상조 서비스 기업 프리드라이프는 가족과 지인 간 소통이 활발해지는 5월을 맞이해 가정의 달 시즌 컨셉으로 구성한 카카오톡 이모티콘 무료 배포 이벤트를 진행한다고 3일 밝혔다.프리드라이프는 브랜드 캐릭터 '위니와 리드 그리고 친구들'을 활용해 움직이는 스티콘 형태의 이모티콘 16종을 제작했다. 다정하고 재치있는 문구와 귀여운 모션의 조화로 가정의 달 주요 기념일인 어린이날, 어버이날, 스승의 날 등은 물론 일상 속 대화에 활용하기도 좋다.이번 이벤트는 어린이 날인 5월 5일 오후 2시부터 진행되며, 프리드라이프 공식 카카오톡 채널을 추가한 고객에게 선착순으로 이모티콘을 선물한다.프리드라이프 카카오톡 채널을 추가하면 프리드라이프의 다양한 혜택과 소식을 놓치지 않고 받아 볼 수 있으며, 긴급 장례 상담전화 등 서비스 이용과 관련된 정보를 쉽고 간편하게 안내받을 수 있다.프리드라이프 관계자는 \"고객 분들께서 변함없이 보내주시는 사랑에 보답하기 위해 소중한 마음을 전하기 좋은 가정의 달을 앞두고 이번 이벤트를 마련했다\"며 \"앞으로도 상조업계 1위 기업으로서 고객 만족 실현을 위한 다각도의 노력을 이어가며 상조산업 선진화에 앞장설 것\"이라고 전했다.프리드라이프는 웨딩과 크루즈 여행, 홈 인테리어, 수연, 돌 잔치, 어학연수, 장지 서비스 등 다양한 전환 서비스를 제공하고 있으며 올해 결혼정보 서비스를 신규 출시한 바 있다."
      },
      {
        "title": "\"카카오페이 하지 마세요. 지금 만나러 가세요\"",
        "date": "2025.05.03. 오전 7:46",
        "content": "카카오페이가 5월 어버이날을 맞아 캠페인 ‘카카오페이 하지 마세요. 지금 만나러 가세요’를 진행한다.이번 캠페인은 카카오톡을 통해 대화 같은 송금 문화를 선도해 온 카카오페이가 역설적으로 소중한 ‘마음’을 직접 전하자는 메시지를 담고 있어 눈길을 끈다. 특히 다가오는 어버이날에는 디지털 소통 대신 부모님을 직접 찾아뵙고 진심 어린 감사 인사를 나누는 시간을 갖자는 취지로 기획됐다.먼저, 카카오페이는 2030 젊은 세대의 유동 인구가 많은 성수동에서 이색적인 옥외광고를 선보였다. 5일까지 진행되는 이번 광고는 친환경 문구 브랜드 '트롤스페이퍼'와 협업하여 제작한 편지 봉투 약 4000개를 광고판에 부착, 2일부터 4일까지 광고판을 찾은 이들이 직접 떼어가 부모님께 손편지를 쓰고 방문하도록 유도하는 참여형 방식으로 진행된다. 봉투 안에는 카카오페이 오프라인 첫 결제 50% 할인 쿠폰이 동봉되어 있어, 더욱 의미 있는 부모님 선물을 준비할 수 있도록 지원한다.또 가족 행사를 위한 ‘효도 지원금’ 이벤트도 마련됐다. 5월 8일까지 카카오페이앱 또는 카카오톡 내 카카오페이 홈에서 조건 없는 무제한 혜택 결제 서비스인 ‘굿딜’을 둘러보기만 해도 자동 응모 되며, 추첨을 통해 총 40명에게 카카오페이포인트 5만P를 제공할 예정이다.뿐만 아니라, 부득이하게 부모님을 직접 찾아뵙기 어려운 이들을 위해 마음을 전할 수 있는 특별한 송금봉투도 공개했다. 이번 송금봉투는 ‘보고싶어요’라는 따뜻한 메시지가 담아 멀리서도 진심을 전달하고 싶은 자녀의 마음을 표현했다.카카오페이는 “디지털 시대에 익숙해진 현대인들에게 가족과의 소중한 연결을 되새기는 기회를 제공하고자 이번 캠페인을 기획했다\"라며, \"이색적인 참여형 옥외광고와 다양한 이벤트를 통해 단순한 연락을 넘어 가족들과 마음을 나누는 따뜻한 문화가 확산되기를 기대한다”라고 말했다.권지예 기자kwonjiye@edaily.co.kr"
      }
    ]
  ],
  "나우로보틱스": [
    [
      {
        "title": "'반값 원전' 보조금 논란…체코 원전 수출 '빨간불' [3분 브리프]",
        "date": "2025.05.08. 오전 8:00",
        "content": "[한 눈에 읽기]①체코 원전, 마지막 단계서 ‘제동’…‘외국 보조금’ 쟁점으로②5대은행 1분기 순이자마진 1.71%…하락세 지속③중국, 지급준비율 인하…약 193조원 규모 장기 유동성 시장 공급MARKETINDEX○미 뉴욕증시 3대 지수 일제 상승…막판 반등○美Fed,트럼프 압박에도 금리 3연속 동결○미·중 대화,AI칩 수출규제 완화 주목TOP3NEWS■ ‘반값 원전’이 부른 보조금 논란…유럽과 충돌한 한국식 수출 전략○체코 두코바니 원전 사업, 마지막 단계서 ‘제동’…쟁점은 ‘외국 보조금’○프랑스전력공사 \"한국 정부의 보조금을 받은 덤핑 수준의 입찰\" 주장○체코 법원, 프랑스 측 이의제기 받아들여■ 금리하락에 순이자마진 감소한 5대은행, 이자장사 쉽지 않네○5대은행 1분기 순이자마진 1.71%○작년 1분기 대비 0.11%포인트 하락○기준금리 인하 추세로 순이자마진 하락세 지속■ 中인민은행 \"지준율 0.5%P 인하…193조 규모 유동성 공급\"○역환매조건부채권 금리를 1.5%에서 1.4%로 인하○대출 우대 금리도 0.1%p 인하될 듯○中, 미국과 관세 전쟁…\"2분기부터 성장률이 꺾일 것\" 전망그래픽 뉴스 : \"내년엔 문턱 더 높아진다\" 증권사 발걸음 빨라진 이유○7곳 도전장…하반기 '1호IMA''6호 초대형IB'탄생 전망○내년부터 종투사 전 단계에 걸쳐 진입 문턱 더 높아져○금융당국도 '한국형 골드만삭스' 키우겠다 의지돈이 되는 法■ 중국, 국제IP분쟁 해결지로 부상○평균 73일 만에 심리 마쳐○외국기업 사건 연 45% ↑○\"처리 속도서 경쟁력 갖춰\"☞기사보기:https://www.asiae.co.kr/article/lawtimes/2025050716091972847■ '실버 타운'팀 강화하는 로펌들○정부 ‘시니어 레지던스 활성화 방안’ 발표 이후○‘시니어 하우징’에 대한 투자자들의 관심 증가○이에 로펌 업계도 전문팀 등을 통해 대응 중☞기사보기:https://www.asiae.co.kr/article/lawtimes/2025050716193722363■ \"셀트리온, 청소·소독 하청 직원 직접 고용 의무 없어\"○셀트리온, 1심 패소→항소심 승소로 뒤집혀○\"SOP에 따라 업무를 수행한단 이유만으로○업무상 지휘·명령이라고 볼 수 없다\"고 판단☞기사보기:https://www.asiae.co.kr/article/lawtimes/2025050716271939620※ 아시아경제와 법률신문의 콘텐츠 제휴 코너인 '돈이 되는 法'은 매주 화·목요일자에 실립니다.오늘 핵심 일정○국내8일 코스닥 나우로보틱스 상장, 확정 공모가 6800원8일 코스닥 이뮨온시아 청약, 확정 공모가 3600원8일 코스닥 바이오비쥬 청약, 확정 공모가 9100원12:00 한국 외환보유고 (미국달러) (4월)○해외03:00 미국 금리결정, 연방공개시장위원회 성명서08:50 일본 통화정책회의록15:00 독일 산업생산 (MoM) (3월), 무역수지 (3월)20:02 영국 금리결정(5월)21:00 영국 영국은행 인플레이션 서한21:30 미국 신규 실업수당청구건수◇점심&퇴근길 날씨○최저기온 10℃(▲10℃) ｜최고기온 : 23℃(▲19℃)○강수확률 오전 0%｜오후 10%○미세먼지  오전 보통｜오후 보통3분이면OK,꼭 필요한 시간-가성비 경제뉴스. 매일 8시 발행."
      },
      {
        "title": "나우로보틱스, 코스닥 데뷔…흥행 열기 이어갈까[오늘 상장]",
        "date": "2025.05.08. 오전 7:20",
        "content": "로보틱스 전문 제조기업일반청약서 증거금 3.3조 모아앞선 수요예측에서도 흥행 기록[이데일리 신하연 기자] 로보틱스 전문 제조기업 나우로보틱스가 오늘(8일) 코스닥 시장에 상장한다.8일 한국거래소에 따르면 나우로보틱스는 이날 코스닥 시장에 신규 상장한다.지난 2016년 설립된 나우로보틱스는 기존 로보틱스 업체가 로봇 하드웨어(HW)를SI(SystemIntegration,시스템 통합) 업체를 통해 최종 수요자에게 공급하는 방식이 아닌, 로봇 자동화 시스템 구축 역량과 로봇 개발 기술을 바탕으로 소프트웨어(SW) 및HW통합 솔루션 기반의 턴키 공급 체계를 갖추며 빠르게 성장해왔다.다양한 제품과 국내 유일 고중량 가반하중 라인업을 통해 다양한 산업으로의 적용을 확대 중이다. 이에 따라 오는 2026년에는 매출액 241억원과 영업이익 13억원을 달성해 흑자 전환을 예상하고 있다.공모를 통해 유입되는 자금은 △제품 고도화를 위한 연구개발 △생산캐파(Capa) 확대 시설 자금 △글로벌 시장 확대를 위한 마케팅 및 영업 등에 투자할 예정이다.한편 나우로보틱스는 지난달 24~25일 이틀간 진행한 일반청약에서 경쟁률 1572.19 대 1을 기록했다. 청약금의 절반을 미리 내는 증거금으로 약 3조3400억원이 모였다. 앞서 기관투자자 대상 수요예측에서도 흥행에 성공한 바 있다. 수요예측에는 국내외 기관 2479곳이 참여해 기업공개(IPO) 수요예측을 진행한 단일 종목 기준으로 역대 최다 참여 기관 수를 기록, 공모가를 희망범위 상단(6800원)에 책정한 바 있다.수요예측 경쟁률은 1394.96대 1로 2023년 7월 주금납입능력 제도 시행 이후 최고 수준이었다."
      },
      {
        "title": "자취 감추는 조(兆) 단위 대어들…IPO 시장 먹구름 언제 걷힐까",
        "date": "2025.05.08. 오전 5:04",
        "content": "지난해부터IPO(기업공개) 시장 투심 냉랭…대어급 기업들 또 사라지며 회복 기대감↓롯데글로벌로지스·DN솔루션즈, 수요예측 부진에 상장 철회美 관세 정책에 글로벌 불확실성↑…변동장 지속에 투심 더욱 악화코스닥 도전 기업 분위기는 긍정적…“중소형주 중심IPO진행”ⓒ게티이미지뱅크[데일리안 = 서진주 기자] 조(兆) 단위 대어들의 잇따른 상장 철회로 기업공개(IPO) 시장의 먹구름이 걷히지 않고 있다. 지난해부터IPO시장을 향한 투자심리가 냉랭해진 가운데 나름 기대를 모았던 대어급 기업들이 또 다시 사라지면서 공모주 시장의 회복 기대감이 더욱 불투명해졌다.8일 투자은행(IB) 업계에 따르면 올해IPO대어로 꼽히던 롯데글로벌로지스와DN솔루션즈가 최근 유가증권시장(코스피) 상장 계획을 나란히 자진 철회했다. 양사 모두 수요예측에서 공모 희망밴드를 밑도는 부진한 결과를 받은 것이 영향을 미친 것으로 전해졌다.수요예측에서 흥행 실패한 배경으로는 미국 트럼프 행정부의 관세 정책이 거론된다. 관세 정책으로 글로벌 금융시장의 불확실성이 지속되자 양사는 합당한 기업가치를 인정받기 어렵다는 이유로 상장 일정을 잠정 연기한다는 입장이다.이로 인해 향후 추진될 예정이었던 대어급IPO기업이 당분간 관망할 것이라는 전망이 나온다. 롯데글로벌로지스와DN솔루션즈의 상장 철회 배경이 수요예측 부진인 만큼 투자심리에 부정적인 영향을 미칠 수 있다는 이유에서다.업계에서는 지난해부터IPO시장 분위기가 가라앉은 가운데 관세 정책에 따른 불확실성 장기화, 경기침체 우려 등의 여파까지 더해지자 외국인 투자자들의 투심 악화가 해소되지 않는 상황이라고 분석했다.통상IPO시장은 국내 주식시장의 흐름에 영향을 받는데, 각종 대내외 이슈로 외국인 투자자들의 수급이 불안정해졌다는 설명이다. 당분간 변동성 장세가 지속될 것으로 예상돼 공모주 시장을 향한 투심 역시 쉽게 회복되기 어려울 것으로 보인다.업계 한 관계자는 “과거와 비교했을 때 해외 투자자의IPO기업에 대한 관심이 급격히 낮아졌다”며 “공모주의 경우 증시 분위기 영향을 유독 많이 받아 상장을 연기하는 기업들이 늘어나는 건 불가피할 것”이라고 말했다.ⓒ게티이미지뱅크일각에서는 코스닥 상장에 도전하는 기업들의 수요예측 분위기가 긍정적인 점을 고려하면 투심 위축이 제한적일 것이라고 내다봤다.금융정보사이트 아이피오스탁에 따르면 지난달 수요예측을 실시한 7개사 중 6개사(쎄크·나우로보틱스·오가노이드사이언스·원일티엔아이·이뮨온시아·바이오비쥬)가 희망밴드 상단에 공모가를 확정했다.이에 대어급 기업의 상장 없이 중소형주 중심으로IPO가 진행될 것이라는 전망이 나온다. 다만 과거 시장에 입성했던 기업들 대비 공모액과 시가총액 규모가 크지 않을 것이라고 예상했다.박종선 유진투자증권 연구원은 “이번달IPO예상 기업 수는 7∼9개 수준으로 과거 대비 평균 수준(연간 평균 8개)과 유사한 수준하지만, 예상 공모액은 1900억∼2400억원으로 역대 동 월 평균 공모액(5985억원) 대비 낮은 수준이 될 것”이라고 말했다."
      },
      {
        "title": "“공모주 한파 이겨낼까”…‘K뷰티 기대주’ 등 3곳 일반청약",
        "date": "2025.05.07. 오후 1:33",
        "content": "[사진 = 픽사베이]5월 황금연휴가 끝난 이번주에는 3개 기업이 공모주 청약에 나선다. 기업공개(IPO) 시장 대어로 꼽히던DN솔루션즈에 이어 롯데글로벌로지스가 상장을 철회한 상황에서 분위기를 반전시킬 수 있을지 주목된다.7일 증권가에 따르면 이날부터 오는 8일까지 면역항암제 개발 전문기업 이뮨온시아가 일반 투자자 대상 청약을 진행한다.유한양행의 자회사 이뮨온시아는 지난달 22~28일 기관 투자자를 대상으로 수요예측을 진행해 최종 공모가를 희망범위 상단인 3600원에 확정했다. 상장 후 예상 시가총액은 2628억원 수준이다. 상장 예정일은 오는 19일이며 대표 주관사는 한국투자증권이다.지난 2016년 설립된 이뮨온시아는 주요 파이프라인으로PD-L1 단클론항체 ‘IMC-001’과 차세대CD47 단클론항체 ‘IMC-002’를 보유하고 있다. 이중항체 시장 진출을 위한 후속 파이프라인도 개발 중이다.이어 글로벌 메디컬 에스테틱 전문 기업 바이오비쥬가 오는 8~9일 일반 청약을 받는다. 바이오비쥬 역시 공모가를 희망범위 상단인 9100원으로 정했다. 상장 후 시가총액은 1369억원 규모가 될 예정이다. 상장 예정일은 오는 20일이며 상장 주관은 대신증권이 맡았다.2018년 설립된 바이오비쥬는 스킨부스터,HA필러 등 다양한 메디컬 에스테틱 제품을 자체적으로 개발·생산·판매하는 기업이다. 전 공정을 자체적으로 운영할 수 있는 비즈니스 모델을 구축했으며 각 밸류체인별 차별화된 경쟁력을 확보했다. 주요 브랜드로는 칸도럽, 아세나르트, 코레나 등이 있다.달바 퍼스트 스프레이 세럼. [사진 = 달바글로벌]비건 뷰티 브랜드 달바(d’Alba)를 운영하는 달바글로벌도 오는 9일부터 12일까지 일반 청약에 돌입한다. 이날까지 기관 수요예측을 거쳐 공모가를 확정한다. 희망 공모가는 5만 4500원~6만 6300원, 공모가 기준 시가총액은 6578억~8002억원이다. 오는 22일 유가증권시장(코스피)에 상장하며 대표 주관사는 미래에셋증권이다.지난 2016년 설립된 달바글로벌은 ‘승무원 미스트’로 알려진 퍼스트 스프레이 세럼의 인기에 힘입어 외형 성장을 이어왔다. 견고한 실적에 힘입어 K뷰티 기대주로 꼽히는 만큼 달바글로벌을 바라보는 시장의 반응도 긍정적이다.김명주 한국투자증권 연구원은 “상장일 유통되는 물량(발행주식 중 32.7%)과 1개월 내 보호예수 해제 물량(19.0%)을 고려하면 상장 후 주가의 단기 변동성이 예상되지만, 양호한 실적과 높은 밸류에이션 매력으로 주가는 우상향할 것”이라고 전망했다.증권가에서는 이달IPO시장이 중소형주를 중심으로 전개될 것으로 봤다. 앞서 코스피 상장을 추진해온DN솔루션즈와 롯데글로벌로지스가 기관 수요예측 부진으로 나란히 상장을 철회했기 때문이다.박종선 유진투자증권 연구원은 “당분간 대어급IPO기업은 시장 상황을 관망할 것”이라며 “5월IPO시장의 예상 시가총액은 1조6000억∼2조원 수준을 보일 것으로 추정되며 이는 역대 동월 상장 평균 시가총액 2조5000억원 대비 낮은 수준”이라고 말했다.한편 오는 8일에는 나우로보틱스, 9일에는 오가노이드사이언스와 원일티엔아이 등이 코스닥 시장에 신규 상장한다."
      },
      {
        "title": "오늘의 메모[5월 8일]",
        "date": "2025.05.07. 오전 11:10",
        "content": "[서울경제]<코스피>▲액면변경=쌍방울(102280)(500원→100원)<코스닥>▲공모주청약=이뮨온시아(주관사 한국) 바이오비쥬(대신) ▲신주배정기준일=셀리드(299660)(유상) ▲실권주청약=상지건설(042940)(주관사SK) ▲보통주추가상장=나노신소재(121600)·아이에스티이(주식매수선택권행사)아이텍(119830)·큐라클(국내CB) ▲주권변경상장=미코바이오메드(214610)(감자) ▲신규상장=나우로보틱스(459510)"
      },
      {
        "title": "유진투자증권 \"이달 IPO, 대어급 없이 중소형 7~9개 진행\"[줍줍리포트]",
        "date": "2025.05.07. 오전 8:48",
        "content": "\"과거 대비 평균 수준과 유사한 수준서울 여의도 한국거래소 전경. 사진=한국거래소 제공[서울경제]5월 기업공개(IPO) 시장이 대어급 기업의 상장 없이 중소형 종목 중심으로 진행될 것이라는 전망이 나왔다.7일 박종선유진투자증권(001200)연구원은 보고서에서 \"이번 달에는 상장을 추진하던 대어급 기업인DN솔루션즈와 롯데글로벌로지스 등이 상장 계획을 자진 철회했다\"며 \"향후 추진될 예정이던 대어급IPO기업은 당분간 관망할 것\"이라고 예상했다.앞서 코스피 상장을 추진해온DN솔루션즈와 롯데글로벌로지스는 금융 시장 불확실성에 합당한 기업 가치를 인정받기 어렵다는 이유로IPO일정을 잠정 연기한다고 각각 밝혔다.이에 따라 박 연구원은 \"대어급 기업 없이 중소형 기업의IPO가 진행될 것\"이라며 \"시장에서 관심을 가질 만한 중견 기업은 이뮨온시아, 달바글로벌,GC지놈, 도우인시스 등이 있다\"고 전했다.그는 이번 달IPO예상 기업 수는 7∼9개 수준으로, 과거 대비 평균 수준(연간 평균 8개)과 유사한 수준\"이 될 것이고, \"예상 공모액은 1900억∼2400억 원 대로 역대 동 월 평균 공모액(5985억 원) 대비 낮은 수준이 될 것\"이라고 예상했다.아울러 \"예상 시가총액은 1조6000억∼2조 원 수준을 보일 것으로 추정하는데, 이는 역대 동 월 상장 평균 시가총액 2조5000억 원 대비 낮은 수준\"이라고 말했다.한편 이번 주(5∼9일)에는 나우로보틱스, 오가노이드사이언스, 원일티엔아이 등 3개사가 코스닥 시장에 입성한다."
      },
      {
        "title": "'승무원 미스트' 달바, 공모주 청약…이뮨온시아·바이오비쥬도 출격 [이번주 증시캘린더]",
        "date": "2025.05.07. 오전 7:01",
        "content": "나우로보틱스 8일오가노이드사이언스·원일티엔아이 9일 상장[서울경제]5월 황금연휴 이후 ‘대어’ 달바글로벌을 필두로 이뮨온시아와 바이오비쥬가 일반 투자자 대상 청약을 진행한다. 올해 상반기 기업공개(IPO) 시장에서 대어로 꼽혔던DN솔루션즈와 롯데글로벌로지스가 잇따라 상장을 철회한 상황에서 공모주 청약 열기가 이어질지 주목된다.7일 금융투자업계에 따르면 코스닥시장 입성을 앞둔 이뮨온시아는 이날부터 8일까지 일반 청약을 받는다. 이뮨온시아는 앞서 기관 투자자를 대상으로 진행한 수요예측에서 897대1의 경쟁률을 기록하면서 공모가를 희망 범위(3000~3600원) 상단으로 확정했다.이뮨온시아는 유한양행과 미국 소렌토 테라퓨틱스가 2016년 합작해 세웠다. 유한양행이 2023년 말 파트너사의 지분을 인수하면서 현재 유한양행의 자회사로 있다. 면역 항암제 개발 사업 등을 진행 중이다.이뮨온시아는 항체 기반 면역 항암제 개발을 전문으로 하는 기업이다.Anti-PD-L1,Anti-CD47,Anti-LAG-3 단클론항체를 핵심 자산(Asset)으로 보유하고 있으며, 기본 사업 모델은 이 항체들을 기반으로 신약 후보물질을 개발해 초기 임상 단계에서 기술이전을 통해 수익을 창출하는 것이다.코스닥시장 상장을 추진하는 바이오비쥬는 오는 8일부터 9일까지 일반 청약을 진행한다. 바이오비쥬도 기관 투자자를 대상으로 한 수요예측이 흥행하면서 공모가를 희망 범위(8000~9100원) 상단으로 정했다. 대신증권이 대표 주관을 맡았다. 바이오비쥬는 스킨부스터, 히알루론산(HA) 필러 등 다양한 의료 미용 제품을 자체 개발해 생산·판매하고 있다. ‘칸도럽’ ‘아세나르트’ ‘코레나’ 등이 대표 브랜드다.뷰티 브랜드 ‘달바(d’Alba)’로 널리 알려진 달바글로벌은 이날 기관을 대상으로 한 수요예측을 마무리한 다음 9일부터 일반 청약을 받을 계획이다. 코스피시장 상장에 도전한 달바글로벌은 공모가 희망 범위로 5만 4500~6만 6300원을 제시했다. 공모금액은 상단 기준 434억 원이다.달바글로벌의 주력 제품은 ‘승무원 미스트’로 불리는 ‘퍼스트 스프레이 세럼’으로 세계 누적 판매량 5000만 병을 넘겼다. 이탈리아의 화이트 송로버섯 버섯을 원료로 한 특허 항산화 물질 '트러페롤'을 개발해 품질 차별화를 했고, 뿌리는 세럼이나 백탁 없는 선크림 등 차별화 제품을 선보여 호평받았다. 이번 상장을 계기로 북미·유럽·일본 등 선진국 시장의 공략을 강화하고 인도·중동·중남미 등 신흥 시장에서 온라인 판매망을 통해 침투율을 높일 계획이다.나우로보틱스는 8일 상장 예정이다. 대표 제품으로는 직교 로봇 ‘NURO’시리즈, 다관절 로봇 ‘NURO-X’시리즈, 스카라 로봇(수평 다관절 로봇) ‘NUCA’시리즈, 자율주행 물류 로봇 ‘NUGO’시리즈 등이 있다. 9일 상장하는 오가노이드사이언스는 ‘오가노이드(장기 모사체)’ 기술을 전문으로 하는 의학 바이오 업체다. 원일티엔아이도 9일이 상장 예정일이다. 이 회사는 친환경 에너지 기술에 특화한 곳이다."
      },
      {
        "title": "“한국 승무원들 전부 이것 뿌린다”...잘 나가는 K뷰티·패션, 증시까지 뻗는다",
        "date": "2025.05.06. 오후 7:06",
        "content": "무신사·달바 등IPO도전장연합뉴스글로벌 시장에서 K뷰티와 패션 브랜드들이 두각을 나타내는 가운데 관련 기업 상장도 잇따르고 있다.당장 이번 주에도 ‘승무원 미스트’로 유명한 비건 뷰티 브랜드 달바글로벌이 9일, 미용의료 기업 바이오비쥬가 8일 일반청약에 돌입한다.6일 증권업계에 따르면 달바글로벌은 7일까지 기관투자자를 대상으로 수요예측을 마무리하고, 오는 9일부터 12일까지 일반 청약을 진행할 예정이다.희망 공모가 기준 예상 시가총액은 6578억~8002억원 규모다. 최근 상장을 철회한DN솔루션즈와 롯데글로벌로지스에 이은 중대형 기업공개(IPO)로 시장 분위기 반전에 나설 수 있을지 주목을 받고 있다.2016년 설립된 달바글로벌은 수출 비중이 높은 뷰티 브랜드로서 글로벌 소비자층을 확보한 점이 높은 평가를 받고 있다.기능성 화장품 ‘달바 미스트’를 앞세워 미국, 일본, 동남아시아 등에서 브랜드 인지도를 높여왔다.전체 매출의 약 70%가 해외에서 발생하며 사회관계망서비스(SNS) 기반 디지털 마케팅과 항공사 승무원을 대상으로 한 제품 홍보 전략을 통해 빠르게 글로벌 진출에 성공했다.수요예측에서 흥행에 성공한 미용의료 기업 바이오비쥬도 오는 8~9일 일반청약을 진행한다.앞서 바이오비쥬는 지난달 23일부터 29일까지 진행된 기관투자자 대상 수요예측에서 경쟁률 1094.25대1을 기록하며 공모가를 희망범위 상단인 9100원으로 확정했다. 상장 후 예상 시가총액은 1369억원 수준이다.2018년 설립된 바이오비쥬는 스킨부스터, 히알루론산(HA) 필러, 메디컬 화장품 등 미용의료 제품을 자체 개발·생산하는 기업이다.‘칸도럽’ ‘아세나르트’ ‘코레나’ 등 자체 브랜드를 보유하고 있다. 공모 자금은 2공장 증설과 연구개발(R&D)에 투입할 예정이다. 2공장이 완공되면 현재 위탁생산 중인 메디컬 화장품을 자체 생산으로 전환할 계획이다.이외에도 올해 들어 글로벌 시장을 공략하며 영향력을 확대하고 있는 국내 뷰티·패션 기업들 상장이 이어지고 있다.지난 4월 상장한 에이유브랜즈는 레인부츠 브랜드 ‘락피쉬’를 ‘락피쉬웨더웨어’로 리브랜딩하며 성장한 기업이다.지난달 기업공개(IPO)시장이 주춤한 상황에서도 수요예측과 일반청약 흥행에 이어 상장 첫날 주가도 상승세로 마감하는 등 투자자들의 관심을 끌었다.미미박스도 지난해 삼성증권을 주관사로 선정하고 상장을 준비 중이다. 이 회사는 ‘아임미미’ ‘카자’ 등 브랜드를 운영하고 있다.전체 매출의 90% 이상을 해외에서 올리고 있으며, 북미 시장에서의 성장세가 두드러진다.국내 최대 패션 플랫폼 중 하나인 무신사도 올해 주관사 선정 등 상장 추진을 가시화할 것으로 전망된다. 아직 공식적인 상장 계획이 발표되지 않았지만 시장에서는 조 단위 공모가 이뤄질 수 있는 유력 후보로 평가하고 있다.한편 이번 주에는 총 3개 기업이 코스닥 시장에 새롭게 입성한다.지능형 로봇 전문기업 나우로보틱스가 오는 8일 상장한다. 이 회사는 직교 로봇, 다관절 로봇, 스카라 로봇(수평 다관절 로봇), 자율주행 물류 로봇 등 로봇 자동화 시스템 구축·개발 역량을 토대로 원스톱 솔루션을 제공하고 있다.오는 9일에는 친환경 에너지 솔루션 기업 원일티엔아이와 바이오 업체 오가노이드사이언스가 나란히 코스닥에 상장한다.원일티엔아이는 액화천연가스(LNG) 부문에서 증발 가스를LNG와 혼합해 재액화하는 ‘BOG재액화기(BOGRecondenser)’를 국내 독점 공급하고 있으며 수소 부문에서는 수소 저장 합금 양산 기술을 중심으로 사업을 확장 중이다.천연가스에서 수소를 추출하는 수소개질기 관련 사업도 영위한다.오가노이드사이언스는 ‘오가노이드(장기 모사체)’ 기술을 바탕으로 한 바이오 기업이다.오가노이드는 줄기세포 기술을 토대로 인간 장기와 비슷한 조직을 배양하는 것이다. 재생료제와 신약 테스트 도구 개발 등에 가치가 크다.이 회사의 주력 제품은 오가노이드 재생 치료제 ‘아톰’과 신소재 평가 솔루션 ‘오디세이’다."
      },
      {
        "title": "대어급 IPO 줄줄이 부진…\"소규모만 선방\"",
        "date": "2025.05.06. 오후 3:42",
        "content": "케이뱅크·DN솔루션즈 철회 이어롯데글로벌로지스도 상장 포기나우로보틱스·원일티엔아이…코스닥 상장기업은 잇따라 흥행조 단위 시가총액을 기대하는 대어급 공모기업들의 고민이 깊어지고 있다. 지난해 말 케이뱅크 상장 철회에 이어 최근DN솔루션즈와 롯데글로벌로지스마저 수요예측 결과에 실망해 기업공개(IPO) 절차를 접은데 따른 것이다.◇ 중소형주 흥행은 이어지는데IPO시장에선 공모 규모에 따른 양극화가 뚜렷하다. 롯데글로벌로지스는 지난 2일 “회사의 가치를 적정하게 평가받기 어려운 상황”이라며 기업공개(IPO) 절차를 연기했다.GettyImagesBank지난달 30일 마감된 롯데글로벌로지스의 유가증권시장 수요예측에서는희망 공모가 범위 하단 또는 그 이하에 기관 주문이 몰린 것으로 전해졌다. 롯데글로벌로지스의 희망 공모가는 1만1500원~1만3500원, 공모 규모는 1718억~2017억원이다. 지난 2월 상장한 서울보증보험과 맞먹을 정도로 규모가 크다.공모 물량이 컸던 것은 재무적투자자(FI)와의 계약 때문이다. 에이치프라이빗에쿼티(PE)가 설립한 유한회사 엘엘에이치(LLH)가 보유주식 전량인 747만2161주(현재 지분율 21.87%)를 구주 매출할 예정이었다.LLH는 2017년 롯데글로벌로지스에 약 2860억원을 투자하면서 롯데그룹과 풋옵션 계약을 맺었다. 롯데글로벌로지스가 밴드 하단에 상장했다면 롯데그룹이 물어줘야 하는 금액은 2931억원에 달한다.반면 비슷한 시점에 기관투자가 대상 수요예측을 진행한 달바글로벌의 분위기는 정반대다. 달바글로벌의 희망 공모가는 5만4500~6만6300원으로 상장 후 예상시총은 6578억~8002억원이다. 예상시총이 4789억~5622억원 롯데글로벌로지스보다 시총은 크지만, 공모 규모는 356억~434억원으로 롯데글로벌로지스와DN솔루션즈(1조1399억~1조5731억원)의 10%에도 못미친다.코스닥 상장기업은 수요예측에서 잇따라 흥행에 성공하고 있다. 지난달 14~18일 수요예측을 벌인 나우로보틱스는 1394.96대 1의 경쟁률을 거뒀다.IPO수요예측을 진행한 단일 종목 기준으로 역대 최다 참여 기관 수(2479곳)를 기록했다. 쎄크(1232.54대 1), 원일티엔아이(1308.07대 1) 등 다른 기업들의 경쟁률도 1000대 1을 넘겼다.◇ 대형 공모기업,IPO시점 고민 깊어져흥행을 거두는 기업들은 기술력을 인정받았거나 ‘겸손한 몸값’을 내세웠다는 공통점이 있다. 전문가들은 희비를 가른 결정적인 요인으로 ‘공모 규모’를 지목하고 있다.올해 들어 해외 투자자의 발길이 끊겼다는 점도 대형IPO부진의 배경으로 꼽힌다.DN솔루션즈에 앞서 조단위IPO를 한LGCNS와 서울보증보험 수요예측에서도 해외 기관 비중은 한 자릿수에 그쳤다. 과거 대형IPO기업의 해외기관 주문 비중은 통상 10%를 넘겼다.양극화가 이어지면서 상장을 추진하고 있는 기업들의 셈법도 복잡해지고 있다. 이달 아우토크립트, 키스트론, 링크솔루션 등이 코스닥 상장을 위한 수요예측을 진행한다. 이들의 공모 규모는 최대 400억원 수준으로 상황이 나쁘지 않다. 하지만 무신사, 케이뱅크, 한화에너지 등 대형IPO를 추진하는 기업들은 시장 분위기를 살피며 시점을 신중하게 저울질할 것으로 보인다."
      },
      {
        "title": "공모주 열기 살릴까… 이뮨온시아·바이오비쥬·달바글로벌 청약",
        "date": "2025.05.06. 오후 3:03",
        "content": "‘황금연휴’가 끝나고 이뮨온시아와 바이오비쥬, 달바글로벌이 일반 투자자를 대상으로 청약을 진행한다. 올해 상반기 기업공개(IPO) 시장에서 대어로 꼽혔던DN솔루션즈와 롯데글로벌로지스가 잇따라 상장을 철회한 가운데 공모주 청약 열기가 이어질지가 중요해졌다.6일 금융투자업계에 따르면 코스닥시장 입성을 앞둔 이뮨온시아는 오는 7일부터 8일까지 일반 청약을 받는다. 이뮨온시아는 앞서 기관 투자자를 대상으로 진행한 수요예측에서 897대1의 경쟁률을 기록, 공모가를 희망 범위(3000~3600원) 상단인 3600원으로 확정했다. 대표 주관사는 한국투자증권이다.그래픽=정서희이뮨온시아는 유한양행과 미국 소렌토 테라퓨틱스가 2016년 합작해 세웠다. 유한양행이 2023년 말 파트너사의 지분을 인수하면서 현재 유한양행의 자회사로 있다. 면역 항암제 개발 사업 등을 진행 중이다.코스닥시장 상장을 추진하는 바이오비쥬는 오는 8일부터 9일까지 일반 청약을 진행한다. 바이오비쥬도 기관 투자자를 대상으로 한 수요예측이 흥행하면서 공모가를 희망 범위(8000~9100원) 상단으로 정했다. 대신증권이 대표 주관을 맡았다.바이오비쥬는 스킨부스터, 히알루론산(HA) 필러 등 다양한 의료 미용 제품을 자체 개발해 생산·판매하고 있다. ‘칸도럽’ ‘아세나르트’ ‘코레나’ 등이 대표 브랜드다.뷰티 브랜드 ‘달바(d’Alba)’로 널리 알려진 달바글로벌은 오는 7일 기관 투자자를 대상으로 한 수요예측을 마무리한 뒤, 9일부터 일반 청약을 받을 계획이다. 코스피시장 상장에 도전한 달바글로벌은 공모가 희망 범위로 5만4500~6만6300원을 제시했다.코스닥시장 신규 상장도 이어진다. 로봇 전문 제조기업 나우로보틱스는 오는 8일 상장한다. 공모가 6800원 기준 시가총액 규모는 853억원이다. 나우로보틱스는 산업용 로봇과 자율주행 물류 로봇 등 산업 전반에 걸친 로봇 제품군을 확보하고 있다. 국내 유일의 고중량 가반하중(로봇이 들어 올릴 수 있는 최대 무게) 제품군도 보유 중이다.오는 9일 오가노이드사이언스와 원일티엔아이도 상장한다. 두 기업 모두 공모가를 희망 범위 최상단인 2만1000원, 1만3500원으로 정했다.오가노이드사이언스는 줄기세포를 배양해 인체 장기와 유사한 조직을 구현하는 ‘오가노이드’ 기술을 전문으로 하는 업체다. 원일티엔아이는 증발 가스를 액화천연가스(LNG)와 혼합해 다시 액화하는 ‘BOG재액화기’를 국내 독점 공급 중이다.이 밖에 바이오 기업 인투셀과 보안기술 전문 아우토크립트가 기관 투자자를 대상으로 수요예측에 나선다."
      },
      {
        "title": "진격의 K뷰티·패션…관련 기업도 잇따라 IPO 도전",
        "date": "2025.05.06. 오후 2:17",
        "content": "[본 기사는 05월 06일(14:14) ‘레이더M’에 보도 된 기사입니다]글로벌 시장에서 K뷰티와 패션 브랜드들이 두각을 나타내는 가운데, 관련 기업의 상장도 잇따르고 있다.당장 이번 주에도 ‘승무원 미스트’로 유명한 비건 뷰티 브랜드 달바글로벌이 오는 9일, 미용의료 기업 바이오비쥬가 8일 일반청약에 돌입한다.6일 증권업계에 따르면 달바글로벌은 7일까지 기관투자자 대상 수요예측을 마무리하고, 오는 9일부터 12일까지 일반 청약을 진행할 예정이다.희망 공모가 기준 예상 시가총액은 6578억~8002억원 규모다. 최근 상장을 철회한DN솔루션즈와 롯데글로벌로지스에 이은 중대형 기업공개(IPO)로 시장 분위기 반전에 나설 수 있을지 주목을 받고 있다.2016년 설립된 달바글로벌은 수출 비중이 높은 뷰티 브랜드로서 글로벌 소비자층을 확보한 점이 높은 평가를 받고 있다.기능성 화장품 ‘달바 미스트’를 앞세워 미국, 일본, 동남아시아 등에서 브랜드 인지도를 높여왔다.전체 매출의 약 70%가 해외에서 발생하며,SNS기반 디지털 마케팅과 항공 승무원 대상 제품 홍보 전략을 통해 빠르게 글로벌 진출에 성공했다.수요예측에서 흥행에 성공한 미용의료 기업 바이오비쥬도 8~9일 일반청약을 진행한다.앞서 바이오비쥬는 지난달 23일부터 29일까지 진행된 기관투자자 대상 수요예측에서 1094.25대 1의 경쟁률을 기록하며 공모가를 희망범위 상단인 9100원으로 확정했다. 상장 후 예상 시가총액은 약 1369억원 수준이다.2018년 설립된 바이오비쥬는 스킨부스터, 히알루론산(HA) 필러, 메디컬 화장품 등 미용의료 제품을 자체 개발, 생산하는 기업이다.‘칸도럽’,‘아세나르트’,‘코레나’ 등 자체 브랜드를 보유하고 있다. 공모 자금은 2공장 증설과 연구개발(R&D)에 투입할 예정이다. 2공장이 완공되면 현재 위탁생산 중인 메디컬 화장품을 자체 생산으로 전환할 계획이다.이외에도 올해 들어 글로벌 시장을 공략하며 영향력을 확대하고 있는 국내 뷰티•패션 기업들의 상장이 이어지고 있다.지난 4월 상장한 에이유브랜즈는 레인부츠 브랜드 ‘락피쉬’를 ‘락피쉬웨더웨어’로 리브랜딩 하며 성장한 기업이다.지난달IPO시장이 주춤한 상황에서도, 수요예측과 일반청약 흥행에 이어 상장 첫 날 주가도 상승세로 마감하는 등 투자자들의 관심을 끌었다.미미박스도 지난해 삼성증권을 주관사로 선정하고 상장을 준비 중이다. 이 회사는 ‘아임미미’,‘카자’ 등 브랜드를 운영하고 있다.전체 매출의 90% 이상을 해외에서 올리고 있으며, 북미 시장에서의 성장세가 두드러진다.국내 최대 패션 플랫폼 중 하나인 무신사도 올해 주관사 선정 등 상장 추진을 가시화할 것으로 전망된다. 아직까지 공식적인 상장 계획이 발표되지 않았지만, 시장에서는 조 단위 공모가 이뤄질 수 있는 유력 후보로 평가하고 있다.한편, 이번 주에는 총 3개 기업이 코스닥 시장에 새롭게 입성한다.지능형 로봇 전문기업 나우로보틱스가 8일 상장한다. 회사는 직교 로봇, 다관절 로봇, 스카라 로봇(수평 다관절 로봇), 자율주행 물류 로봇 등 로봇 자동화 시스템 구축·개발 역량을 토대로 원스톱 솔루션을 제공하고 있다.9일에는 친환경 에너지 솔루션 기업 원일티엔아이와 바이오 업체 오가노이드사이언스가 나란히 코스닥에 상장한다.원일티엔아이는 액화천연가스(LNG) 부문에서 증발 가스를LNG와 혼합해 재액화하는 ‘BOG재액화기’(BOGRecondenser)를 국내 독점 공급하고 있으며, 수소 부문에서는 수소저장합금 양산 기술을 중심으로 사업을 확장 중이다.천연가스에서 수소를 추출하는 수소개질기 관련 사업도 영위한다.오가노이드사이언스는 ‘오가노이드’(장기 모사체) 기술을 바탕으로 한 바이오 기업이다.오가노이드는 줄기세포 기술을 토대로 인간 장기와 비슷한 조직을 배양하는 것이다. 재생료제와 신약 테스트 도구 개발 등에 가치가 크다.회사의 주력 제품은 오가노이드 재생 치료제 ‘아톰’과 신소재 평가 솔루션 ‘오디세이’다."
      },
      {
        "title": "\"선수 입장\" 5월 공모주 시장 후끈… 달바·나우로보틱스 등 출격",
        "date": "2025.05.06. 오전 6:10",
        "content": "'대어' 잇따른 상장에IPO시장 훈풍5월 연휴 이후 달바글로벌, 나우로보틱스 등 기업들이 상장한다. 사진은 5월 상장 예정 기업들. /사진=김은옥 기자5월 황금연휴 이후 공모주 시장이 뜨겁게 달아오를 전망이다. '대어' 달바글로벌의 코스피 상장부터 나우로보틱스, 오가노이드사이언스 등 유망 기업들의 코스닥 상장이 예정돼 있기 때문이다.6일 금융투자업계에 따르면 5월 공모주 시장의 포문을 여는 기업은 산업용 로봇 제작 전문 기업 나우로보틱스다. 나우로보틱스는 오는 8일 공모가 6800원에 코스닥에 상장할 예정이다.나우로보틱스는 앞서 진행된IPO단계에서도 높은 경쟁률을 보이며 흥행에 성공했다. 국내외 기관투자자 대상 수요예측에는 2479곳의 기관이 참여해 1394.96대 1의 경쟁률을 기록했다. 이후 진행된 일반청약에서는 1572.19대 1의 경쟁률을 기록하며 약 3조3400억원의 증거금 끌어모았다.오는 9일에는 오가노이드사이언스와 원일티엔아이가 동시에 코스닥에 입성한다. 오가노이드(장기 모사체) 원천 기술을 보유한 바이오 기업 오가노이드사이언스도IPO단계부터 시장의 높은 관심을 받았다.수요예측에서 1066.9대 1의 경쟁률을 기록하며 공모가는 희망 밴드 상단인 2만1000원에 결정했다. 공모청약에서는 858.5대 1의 경쟁률을 기록하며 흥행에 성공했다.에너지 플랜트 기반 기자재 업체인 원일티엔아이는 수요예측에서 1308.07대 1의 높은 경쟁률을 기록하며 희망 밴드 상단인 1만3500원에 공모가를 확정했다. 이어진 일반청약에서는 경쟁률 1312.21대 1을 기록하며 시장의 관심을 증명했다.알짜 바이오 기업들의 상장도 이어진다. 오는 12일에는AI기반 재생의료플랫폼 개발 기업 로킷헬스케어가 공모가 1만4700원에 코스닥에 상장한다. 면역항암제 개발 전문기업 이뮨온시아는 오는 19일 공모가 3600원에 코스닥에 입성한다.오는 22일에는 친환경·비건 뷰티 화장품 기업 '달바' 운영사인 달바글로벌이 코스피에 상장한다. 달바글로벌의 공모 희망가는 5만4500원~6만6300원으로 밴드 최상단 기준 예상 시가총액은 80002억원이다.공모주 시장에 대한 투자자들의 관심이 지속될 전망이다. /사진=김은옥 기자핵심 기업들이 연달아 증시에 상장하며IPO시장 훈풍도 이어질 전망이다. 공모주에 대한 투자자들의 관심도 지속적으로 상승할 것으로 보인다.박종선 유진투자증권 연구원은 \"지난 1분기LG씨앤에스, 서울보증보험 등 대어들의 성공적인 상장으로 인해 2분기에도 대어급 기업들이 추가 상장을 추진 중\"이라고 설명했다. 이어 \"지난 4월은 비수기로 소강상태였지만 5월부터 대어급 상장이 진행될 예정\"이라고 밝혔다.나승두SK증권 연구원은 \"잠시 소강장태를 보였던IPO시장이 다시 북적이기 시작했다\"며 \"다양한 매력을 지닌 기업들의IPO일정이 순차적으로 진행될 예정이라는 점에서 공모주 시장에 대한 관심이 높아질 것으로 예상된다\"고 말했다."
      },
      {
        "title": "보행 보조부터 병원 방역까지… 일상 곳곳 스며든 K로봇기술",
        "date": "2025.05.05. 오후 6:28",
        "content": "과학기술 특성화대학인 '포스텍'방역로봇 등 의료현장서 활성화UNIST근육경직 진단기술 개발나우로보틱스 등 산업계도 박차AI접목 물류 운반 기능 등 혁신정밀안전진단 분야 협력 사례도인공지능(AI) 기술 결합 다관절 로봇기술이 그린 캐리커쳐 모습. 나우로보틱스 제공보행 보조 웨어러블 로봇 '윔S'를 착용한 모델들이 걷는 포즈를 취하고 있다. 연합뉴스포스텍이 개발한 지능형 자율방역로봇. 포스텍 제공#. 관람객이 사진을 전달하자 로봇 팔이 슥슥 그림을 그리기 시작했다. 수분 만에 로봇은 관람객 얼굴 사진을 기반으로 한 캐리커처 이미지를 만들어냈다. 나우로보틱스가 지난 3월 경기 일산에서 열린 '국제 플라스틱·고무산업전시회'에서 선보인 다관절 로봇 '뉴로 X(NUROX)'다. 나우로보틱스는 8일 코스닥 시장 상장을 앞두고 있다.#. 지난 1일 서울 목동 현대백화점 팝업 스토어에서 보행 보조 로봇을 판매했다. 위로보틱스가 제작한 웨어러블 로봇 '윔 에스(윔 S)'다. 전작보다 부피와 소음을 줄인 로봇은 외골격 로봇 형태를 갖췄으면서도 구조가 단순하고 무개는 1.6kg에 불과하다. 등산모드, 케어모드, 아쿠아모드 등 4가지로 구성돼 보행자들의 다리 힘을 보강해준다. 등산모드는 다리 힘을 더해주지만 아쿠아모드는 걸을 때 저항감을 줘 하체 근력 운동을 할 수 있도록 했다.#. 환자가 없는 빈 침상에 로봇팔 3대가 다가온다. 이 로봇팔은 스스로 움직이며 환자용 침상과 캐비넷 등에 약품을 묻히고 오염을 제거한다. 포스텍 김기훈 기계공학과 교수와 박사과정 변재원씨 연구팀이 개발한 지능형 자율로봇이다.국내 로봇 기술이 소비자 시장과 산업영역 등 다방면에서 약진하고 있다. 5일 로봇산업 업계에 따르면 최근 상용화 됐거나 개발중인 로봇은 보행 등 장애를 극복하는 기능부터 자율방역까지 그 범위가 넓어지고 기술도 정교해지고 있다.■\"스스로 돌아다니며 병원 방역\"건강 관련 분야의 성과도 적지 않다. 과학기술특성화 대학 중 하나인 포스텍이 대표적이다. 포스텍이 최근 발표한 지능형 자율방역 로봇은 병원 내부를 스스로 이동하며 표면을 직접 닦고, 자외선을 이용한 소독까지 수행할 수 있다. 코로나19 팬데믹과 같은 상황에서 시간이 오래 걸리는 반복적인 소독 작업을 자동화해 의료진이 환자 치료에 더 집중할 수 있게 한다는 설명이다.포스텍 기계공학과 김기훈 교수팀의 김 교수는 \"사람의 작업 성능 편차와 달리 일관된 성능으로 꼼꼼하게 방역할 수 있다\"며 \"이 방역 로봇 기술을 병원뿐 아니라 공공시설, 다양한 사회 시설, 일상생활 공간으로 확대해 감염 위험을 낮추는 연구를 계속하겠다\"고 말했다.환자를 진단하는 로봇기술도 그 중 하나다. 최근에는 근육경직도를 보다 정확하게 진단하는 로봇이 개발됐다. 울산과학기술원(UNIST) 기계공학과 강상훈 교수팀에 따르면 이 기술은 비숙련자도 수 분 내에 정량적 진단을 내릴 수 있도록 설계됐다. 오는 2026년 개원 예정인 울산 산재전문 공공병원과의 협업을 통해 실제 의료 현장 적용 가능성도 높일 계획이다.산업계 역시 로봇 기술 개발에 주력하고 있다. 로봇의 관절부분에서 움직임을 제어하는 핵심부품인 엑추에이터 기술 업체인 본시스템즈 관계자는 \"로봇 액추에이터는 로봇의 동작 품질과 설계 완성도를 결정짓는 핵심 요소\"라며 \"특히 공간 제약이 큰 산업용 로봇, 협동 로봇, 4족 보행 로봇에 적용할 경우, 배터리 탑재 공간을 확보하거나 모션 구조의 사각지대를 해소하는 데 효과적\"이라고 소개했다.■\"로봇에AI접목해 업그레이드\"산업용 로봇 전문 기업인 나우로보틱스는 지난 3월 열린 플라스틱·고무산업 전시회 '2025Koplas'에서 다관절 로봇 등 주요 산업용 로봇을 전시한 바 있다. 다관절로봇 뉴로 X(NURO-X) 시리즈, 수평다관절로봇(스카라로봇) 뉴카(NUCA)시리즈, 자율주행 물류로봇 누고(NUGO)시리즈, 로봇시스템/EOAT등을 선보인 바 있다. 최근엔AI기술을 접목해 기능을 업그레이드 중이다. 로봇 기술을 둘러싼 협력도 활발하다. 최근에는 건축물의 정밀안전진단을 위해 한국로봇융합연구원과 국토안전관리원이 업무협약을 맺었다. 기존에 인력 중심으로 진행돼 한계가 있었던 정밀안전진단 조사 방식에 로봇 기술을 적용하면 보다 안전하고 정확한 진단이 이뤄질 것이라는 기대다."
      },
      {
        "title": "'그림 그리고 보행 돕는다' 국내 로봇기술 약진..실생활 더 가까워졌다",
        "date": "2025.05.05. 오후 3:54",
        "content": "인공지능(AI) 기술 결합 다관절 로봇기술이 그린 캐리커쳐 모습. 나우로보틱스 제공보행 보조 웨어러블 로봇 '윔S'를 착용한 모델들이 걷는 포즈를 취하고 있다.. 연합뉴스포스텍이 개발한 지능형 자율방역로봇. 포스텍 제공[파이낸셜뉴스] #. 관람객이 사진을 전달하자 로봇 팔이 슥슥 그림을 그리기 시작했다. 수 분만에 로봇은 관람객 얼굴 사진을 기반으로 한 캐리커쳐 이미지를 만들어냈다. 나우로보틱스가 지난 3월 경기도 일산에서 열린 '국제 플라스틱·고무산업전시회'에서 선보인 다관잘 로봇 '뉴로 X(NUROX)'다. 산업용 다관절 로봇을 만드는 나우로보틱스는 8일 코스닥 시장 상장을 앞두고 있다.#. 지난 1일 서울 목동 현대백화점 팝업 스토어에서 보행 보조 로봇을 판매했다. 위로보틱스가 제작한 웨어러블 로봇 '윔 에스(윔 S)'다. 전작보다 부피와 소음을 줄인 로봇은 외골격 로봇 형태를 갖췄으면서도 구조가 단순하고 무개는 1.6kg에 불과하다. 등산모드, 케어모드, 아쿠아모드 등 4가지로 구성돼 보행자들의 다리 힘을 보강해준다. 등산모드는 다리 힘을 더해주지만 아쿠아모드는 걸을 때 저항감을 줘 하체 근력 운동을 할 수 있도록 했다.#. 환자가 없는 빈 침상에 로봇팔 3대가 다가온다. 이 로봇팔은 스스로 움직이며 환자용 침상과 캐비넷 등에 약품을 묻히고 오염을 제거한다. 포스텍 김기훈 기계공학과 교수와 박사과정 변재원씨 연구팀이 개발한 지능형 자율로봇이다.국내 로봇 기술이 소비자 시장과 산업영역 등 다방면에서 약진하고 있다. 5일 로봇산업 업계에 따르면 최근 상용화 됐거나 개발중인 로봇은 보행 등 장애를 극복하는 기능부터 자율방역까지 그 범위가 넓어지고 기술도 정교해지고 있다.\"스스로 돌아다니며 병원 방역\"건강 관련 분야의 성과도 적지 않다. 과학기술특성화 대학 중 하나인 포스텍이 대표적이다. 포스텍이 최근 발표한 지능형 자율방역 로봇은 병원 내부를 스스로 이동하며 표면을 직접 닦고, 자외선을 이용한 소독까지 수행할 수 있다. 코로나19 팬데믹과 같은 상황에서 시간이 오래 걸리는 반복적인 소독 작업을 자동화해 의료진이 환자 치료에 더 집중할 수 있게 한다는 설명이다.포스텍 기계공학과 김기훈 교수팀의 김 교수는 \"사람의 작업 성능 편차와 달리 일관된 성능으로 꼼꼼하게 방역할 수 있다\"며 \"이 방역 로봇 기술을 병원뿐 아니라 공공시설, 다양한 사회 시설, 일상생활 공간으로 확대해 감염 위험을 낮추는 연구를 계속하겠다\"고 말했다.환자를 진단하는 로봇기술도 그 중 하나다. 최근에는 근육경직도를 보다 정확하게 진단하는 로봇이 개발됐다. 울산과학기술원(UNIST) 기계공학과 강상훈 교수팀에 따르면 이 기술은 비숙련자도 수 분 내에 정량적 진단을 내릴 수 있도록 설계됐다. 오는 2026년 개원 예정인 울산 산재전문 공공병원과의 협업을 통해 실제 의료 현장 적용 가능성도 높일 계획이다.산업계 역시 로봇 기술 개발에 주력하고 있다. 로봇의 관절부분에서 움직임을 제어하는 핵심부품인 엑추에이터 기술 업체인 본시스템즈 관계자는 “로봇 액추에이터는 로봇의 동작 품질과 설계 완성도를 결정짓는 핵심 요소”라며 \"특히 공간 제약이 큰 산업용 로봇, 협동 로봇, 4족 보행 로봇에 적용할 경우, 배터리 탑재 공간을 확보하거나 모션 구조의 사각지대를 해소하는 데 효과적\"이라고 소개했다.\"로봇에AI접목해 업그레이드\"산업용 로봇 전문 기업인 나우로보틱스는 지난 3월 열린 플라스틱·고무산업 전시회 ‘2025Koplas’에서 다관절 로봇 등 주요 산업용 로봇을 전시한 바 있다. 이 업체는 평지에서 물체를 나르는 직교로봇 뉴로(NURO) 시리즈로 잘 알려져 있다. 다관절로봇 뉴로 X(NURO-X) 시리즈, 수평다관절로봇(스카라로봇) 뉴카(NUCA)시리즈, 자율주행 물류로봇 누고(NUGO)시리즈, 로봇시스템/EOAT등을 선보인 바 있다. 최근엔AI기술을 접목해 기능을 업그레이드 중이다.로봇 기술을 둘러싼 협력도 활발하다. 최근에는 건축물의 정밀안전진단을 위해 한국로봇융합연구원과 국토안전관리원이 업무협약을 맺었다. 최근 건설신기술로 선정된 ‘로봇도장 공법’으로 건설현장 안전도를 높이는 노력이 이어지고 있는 것과 비슷한 맥락이다. 기존에 인력 중심으로 진행돼 한계가 있었던 정밀안전진단 조사 방식에 로봇 기술을 적용하면 보다 안전하고 정확한 진단이 이뤄질 것이라는 기대다. 업계 관계자는 “첨단기술을 활용한 로봇을 통해 각 산업분야에서 편리성이 높아지고 안전성도 확보되고 있다\"며 \"다양한 분야에서 로봇기술에 대한 꾸준한 연구가 진행되고 협력도 이어지고 있다”고 말했다."
      },
      {
        "title": "[공모주달력]아우토크립트, 수요예측…이뮨온시아·바이오비쥬, 청약",
        "date": "2025.05.05. 오전 9:00",
        "content": "나우로보틱스·원일티엔아이 코스닥 상장더본코리아·LGCNS,의무보유확약 해제5월 첫 주 공모주 일정을 알아볼게요.차량 보안 솔루션 만드는 아우토크립트, 수요예측이번 주에는 자동차 소프트웨어 기업아우토크립트가 9일부터 수요예측을 진행해요. 이 회사는 국내 1세대 보안기업 펜타시큐리티시스템의 인적분할로 만들어진 회사에요. 차량 제어기기와 보안 솔루션이 주력 상품이에요. 완성차업체에 솔루션을 만들어 납품하거나, 완성차를 해외로 수출할때 차량 보안 기능을 테스트해주는 서비스를 제공해요.회사의 매출액은 △2022년 130억원 △2023년 219억원 △2024년 232억원으로 증가하고 있지만 아직 적자 상태에요. 영업손실은 △2022년 185억 △2023년 244억원 △2024년 180억원을 기록했고, 당기순손실도 △2022년 197억원 △2023년 365억원 △2024년 493억원으로 점점 커지고 있어요.아직 유의미한 이익을 내지 못하고 있는 만큼 2027년 추정 당기순이익을 토대로 몸값을 계산했어요. 회사 측은 2026년 흑자로 전환해 2027년 183억원의 이익을 낼 것으로 전망했어요. 공모가 산정을 위해 슈어소프트테크, 현대오토에버,MDS테크, 모바일어플라이언스를 비교기업으로 꼽았고요. 4곳의 평균 주가수익비율(PER)을 곱해 희망 공모가 범위를 1만8700~2만2000원으로 산출했어요.이 회사의 최대주주는 펜타시큐리티시스템의 대표이사 출신인 이석우 아우토크립트 현 대표이사인데요. 이 대표를 포함한 그의 특수관계인, 임원들은 총 28.2%의 지분을 상장 후 3년간 매각하지 않기로 약속했어요. 나머지 벤처금융(VC)이나 전문투자자들도 지분 일부(33.2%)를 상장한 뒤 1~3개월간 팔지 않는 제한을 걸어놨어요.주관사인 대신증권은 투자자 보호의 일환으로 공모주 투자자에게 환매청구권을 주기로 했어요. 상장 후 3개월까지 주가가 공모가 밑으로 떨어질 경우 주관사가 공모가의 90% 가격으로 되사줄 예정이에요.달바글로벌은 7일까지 수요예측을 마친 후 다음 날인 8일 공모가를 확정해 공시할 예정이에요.인투셀은 8일 수요예측을 마치고 12일 공모가를 확정해요.롯데그룹 물류회사인롯데글로벌로지스는 코스피 상장 레이스를 중도 포기했어요. 먼저 상장을 철회한 디엔솔루션즈와 마찬가지로 지난달 말 진행한 수요예측에서 적정 가치를 평가받지 못하자 증권신고서를 결국 철회했어요. 몸값을 시장이 예상한 1조원에서 4789억~5622억원으로 조율했음에도 수요예측에서 고배를 마신 것으로 전해져요.이뮨온시아·바이오비쥬, 일반 청약일반 투자자들을 대상으로 청약을 진행하는 곳은 이뮨온시아와 바이오비쥬가 있어요. 유한양행 계열 바이오기업인이뮨온시아는 7~8일 이틀간 청약을 접수받아요. 앞서 회사는 기관 대상 수요예측에서 897대 1의 경쟁률을 기록하며 공모가를 희망밴드(3000~3600원) 상단인 3600원으로 확정했어요. 다만, 의무보유를 확약한 기관은 8%안팎에 불과해 상장 당일에 물량이 쏟아질 수 있어요. 한국투자증권을 통해 청약 신청이 가능해요.바이오비쥬는 8~9일 대신증권을 통해 청약을 신청받아요. 이 회사는 수요예측에서 1094대 1의 경쟁률을 기록하며 공모가를 희망밴드(8000~9100원) 상단인 9100원으로 확정했어요. 의무보유 확약을 신청한 기관 비중은 12% 수준이에요.이번주 신규 상장 기업은 세 곳이에요. 우선 산업용 로봇기업인나우로보틱스가 8일 코스닥시장에 데뷔하는데요. 이 회사는 수요예측에서 1394대 1의 경쟁률을 보였어요. 참여기관 98%가 공모가 희망밴드(5900~6800원) 상위 75%를 초과한 가격을 써냈고 최종 공모가를 밴드 상단인 6800원으로 확정했어요. 청약 경쟁률도 1572대 1을 기록하며 흥행에 성공했어요.다만 물량을 배정받은 기관들의 의무보유 확약 비중이 아쉬워요. 상장 후 바로 팔 수 있는 물량이 66%에 달해요. 3개월 의무보유확약이 15%, 6개월 확약이 13%정도에요.9일 코스닥시장에 상장하는원일티엔아이도 수요예측과 청약에서 모두 괜찮은 성적을 보였어요. 수요예측에서 1308대 1 경쟁률을 기록했고 공모가 희망밴드(1만1500~1만3500원) 상단인 1만3500원으로 확정했어요. 청약경쟁률도 1312대 1에 달했어요. 기관이 가져간 물량 중 의무보유를 확약하지 않은 비중은 49%이에요.오가노이드사이언스도 같은 날 코스닥시장에 상장하는데요. 수요예측에서는 1066대 1의 경쟁률을 기록했고, 일반 청약 경쟁률은 858대 1로 흥행에 성공했어요. 기관들이 가져간 물량을 살펴보면 의무보유확약을 걸지 않은 비율이 65%로 높은 편이에요.LGCNS·더본코리아, 락업 해제지난 2월 코스피시장에 상장한LGCNS는 상장한 지 3개월이 지나 114만3238주의 의무보유확약 물량이 풀려요. 현재 상장 주식수의 1.2% 가량이에요.LGCNS의 주가는 5만3000원대로 공모가인 6만1900원을 밑돌고 있는데요. 상장 후 주가가 단 한번도 공모가 이상을 뚫은 적이 없어요.작년 11월 상장한더본코리아도 28만2600주의 기관 6개월 락업 물량이 해제돼요. 다만, 주가 상황은LGCNS와 비슷한데요. 3만4000원의 공모가로 상장한 더본코리아는 상장 직후 5만1900원 고점을 찍은 후 쭉 내리막을 걷고 있어요. 4월 초 2만6100원으로 저점을 지나 2만7000~2만6000원대에서 보합 중이에요.이밖에 최대주주인 백종원 대표이사가 보유한 263만7855주, 강석원 공동 대표이사가 보유한 207만6660주 그리고 상장 전 투자를 집행한 개인투자자 지분까지 합쳐 총 486만5835주가 의무보유확약에서 해제돼요. 상장주식 수의 33%에 달하는 큰 물량이지만 대주주 물량이 많아서 당장 대량의 매물이 나올 가능성은 낮아요.*공모주 수요예측 및 청약 일정은 증권신고서 중요내용 정정으로 인한 효력 발생 연기 시 미뤄질 수 있어요.*공시줍줍의 모든 내용은 독자들의 이해를 돕기 위한 분석일 뿐 투자 권유 또는 주식가치 상승 및 하락을 보장하는 의미를 담고 있지 않습니다."
      }
    ]
  ],
  "김수현": [
    [
      {
        "title": "[자막뉴스] 김새론 유족 폭로에 \"김수현에도 유리한 녹취 있어\"...다시 불붙은 진실게임",
        "date": "2025.05.08. 오전 7:33",
        "content": "배우 김수현 씨가 직접 나서 미성년자와 연애를 공개 부인한 지 한 달여 만에, 고 김새론 씨 유족 측이 유튜버와 함께 기자회견을 열었습니다.유튜버는 기자회견에서 김새론 씨가 숨지기 한 달 전쯤, 미국에서 만난 지인에게 했던 말이라며 육성 녹취록을 공개했는데,그 안에는 김새론 씨가 중학생 때부터 배우 김수현 씨와 교제했고, 성적 관계를 맺은 것도 그때부터였다고 말하는 내용이 포함됐습니다.유족 측은 이를 근거로 김수현 씨를 아동복지법 위반과 무고 혐의로 경찰에 고소했다고 밝혔습니다.최근 들어 이번 사건 대응을 삼가왔지만, 김새론 씨 동의 아래 대화를 녹음했던 지인이 '사이버레커'들에게 시달리는 걸 넘어, 최근엔 피습까지 당하게 되면서, 음성 공개에 동의한 거로 전해졌습니다.[부지석 / 고 김새론 유족 측 법률대리인 : 과거 사생활이 폭로되는 부분이라 유족 측도 당연히 이런 부분에서 비난받고 있기 때문에 많은 고민을 했지만, 자신을 도와주려는 사람이 이렇게 피습되는 상황에서 (부득이하게 동의했습니다)….]이에 김수현 씨 소속사 측은 즉각 입장을 내고 인공지능 등으로 조작된 녹취라고 반박했습니다.앞서 소속사 측에도 김수현 씨에게 유리한 녹취가 있다며 사기꾼이 접근했는데, 자신의 요구가 통하지 않자 이번 기자회견을 연 유튜버를 통해 녹취를 공개한 거라고 주장했습니다.회견에서 '피습 사진'이라고 제시된 것도 인터넷 검색으로 바로 찾을 수 있는 것들이라며, 유튜버에 대한 추가 고소·고발을 예고했습니다.YTN송재인입니다.촬영기자ㅣ이현오디자인ㅣ지경윤자막뉴스ㅣ이 선#YTN자막뉴스"
      },
      {
        "title": "고 김새론 측 아동복지법 위반 고소…김수현 \"위조된 증거\"",
        "date": "2025.05.08. 오전 5:38",
        "content": "고 김새론 씨 유족 측이 서울경찰청에 배우 김수현 씨를 아동복지법 위반 혐의 등으로 고소했습니다.유족 측 법무 대리인 부지석 변호사는 어제(7일) 기자회견을 열고 김수현 씨를 이동복지법 위반과 무고 혐의로 맞고소했다고 밝혔습니다.유족 측은 기자회견에서 고인이 지인과 나눴다는 생전 녹취도 공개했는데, 녹취에는 \"김 씨와 중학교 때부터 교제하다 대학 진학 후 헤어졌다\"는 내용이 포함됐습니다.이에 김수현 소속사 골드메달리스트는 입장문을 내고 \"해당 녹취파일은 완전히 위조된 것으로,AI를 통해 만들어진 것으로 파악하고 있다\"라고 반박했습니다.또 \"중대 범죄행위에 대해 명예훼손으로 법적 조치를 취하겠다\"고 밝혔습니다.이경희 기자#김새론 #김수현 #골드메달리스트연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "故김새론 녹취 제보자, 괴한 칼에 9차례 찔려..이진호 \"피습 사진 전부 조작\"",
        "date": "2025.05.08. 오전 5:00",
        "content": "유튜버 이진호가 공개한 김새론 녹취록 제보자의 피습 조작 사진.[파이낸셜뉴스] 배우 고(故) 김새론 유족 측이 김새론이 김수현과 중학교 2학년 때 관계를 했으며, 이 같은 내용을 담은 녹취 제보자가 괴한에 피습을 당했다고 주장했다.김새론 유족의 법률대리인 부지석 변호사와 유튜브 채널 ‘가로세로연구소’(이하 ‘가세연’)는 7일 오후 서울 강남구 삼성동 스페이스쉐어 삼성역 센터에서 기자회견을 열고 이 같이 주장했다.‘가세연’ 김세의 대표는 이날 “지난 1월10일 금요일 미국 뉴저지에 있는 커피숍에서 김새론이 사망하기 한달 전에 제보자에게 김수현과 어떠한 관계였는지를 폭로하는 내용의 녹취”라며 통화 내용을 공개했다.통화 녹취록에서 김새론이라고 주장하는 인물은 “그러면 너 걔랑 사귄 거 맞아?”라는 제보자의 말에 “네 수현 오빠랑 사귀었다. 저 보고 미쳤다고 안믿겠지만 중학교 때부터 사귀다가 대학교 가서 헤어졌다\"고 말했다.김세의 대표는 이날 “이 녹취는 김새론이 제보자와 동의를 한 상태에서 한 녹음이다. 몰래 녹음한 것이 아니다. 이 녹음 내용이 다 있다. 제보자 분이 김새론에게 ‘녹음해도 되겠냐’라고 동의를 구했다”며 “너무나 충격적이고 적나라한 내용의 녹취가 올해 미국 동부시간으로 1월 10일에 있었다”라고 설명했다.이어 “이 녹취를 가지고 있던 제보자 분이 한국시간으로 지난 5월 1일 목요일 한국과 중국에서 넘어온 두명의 괴한에게 피습을 당했다. 목 부위에 무려 칼로 9번이나 찔렸다”며 “그래서 더 이상 있다가는 이 사태가 너무 커질 수 있기 때문에 오늘 그 일부분만이라도 공개해 달라는, 제보자 가족분들의 간곡한 요청에 의하여 기자회견을 열게 됐다”라고 설명했다.그러면서 그는 “명백한 살인교사 사건이다. 실제로 그 한국인과 중국국적의 조선족의 범행은 미국시간으로 4월30일 수요일에 있었다. 범행이 있기 5일 전 금요일 늦은 밤 뉴욕JFK공항을 통해서 입국한 한국인과 중국인”이라며 “이들은 명백한 계획범죄를 저질렀다. 따라서 이 사건은 사건이 발생한 뉴저지 주경찰이 아니라 미 연방수사국FBI에서 수사가 진행되고 있다는 사실 분명히 말씀드리겠다”라고 덧붙였다.하지만 이에 대해 김수현 소속사 골드메달리스트는 입장문을 내고 “해당 녹취파일은 완전히 위조된 것으로, 인공지능(AI) 등을 통해 만들어진 것으로 파악하고 있다”고 반박했다.그러면서 “가세연의 행위는AI등을 이용한 신종범죄이자 위조된 증거를 바탕으로 김수현 배우의 인격을 말살하려는 중대한 범죄행위”라며 “명예훼손으로 즉시 고소·고발할 예정”이라고 말했다.또 유튜버 이진호 역시 김새론 유족 측인 유튜브 채널 가로세로연구소 김세의가 공개한 녹취록이 “인공지능(AI)을 통해 조작된 것”이라고 주장했다.그러면서 제보자는 ‘뉴저지 사기꾼’이라며 “김수현 측에도 거액을 요구했다”고 밝혔다.또한 이진호는 가로세로연구소 측이 공개한 제보자의 피습 사진에 대해 \"해당 사진은 구글 등에서 쉽게 찾을 수 있는 사진이다\"며 증거자료를 공개했다.#김수현 #가세연 #김새론"
      },
      {
        "title": "김새론 녹취 제보자 \"김수현 측 '가짜' 주장 황당\"…피습 증거 공개",
        "date": "2025.05.08. 오전 5:00",
        "content": "배우 고(故) 김새론 측 녹취 제보자가 미국에서 피습을 당했다고 주장하며 공개한 사진에 대해 배우 김수현 측이 허위라는 입장을 내놓자 제보자가 영상으로 자신이 피습당한 상처를 공개한다고 밝혔다. /사진=유튜브 채널 가로세로연구소 영상 갈무리배우 고(故) 김새론 측 녹취 제보자가 미국에서 피습을 당했다는 주장에 김수현 소속사 측이 \"녹취는 조작된 것이며 피습도 허위\"라고 밝힌 가운데, 가로세로연구소 김세의 대표가 녹취 제보자의 증거 영상을 공개했다.지난 7일 김세의는 라이브 방송을 통해 \"너무나 웃기는 이야기를 하고 있다\"라며 김수현 소속사 골드메달리스트가 이날 내놓은 입장문을 반박했다.이날 김세의는 부지석 변호사(법무법인 부유)와 기자회견을 열고 녹취 제보자 A씨가 지난 1월 고 김새론과 미국 뉴저지에서 나눈 녹취록을 공개했다. 녹취에는 김새론이 \"김수현과 중학교 2학년 때 사귀었다\" \"중2 겨울방학 때 (김수현과) 처음 성관계를 가졌다\"라고 말한 내용이 담겼다.김세의 가로세로연구소 대표가 7일 오후 서울 강남구 스페이스쉐어에서 열린 배우 김수현의 중대범죄 관련 기자회견에서 증거 녹취록을 공개하고 있다. /사진=뉴시스김세의는 이와 함께 A씨가 최근 흉기 피습을 당했다며 가해자와 김수현 측의 유착관계를 의심, 살인 교사 사건으로 경찰에 수사를 의뢰했다고 주장하며 A씨의 흉기 피습 상처가 담긴 사진을 증거로 내놨다.이에 골드메달리스트 측은 녹취파일이AI(인공지능) 등을 통해 위조된 것이라고 말했다. 이어 A씨가 피습 당했다며 공개한 사진에 대해서는 \"인터넷 검색을 통해 즉시 확인할 수 있는 사진으로, 가세연과 녹취 파일 전달자는 온라인에서 내려받은 사진을 '피습 사진'이라고 주장하고 있는 것\"이라고 반박했다.이와 관련해 김세의는 \"A씨가 이제는 음성 대역도 쓰지 말라고 하더라. 앞으로 모든 영상은 제보자분의 실제 육성 그대로 하기로 했다. 자꾸 '사기꾼이다' '구글 사진이다' 해서 제보자가 열받았다. 병원에 입원한 분이 집으로 뛰어왔다. 직접 핸드폰으로 새벽 4시에 찍은 영상을 공개하겠다\"라고 밝혔다.김세의 가로세로연구소 대표가 7일 오후 서울 강남구 스페이스쉐어에서 열린 배우 김수현의 중대범죄 관련 기자회견에서 제보자가 피습당한 사진을 공개하고 있다. /사진=뉴시스이어진 영상에서 제보자 A씨는 \"왼손은 손을 쓸 수 없다. 오른쪽 어깨 쪽을 찍으려고 하면 손이 좀 떨린다. 이해해 주시고 사진을 찍어서 보내려고 했지만 개소리할까 봐\"라고 말했다.A씨는 \"왼손은 지금 신경 문제로 손가락에 감아져 있는 건 지금 혼자서 뗄 수 없다. 수술한 곳을 보여줘야 하는데 감염 때문에 뜯을 수 없다. 이거를 했는데도 뭐라고 하신다면 와 어떻게 해야 하냐\"라며 황당해했다.영상에서 A씨는 외상용 소독약을 바른 듯한 팔과 손의 상처를 드러냈다.배우 김수현 측이 배우 고(故) 김새론 유족 측 기자회견의 주요 내용에 대해 반박했다./사진=머니투데이DB,김새론 인스타그램현재 고 김새론 측 부지석 변호사는 \"김새론 유족 측이 김수현을 상대로 아동복지법위반 및 무고죄 고소장 접수했다\"라고 밝혔다.김세의는 A씨가 김수현 소속사 측에서 40억, 이진호 측에서 10억 가량의 거액 회유를 받았다고 주장하며 녹취록을 넘기지 않자 A씨의 딸을 4억5000만원가량의 손해배상 청구한다는 협박 및 목을 9차례 찌르는 가해가 있었다고 설명했다.그러자 김수현의 법률대리인 법무법인(유한) 엘케이비앤파트너스는 \"이번 가세연의 기자회견은 김수현에 대한 허위사실 명예훼손, 스토킹, 사이버 성범죄 및 증거조작 등으로 궁지에 몰린 가세연이 김수현에게 사이버 테러를 가하기 위해 벌인 또 하나의 조작\"이라며 \"AI등을 이용한 신종범죄이자, 위조된 증거를 바탕으로 김수현의 인격을 말살하려는 중대한 범죄행위로서 반드시 그에 상응하는 처벌을 받게 될 것\"이라고 강하게 말했다.그러면서 \"이번 기자회견과 관련해 스토킹처벌법위반, 정보통신망이용촉진및정보보호등에관한법률위반(명예훼손)으로 즉시 고소·고발할 예정\"이라며 \"수사기관과의 긴밀한 협조를 통해 가세연이 법과 원칙에 따라 처벌받을 수 있도록 최선의 노력을 다할 것\"이라고 밝혔다.유튜브 채널 연예뒤통령 이진호를 운영 중인 기자 출신 유튜버 이진호 역시 이날 긴급 기자회견을 열고 \"김세의씨가 오늘 폭로하겠다고 나선 이 사건의 중심에는 뉴저지 사기꾼이 있다. 보이스 피싱 등의 방식으로 돈을 뜯어내는 자\"라고 주장하며 녹취 내용이 허위라고 주장했다.이진호는 \"지난 4월5일 케빈 오라는 이름으로 제게 제보를 해왔다. 김수현씨 사건과 관련해 통화를 하고 싶다고 했다. 뉴저지 사기꾼은 엔터 업계에 과거 종사했고 미국에 거주하고 있다\"라고 말했다."
      },
      {
        "title": "\"미성년자 때 만나\" 김새론 목소리는 가짜?…전문가가 제기한 의문들",
        "date": "2025.05.08. 오전 4:40",
        "content": "[종합]배우 고(故) 김새론과 김수현을 둘러싼 논란이 이어지고 있다. 유족 측은 고인의 음성이 담긴 녹취 파일을 공개하며 고인이 미성년자였던 2015년부터 김수현과 만난 게 맞다고 주장했지만, 김수현 측은 녹취 파일이 조작됐다고 맞서고 있다. /사진=뉴스1배우 고(故) 김새론과 김수현의 교제 시점을 둘러싼 논란이 이어지고 있다. 유족 측은 고인의 음성이 담긴 녹취 파일을 공개하며 고인이 미성년자였던 2015년부터 김수현과 만난 게 맞다고 주장했지만, 김수현 측은 녹취 파일이 조작됐다고 맞서고 있다.김세의 가로세로연구소 대표는 7일 서울 강남구 삼성동 스페이스쉐어 삼성역센터에서 기자회견을 열고 김새론과 제보자 A씨가 지난 1월10일 미국 뉴저지의 한 카페에서 나눴다는 대화 내용을 공개했다. A씨는 김새론과 최소 10년 이상 알고 지낸 연예계 관계자라고 김세의 대표는 소개했다.공개된 녹취 파일에서 김새론은 \"김수현과 중학생 때부터 사귀다가 대학교에 가고 헤어졌다. 김수현 오빠와 골드메달리스트(소속사) 사람들이 정말 무섭고 뭐든 다하는 인간들\"이라고 했다.그는 \"중학교 때부터 이용당한 느낌이다. 솔직히 여자친구였는데, 중학생 때부터 자기한테 어떻게 했는지 알면서 내가 (음주운전) 사고를 내니까 돈 앞에서 다들 날 미친X으로 만들었다\"고 호소했다.김새론은 김수현이 자신과 교제 당시 바람을 피웠다고도 했다. 그는 \"김수현이 여배우와 그짓(성관계) 하면서 찍은 사진을 나한테 보여줬다. 자신과 잔 아이돌은 냄새가 나서 휴대전화에 냄새 이름으로 저장했다고 저한테 보여줬다. 형편만 됐으면 진작 까발렸을 것\"이라고 주장했다.이어 \"김수현과 처음 (성관계)한 게 중학교 2학년 겨울방학 때였다. 그것도 지금 생각하면 당했다고 해야 하나\"라고 덧붙였다.━\"제보자, 신변 위협 당했다\"━김세의 가로세로연구소 대표는 7일 서울 강남구 삼성동 스페이스쉐어 삼성역센터에서 기자회견을 열고 김새론과 제보자 A씨가 지난 1월10일 미국 뉴저지의 한 카페에서 나눴다는 대화 내용을 공개했다. 사진 왼쪽부터 김새론 유족 측 법률대리인 부지석 변호사와 김세의 대표. /사진=전형주 기자김세의 대표는 김수현 측 관계자가 A씨에게 금전을 제공하겠다며 회유했다는 주장도 내놨다. 그는 \"골드메달리스트 이사가 40억원을 줄테니 녹취 파일을 넘기라고 했다\"며 \"김수현 측과 A씨의 대화 녹취록도 모두 갖고 있다\"고 했다. 다만 이를 뒷받침할 자료는 이날 기자회견에서 따로 공개하지 않았다.A씨는 현재 피습을 당해 치료를 받고 있다고 한다. 김세의 대표는 \"A씨가 지난 1일(미국 시간) 한국과 중국에서 넘어온 2명의 괴한에게 미국 뉴저지에서 피습을 당했다. 목 부위를 칼로 9번이나 찔렸다\"며 \"한국인과 조선족이 범행했다\"고 주장했다.그는 또 범행 일당과 김수현 측의 유착 관계를 의심하며 \"명백한 살인 교사 사건이다. 미 연방수사국에서 수사가 진행되고 있다\"고 했다.━\"김새론 녹취록은 조작\"━기자 출신 유튜버 이진호는 같은 날 유족 측의 주장에 반박하는 내용의 기자회견을 열었다. 사진 왼쪽부터 이진호, 유튜버 장사의신 은현장씨. /사진=전형주 기자.다만 유족 측이 공개한 녹취 파일을 놓고 조작된 것이라는 의심도 나온다.기자 출신 유튜버 이진호는 같은 날 유족 측의 주장에 반박하는 내용의 기자회견을 열었다. 이에 따르면 김세의 대표에게 김새론 녹취 파일을 넘긴 제보자 A씨는 지난달 5일 이진호에게도 '케빈 오'라는 이명으로 접근했다. A씨는 자신이 지난해 11월 김새론을 우연히 미국 뉴저지의 한인 포차에서 만나 알게 됐고, 올해 1월 중순쯤 김새론으로부터 4500달러를 빌려달라는 부탁을 받아 카페에서 만났다고 주장했다.다만 김세의 대표에게 제공한 녹취 파일 내용과 달리 이진호에게는 \"김새론이 김수현과는 성인이 된 뒤 만났다고 했다\", \"김수현은 좋은 오빠였다\"고 말한 것으로 전해졌다.실제로 이진호가 A씨에게 받은 김새론 녹취 파일에는 \"김수현에게 원한이 없다. 원래 연예인으로 좋아했던 사람이다\", \"미성년자 때 만난 건 아니다\", \"저희 엄마가 매니저인데 미성년자 때 어떻게 만났겠냐\", \"김수현은 나쁜 사람이 아니고 지나가는 인연\"이라는 음성이 담겼다.A씨가 김세의 대표와 이진호에게 제공한 녹취 파일이 조작됐다는 감정 보고서도 공개됐다. 이진호는 \"해당 녹취는AI를 통해 만들어진 음성을 토대로, 제3자, 즉 A씨가 추가로 본인 목소리와 노이즈를 더해 만들어졌다는 분석을 받았다.AI기술이 이 정도까지 올라왔다는 데 놀라움을 금치 못했다\"며 \"이 인물은 저뿐만 아니라 김수현 측에도 접촉을 시도해 거액을 요구했다. 김수현 측도 녹취 자료를 확인한 뒤 무시했다는 사실을 확인했다\"고 부연했다.━제보자 피습 의혹도 허위였다━김세의 가로세로연구소 대표가 공개한 제보자 A씨의 피습 사진. /사진=전형주 기자이진호는 A씨가 흉기 피습을 당했다는 유족 측 주장에 대해서도 사실무근이라고 강조했다. 김세의 대표는 앞선 기자회견에서 A씨가 피습당한 사진이라며 자상을 입은 손과 어깨 사진을 공개했는데, 이는 모두 이미지 사이트에서 유료로 배포하는 사진이었다. 더구나 사진 촬영 시점도 2022년과 2008년이었다.이진호는 \"이 인물이 사기를 치는 방식은 간단했다. 각각 이해 당사자들에게 연락을 취해 그들이 원하는 내용을 듣고 그에 따른 녹취를 만들어 보내는 방식이었다. 최초 조작 목소리는 어설프게 흉내 정도만을 내는 식\"이라고 했다.이어 \"유족 측이 고인에 대해 방송하는 내용과 고인의 녹취, 영상 등을 통해 목소리를 딥러닝 시켰다. 그 결과 지인들까지 속을 정도로 김새론과 유사한 단계까지 목소리를 발전시켰다\"고 주장했다."
      },
      {
        "title": "고 김새론 유족, 아동복지법 위반 혐의 등으로 김수현 고소",
        "date": "2025.05.08. 오전 4:39",
        "content": "고(故) 김새론 씨 유족 측이 배우 김수현 씨를 아동복지법 위반 혐의 등으로 경찰에 고소했습니다.유족 측 변호인은 어제(7일) 기자회견에서 김수현 씨를 아동복지법 위반과 무고 혐의로 맞고소했다고 밝혔습니다.고인이 숨지기 한 달 전쯤 미국에서 만난 지인에게 중학생 때부터 김수현 씨와 교제했다는 내용 등을 말하는 생전 녹취록이 이번 법적 대응의 근거라고 변호인은 설명했습니다.함께 기자회견을 연 유튜버는 고인과 대화했던 지인이 해당 녹취록으로 이른바 '사이버레커'들에게 시달리다가 최근엔 피습까지 당하면서, 지인의 가족 측으로부터 녹취록 공개를 요청받았다고 밝혔습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "故 김새론 측, 아동복지법 위반 혐의로 김수현 고소 vs “김수현 인격 말살 범죄행위”",
        "date": "2025.05.08. 오전 12:36",
        "content": "배우 김수현이 31일 오후 서울 마포구 스탠포드 호텔에서 미성년자였던 배우 고 김새론과 교제했다는 의혹과 관련해 입장발표 기자회견을 하고 있다. [연합][헤럴드경제=고승희 기자] 고(故) 김새론 유족이 아동복지법 위반 혐의로 배우 김수현을 7일 오전 서울경찰청에 고소했다.이날 유족 측 법무 대리인 부지석 변호사는 서울 강남구 스페이스쉐어에서 기자회견을 열고 김수현을 이동복지법 위반과 무고 혐의로 맞고소했다고 밝히며 고인이 지인과 나눴다는 생전 녹취도 공개했다.음성 대역을 써 공개한 녹취에는 “(김수현과) 중학교 때부터 사귀다가 대학 가고 헤어졌다”는 내용이 담겼다.김수현 소속사 골드메달리스트는 이에 “해당 녹취파일은 완전히 위조된 것으로, 인공지능(AI) 등을 통해 만들어진 것으로 파악하고 있다”고 반박했다.이어 “가세연의 행위는AI등을 이용한 신종범죄이자 위조된 증거를 바탕으로 김수현 배우의 인격을 말살하려는 중대한 범죄행위”라며 “명예훼손으로 즉시 고소·고발할 예정”이라고 밝혔다.앞서 유튜브 채널 가로세로연구소는 지난 3월부터 유족 측 입장을 인용, 고인이 만 15세부터 6년간 김수현과 교제했다고 주장했다. 김수현은 그러나 고인과의 교제는 인정하면서도 미성년 교제는 아니었다고 반박했다. 유족과 가세연 운영자는 허위사실 유포에 따른 명예훼손 혐의로 고소한 상태다."
      }
    ]
  ],
  "오늘의운세": [
    [
      {
        "title": "\"이 남자 공무원 하는 거 답답해 사주 공부\" 한덕수 부인 육성 인터뷰 공개",
        "date": "2025.05.08. 오전 7:42",
        "content": "무소속 한덕수 대통령선거 예비후보가 6일 서울 중구 코리아나호텔에서 열린 관훈토론회에서 패널 질문에 답변하고 있다. 연합뉴스무소속 한덕수 대선 예비 후보가 배우자 최아영 씨에 대한 무속 의혹이 '새빨간 거짓말'이라고 반박한 가운데JTBC가 3년 전 한 후보의 배우자와 가졌던 육성 인터뷰를 공개했다. 해당 인터뷰에서 최 씨는 \"명리학과 주역을 공부했다\"고 밝혔다.7일JTBC뉴스는 대선 후보 발언의 팩트 체크 차원이라면서 지난 2022년 당시 총리 지명자였던 한 후보 부인 최 씨의 목소리를 담은 인터뷰를 내보냈다.JTBC에 따르면 최 씨는 한 후보 재산 검증 보도 때문에 만난 취재진에 \"명리학과 주역, 관상, 손금 공부를 했다\"면서 공부를 하게 된 계기가 \"하도 답답해서\"였다고 털어놨다.그는 한 후보의 진로 때문에 관련 공부를 시작했다고 설명하면서 \"이 남자(한 후보) 공무원 하는 거 답답했다. 하버드 박사를 하고 돌아오면KDI를 가기를 원했다\"고 밝혔다.최 씨는 그러면서 \"제가 명리학이 밝다고 소문이 났다\"며 \"명리학을 공부하거나 사주팔자를 본 사람들은 절대로 남편 출세 위해 정보 수집하고 바람 잡는 일 안 한다\"고 강조했다. 그 이유로 \"자기 팔자에 없으면 못 하는 것\"이라고 부연했다.최 씨는JTBC취재진에 \"사주 공부를 한번 해보면 마음이 편해진다\"며 사주팔자 공부를 권하기도 했다.한 후보는 지난 6일 서울 한 호텔에서 열린 관훈토론회에 참석해 과거 더불어민주당 박지원 의원이 한 후보 부인을 '무속 전문가'라고 언급한 데 대해 \"새빨간 거짓말\"이라고 반박했다.그러면서 \"제 아내는 출마에 극렬히 반대했고, 지금도 반대하고 있다\"며 \"박 의원에게 너무 실망했다. 말씀하신 것을 취소해주기를 요구한다\"고 목소리를 높였다.한 후보의 캠프 측도 \"동양철학을 공부하고 관심을 가진 사람을 두고 굿을 했다거나 무속에 심취했다는 것은 전혀 사실이 아니다\"라면서 \"국민을 기만하는 흠집 내기 프레임을 중단하라\"고 규탄했다.캠프 김소영 대변인은 \"주역과 사주 명리는 수천 년간 이어져 온 동양 철학의 한 갈래이고, 무속과는 본질적으로 전혀 다른 것\"이라며 \"정말 무지하거나 고의적인 왜곡\"이라고 지적했다.김 대변인은 또 \"새해가 되면, 수많은 국민들이 재미 삼아 신년운세를 보는데 무속에 빠진 것이냐\"며 \"또 '신년운세'와 '오늘의 운세'를 게재하는 일간지는 모두 무속지가 되느냐\"고 반문했다."
      },
      {
        "title": "[직장인을 위한 오늘의 운세] 2025년 5월 8일 목요일 오늘의 띠별 운세 (음력 4월 11일)",
        "date": "2025.05.08. 오전 7:30",
        "content": "쥐띠 : 금전운과 이성운 모두 좋은 시기입니다.60년생 : 가까운 사람과 다투지 마십시요. 모두 좋은 사람들입니다.72년생 : 이성과 아주 즐거운 시간을 보내게 될것입니다.84년생 : 평화로운 중에 항상 함정이 있는 법입니다.96년생 : 독단적인 행동은 절대로 삼가하십시요. 손해가 큰 법입니다.소띠 : 스스로 행동하고 남의 일에 신경 쓰지 마십시요.61년생 : 지금이 바로 절호의 기회입니다. 실행에 옮기면 큰 성과가 있습니다.73년생 : 언제나 말 실수를 조심할 것!85년생 : 시기적으로 어두운 시기입니다. 빨리 벗어나야 합니다.97년생 : 금전운이 불리하니 유념하여야 합니다.범띠 : 늘 배우는 자세로 사람들의 대하십시요.62년생 : 각별히 가정에 신경을 쓰는 것이 길합니다.74년생 : 욕심은 금물입니다. 구설수도 역시 조심하십시요.86년생 : 때로는 고집을 조금 꺽는 것이 좋습니다.98년생 : 타산지석이라는 말을 가슴에 새겨두십시요.토끼띠 : 잘 나아가다가 흉한 운을 가진 사람을 만날 수 있습니다.63년생 : 주변의 사람들을 조심하십시요. 대형 사고가 우려되니 조심하십시요.75년생 : 귀인이 귀하를 찾고 있습니다. 그러나 만나기 어렵겠습니다.87년생 : 고집을 버리고 말과 행동을 주의하십시요.99년생 : 고집을 부릴때가 아닙니다. 갈등이 우려됩니다.용띠 : 남을 위해 일하는 것이 길합니다.00년생 : 윗 사람의 의견을 존중하십시요. 일이 잘 풀립니다.64년생 : 너무 어렵다고 걱정마십시요. 다시 좋은 시기가 오리라.76년생 : 직장운과 명예운이 아주 길합니다.88년생 : 사람들에게 너무 마음을 주지 마십시요. 상심하게 될것입니다.뱀띠 : 귀하의 말과 행동으로 주변 사람들이 더욱 귀하를 따릅니다.01년생 : 주변 사람들에게 도움을 청하는 것도 나쁘지 않습니다.65년생 : 때로는 한 발 양보하는 것도 길합니다.77년생 : 주위 사람들이 귀하의 능력을 인정하게 됩니다.89년생 : 금전운과 이성운 모두 조심해야 할 시기입니다.말띠 : 욕심은 실패의 지름길인 것을 명심하십시요.02년생 : 잠시 휴식을 취하며 일을 정리하도록 하십시요.66년생 : 아래사람들과 관계에 각별히 신경 쓰도록 하십시요.78년생 : 때가 때인 만큼 약한 자를 돕는 것이 최우선책 입니다.90년생 : 윗 사람에게 뭐 잘 못 한것이 없나 생각해 보십시요.양띠 : 소원대로 모든 일이 잘 이루어집니다.55년생 : 약간의 휴식을 취하는 것이 건강에 길합니다.67년생 : 입만 조심하면 모든 것이 잘 해결될 것입니다.79년생 : 조금마한 일에도 최선을 다하십시요. 노력을 인정 받습니다.91년생 : 겸허하고 자족하는 생활을 한다면 평탄한 날이 계속 될 것입니다.원숭이띠 : 건강을 조심하십시요. 건강이 가장 큰 재산입니다.56년생 : 오늘은 빨간색이 귀하에게 행운의 색입니다.68년생 : 빨간 장미는 사랑을 뜻하고 하얀 장미는 실망을 뜻합니다.80년생 : 정신적으로 좀 힘이 들더라도 밀고 나가십시요.92년생 : 좋지 않은 흐름에 있어 막힘이 많을 것이니 그리 알고 중심을 잃지 않도록 노력하십시요.닭띠 : 사회적인 책임감 때문에 많이 힘들어집니다.57년생 : 인생을 즐길면서 살아야 할 때가 있습니다.69년생 : 귀하를 평가하기에 가장 좋은 자는 바로 자기 자신 입니다.81년생 : 지친 사회 생활 어디로 떠나는 것이 최우선책 입니다.93년생 : 하찮은 일이라도 최선을 다하는 자세가 필요한 때입니다.개띠 : 구설수에 오르다가 조금씩 벗어나는 시기입니다.58년생 : 추진중인 일이 오히려 역효과를 얻을 수 있으니 잘 생각하십시요.70년생 : 모든 것이 막혀있습니다. 마음 먹은 것이 되지 않습니다.82년생 : 귀하가 노력하는 것에 비해 세상이 귀하를 알아주지 않습니다.94년생 : 모든 문서 체결은 지금 하십시요.돼지띠 : 서둘러서 되는 일은 없습니다.59년생 : 여행을 떠나 기분 전환하는 것이 길합니다.71년생 : 직장인인 귀하는 상사와의 갈등이 우려됩니다. 조심하십시요.83년생 : 계획을 확실하게 하고 움직이는 것이 길합니다.95년생 : 갖가지 방법을 동원하여 역경을 물리치기는 하나 결실은 만족치 못합니다."
      },
      {
        "title": "한덕수 측, 민주 '배우자 무속 논란' 주장에 \"흠집 내기 프레임\"",
        "date": "2025.05.08. 오전 6:56",
        "content": "▲ 한덕수무소속 한덕수 대통령선거 예비후보 캠프는 7일 더불어민주당이 한 후보 배우자에 대해 '무속 논란' 공세를 펼친 데 대해 \"국민을 기만하는 흠집 내기 프레임을 중단하라\"고 규탄했습니다.캠프 김소영 대변인은 이날 논평을 통해 \"동양철학을 공부하고 관심을 가진 사람을 두고 굿을 했다거나 무속에 심취했다는 것은 전혀 사실이 아니다\"라면서 이같이 밝혔습니다.김 대변인은 \"주역과 사주 명리는 수천 년간 이어져 온 동양 철학의 한 갈래이고, 무속과는 본질적으로 전혀 다른 것\"이라며 \"정말 무지하거나 고의적인 왜곡\"이라고 지적했습니다.김 대변인은 또 \"새해가 되면, 수많은 국민들이 재미 삼아 신년운세를 보는데 무속에 빠진 것이냐\"며 \"또 '신년운세'와 '오늘의 운세'를 게재하는 일간지는 모두 무속지가 되느냐\"고 반문했습니다.앞서 민주당 선거대책위원회 한민수 대변인은 이날 논평에서 \"무속에 심취한 대통령 부부가 나라를 쑥대밭으로 만들었는데, 똑같이 무속 논란이 뒤따르는 한 전 총리가 대선에 나오겠다니 정말 염치없다\"면서 \"한 전 총리가 배우자의 무속 논란을 해명 못 한다면 국민께서는 윤석열 시즌2도 모자라 무속 정권의 재림을 걱정할 것\"이라고 주장했습니다."
      },
      {
        "title": "[오늘의 운세] 2025년 5월 8일 별자리 운세",
        "date": "2025.05.08. 오전 6:03",
        "content": "오늘의 운세- 2025년 5월 8일 오늘의 별자리 운세물병자리 (1.20 ~ 2.18)동료들과의 갈등이 우려되는 시기이다.승부에 걸린 일들을 하게 되나 표면적일 뿐, 별 무리는 없다. 이성과의 만남은 친구와도 같으나 연인으로 발전할 수가 있겠다. 주변과의 조화를 우선으로 삼을 것이며 양보하고 또 양보한다면 그 공으로 성공하게 될 것이다. 관청에 관한 일로 출입을 할 수 있으며 구설 시비를 조심한다.오늘엔 딱- 흰색티셔츠물고기자리 (2.19 ~ 3.20)오늘의 운세는 몸과 마음 모두가 안정된 길한 운을 타고 있다.초반에는 마음에 맞는 사람이 나타나니 도움을 받게되며 좋은 일이 생긴다. 이웃과 동료에게 인정을 받게되니 대인관계에도 최고이며 기쁨도 있을 것이다. 다만 후반에는 시비가 따를 수 있으므로 참을 인(忍)자를 생각하며 자중할 수 있다면 모든 문제가 해결되어 성공을 안게된다.오늘엔 딱- 팔찌양자리 (3.21 ~ 4.19)오늘의 운세는 시원스럽게 소통된다고 할 수 있다.힘겹게 끌고왔던 모든 일들이 제자리를 찾아가며 이제야 제 역량을 발휘해 나간다. 의도한대로 일이 풀리며 멋진 일들이 펼쳐진다. 이러한 기운속에 자신감도 충만하며 판단력과 추진력이 배가되기 때문에 어떠한 일이든지 성공할 수 있는 운이다. 좋은 운에는 적극적으로 움직이고 긍정적으로 삶의 태도를 바꾸어야 한다.오늘엔 딱- 지하철황소자리 (4.20 ~ 5.20)자신의 생각대로 하루를 마무리한다.계획이 순조로우며 일에 자신도 있다. 특히 서류상의 일이 잘 풀린다. 주변의 도움도 받기 때문에 일을 쉽게 풀어 나갈 수 있다. 그러나 돈문제에 있어서는 잘 풀리다가도 잠시 막히는 경우가 있으니 길한 가운데에도 잠시 조심할 일이지만 큰 문제는 없다.오늘엔 딱- 생수쌍둥이자리 (5.21 ~ 6.21)땅집고 헤엄친다면 당신을 두고한 말이 아닐는지.주변 여건이 모두 당신의 쪽으로 기울게 된다. 또한 일도 잘 풀릴 것이니 이럴 때일수록 방자하면 안되며 겸손이란 미덕을 체득하기 바란다. 일도 일이지만 정신적인 성숙을 꾀하도록 하며 자신의 발전을 위하여 노력해야 할 때이다. 언제나 새로운 것을 추구하며 불가능을 가능하게 만드는 도전정신을 갖추어 보자.오늘엔 딱- 회색게자리 (6.22 ~ 7.22)남에게 특히 공손해야 한다.그렇지 않으면 분쟁과 충돌이 있겠지만 늦게 막힌 일이 해결되거나 좋은 소식이 있다. 남에게 베풀어도 상대는 배은망덕하니 이를 어쩔 것인가. 비록 어려움이 있어도 참아야 한다. 남이 나를 오해할 수도 있으니까. 겸손함과 인내를 하되 초지일관 마음의 뜻은 결코 버리지 않도록 한다.오늘엔 딱-USB사자자리 (7.23 ~ 8.22)당신은 물조심을 해야한다.물과 관련하여 나쁜 일이 생길지 모른다. 어렵더라도 잘 참기 바란다. 인생은 원래 그런 것 아닌가. 만일 술을 마신다면 그것도 해롭다. 술을 물처럼 마시다간 그 술이 불이 되고 독이 되어 당신을 해친다. 대개의 경우 어려움 보다는 즐거움이 더 많다고 보아야 하므로 확신 속에서 일하도록 하자.오늘엔 딱- 검정색처녀자리 (8/23 ~ 9/23)오늘은 다툼이나 소송 등을 나타내고 있어 주변사람들과 마찰이나 갈등을 야기할 소지가 있는 하루이다.오늘은 자신에게 타당한 이유가 있다고 하더라도 매사 한발 물러서는 여유가 필요하다. 이같은 날에는 될 수 있는 대로 남의 의사를 존중하고 상사나 윗사람의 충고를 받아들여야 한다. 동업을 하는 사람이라면 일단 동업자의 의견을 들어주는 쪽으로 방향을 잡는 것이 좋다.오늘엔 딱- 일식천칭자리 (9/24 ~ 10/22)오늘은 생각이 맞는 사람들이 서로 만나 뜻을 합치는 날이다.지금까지의 노고와 근심은 흩어지고 뜻밖의 손윗사람의 도움이나 또는 친구의 협조로 크게 발전을 기약하게 되는 형상이니 공부하는 사람에겐 타인과의 공동학습이 능률을 가져오겠고 소망하는 일은 가까운 사람의 도움이 있어 무난히 성취가 되겠다. 여행은 혼자보다는 동행자가 있으면 좋겠고 단체 여행을 계획하고 있다면 일단 실행에 옮겨라.오늘엔 딱- 메모지전갈자리 (10/23 ~ 11/22)아주 강한 운기를 가지고 있지는 않지만 그렇다고 약한 운도 아니다.현상을 유지하도록 노력하면서 매사 조심한다면 무난한 하루를 보낼 수 있고 보람도 느낄 수 있는 하루가 될 것으로 보인다. 오늘은 당신의 노력으로 모든 문제를 해결할 수 있겠고 모든 고민이 머지않아 풀어지게 된다. 화려한 생활은 이제 정리하고 다시 검소한 생활로 되돌아가면서 저축에 힘쓴다면 원하는 부와 명예가 멀지 않았도다.오늘엔 딱- 팔찌사수자리 (11/23 ~ 12/24)아랫사람이 윗사람을 치고 올라가는 것과 같은 강한 운세다.용이 하늘로 승천하는 것과 같은 운으로 역시 강하고 좋은 운으로 풀이가 된다. 극과 극은 통한다는 말처럼 운이 너무 강한 나머지 지나치게 고집이 세지고 저돌적으로 일을 추진하기 때문에 자칫 독단에 빠져 실패를 볼 수 있다는 점을 주의해야겠다. 전반적으로 운은 강세이기 때문에 하고자 하는 일은 큰 무리없이 이루어질것으로 보이는 운이다.오늘엔 딱- 지하철염소자리 (12/25 ~ 1/19)앞서서 나가지 말고 뒤에서 지켜보며 나가는 것이 좋다는 것을 가리키고 있다.너무 성급히 나가면 오히려 문제가 생기고 뒷감당을 못하게 되는 어려운 처지에 빠진다. 앞서지 못한다고 불안해 할 필요없다. 지금까지 빛을 보지 못했던 사람들에게는 기회가 다가오니 항상 여유있는 마음으로 때를 기다려야 한다. 매사가 오늘은 순조롭지 못하게 진행될 수 있으니 환경에 적응하는 것이 하늘에 순종하는 것임을 기억하라.오늘엔 딱- 생크림"
      },
      {
        "title": "[오늘의 운세] 2025년 5월 8일 띠별 운세",
        "date": "2025.05.08. 오전 6:02",
        "content": "오늘의 운세- 2025년 5월 8일 오늘의 띠별 운세쥐띠무심코 지나치면 큰 것을 놓치게 된다.48년생- 뜻밖의 손님이 찾아와 투자를 제안한다.60년생- 무리한 경쟁을 하면 모두 희생을 치르게 된다.72년생- 순조로움에 안심하고 있으면 위험이 찾아들 것이다.84년생- 내 능력을 필요로 하는 사람을 만나게 된다.96년생- 걱정한다고 달라질 것이 없으니 당당해져라.소띠집안에 즐거운 일이 생기고 건강도 회복된다.49년생- 추진해 오던 일에 가시적 성과가 생긴다.61년생- 하는 일이 막히지 않고 원활하게 움직인다.73년생- 익숙한 일도 실수할 수 있으므로 매사 신중을 기해야 한다.85년생- 사모하는 연인이 있다면 절호의 기회다.97년생- 오늘은 조금 계산적으로 생각해야 한다.범띠새롭게 만나는 사람은 다소 경계할 필요가 있다.50년생- 자신의 과오를 남의 탓으로 돌리지 말라.62년생- 새로운 일을 계획하기 좋은 날이다. 단, 투자는 신중히 검토해야 한다.74년생- 인내심이 매우 필요한 날이다.86년생- 신중한 처세로 사람을 대해야 한다.98년생- 이성과의 갈등으로 마음이 힘들구나.토끼띠조용히 기다리면 행운이 찾아올 것이다. 전반적으로 순조로운 하루다.51년생- 긍정적인 생각이 좋은 결과를 낳는다.63년생- 대인관계에 최선을 다해야 한다.75년생- 여행이나 출장은 되도록 피하는 게 좋다.87년생- 서두르는 것보다는 차근차근 노력해야 얻는다.99년생- 시간만 낭비 할 수 있으니 선택을 잘해야한다.용띠한 치 앞도 예측하기 어려운 상태이다.52년생- 급할수록 마음의 여유가 필요하다. 아랫사람을 좀 더 이해해라.64년생- 너무 이해타산을 따지면 큰 것을 보지 못한다.76년생- 남을 위해 봉사하면 후일 보답 받는다.88년생- 평소보다 외모에 더 신경을 써야 할 것이다.00년생- 가까운 사람과 작은 것으로 분열되기 쉽다.뱀띠불행 중 다행이니 무리수를 택하지는마라.53년생- 뜻밖에 찾아온 손님이 결정적인 도움을 준다.65년생- 실수나 실언이 따르니 방심은 금물이다.77년생- 스스로 무덤을 파지 마라. 침묵을 지켜라.89년생- 성실하고 진지한 태도가 주변으로부터 극찬을 받는다.01년생- 지나치게 주변 시선을 의식하지 마라.말띠기대한 바를 이루기는 어려운 운기이니 근신해라.54년생- 자녀들이 문제를 일으켜 마음고생이 따르겠다.66년생- 빠져 나아갈 구멍을 찾기가 어렵다. 좀 더 기다려라.78년생- 주변과의 부조화로 구설에 오른다.90년생- 동성보다는 이성에게서 도움을 구해라.02년생- 뜻밖의 말을 듣게되니 당황스럽다.양띠무슨 일이든 새로운 기분으로 활기차게 임해야 한다.55년생- 꼼꼼하게 따지지 않으면 손해를 보게 된다.67년생- 주변 사람들의 달콤한 제안을 경계해야 한다.79년생- 뜻밖의 귀한 손님이 오니 맞을 준비가 필요하다.91년생- 윗사람에게 인정받도록 노력해야 한다.03년생- 오늘 할 일을 내일로 미루지마라.원숭이띠시간에 쫓겨 바쁜 하루가 예상된다.56년생- 상대방이 까다롭게 나와 계약성사가 힘들다.68년생- 거래는 이루어지지 않는다. 쓸데없는 접대는 낭비다.80년생- 의욕이 너무 강해 상대가 부담스러워 하게 된다.92년생- 사소한 이익보다는 명예를 선택해라.04년생- 기본에 충실하는 것이 정답이다.닭띠기대하지 않은 순간에 의외의 행운이 찾아 든다.57년생- 추진해 오던 일에 가시적 성과가 생긴다.69년생- 가는 곳마다 행운이 넘치고 반겨주는 사람들이 있다.81년생- 대외적으론 안정을 이루지만 대내적으론 어렵다.93년생- 부모님과 트러블이 생기는 운이다.05년생- 마음만 앞서지 말고 순리대로 풀어야 한다.개띠자신있는 일이라면 적극적으로 임해라.58년생- 그동안 숨겨왔던 능력을 최대한 발휘하라.70년생- 인기가 높아지니 후한 접대를 받을 일이 생긴다.82년생- 계획을 세웠으면 주저하지 말고 바로 실행에 옮겨라.94년생- 시작이 좋아야 결과가 좋다. 긴 안목이 필요하다.06년생- 무조건 내생각이 옳다는 자세를 버려야한다.돼지띠석양에 노을이 지고 매서운 바람이 부는구나.59년생- 오랜 친구가 나를 떠난다.71년생- 가족들 사이에 불화가 생길 수 있다.83년생- 성에 차지 않더라도 당분간 만족하고 자중하라.95년생- 견딜 수 있는 정도의 어려움이다.07년생- 보이지않는 노력으로 성과를 얻게된다."
      },
      {
        "title": "[한경 오늘의 운세] 2025년 5월 8일 오늘의 띠별 운세",
        "date": "2025.05.08. 오전 6:01",
        "content": "한국경제 띠별 운세는 태어난 해를 기준으로 사주를 계산합니다.쥐띠48년생 오늘은 과거보다 현재를 중시하며 하루를 보내는 것이 좋습니다.60년생 평소보다 여유 있는 태도가 일의 흐름을 부드럽게 만들어줍니다.72년생 책임감을 갖고 진행하는 일에서 긍정적인 결과가 따를 수 있어요.84년생 계획했던 일들이 잘 맞아떨어지는 시점입니다.96년생 친구의 도움이 예상외로 큰 위안을 줄 수 있어요.소띠49년생 익숙한 루틴에서 벗어나 새로운 시도를 해보면 활력을 얻을 수 있어요.61년생 사람들과의 대화 속에서 해결의 실마리를 찾을 수 있습니다.73년생 급하게 진행하기보다 차분한 흐름을 유지하는 것이 유리해요.85년생 자신의 페이스를 유지하며 할 일을 마무리해보세요.97년생 친구와의 약속을 지키는 것이 신뢰를 쌓는 열쇠가 됩니다.호랑이띠50년생 오늘은 조용한 분위기에서 마음의 평화를 얻을 수 있는 하루입니다.62년생 가까운 사람의 격려가 큰 힘이 될 수 있어요.74년생 복잡한 일은 간단하게 정리하며 해결책이 떠오를 수 있어요.86년생 중요한 일은 미루지 말고 바로 실행하는 것이 좋습니다.98년생 친구의 솔직한 조언이 성장의 밑거름이 될 수 있어요.토끼띠51년생 오늘은 지나치게 앞서가기보다 흐름을 관찰하는 것이 필요합니다.63년생 정리정돈을 통해 마음의 안정도 함께 찾을 수 있어요.75년생 실수는 빠르게 인정하고 정리하면 오히려 좋은 인상을 줄 수 있어요.87년생 평소보다 집중력이 높아지고 일이 수월해질 수 있어요.99년생 친구와의 대화에서 고민의 실마리를 얻을 수 있어요.용띠52년생 오늘은 무리하지 말고 마음이 가는 대로 천천히 움직여보세요.64년생 예상하지 못한 일이 생겨도 유연하게 대처하는 것이 유리합니다.76년생 주변과의 소통이 원활하면 일의 진척이 빨라질 수 있어요.88년생 평소보다 말에 신중하면 실수를 줄일 수 있습니다.00년생 친구와의 약속을 소중히 여기는 것이 관계 유지에 좋습니다.뱀띠53년생 소소한 즐거움이 삶의 활력을 불어넣어 줄 수 있는 하루입니다.65년생 주변의 제안에 귀 기울이면 새로운 가능성이 생길 수 있어요.77년생 현실적인 목표를 세우고 하나씩 해나가야 성취감을 느낄 수 있어요.89년생 주변의 신뢰를 얻기 위해선 말보다 행동이 중요해요.01년생 친구와 함께할수록 기분 좋은 일이 이어질 수 있습니다.말띠54년생 오늘은 자연 속에서 시간을 보내면 평온함을 되찾을 수 있어요.66년생 오래된 지인과의 연락이 새로운 기회를 열어줄 수 있습니다.78년생 맡은 일에 최선을 다하면 예상보다 좋은 성과가 따를 수 있어요.90년생 오늘은 말보다 행동이 더 큰 신뢰를 가져올 수 있어요.02년생 친구와의 대화에서 유익한 정보를 얻을 수 있어요.양띠55년생 여유 있는 하루가 건강과 기분 모두에 좋은 영향을 줍니다.67년생 실수를 인정하고 유연하게 대처하면 관계가 더 좋아질 수 있어요.79년생 혼자 해결하려 하지 말고 주변에 도움을 요청해보세요.91년생 오늘은 집중력이 높아져 업무 효율이 오르는 날입니다.03년생 친구와의 갈등은 대화를 통해 충분히 풀 수 있어요.원숭이띠56년생 가족과의 대화에서 소소한 행복을 느낄 수 있는 날입니다.68년생 새로운 제안이나 요청은 신중하게 검토하는 것이 유리합니다.80년생 꾸준한 노력 끝에 성과가 보이기 시작하는 하루입니다.92년생 주변과의 협력이 중요한 날이니 소통에 집중해보세요.04년생 친구와 함께하면 자신감도 함께 커질 수 있어요.닭띠57년생 평소보다 감정 기복이 있을 수 있으니 조용한 시간도 필요합니다.69년생 실속을 챙기기 위해선 우선순위를 재정비하는 것이 좋습니다.81년생 생각보다 일이 수월하게 풀릴 수 있으니 용기를 내보세요.93년생 감정적인 말은 자제하고 상황을 이성적으로 바라보세요.05년생 친구의 칭찬이 큰 힘이 될 수 있는 하루입니다.개띠46년생 오늘은 주변 사람들과의 대화 속에서 위로를 얻을 수 있어요.58년생 무리하지 말고 자신의 리듬에 맞춰 일정을 조절하세요.70년생 일이 막히는 듯해도 조금만 더 인내하면 해결책이 보입니다.82년생 실수가 있다면 빠르게 정리하고 다음을 준비해보세요.94년생 친구와의 신뢰를 쌓기 위한 약속은 꼭 지켜야 합니다.돼지띠47년생 소소한 일에도 감사한 마음을 가지면 하루가 풍요로워집니다.59년생 오래된 고민이 정리되며 마음이 한결 가벼워질 수 있어요.71년생 사람들과의 대화에서 중요한 힌트를 얻을 수 있습니다.83년생 오늘은 나를 돌아보고 재정비하기에 좋은 날입니다.95년생 친구와의 교류가 새로운 기회로 이어질 수 있어요.한경닷컴 뉴스룸open@hankyung.com"
      },
      {
        "title": "[김동완의 오늘의 운세] 2025년 5월 8일",
        "date": "2025.05.08. 오전 5:01",
        "content": "쥐48년생 : 명예와 이익이 있으니 여유롭다.60년생 : 경솔하게 행동하지 마라.72년생 : 손재수가 있으니, 분실물에 주의하라.84년생 : 신수가 태평하니 안정.96년생 : 큰일을 벌여도 좋다.소49년생 : 뜻밖의 귀인이 도움 크다.61년생 : 새로운 일은 다음으로.73년생 : 감정을 너무 앞세우지 마라.85년생 : 순리에 따라야 좋겠다.97년생 : 많은 사람으로부터 인정받는다.호랑이50년생 : 지금은 무리하지 않는 게 좋다.62년생 : 이동하면 좋은 기회.74년생 : 오해가 풀려 신뢰를 회복.86년생 : 방심은 금물임을 명심하라98년생 : 작은 것이 쌓여 큰 것이 된다.토끼51년생 : 변화와 변동이 생길 것이다.63년생 : 가족과 즐거운 시간을 가져라.75년생 : 방해하는 사람이 있으니 주의하라.87년생 : 뜻이 같은 사람과 함께 하라.99년생 : 익숙지 않은 일 피하라.용52년생 : 양보와 인내심이 필요하다.64년생 : 기분 좋은 얼굴로 대하라.76년생 : 감상에 젖어 있다가 실수 생긴다.00년생 : 한 발 뒤로 물러서라.88년생 : 순리에 따르면 큰 위험 없다.뱀53년생 : 남과의 충돌을 피하라.65년생 : 유혹에 주의해야 구설수 없다.77년생 : 인간관계 더욱더 신중하라.89년생 : 친지와 즐거움 나눈다.01년생 : 모든 일은 일단 보류.말54년생 : 어려운 부탁을 받는다.66년생 : 희망찬 결과가 곧 나타난다.78년생 : 남의 말 듣지 말고 소신껏 행동하라.90년생 : 미루었던 계획들을 추진하라.02년생 : 새로운 만큼 어려움도 따른다.양43년생 : 목표 없는 행동은 낭비에 불과하다.55년생 : 처신을 잘하면 명예 얻겠다.67년생 : 상대방을 먼저 생각하라.79년생 : 삼각관계로 인하여 오해 가득.91년생 : 돈과 별로 인연이 없겠다.원숭이44년생 : 몸과 마음이 피곤하다.56년생 : 매사 업무를 신중히 처리하라68년생 : 돌다리도 두들겨 보고 건너라.80년생 : 구하는 자에게 기회가 온다.92년생 : 곧은 것보다 유연함이 좋다.닭45년생 : 실수는 한 번으로 끝나야 한다.57년생 : 애매한 일 때문에 망신 수.69년생 : 겉치레보다는 실속이 우선이다.81년생 : 무리한 확장은 오히려 해가 된다.93년생 : 자기 것을 철저히 지켜라.개46년생 : 가족의 의견을 존중하라.58년생 : 분수 지키면 길하다.70년생 : 새로운 일은 다음으로 미루어라.82년생 : 기회와 유혹이 동시에 찾아온다.94년생 : 주변 사람의 조언을 구하라.돼지47년생 : 가벼운 부상에 주의.59년생 : 열심히 하지만 이득이 적다.71년생 : 생각대로 잘 안 풀린다.83년생 : 문서로 인해 손해볼 수 있으니 조심하라.95년생 : 가까운 사람 때문에 불이익."
      },
      {
        "title": "[오늘의 운세] 5월 8일 목요일",
        "date": "2025.05.08. 오전 5:00",
        "content": "그래픽=손민균쥐띠금전운과 이성운 모두 좋은 시기입니다.60년생 가까운 사람과 다투지 마십시오. 모두 좋은 사람들입니다.72년생 이성과 아주 즐거운 시간을 보내게 될것입니다.84년생 평화로운 중에 항상 함정이 있는 법입니다.96년생 독단적인 행동은 절대로 삼가하십시오. 손해가 큰 법입니다.소띠스스로 행동하고 남의 일에 신경 쓰지 마십시오.61년생 지금이 바로 절호의 기회입니다. 실행에 옮기면 큰 성과가 있습니다.73년생 언제나 말 실수를 조심할 것!85년생 시기적으로 어두운 시기입니다. 빨리 벗어나야 합니다.97년생 금전운이 불리하니 유념하여야 합니다.범띠늘 배우는 자세로 사람들의 대하십시오.62년생 각별히 가정에 신경을 쓰는 것이 길합니다.74년생 욕심은 금물입니다. 구설수도 역시 조심하십시오.86년생 때로는 고집을 조금 꺽는 것이 좋습니다.98년생 타산지석이라는 말을 가슴에 새겨두십시오.토끼띠잘 나아가다가 흉한 운을 가진 사람을 만날 수 있습니다.63년생 주변의 사람들을 조심하십시오. 대형 사고가 우려되니 조심하십시오.75년생 귀인이 귀하를 찾고 있습니다. 그러나 만나기 어렵겠습니다.87년생 고집을 버리고 말과 행동을 주의하십시오.99년생 고집을 부릴때가 아닙니다. 갈등이 우려됩니다.용띠남을 위해 일하는 것이 길합니다.64년생 너무 어렵다고 걱정마십시오. 다시 좋은 시기가 오리라.76년생 직장운과 명예운이 아주 길합니다.88년생 사람들에게 너무 마음을 주지 마십시오. 상심하게 될것입니다.00년생 윗 사람의 의견을 존중하십시오. 일이 잘 풀립니다.뱀띠귀하의 말과 행동으로 주변 사람들이 더욱 귀하를 따릅니다.65년생 때로는 한 발 양보하는 것도 길합니다.77년생 주위 사람들이 귀하의 능력을 인정하게 됩니다.89년생 금전운과 이성운 모두 조심해야 할 시기입니다.01년생 주변 사람들에게 도움을 청하는 것도 나쁘지 않습니다.말띠욕심은 실패의 지름길인 것을 명심하십시오.66년생 아래사람들과 관계에 각별히 신경 쓰도록 하십시오.78년생 때가 때인 만큼 약한 자를 돕는 것이 최우선책 입니다.90년생 윗 사람에게 뭐 잘 못 한것이 없나 생각해 보십시오.02년생 잠시 휴식을 취하며 일을 정리하도록 하십시오.양띠소원대로 모든 일이 잘 이루어집니다.55년생 약간의 휴식을 취하는 것이 건강에 길합니다.67년생 입만 조심하면 모든 것이 잘 해결될 것입니다.79년생 작은 일에도 최선을 다하십시오. 노력을 인정받습니다.91년생 겸허하고 자족하는 생활을 한다면 평탄한 날이 계속 될 것입니다.원숭이띠건강을 조심하십시오. 건강이 가장 큰 재산입니다.56년생 오늘은 빨간색이 귀하에게 행운의 색입니다.68년생 빨간 장미는 사랑을 뜻하고 하얀 장미는 실망을 뜻합니다.80년생 정신적으로 좀 힘이 들더라도 밀고 나가십시오.92년생 좋지 않은 흐름에 있어 막힘이 많을 것이니 그리 알고 중심을 잃지 않도록 노력하십시오.닭띠사회적인 책임감 때문에 많이 힘들어집니다.57년생 인생을 즐길면서 살아야 할 때가 있습니다.69년생 귀하를 평가하기에 가장 좋은 자는 바로 자기 자신 입니다.81년생 지친 사회 생활 어디로 떠나는 것이 최우선책 입니다.93년생 하찮은 일이라도 최선을 다하는 자세가 필요한 때입니다.개띠구설수에 오르다가 조금씩 벗어나는 시기입니다.58년생 추진중인 일이 오히려 역효과를 얻을 수 있으니 잘 생각하십시오.70년생 모든 것이 막혀있습니다. 마음 먹은 것이 되지 않습니다.82년생 귀하가 노력하는 것에 비해 세상이 귀하를 알아주지 않습니다.94년생 모든 문서 체결은 지금 하십시오.돼지띠서둘러서 되는 일은 없습니다.59년생 여행을 떠나 기분 전환하는 것이 길합니다.71년생 직장인인 귀하는 상사와의 갈등이 우려됩니다. 조심하십시오.83년생 계획을 확실하게 하고 움직이는 것이 길합니다.95년생 갖가지 방법을 동원하여 역경을 물리치기는 하나 결실은 만족치 못합니다.※ ‘운세의신’ 운세서비스의 저작권은 스포츠조선에 있습니다.무단전재 및 재배포 금지."
      },
      {
        "title": "[오늘의 운세/05월 08일]",
        "date": "2025.05.08. 오전 3:06",
        "content": ""
      },
      {
        "title": "[오늘의 운세] 5월 8일 목요일 (음력 4월 11일) 띠별 운세",
        "date": "2025.05.08. 오전 1:02",
        "content": "[오늘의 운세] 5월 8일 목요일 (음력 4월 11일) 띠별 운세쥐띠36년생    재물지출 많으나 선물받고 집안 경사있고48년생    문서승진 시험계약 차량 부부문제 해결 길(吉)60년생    명예 인기 생기고 금전해결 문서이득 大길(吉)72년생    재물직업 건강구직 출행 데이트 만사해결84년생    능력있고 재물성사 운기왕성 기분은 별로96년생    앞에서 미소 뒤에서는 험담 경쟁불리 고민발생소띠37년생    동료 친구간 뜻을 모아야 계획 성취되고 길(吉)49년생    상사의 후원 문서문제 이익 모임성사 안정61년생    일찍 귀가하여 가족과 다정해야 만사무난73년생    재물지출 컨디션 불리 탈선 음주운전 조심85년생    직업변화 질병으로 병원출입 재물지출 건강주의97년생    모임성사 친구단합 동병상련 술 음식 생기고호랑이띠38년생    가정원만 문서 및 서류문제 해결 건강회복50년생    명예 생기고 자손기쁨 직장 및 사업왕성62년생    재물이득 혼담 생기고 연인 및 부부화합74년생    직업안정 재수 원만하나 탈선 연인과 언쟁86년생    재물손해 둉료와 경쟁 음주 탈선주의 말조심98년생    문서시험 해결 소식듣고 부모도움 매사원만토끼띠39년생    원하는 소식듣고 문서이사 차량문제 길(吉)51년생    컨디션 불리하니 시비 사고손재 구설조심63년생    재물지출 연인과 언쟁 투자증권 불리하고75년생    음식대접 모임성사 구직성사 과음은 조심87년생    친구도움 모임성공 단합대회 중심인물 되고99년생    모임갖고 문서변화 학업은 태만 분주다사해용띠40년생    명예발생 문서이사 계약 금전문제 해결52년생    재물이득 가정화합 명예인기 상승하고 길(吉)64년생    직장안정 자손경사 재물이득 평범 무난운76년생    타인과 시비 중상모략 조심 연인불화 생겨88년생    귀인도움 시험원만 모임성사 소식듣고 무난00년생    시험문서 원만 부모 및 상사후원 가족들 모임뱀띠41년생    자손걱정 정신적 피로 건강주의 갈등조심53년생    모임갖고 주점출입 인기 생기나 실속없고65년생    구직성사 운수왕성 문서도 해결 뜻을성취77년생    모임성공 상사나 부모님 조언 능력발휘89년생    부모집안 걱정 모임 생기고 분주하고 여행01년생    분주다사 실속없고 시험태만 충고 들어야 길(吉)말띠42년생    재물이득 직장고민 해결 자손과 외식할 때54년생    가족과 불화 자손 및 직업문제 오해주의66년생    투자증권 재물손해 일찍 귀가해야 무난해78년생    시험원만 칭찬받고 친구와 도움 만사해결90년생    운기왕성 명예상승 시험대길 능력인정 길(吉)02년생    재수원만 이성화합 인기상승 능력 인정받고양띠43년생    재물손실 가정불화 출행불리 실수조심 길(吉)55년생    자손경사 직업문제 고민 과음 실수조심67년생    정신적 불안 소외감 느낄 때 겸손해야 길(吉)79년생    마음의 변화 공상과 상상이 심할 때 안정 길(吉)91년생    일진불리 쟁투언쟁 음주 사고주의 근신해야원숭이띠44년생    직업문제 갈등 생기나 재물성사 운수왕성56년생    컨디션 나쁘고 부부갈등 재물지출 많고68년생    시험이사 차량수리 여행 금전문제 해결80년생    인기상승 소원성취 선물받고 윗사람 도움92년생    재수왕성 연인 데이트 선물받고 만사대길닭띠45년생    자손기쁨 직장안정 모임초대 대인관계 길(吉)57년생    친구동료의 후원 모임성사 중심인물 되고69년생    문서 서류 차량 시험 구직 원만히 성사 길(吉)81년생    타인과 시비 부모님 걱정 방탕 술 운전조심93년생    운기왕성 연인 데이트 음주가무 술은조심개띠46년생    투자증권 불리 일찍 귀가하여 가족과 대화58년생    문서시험 승진가능 약속성사 능력발휘 길(吉)70년생    명예나 인기상승 연인 생기고 무난한날 길(吉)82년생    인기왕성 재수원만 애인 생기고 만사안정94년생    직업고민 재물지출 투자손해 술과 사람조심돼지띠47년생    한발 양보하면 전화위복 되고 만사해결59년생    시험승진 금전성사 능력발휘 행운오고 길(吉)71년생    오전에는 실수연발 오후에는 안정되고83년생    방탕타락 술조심 정신불안 구설 조심해야95년생    직업고민 술판타령 흥청망청 부모 속썩여청년철학관 작명연구소 서일관 원장"
      },
      {
        "title": "한덕수 측, ‘배우자 무속 논란’에 “국민기만 흠집 내기”",
        "date": "2025.05.08. 오전 12:06",
        "content": "한덕수 무소속 대선 예비후보가 7일 서울 중구 한국프레스센터에서 열린 서울외신기자클럽 초청 기자간담회에서 발언하고 있다. 국회사진기자단한덕수 무소속 대선 예비후보 캠프는 한 후보 배우자를 향한 더불어민주당의 ‘무속 논란’ 공세에 대해 “국민을 기만하는 흠집 내기 프레임을 중단하라”고 규탄했다.한 후보 캠프 김소영 대변인은 7일 논평을 통해 “동양철학을 공부하고 관심을 가진 사람을 두고 굿을 했다거나 무속에 심취했다는 것은 전혀 사실이 아니다”며 이같이 밝혔다.김 대변인은 “주역과 사주 명리는 수천년간 이어져 온 동양철학의 한 갈래이고, 무속과는 본질적으로 전혀 다른 것”이라며 “정말 무지하거나 고의적인 왜곡”이라고 지적했다.이어 “새해가 되면 수많은 국민들이 재미 삼아 신년운세를 보는데 무속에 빠진 것이냐”며 “또 ‘신년운세’와 ‘오늘의 운세’를 게재하는 일간지는 모두 무속지가 되느냐”고 반문했다.민주당 선거대책위원회 한민수 대변인은 이날 논평에서 “무속에 심취한 대통령 부부가 나라를 쑥대밭으로 만들었는데, 똑같이 무속 논란이 뒤따르는 한 전 총리가 대선에 나오겠다니 정말 염치없다”면서 “한 전 총리가 배우자의 무속 논란을 해명 못 한다면 국민께서는 윤석열 시즌2도 모자라 무속 정권의 재림을 걱정할 것”이라고 주장했다.앞서 한 후보는 전날 관훈토론에서 자신의 배우자를 ‘무속 전문가’라고 주장한 박지원 민주당 의원에 대해 “국가정보원장을 했던 분이 새빨간 거짓말을 아무 양심의 가책 없이 아무렇지 않게 했다. 너무나 실망했다”며 격노한 바 있다."
      },
      {
        "title": "[오늘의 운세]2025년 5월8일",
        "date": "2025.05.08. 오전 12:02",
        "content": "쥐 띠36년생 일시적인 흥밋거리도 생긴다.48년생 사교적인 모임에선 즐겁다.60년생 한 박자 늦추는 것이 좋은 날이다.72년생 변화의 시기이니 마음껏 움직여라.84년생 조금 더 심사숙고 한 뒤에 결정하라.96년생 서둘수록 실수가 잦아진다.소 띠37년생 일거리를 만들어서 활동하라.49년생 실속은 없고 바쁘기만 하다.61년생 이득을 부지런히 구하라.73년생 서로의 마음을 솔직하게 털어놓을 것.85년생 한발 물러서야 좋은 일이 생긴다.97년생 치열한 경쟁상황은 피하도록 해라.호랑이 띠38년생 답답함을 외출로 풀면 좋다.50년생 계획대로 움직이면 결과가 좋다.62년생 예상치 않은 금전이 들어온다.74년생 그동안 원했던 일을 시작하라.86년생 위태함을 알고 스스로 중지하면 큰 액이 없다.98년생 관계개선은 필수조건이다.토끼 띠39년생 기분도 좋고 일도 잘 되는 날이다.51년생 고대하던 오랜 소원이 이루어진다.63년생 낮선 분야에 과감하게 도전하라.75년생 변화를 미리 예상하고 움직일 것.87년생 처음은 곤궁하였으나 차차 풀리니 화기가 생긴다.99년생 지혜는 많을수록 좋은 법이다.용 띠40년생 핑계대지 말고 과감하게 일하라.52년생 식사와 수면에 신경을 좀 더 쓸 것.64년생 호언장담은 피하는 것이 좋다.76년생 이루지 못한 일을 다시 시도할 것.88년생 타인의 도움으로 일을 성공하게 된다.00년생 마음에 작지 않은 변동이 있다.뱀 띠29년생 취미생활을 갖는 것이 좋다.41년생 너무 큰 소리는 내지 말아야 한다.53년생 실물이나 구설수를 조심하라.65년생 고생만 많이 하고 소득이 적다.77년생 가랑비에 옷이 젖으니 대비하라.89년생 사방으로 돌아다니나 경영하는 일은 뜻과 같이 된다.말 띠30년생 생활의 변화는 긍정적이다.42년생 처음보다 뒤가 좋은 하루이다.54년생 갑자기 이름이 오르고 금전이 들어온다.66년생 주위에서 훨씬 돋보이게 된다.78년생 매듭이 하나씩 풀려나간다.90년생 참고 기다리면 좋은 일이 있다.양 띠31년생 큰 결정은 조언을 구하도록 해라.43년생 모든 일은 생각하기 나름이다.55년생 마음을 수양하는 것이 좋다.67년생 나이에 비해 많은 지혜가 필요하다.79년생 엉뚱한 구설수를 조심하라.91년생 친한 사람을 믿지 마라.원숭이 띠32년생 힘들던 일이 드디어 해결된다.44년생 경사가 겹쳐서 흥겹고 즐겁다.56년생 존경받고 기분이 좋아지는 날이다.68년생 어려운 수수께끼가 드디어 풀린다.80년생 가족으로 인하여 기쁨이 생긴다.92년생 이성을 가까이 하지 마라. 구설이 뒤따른다.닭 띠33년생 오후 늦게 좋은 일이 생긴다.45년생 문서의 변동에 대비하는 것이 좋다.57년생 뜬구름을 잡으려고 하지 말라.69년생 너무 서두르지 않는 것이 좋다.81년생 자기 분수를 벗어나지 말아야한다.93년생 작은 것을 취하려다 큰 것을 잃게 되리라.개 띠34년생 집안이 화목해야 일이 잘 된다.46년생 젊은 마음을 항상 유지해야 한다.58년생 성품이 후덕하고 온화하니 인심이 크게 따르리라.70년생 대인관계 유지에 최선을 다할 것.82년생 넓은 마음으로 일해야 득이 된다.94년생 고생 끝에 작은 기쁨이라도 보게 되리라.돼지 띠35년생 몸 관리를 소홀히 하지 말라.47년생 울고 웃는 일이 엇갈리는 날이다.59년생 복잡할수록 단순하게 해결하라.71년생 이웃에게 너그러운 마음을 보여줄 것.83년생 가급적 일찍 귀가하는 것이 좋다.95년생 인정(人情)을 잃지 않도록 힘써라."
      }
    ]
  ],
  "김문수": [
    [
      {
        "title": "국힘 지도부, 단일화 여론조사 강행",
        "date": "2025.05.08. 오전 8:19",
        "content": "페이커의 '쉿' 세레머니 포즈를 패러디한 김문수 대선 후보. 사진=페이스북 갈무리7일 국민의힘 지도부가 단일화 로드맵 준비에 착수하며 긴장감이 고조된 가운데 김문수 후보는 기자회견을 예고하고 나섰다.국민의힘은 전날 밤 당 선거관리위원회, 비상대책위원회 의결을 거쳐 두 후보의 일대일 토론회 및 8일 오후 7시~9일 오후 4시 당심 50%, 민심 50%를 반영한 양자 여론조사를 실시하는 안을 의결했다.국민의힘은 당헌 74조2항에 따라 이런 로드맵을 추진한다고 설명했다. 이는 대통령 후보자 선출에 대한 특례조항으로 '상당한 사유가 있는 때' 대통령 후보자 선출에 관한 사항을 선관위가 심의하고 비대위 의결로 정할 수 있다는 조항이다.신동욱 수석대변인은 전날 이 조항을 적용해 당 대선 후보를 바꿀 수 있냐는 질문에 \"거기까지는 너무 나가지 말라\"고 선을 그었다.그러면서도 \"(여론조사가) 51대49로 결론난 경우와 70대30으로 결론난 경우는 다를 수 있다. '상당한 사유'를 몇 대 몇으로 볼 것인가 해석은 말하기 어렵다는 것\"이라고 했다.김 후보 측은 가처분 신청 등 '법적 대응'도 검토 중이다. 로드맵 자체가 유효하지 않다는 이유다. 당 로드맵은 전날 당 선관위와 비대위 의결을 거쳐 추진되는데, 이미 경선을 끝으로 활동을 종료한 선관위를 통한 의결은 불법이란 게 김 후보 측 주장이다."
      },
      {
        "title": "김문수가 한밤에 '후보 당선 공고' 띄운 까닭은…적통은 나, 후보 등록 의지",
        "date": "2025.05.08. 오전 8:14",
        "content": "김문수 국민의힘 대선후보가 7일 밤 11시 47분SNS에 대선후보 당선 공고문을 띄워 그 배경에 비상한 관심이 쏠렸다. (SNS갈무리) ⓒ 뉴스1(서울=뉴스1) 박태훈 선임기자 = 당 지도부와 후보 단일화를 놓고 갈등을 빚고 있는 김문수 국민의힘 대선후보가 한밤중에 '대선 후보 당선 공고문'을 올려 그 배경을 놓고 여러 해석이 붙고 있다.김 후보는 7일 저녁 무소속 한덕수 예비후보와 단일화 담판에 나섰지만 별 소득 없이 끝나자 밤 11시 48분 캠프SNS에 황우여 선관위원장 명의의 '제21대 대통령 후보자 선거 당선 공고'문을 게시했다.이를 놓고 정치권에선 김 후보가 '국민의힘 대선 후보는 나' '보수 정당 적통은 나'라는 점을 알리면서 단일화 샅바싸움에 결국 밀리지 않겠다는 의지를 드러낸 것이라는 해설이 나왔다.일부에선 김 후보가 당 지도부와 갈등으로 인해 이른바 '도장 런'(대표가 당대표 직인을 들고 사라짐) 사태가 벌어져도 대선후보 등록에는 아무 지장이 없다는 점을 강조하려는 의도가 담겨 있다는 분석을 내놓았다.공직선거법에는 정당 추전후보자는 '당 대표 직인'이 찍힌 서류를 제출하도록 돼 있다.하지만 대통령 후보의 경우 당이 추천(당의 공천)하는 것이 아니라 당원들이 뽑은 것이기에 '당선 공고문'만 있으면 된다는 것.중앙선관위에 따르면 대통령 후보자 등록을 위해선 '후보자 등록 신청서' '당원 확인서' 등 37가지 서류를 반드시 내야 한다. 아울러 당이 정한 소정 양식을 활용하게 돼 있다."
      },
      {
        "title": "권성동, 김문수에 단일화 결단 촉구하며 단식 농성 [뉴시스Pic]",
        "date": "2025.05.08. 오전 8:14",
        "content": "[서울=뉴시스] 고승민 기자 = 당 대선 후보 단일화 등을 촉구하며 단식 농성에 돌입한 권성동 국민의힘 원내대표가 8일 오전 서울 여의도 국회 원내대표실 앞에서 책을 읽고 있다. 2025.05.08.kkssmm99@newsis.com[서울=뉴시스] 류현주 기자 = 권성동 국민의힘 원내대표가 김문수 대선 후보에게 한덕수 무소속 대선 예비후보와 단일화 결단을 촉구하며 단식 농성에 돌입했다.앞서 권 원내대표는 7일 김 후보와 한 예비후보간 회동이 빈손으로 끝난 뒤 국회에서 의원총회를 열고 \"저는 오늘부터 단식에 돌입한다. 더 물러설 수 없다는 절박함 때문\"이라며 \"지금 당사 앞에서는 김무성·유준상 상임고문들과 김동욱·김종하·권해옥·신경식·목요상·유흥수 고문들께서 단일화 촉구 단식 농성에 돌입했다\"고 밝혔다.그러면서 김 후보를 향해 \"존경하는 김문수 후보님, 이제 결단해달라. 누가 이기느냐가 아니라, 누가 이재명을 꺾을 수 있느냐가 중요하다. 그것이 국민의 뜻이고, 역사의 명령\"이라고 했다.한편 김 후보는 8일 오전 8시 30분 서울 여의도 대하빌딩 대선 캠프에서 긴급 기자회견을 연다. 이 자리에서 당이 제시한 일대일 토론을 거쳐 여론조사를 실시하는 '단일화 로드맵'에 대한 입장을 밝힐 것으로 보인다.[서울=뉴시스] 고승민 기자 = 김문수 국민의힘 대선 후보와 한덕수 무소속 대선 후보가 7일 서울 종로구의 한 식당에서 단일화 관련 회동을 하고 있다. (공동취재) 2025.05.07.photo@newsis.com[서울=뉴시스] 고승민 기자 = 김문수 국민의힘 대선 후보와 한덕수 무소속 대선 후보가 7일 서울 종로구의 한 식당에서 단일화 관련 회동을 하고 있다. (공동취재) 2025.05.07.photo@newsis.com[서울=뉴시스] 고승민 기자 = 한덕수 무소속 대선 후보가 7일 서울 종로구 한 식당에서 김문수 국민의힘 대선 후보와 단일화 관련 회동을 마치고 이동하고 있다. (공동취재) 2025.05.07.photo@newsis.com[서울=뉴시스] 고승민 기자 = 한덕수 무소속 대선 후보가 7일 서울 종로구 한 식당에서 김문수 국민의힘 대선 후보와 단일화 관련 회동을 마치고 이동하고 있다. (공동취재) 2025.05.07.photo@newsis.com[서울=뉴시스] 고승민 기자 = 김문수 국민의힘 대선 후보가 7일 서울 종로구 한 식당에서 한덕수 무소속 대선 후보와 단일화 관련 회동을 마치고 브리핑을 하고 있다. (공동취재) 2025.05.07.photo@newsis.com[서울=뉴시스] 고승민 기자 = 김문수 국민의힘 대선 후보가 7일 서울 종로구 한 식당에서 한덕수 무소속 대선 후보와 단일화 관련 회동을 마치고 브리핑을 하고 있다. (공동취재) 2025.05.07.photo@newsis.com[서울=뉴시스] 고승민 기자 = 권성동 국민의힘 원내대표와 김미애 의원이 8일 새벽 서울 여의도 국회 원내대표실 앞에서 김문수 대선 후보와 한덕수 무소속 대선 후보의 단일화를 촉구하며 단식농성을 하고 있다. 2025.05.08.kkssmm99 @newsis.com[서울=뉴시스] 고승민 기자 = 권성동 국민의힘 원내대표와 김미애 의원이 8일 새벽 서울 여의도 국회 원내대표실 앞에서 김문수 대선 후보와 한덕수 무소속 대선 후보의 단일화를 촉구하며 단식농성을 하고 있다. 2025.05.08.kkssmm99 @newsis.com[서울=뉴시스] 고승민 기자 = 권성동 국민의힘 원내대표가 8일 새벽 서울 여의도 국회 원내대표실 앞에서 김문수 대선 후보와 한덕수 무소속 대선 후보의 단일화를 촉구하며 단식농성을 하고 있다. 2025.05.08.kkssmm99 @newsis.com[서울=뉴시스] 고승민 기자 = 당 대선 후보 단일화 등을 촉구하며 단식 농성에 돌입한 권성동 국민의힘 원내대표와 김미애 의원이 8일 오전 서울 여의도 국회 원내대표실 앞에서 책을 읽고 있다. 2025.05.08.kkssmm99@newsis.com[서울=뉴시스] 고승민 기자 = 당 대선 후보 단일화 등을 촉구하며 단식 농성에 돌입한 권성동 국민의힘 원내대표와 김미애 의원이 8일 오전 서울 여의도 국회 원내대표실 앞에서 책을 읽고 있다. 2025.05.08.kkssmm99@newsis.com[서울=뉴시스] 고승민 기자 = 당 대선 후보 단일화 등을 촉구하며 단식 농성에 돌입한 권성동 국민의힘 원내대표와 김미애 의원이 8일 오전 서울 여의도 국회 원내대표실 앞에서 책을 읽고 있다. 2025.05.08.kkssmm99@newsis.com[서울=뉴시스] 고승민 기자 = 당 대선 후보 단일화 등을 촉구하며 단식 농성에 돌입한 권성동 국민의힘 원내대표가 8일 오전 서울 여의도 국회 원내대표실 앞에서 책을 읽고 있다. 2025.05.08.kkssmm99@newsis.com"
      },
      {
        "title": "[손병관의 뉴스프레소] 김문수 '시간끌기'에 국민의힘 '후보 교체' 강행",
        "date": "2025.05.08. 오전 8:13",
        "content": "5월 8일... 이재명의 사법리스크, 사라졌다▲5월 8일 경향신문 1면 기사.ⓒ 경향신문1) 김문수 '시간끌기'에 국민의힘 '후보 교체' 강행국민의힘 김문수 후보와 무소속 한덕수 후보의 대선후보 단일화 논의가 7일 결렬되면서 당 내분이 격화되고 있다.국민의힘은 김문수가 비토했던 이양수 사무총장을 선관위원장으로 위촉해 강제로라도 단일화를 추진한다는 방침이다.김문수를 지지하는 원외 당협위원장 8명은 당 지도부가 추진하는 전당대회 개최 중단을 요구하는 가처분신청을 서울남부지법에 냈다.김문수와 한덕수의 단일화 회동이 진행되는 와중에도 이전투구 양상이 감지됐다.김문수의 비서실장인 김재원은 회동 도중 기자들을 만나 \"권영세 비상대책위원장이 황우여 전 선관위원장에게 '오늘 저녁 바로 선관위를 다시 열어 내일 후보자 토론, 모레부터 여론조사를 실시해 (단일화) 후보를 정하는 절차를 진행해 달라'고 요구했다\"고 주장했다.권성동 원내대표는 \"김문수가 약속을 지켜야 한다\"며 단식농성에 들어갔다.신동욱 수석대변인은 \"시간이 없기 때문에 두 후보가 단일화에 대해 합의하든 결렬되든, 선관위가 지금까지 기능을 하고 있으니 그 이후 진행될 부분을 준비해주면 좋겠다는 취지로 말한 것\"이라고 해명했다. 그러나 이날 밤 황우여 대신 이양수가 단일화 과정을 총괄하는 선관위원장을 맡으면서 당 차원의 컨틴전시 플랜(위기대응 계획)이 있었음은 분명해졌다.이양수는 김문수캠프가 후보 지원에 비협조적인 사무총장이라는 이유를 들어 비토했던 인물이다.전날 김문수가 한덕수와의 단일화 회동 조건으로 중단을 요청했던 당원 대상 '단일화'ARS조사도 그대로 진행됐다. 당 지도부는 응답률 33.8%의 당원 여론조사에서 '단일화가 필요하다'는 응답이 82.82%, '후보 등록 마감일인 11일 전에 해야 한다'는 응답이 86.7%로 각각 나왔다고 발표했다.국민의힘은 이를 근거로 8일 오후 6시 유튜브 생중계로 토론회를 열기로 했다. 토론회가 무산되더라도 오후 7시부터 9일 오후 4시까지 여론조사를 실시하기로 했다.여론조사는 대선 경선 때와 마찬가지로 당원투표 50%, 국민 여론조사 50%로 진행한다.국민 여론조사엔 국민의힘 지지층과 무당층만 참여하도록 하는 역선택 방지 조항이 적용된다.역선택 방지 조항이 적용되면 김문수보다 한덕수에 유리한 결과가 나올 가능성이 높다.동아일보가 리서치앤리서치에 의뢰해 4~5일 18세 이상 성인 1004명을 대상으로 실시한 여론조사(응답률 8.5%, 무선ARS70%+무선 앱 패널 30%, 95% 신뢰수준에 표본오차 ±3.1%포인트)에 따르면, 역선택 방지 조항 적용 시 한덕수 46.0%, 김문수 25.8%로 한덕수가 우세한 것으로 나왔다. 자세한 내용은 중앙여론조사심의위원회 홈페이지를 참조하면 된다.2) 돈과 조직 없는 한덕수 압박하는 김문수김문수는 대선후보 자리를 한덕수에게 순순히 내줄 생각이 없다.동아일보에 따르면, 김문수는 한덕수와 만난 자리에서 \"대선 후보가 되려면 진작에 사표 내고 당으로 들어와서 경선을 했어야 하지 않나\"라고 말했다.국민의힘 경선에서 참여하지 않고 '무임승차' 형식으로 후보 자리를 꿰차려는 한덕수를 직공한 셈이다. 한덕수는 이에 대해 \"그때는 나라가 어려워서 사표를 내지 못했다\"고 답했다.한덕수는 이날 회동이 있기 1시간 30분 전 기자회견을 열어 \"11일까지 단일화가 이뤄지지 않으면 대선후보 등록을 하지 않겠다\"는 배수진을 치기도 했다.김문수는 이 점도 파고들었다. 김문수는 \"11일이 지나면 자동으로 단일화가 되는 것이냐\"고 묻자 한덕수가 \"그렇다. 11일까지 진전이 없으면 등록하지 않겠다\"고 답했다는 거다. 김문수는 이를 들어 \"이렇게 후보 등록할 생각이 없는 분을 누가 끌어냈냐\"고 역공했다. 한덕수는 국민의힘 후보가 되지 못하면 무소속 후보로 대선 캠페인을 할 수 있는 돈과 조직이 없다.7일 회동이 성과 없이 끝났음에도 김문수는 추가회동을 제안했고, 한덕수 측도 다시 만나겠다고 했지만 성사 여부가 불투명하다.정치적으로 큰 결단을 내려본 적이 없는 한덕수가 노회한 김문수의 '시간끌기' 전술에 말려들어갔다는 시각도 있다.김문수는 국민의힘이 주최하는 유튜브 단일화 토론에 참석 입장을 밝히지 않으면서도 오전으로 예정된 관훈클럽 토론회에는 나가기로 했다. 이 자리에서 당 지도부가 일방적으로 추진하는 '단일화 로드맵'에 대한 입장을 밝힐 것으로 보인다.국민의힘의 한 관계자는 \"김문수가 과거 노동운동을 할 때 쓰던 전략전술을 활용하는 것 같다\"며 \"노동운동을 하면서 고문도 견뎌냈는데 당 지도부의 압박이 무서울 게 있겠느냐는 얘기까지 나온다\"고 말했다.3) 이재명의 사법리스크, 사라졌다서울고등법원이 이재명 민주당 대선후보의 공직선거법위반사건 파기환송심을 대선 이후인 6월 18일로 연기했다. 이로써 이재명이 대선 전에 피선거권 박탈로 출마하지 못할 가능성이 사라졌다. 조선일보는 기일변경 신청을 한 지 40분 만에, 동아일보는 약 1시간 만에 나왔다고 썼다.변호인단은 신청서에서 헌법 116조에 규정된 후보자의 균등한 선거운동기회를 보장해줄 것을 요구했는데, 재판부가 이를 수용한 것으로 풀이된다.이번 결정으로 이재명이 재판을 받고 있는 다른 사건들도 줄줄이 연기되고 있다. 대장동 개발 특혜 의혹사건을 심리하는 서울중앙지법이 다음달 24일로 재판 일정을 변경했으며, 위증교사사건 항소심도 비슷한 판단을 할 가능성이 높아졌다.신문마다 전하는 법조계 반응이 엇갈린다. 한겨레와 경향신문은 대법원의 유죄 취지 파기환송을 비판하는 김주옥·노행남 등 부장판사들의 비판글을 소개한 반면, 조선일보는 \"(사법부가) 군사정권 시절 집권 세력의 눈치를 봤던 적은 있어도 입법 권력에 휘둘리는 모습은 처음 본다\"는 부장판사의 반응을 전했다. 또다른 고법 부장판사는 \"유죄라는 결론도 정해져 있으니 기일을 바로 잡았던 것 같은 데, 연휴 내내 민주당이 전방위적인 공격을 퍼붓자 결국 압박을 못 이긴 것 같다\"고 했다.4) 헌정 초유의 대법원장 청문회 개최서울고법의 재판 연기로 이재명이 대통령에 당선되는 데 장애가 되는 '사법리스크'는 사실상 소멸됐다. 한국일보는 '사실상 사법부의 항복 선언'이라고 썼다. 그렇다고 이슈가 사라진 것은 아니다.민주당은 7일 국회 법사위에서 '조희대 대법원장 등 사법부의 대선 개입 의혹 진상규명 청문회 실시계획서'도 채택했다.민주당 소속 정청래 법사위원장은 \"파기환송심이 연기됐지만 한번 타오른 사법 개혁에 대한 불꽃은 사법부로서도 상당히 당황스러울 것\"이라며 \"예정대로 (14일) 청문회를 실시할 것\"이라고 말했다.증인 명단에는 조희대 등 전원합의체 심리에 참여한 대법관 12명이 모두 포함됐다.대법원장과 대법관은 인사청문회를 제외하고는 국회에 출석한 사례가 없다. 대법원장이 출석하지 않을 경우 국회는 강제구인 절차를 밟을 수 있지만, 이런 사례도 없다.민주당은 대법원을 수사할 특별검사법도 이르면 이번 주 안에 발의한다는 방침이다.\"재판 기일이 연기되는 것과 무관하게 대법원에 의한 대선·정치개입에 대해선 그 과정을 면밀히 확인할 필요가 있다\"(조승래 수석대변인)는 게 민주당 입장이다.이재명이 대통령에 당선되더라도 불거질 수 있는 사법리스크의 '잔불'을 정리하는 작업도 병행됐다. 행정안전위원회는 공직선거법 개정안을, 법사위는 형사소송법 개정안을 각각 처리했다. 선거법 개정안은 허위사실 공표죄 구성 요건에서 '행위'를 삭제하는 내용이고, 형사소송법 개정안은 대통령 선거에 당선된 피고의 재판을 정지하는 내용이다.중앙일보가 로스쿨 교수들의 우려를 전했다. 이창현 한국외대 법학전문대학원 교수는 \"실질적 법치주의를 파괴하는 것은 물론, 사실상 인치(人治)주의로 만드는 입법\"이라고, 차진아 고려대 법학전문대학원 교수가 \"나머지 국민의 평등권을 침해하는 위인설법(爲人設法)\"이라고 지적했다.한국갤럽이 뉴스1 의뢰로 4~5일 1007명을 대상으로 진행한 여론조사 결과에서는 \"대통령에 당선돼도 재판을 계속해야 한다\"는 응답은 52%로, \"재판을 중단해야 한다\"는 응답(45%)보다 많았다. 여론조사의 자세한 내용은 중앙여론조사심의위원회 홈페이지를 참조하면 된다.5) 세계 최초의AI로펌, 영국에 등장영국에서 단돈 2파운드(약 3700원)로 '채권 추심' 법률 서비스를 제공하는'AI로펌'이 규제 당국의 승인을 받았다고 현지 언론들이 보도했다.런던의 변호사 필립 영과 양자 물리학자 대니얼 롱이 공동 창업한 법률 스타트업 '가필드AI'는 지난 3월 영국 법무사규제청(SRA)으로부터 정식 승인을 받았다.파이낸셜 타임즈에 따르면, 영국의 민사소송 규칙을 학습한 챗봇이 소액 청구 관련 법원 절차를 안내하고, 2파운드에 '정중한 독촉장(politechaser)'을 작성해주고, 50파운드(약 9만 2000원)를 내면 법원에 제출할 청구 서류도 만들어준다.SRA는 가필드AI가 고객 정보의 기밀 유지나 이해충돌 방지,AI환각 현상에 대처할 수 있는 지 여부를 종합 검토해 이번 조치를 내렸다.2파운드라는 저렴한 비용의 법률 서비스를 제공하는AI서비스가 등장한 것에 대해 '법률 서비스의 접근성이 높아질 것'이라는 긍정 평가와 '변호사들의 일자리를 위협할 것'이라는 우려가 함께 나온다.국내에서는 법무법인 대륙아주가 챗봇 기반의 무료 법률상담 서비스를 도입하려고 했지만, 대한변호사협회가 변호사법 위반이라며 징계를 하려고 하자 서비스를 접은 일이 있다.6) 페르시아만 명칭 변경이 '아주 큰' 발표?도널드 트럼프 미국대통령이 6일 중동특사를 임명하는 자리에서 \"며칠 내로 매우 큰 발표를 하겠다\"고 예고했다.그는 마크 카니 캐나다 새 총리를 만난 자리에서도 중동 순방(13~16일) 일정을 언급하며 \"아주, 아주 큰 발표가 출발 전 목·금·월요일(8, 9, 12일) 중 이뤄질 가능성이 있다\"며 \"당신들(기자들) 모두가 이 자리에 함께 하길 바란다\"고 궁금증을 자극했다.트럼프는 \"무역에 관한 것은 아니다\"라며 관세 협상과 무관한 발표라고 했는데,AP는 익명의 소식통을 인용해 트럼프가 '페르시아만'의 미국 표기를 '아라비아만'으로 바꾸는 행정명령을 내릴 수 있다고 보도했다.이란(구 페르시아)과 아라비아 반도 사이에 위치한 페르시아만은 최소 2000년 이상 현재의 명칭으로 불려왔다. 그러나 1960년대부터 아랍국가들 사이에서 민족주의가 강세를 띄며 사우디아라비아와UAE등이 아라비아만이라는 명칭을 사용하기 시작했다. 글로벌 지도 서비스들이 논란을 의식해 '페르시아만'과 '아라비아만'을 병기하고 있고, 다소 중립적인 '걸프만'이라는 표현이 쓰이기도 한다.7⁠) 오늘의 1면 톱▲ 경향신문 = 선거법 재판 등 '대선 후'로 이재명, 사법 리스크 일단락▲ 국민일보 = 파기환송심 대선 뒤로 민주, 사법부 압박 계속▲ 동아일보 = '이재명 선거법-대장동 재판' 대선뒤로 연기▲ 서울신문 = 김문수·한덕수 75분 '단일화 빈손'▲ 세계일보 = 민주 '李 방탄' 법안 강행 14일 대법원장 청문회도▲ 조선일보 = 李 사법리스크 소멸… 법원 스스로 '독립' 거뒀다▲ 중앙일보 = 김·한 담판 결렬…당, 단일화 강행▲ 한겨레 = 이재명 파기환송심 대선 뒤로…'재판 리스크' 멈췄다▲ 한국일보 = 李 재판 연기… '대선 前 사법족쇄' 벗었다"
      },
      {
        "title": "김문수·한덕수 단일화 회동 ‘빈손’… 내홍 이어지는 국힘",
        "date": "2025.05.08. 오전 8:12",
        "content": "김문수, 오전에 긴급 기자회견 열기로◆…국민의힘 김문수 대선후보(왼쪽)와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하기 전 악수하고 있다. [사진 = 공동취재/연합뉴스]오는 6·3 대통령선거 일정이 초읽기에 들어간 가운데, 국민의힘 측에서는 대선 후보 단일화와 관련해 김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보 간 내홍이 이어지는 분위기다. 이에 김 후보 측에서는 긴급 기자회견을 갖고 자신의 입장을 밝힐 것으로 보인다.김 후보와 한 후보는 지난 7일 저녁 서울 종로구의 한 식당에서 배석자 없이 약 1시간 15분가량 회담에 나섰다. 이는 양 후보 간 국민의힘 측 대선 후보로서 단일화를 위한 담판이었으나 합의점을 도출 못한 채 결렬됐다.한 후보는 이날 단일화 회동이 끝나자 회담장에서 먼저 퇴장했고, 한 후보 측 이정현 대변인이 결과 브리핑에 나섰다.이 대변인은 이 대변인은 \"특별히 합의된 사안은 없다\"며 \"한 후보는 오후 기자회견 내용과 똑같이 '당에서 단일화에 대해 입장을 정해달라. 입장을 정해주면 거기에 응할 것이고, 그 결과에 승복할 것'이라는 이야기했다\"고 전했다.김 후보는 회동 이후 직접 취재진에 회담 결과를 설명했다. 그는 \"제 나름대로 생각하는 단일화 방안에 대해 말씀드렸다\"며 \"한 후보는 '당에 다 맡겼다. 당이 하자는 대로 한다'는 말씀을 반복적으로 했다. 의미 있는 진척이 없었다\"고 밝혔다.오는 11일 6·3 대선 후보 등록 마감을 두고, 국민의힘 측 대권 주자들이 후보 단일화와 관련해 내홍이 이어지는 것으로 읽힌다.앞서 국민의힘 권성동 원내대표는 이날 의원총회 모두발언에서 김 후보를 겨냥해 \"대선 승리를 위한 단일화는 우리 후보이신 김문수 후보께서 국민과 하신 약속\"이라며 \"단일화 논란이 더 장기화될수록 실망감가 피로감만 가중될 뿐\"이라고 압박했다.아울러 권 원내대표는 이날 의원총회 이후 김 후보를 향해 한 후보와의 조속한 단일화를 촉구하며, 단식 농성에 들어갔다.그러나 김 후보 측의 김재원 비서실장은 같은 날YTN라디오 인터뷰에서 \"국민의힘 선거관리위원회가 김문수 후보를 대통령 후보자로 당선되었음을 공고하면 역할이 끝난 것\"이라며 \"그런데 권영세 비대위원장께서 황우여 전 선관위원장을 찾아가 새로 당내 경선을 실시하는 절차를 이행해 달라고 요구했다더라\"고 각을 세웠다.양측 간 대선 후보 단일화를 두고 팽팽히 맞서는 가운데, 국민의힘 지도부 측에서는 한 후보에게 손을 들어준 것으로 읽힌다.이러한 가운데, 김 후보는 8일 오전 8시 30분 서울 여의도 선거 캠프 사무실에서 긴급 기자회견을 연다고 밝혔다. 김 후보는 이번 회견에서 국민의힘 지도부가 예고한 '단일화 로드맵'과 관련해 본인 입장을 밝힐 것으로 보인다."
      },
      {
        "title": "[속보] 차명진 “김문수가 이겼다… 여론조사 단일화는 없어야”",
        "date": "2025.05.08. 오전 8:12",
        "content": "연합뉴스국민의힘 김문수 대통령 후보의 오랜 측근인 차명진 전 의원이 8일 자신의 페이스북을 통해 여론조사 방식의 단일화를 전면 부정했다.차 전 의원은 “이 시점부터 국민의힘의 실질적이고 합법적인 최고 지도부는 김문수 후보”라며 \"당 지도부와 한덕수 무소속 후보가 김 후보에게 후보직 양보를 압박한 것은 부당하다\"고 주장했다.그는 “여론조사 단일화는 효과도 없고 시너지 없이 후보만 교체하는 것”이라며 “제 정신이라면 여론조사 단일화는 이제 용도 폐기”라고 강조했다.이어 “한덕수 후보는 김 후보에게 단일화를 요구할 자격이 없다. 당과 내통하며 불법적 움직임을 보여왔다”고 비판했다.또한 차 전 의원은 \"당 지도부가 무소속 후보를 지원하기 위해 김문수 후보의 당무 우선권을 침해하고, 불법적 단일화 절차를 강요했다\"고 주장하며 “당헌·당규 위반이자 불법”이라고 날을 세웠다.마지막으로 그는 “김문수가 오직 대의만을 믿고 버텨낸 승리”라며, “위기 맞춤형 지도자로서 김 후보의 정치적 자질이 증명됐다”고 덧붙였다."
      },
      {
        "title": "[속보] 김문수, 오전 8시30분 긴급 회견",
        "date": "2025.05.08. 오전 8:10",
        "content": "김문수 국민의힘 대통령 후보가 7일 서울 종로구의 한 식당에서 무소속 한덕수 대통령 선거 예비후보와 후보 단일화 관련 회동을 마친 뒤 브리핑을 하고 있다. 공동취재사진김문수 국민의힘 대통령 후보가 8일 오전 8시30분 여의도 선거 캠프 사무실에서 긴급 기자회견을 연다. 전날 밤 국민의힘 지도부가 내놓은 ‘단일화 로드맵’에 “용납할 수 없다”는 반응을 보였던 김 후보가 어떤 입장을 밝힐 지 관심이 쏠리고 있다.김 후보와 한덕수 무소속 후보는 7일 오후 6시 서울 종로구 한 식당에서 배석자 없이 만나 1시간15분가량 단일화 문제를 논의했으나 성과가 없었고, 8일 추가 회동을 예고한 바 있다. 하지만 권영세 비상대책위원장은 7일 밤 9시 열린 비공개 의원총회에서 “오늘 선거관리위원회와 비대위를 열어 단일화를 위한 티브이(TV) 토론과 여론조사 실시를 의결할 생각이다. 전화면접으로 당원 50%·국민 여론조사 50%를 하려고 한다”며, 당의 공식 후보인 김 후보의 뜻과는 상관 없이 한 후보와의 단일화를 밀어붙이겠다는 뜻을 밝혔다.한 후보는 토론회 등 국민의힘이 정한 단일화 관련 일정에 참여하겠다는 입장을 밝혔지만, 김 후보는 공식 입장을 밝히지 않았다."
      },
      {
        "title": "재판 연기된 이재명 \"합당한 결정\"…국힘, '재판 중지법' 강행 반발",
        "date": "2025.05.08. 오전 8:10",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel재판 연기된 이재명 \"합당한 결정\"…국힘, '재판 중지법' 강행 반발JTBC뉴스Play13Play (space/k)Play02:100:00:00Play (space/k)PlayMute (m)Mute00:00/02:10LiveSubtitles On (c)SettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)1080pHD720pHD480p360p270p144pSubtitlesSettingsSubtitles Off한국어 (Auto-generated)OptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]이 후보는 재판연기에 대해 '합당한 결정'이라며 환영했습니다. 하지만 별개로 민주당은 대통령에 당선되면 형사 재판을 멈추는 법안을 추진 중인데, 국민의힘은 \"차라리 이재명 유죄 금지법을 만들라\"며 강하게 반발하고 있습니다.여도현 기자입니다.[기자]전주에서 유세를 이어가던 이 후보는 선거법 파기환송심 첫 재판이 대선 이후로 미뤄졌단 소식에 기쁨을 드러냈습니다.\"합당한 결정\"이라며 반겼습니다.[이재명/더불어민주당 대선 후보 : 국민들의 주권 행사에 방해가 되지 않도록 하는 것이 매우 중요합니다. 법원이 헌법정신에 따라서 당연히 해야 될 합당한 결정했다고 생각합니다.]민주당은 이번 결정과 별개로 여전히 대법원을 향한 공세 고삐를 조이고 있습니다.조희대 대법원장에 대한 탄핵안은 속도를 조절 하겠지만 대법원 선고에 대한 고발과 특검은 예정대로 진행한다는 입장입니다.오는 14일 대법원장과 대법관들을 상대로 한 청문회 계획서도 통과시켰습니다.민주당은 또 후보가 대통령에 당선되면 형사 재판을 받지 않도록 하는 법안도 추진하고 있습니다.국민의힘은 다수 의석을 이용한 권력폭주라며 반발하고 있습니다.신동욱 수석대변인은 논평을 통해 \"정의의 전당이어야 할 사법부가 민주당의 겁박에 중심을 잃은 것 아닌지 의구심을 감추기 어렵다\"고 했고 김문수 국민의힘 대선 후보 측도 \"민주당의 노골적인 정치 압력이 작동했다\"며 \"사법부까지 장악한 권력 독점 카르텔\"이라고 꼬집었습니다.권성동 원내대표는 \"국회가 면죄부 발급소로 전락했다\"고 비판했습니다.[권성동/국민의힘 원내대표 : 어떻게 범죄를 저질러서 대법원까지 유죄로 판단한 사건에 대해서 그 죄를 없애기 위해서 그 범죄를 처벌하는 규정을 없애겠다고 하는 것입니까.]한동훈 전 국민의힘 경선후보도 \"국민을 우습게 보는 명백히 위헌적인 법률\"이라고 지적했습니다.[영상편집 유형도 / 영상디자인 곽세미]"
      },
      {
        "title": "[속보]김문수, 오전 8시30분 긴급 회견 열고 '단일화 입장' 발표",
        "date": "2025.05.08. 오전 8:09",
        "content": "◇국민의힘 김문수 대선 후보가 7일 서울 종로구의 한 식당에서 무소속 한덕수 대선 예비후보와 후보 단일화 관련 회동을 마친 뒤 브리핑을 하고 있다. 국민의힘 김 후보와 무소속 한 예비후보는 후보 단일화 논의를 이날 위해 만났지만, 합의된 사항 없이 끝났다. 2025.5.7 [공동취재]속보=6·3 대선 후보 등록을 앞두고 국민의힘 김문수 대선 후보와 무소속 한덕수 예비후보가 만나 단일화를 논의했지만 성과 없이 끝난 가운데 김 후보가 8일 오전 8시 30분 여의도 선거 캠프 사무실에서 긴급 기자회견을 연다.김 후보는 회견에서 국민의힘 지도부가 예고한 '단일화 로드맵' 등에 대한 본인의 입장을 밝힐 것으로 전망된다.앞서 김 후보는 전날 한 후보와 1시간 15분 동안 단일화 회동을 했지만, 성과 없이 끝났고 이날 오후 추가 회동을 하기로 했다.당 지도부는 전날 담판이 결렬되자 이날 오후 두 후보 간 일대일 토론회를 개최하고 9일까지 이틀간 '단일후보 선호도' 여론조사를 진행하는 단일화 로드맵을 제시했다.한 후보는 토론회 등 국민의힘이 정한 단일화 관련 일정에 참여하겠다는 입장을 밝혔지만, 김 후보는 공식 입장을 밝히지 않았다.◇국민의힘 김문수 대선후보(오른쪽)와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하기 전 악수하고 있다. 2025.5.7 [공동취재]1300권성동 원내대표는 전날 국회에서 열린 의원총회에서 \"오늘 두 후보 간의 만남이 아무런 성과 없이 끝났다. 후보 등록이 11일이라는 점을 고려할 때, 오늘은 선거 과정에서 혼선을 최소화할 수 있는 마지노선이었다\"며 김 후보를 겨냥해 \"후보 단일화 약속을 지키라\"며 단식에 돌입했다.권 원내대표는 이어 \"선거가 불과 27일 남았다. 이제 남은 시간이 없다\"며 \"이재명 세력은 공직선거법상의 허위사실 공표죄를 사실상 폐지하고 대법원장 탄핵까지 공언하면서 대한민국 헌정질서의 마지막 숨통까지 끊어버리려고 한다. 반면 우리는 단일대오조차 꾸리지 못하고 있다\"고 지적했다.그는 \"경선 당시 김 후보는 신속한 단일화를 약속했다. 우리 당의 많은 의원 역시 이 약속을 믿고 지지 선언을 했다\"며 \"정치인이, 그것도 최고 정치를 지향하는 정치인의 중대한 약속은 반드시 지켜져야 한다\"고 촉구했다.권 원내대표는 \"우리에게는 이재명 세력의 집권을 막아내야 할 역사적, 시대적 책무가 있다\"며 \"신속한 단일화를 통해 대오를 정비해야 한다\"고 강조했다.그러면서 \"저는 오늘부터 단식에 돌입한다\"며 \"더는 물러설 수 없다는 절박함 때문\"이라고 말했다.그는 \"단일화 없이 승리는 없다\"며 김 후보를 향해 \"이제 결단해달라\"고 거듭 촉구했다.◇국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. 2025.5.7 사진=연합뉴스한편, 국민의힘은 전날 당원을 대상으로 제21대 대선 후보 단일화 찬반에 대한 여론조사를 실시한 결과 '후보등록 이전 단일화'에 86.7% 찬성했다.여론조사는 자동응답조사(ARS) 방식으로 7일 오전 9시부터 오후 9시까지 진행됐다.단일화 찬반과 함께 중앙선거관리위원회 대선후보 등록일(10∼11일) 전·후로 단일화 시점에 대한 질문이 함께 주어진 것으로 전해졌다."
      },
      {
        "title": "[속보] 김문수, 오전 8시30분 긴급 회견…‘단일화 입장’ 발표하나",
        "date": "2025.05.08. 오전 8:09",
        "content": "김문수가 8일 오전 8시30분 긴급 기자회견을 연다. [사진출처 = 연합뉴스]국민의힘 김문수 대선 후보는 8일 오전 8시 30분 여의도 선거 캠프 사무실에서 긴급 기자회견을 연다.김 후보는 이날 회견에서 국민의힘 지도부가 예고한 ‘단일화 로드맵’ 등에 대한 본인의 입장을 밝힐 것으로 전망된다.김 후보는 전날 무소속 한덕수 예비후보와 1시간 15분 동안 단일화 회동을 했지만, 성과 없이 끝났다. 다만 이날 오후 추가 회동을 하기로 했다.당 지도부는 전날 담판이 결렬되자 이날 오후 두 후보 간 일대일 토론회를 개최하고 9일까지 이틀간 ‘단일후보 선호도’ 여론조사를 진행하는 단일화 로드맵을 제시했다.한 예비후보는 토론회 등 국민의힘이 정한 단일화 관련 일정에 참여하겠다는 입장을 밝혔다. 하지만 김 후보는 공식 입장을 밝히지 않았다."
      },
      {
        "title": "김문수, 오전 8시 30분 긴급 회견…'단일화 입장' 주목",
        "date": "2025.05.08. 오전 8:06",
        "content": "당 지도부 단일화 로드맵에법적조치 등 맞대응 가능성국민의힘 김문수 대선 후보가 7일 서울 종로구의 한 식당에서 무소속 한덕수 대선 예비후보와 후보 단일화 관련 회동을 마친 뒤 브리핑을 하고 있다. 국민의힘 김 후보와 무소속 한 예비후보는 후보 단일화 논의를 이날 위해 만났지만, 합의된 사항 없이 끝났다. 연합뉴스[서울경제]김문수 국민의힘 대선 후보가 8일 오전 8시 30분 서울 여의도 선거 캠프 사무실에서 긴급 기자회견을 연다.김 후보는 이번 회견에서 국민의힘 지도부가 예고한 '단일화 로드맵' 등에 대한 본인의 입장을 밝힐 것으로 보인다.김 후보는 전날 한덕수 무소속 예비후보와 1시간 15분 동안 단일화 회동을 했지만, 성과 없이 끝났고 이날 오후 추가 회동을 제안한 상태다.당 지도부는 전날 담판이 결렬되자 이날 오후 두 후보 간 1대1 토론회를 열고 9일까지 이틀간 '단일후보 선호도' 여론조사를 진행하는 단일화 로드맵을 제시했다.한 후보는 토론회 등 국민의힘이 정한 단일화 관련 일정에 참여하겠다는 입장을 밝혔지만, 김 후보는 아직 공식 입장을 밝히지 않았다.김 후보가 당 지도부의 일방적인 단일화 로드맵에 반발하며 법적 조치 등으로 맞불을 놓을 수 있다는 관측이 나온다."
      },
      {
        "title": "김문수, 긴급 기자회견 단일화 입장 밝힐 듯",
        "date": "2025.05.08. 오전 8:02",
        "content": "페이커의 '쉿' 세레머니 포즈를 패러디한 김문수 대선 후보. 사진=페이스북 갈무리김문수 국민의힘 대선 후보가 8일 긴급 기자회견을 연다. 후보 단일에 대한 입장을 내놓을 것으로 보인다.김문수 캠프는 이날 긴급 공지에서 \"김 후보가 오전 8시30분 대하빌딩 대선 캠프에서 긴급 기자회견을 연다\"고 밝혔다.김 후보는 당 지도부 등으로부터 오는 11일까지 한덕수 무소속 대선 예비후보와 후보단일화를 마무리하라는 압박을 받고 있다.김 후보는 이날 오후 4시 한 후보와 2차 단일화 회동을 제안했지만 당 지도부는 자체 단일화 로드맵을 제시, 선관위 주재로 이날 오후 6시 후보 간 일대일 토론을 실시한다는 방침이다.김 후보 캠프는 당 지도부의 제안에 대해 \"토론과 여론조사는 사실상 후보 교체 수순\"이라고 반발하고 있다．"
      },
      {
        "title": "민주당 ‘농심’ 잡기 주력…국힘 ‘단일화’ 남아",
        "date": "2025.05.08. 오전 8:01",
        "content": "대선 20여일 앞…행보 엇갈려李, 농촌기본소득 도입 등 구상金·韓, 대립…공약 발표 지연이미지투데이6·3 대통령선거가 20여일 앞으로 다가왔다. 이재명 더불어민주당 대선 후보가 전국을 돌며 민심을 사기 위한 행보에 한창인 반면 국민의힘은 후보 단일화문제로 내홍을 빚고 있다.일찌감치 주자로 확정된 이 후보는 농업 관련 메시지도 적잖이 내놓고 있다. 7일에는 ‘골목골목 경청투어’의 일환으로 전북 진안고원시장을 찾아 농촌기본소득 도입 의지를 재차 드러냈다. 이 후보는 “균형발전을 해야 하는데 그 방법 중 하나가 어려운 지역에 특별한 지원을 추가하는 것”이라면서 “도(道)와 중앙정부가 조금씩 지원해서 1인당 월 15만∼20만원(의 기본소득)을 지역화폐로 지급하면 여기 갈치조림집 같은 식당도 장사가 잘되지 않겠나”라고 말했다.재생에너지 사업을 통한 농가소득 제고 구상도 내비쳤다. 이 후보는 “인구가 적을수록, 노는 땅이 많을수록 지역주민이 재생에너지 사업을 하기 좋다”면서 “여기에 많이 남는 햇빛·바람을 다 재생에너지로 바꿀 수 있다”고 했다.그러면서 전남 신안군의 사례를 언급했다. 그는 “신안군수가 태양광 발전사업 허가를 내주면서 30% 수익을 지역주민들에게 나눠주고 있다”며 “현재는 주민들이 연간 250만원을 받는데 앞으로 500만원까지 오른다고 하니 사람들이 그걸 보고 이사를 온다고 한다”고 밝혔다.이 후보는 앞서 4월25일엔 사실상의 농정공약인 ‘농업강국 정책발표문’을 공개하기도 했다.이 후보 경쟁자들의 움직임은 아직 더디다. 국민의힘은 3일 전당대회에서 김문수 전 고용노동부 장관을 대선 후보로 확정했다. 하지만 이후 한덕수 무소속 후보와의 단일화를 두고 김 후보와 당이 파열음을 내면서 대권 가도를 향한 속도를 좀체 내지 못하고 있다.김 후보와 한 후보는 7일 단일화문제를 매듭짓기 위한 회동을 가졌다. 하지만 큰 결실 없이 끝나며 상황이 혼돈에 빠졌다.국민의힘 당 차원의 농정공약도 윤곽은 나온 것으로 파악됐다. 하지만 단일화문제로 농정공약을 포함한 공약집 공개가 미뤄지는 상황이다."
      },
      {
        "title": "김-한 단일화 안간힘 조배숙…1차 회담 결렬에 \"참담한 심정\"",
        "date": "2025.05.08. 오전 8:00",
        "content": "조배숙 \"분열된 보수 모습으론 호남 마음 못 얻어\"국민의힘 김문수 대선 후보와 무소속 한덕수 예비후보가 7일 단일화를 위한 1차 회담이 결렬되자 조배숙 전북 출신 의원이 참담한 심정'을 토로했다.조배숙 국민의힘 의원(비례)은 이날 페이스북에 \"호남권 주요 당직자들의 뜻을 모아 단일화를 촉구하는 기자회견까지 열었지만 그 결실이 맺어지지 못했다\"며 \"국민의힘 국회의원의 한 사람으로서 참담한 심정\"이라고 말했다.여권 내 유일한 호남 통로인 조배숙 의원은 \"국운을 가를 제21대 대통령 선거가 이제 한 달도 채 남지 않았다\"며 \"지금은 각자의 입장과 주장을 앞세우기보다는 대선 승리를 위한 대의와 통합의 정신으로 뜻을 모아야 할 때이다. 대승적 결단과 용기가 절실한 시점\"이라고 주장했다.▲국민의힘 김문수 대선 후보와 무소속 한덕수 예비후보가 7일 단일화를 위한 1차 회담이 결렬되자 조배숙 전북 출신 의원이 참담한 심정'을 토로했다. ⓒ조배숙 의원 페이스북조배숙 의원은 \"국가의 명운이 걸린 대선, 단일화만이 살 길\"이라며 \"대선 후보 등록 전까지 단일화가 반드시 이뤄져야 한다. 결단을 미루면 그 이익은 오롯이 한 범죄자와 그가 속한 집단에만 돌아갈 것이며 피해는 고스란히 전국민이 떠안게 될 것\"이라고 단일화를 촉구했다.앞서 조배숙 의원은 이날 국민의힘 호남권 시·도당위원장과 전·현직 지방의원, 전·현직 당협위원장 및 주요 당직자 등과 함께 후보 단일화를 촉구하는 기자회견을 했다.조배숙 의원은 \"호남은 국민의힘의 험지이기에 더더욱 호남 보수세력의 결집을 위한 정치적 동력이 필요하다\"며 \"단일화 없이 분열된 보수의 모습으로는 호남의 마음을 얻을 수 없다\"고 주장했다.그는 \"조건 없는 조속한 단일화야말로 보수 진영의 힘을 하나로 모으고 국민의 신뢰를 되찾는 출발점이자 대선 승리의 지름길이 될 것\"이라며 \"이제는 모두가 한마음으로 승리를 향해 다시 뛰어야 할 때\"라고 거듭 김-한 단일화를 촉구하기도 했다."
      },
      {
        "title": "김문수, 단일화 긴급회견 왜?..국힘 오늘 토론회 강행",
        "date": "2025.05.08. 오전 8:00",
        "content": "김문수 국민의힘 대선 후보가 지난 7일 서울 종로구의 한 식당에서 한덕수 무소속 대선 예비후보와의 단일화 관련 회동을 마친 후 입장을 밝히고 있다. 공동취재, 뉴스1김문수 국민의힘 대선 후보가 한덕수 무소속 후보와 단일화 관련한 긴급 회견을 8일 오전중에 갖는다.김문수 캠프는 이날 긴급 공지에서 \"김 후보가 오전 8시30분 대하빌딩 대선 캠프에서 긴급 기자회견을 연다\"고 밝혔다.당 지도부가 후보 단일화 토론과 후보 선호도 여론조사를 예고한 것에 대한 입장을 내놓을 것으로 보인다.두 후보간는 단일화를 두고서 지난 7일 첫 담판이 결렬된 뒤, 8일 추가 회동이 예정돼 있었다. 두 후보는 전날 75분간 만찬 회동을 했으나 합의점을 찾지 못했다. 이후 김 후보가 추가 만남을 제안했고 한 후보도 이에 응하겠다는 입장을 밝혔다.하지만 국민의힘 지도부는 두 후보의 입장과 무관하게 8일 오후 후보간 1대 1 토론회와 여론조사를 통한 단일화 절차를 강행하기로 했으며, 당헌에 따라 필요시 후보 교체도 가능하다는 입장을 내놨다. 김 후보 측은 이에 강하게 반발하고 있다.국민의힘 지도부는 이날 오후 두 후보간 단일화를 위한 토론회를 열고 이후 여론조사를 통해 최종 후보를 결정하는 '단일화 로드맵'을 마련했다.이날 오후 6시에 유튜브 생중계 통한 1대 1 후보 토론회를 실시하고, 그 직후 오후 7시부터 다음날(9일) 오후 4시까지 당원 50%·국민 여론조사 50%를 적용해 후보 선호도 조사를 하는 내용이 담긴 단일화 로드맵을 의결했다. 국민의힘은 두 후보 중 한 사람이 반대해 토론회가 무산될 경우에도 여론조사는 그대로 진행한다는 계획이다.국민의힘의 이같은 결정은 전달 오후 두 후보의 단일화 회동이 빈손으로 끝난 직후 신속하게 이뤄졌다. 김 후보는 회동이 끝나고 두 시간 뒤쯤 한 후보 쪽에 \"단일화 논의의 불씨를 이어가기 위해, 한덕수 후보께 내일(8일) 추가 회동을 제안드린다\"는 입장을 내놨고, 한 후보 쪽에서도 \"최대한 기존 일정을 조정하여 시간이 되는 대로 김 후보자를 만나 뵙겠다\"고 했지만, 이를 기다리지 않고 단일화 로드맵을 밀어붙인 것이다. 김 후보 쪽에선 \"용납할 수 없다\"고 강하게 반발한 것으로 전해졌다.rainman@fnnews.com김경수 기자김문수 국민의힘 대선 후보와 한덕수 무소속 대선 후보가 지난 7일 서울 종로구의 한 식당에서 단일화 관련 회동을 하고 있다. 공동취재, 뉴시스"
      },
      {
        "title": "[주요 신문 사설](8일 조간)",
        "date": "2025.05.08. 오전 8:00",
        "content": "▲ 경향신문 = '골방정치' 드러낸 친윤 주도 단일화, 국민이 모를 줄 아나서울고법 '이재명 재판' 대선 후로 변경, 사필귀정이다또 제동 걸린 체코 원전, 이것도 모르고 계약하러 간 정부▲ 국민일보 = 李 재판 대선 뒤로 연기… 민주당도 사법 공격 멈춰야최태원 회장 사과와 재발 방지 약속이 신뢰 회복 계기 되길'울화통' 안고 사는 한국인… 사회적 정신건강 대응 나설 때▲ 동아일보 = 국힘 단일화 내분… 전례 없는 '무임승차 짬짜미'의 예정된 귀결법원, 이재명 재판 대선 후로 연기… 민주당도 절제해야체코 원전 본계약 중단… 비행기에서 전해 들은 정부 대표단▲ 서울신문 = 사실상 법원 '백기'에도, 멈추지 않는 민주당 '위인설법'金·韓 단일화, '윤심' 진흙탕 설전까지 점입가경경제사령탑 속수무책 공백… 실무 관료들 저력 발휘할 때▲ 세계일보 = 빈손으로 끝난 김·한 담판, 후보 단일화 더 꼬였다'李 방탄법안',거부권 견제 없는 입법독재 서막인가체코 원전 서명 직전 날벼락, 예측 못 한 정부 책임은 없나▲ 아시아투데이 = 합의도출 무산시킨 金·韓, 역사에 책임져야정치공세에 파기환송심 연기… 이러다 법치 무너진다▲ 조선일보 = \"즉시 단일화\" 약속 번복 金, 정치력 부족 韓, 혀를 차게 한다'대통령직이 범죄자 도피처 될 수 있다'는 합리적 우려아직 원인 못 찾은SKT해킹 \"보안 넘은 안보 문제\"▲ 중앙일보 = 법치주의 조롱하는 민주당의 위인설법유급·제적 감수하더라도 의료교육 정상화 길 출발해야▲ 한겨레 = '이재명 재판' 연기 당연, 대법원장 선거개입 책임져야국민의힘 '단일화' 난장판, 대선에 관심이 있기는 하나의대 집단 유급 임박, 정부 원칙 대응하고 만반 대비를▲ 한국일보 = 李 파기환송심 대선 후로… 사법부도 민주당도 절제해야국정 청사진 없는 대선… 나라의 미래가 안 보인다최태원 회장의SKT해킹 사고 사과, 정보 보안 책임 강화를▲ 글로벌이코노믹 = 외국인 관광 서비스의 질을 높일 때다글로벌 기술전쟁서 핵심기술 지키려면▲ 대한경제 = 겉도는 '준불연' 제도, 이천 화재 재발 위험 도사린다체코 원전 계약 서명 무산… 佛전력공사의 끝없는 훼방▲ 디지털타임스 = 민주, 대통령 당선시 재판정지 강행… 민주주의 조종 울린 폭거현지 법원에 급제동 체코 원전… 끝까지 수주 성사에 총력을▲ 매일경제 = 李 파기환송심 대선후로 연기…사법부 겁박도 중단돼야외국자본에 무방비인 국가핵심기술 보호 규정핵보유국 인도-파키스탄 '전운'… 분쟁 연쇄확산 경계해야▲ 브릿지경제 = '넥스트 팬데믹' 대응 넘어 백신 선도국 되려면▲ 서울경제 = 개혁은 실종되고 선심 포퓰리즘 공약만 난무하는 대선金·韓 단일화 '빈손' 회동 … 원칙·상식에 따라 불확실성 해소해야삼성전자 8년만에 M&A,규제 철폐로 신성장동력 키울 때다▲ 이데일리 = 계약 하루 전 멈춘 26조 체코 원전, 마무리 이상 없어야범죄 표적 우려 큰 154조 치매 자산, 관리·지원 필요하다\"대통령직, 범죄 도피처로 전락 우려 법무부, '대통령 재판 정지법' 반대▲ 이투데이 = 해킹 범죄 심각성 곱씹게 하는SK그룹 회장의 공개 사과▲ 전자신문 = 보안, 기업 존폐 문제로 다뤄야▲ 파이낸셜뉴스 = 경영 도움 안 되는 '전문성 제로' 사외이사 개선을8년 만의 M&A 삼성, 성장동력 확보에 더 과감해야▲ 한국경제 = '메이드 인 코리아' 둔갑 中 수출, 철저히 차단해야민주당은 대법원장 고발과 법관 탄핵 협박, 고법은 재판 일정 파기대선D-26 … 李는 '1일 1공약',국힘은 단일화 몸살▲ 경북신문 = 중심 잃은 법치국가… 흔들리는 사법부▲ 경북일보 = 김문수-한덕수, 단일화 국민적 소망이다▲ 대경일보 = 사령탑 공백 속, 경제 부처와 금융 당국은 비상 체제 가동해야젊은이들에게 희망을 줄 수 있는 사회(서울=연합뉴스)"
      },
      {
        "title": "[전국 주요 신문 톱뉴스](8일 조간)",
        "date": "2025.05.08. 오전 8:00",
        "content": "▲ 경향신문 = 선거법 재판 등 '대선 후'로 이재명, 사법 리스크 일단락▲ 국민일보 = 파기환송심 대선 뒤로 민주, 사법부 압박 계속▲ 동아일보 = '이재명 선거법-대장동 재판' 대선뒤로 연기▲ 매일일보 = 환율 1300원대… 美 압박 亞통화 강세▲ 서울신문 = 김문수·한덕수 75분 '단일화 빈손'▲ 세계일보 = 민주 '李 방탄' 법안 강행 14일 대법원장 청문회도▲ 아시아투데이 = 국힘 단일화 내홍 격화… 멀어지는 민심▲ 일간투데이 = 고법, 이재명 공판 연기 공정성 고려 6월 18일로▲ 조선일보 = 李 사법리스크 소멸… 법원 스스로 '독립' 거뒀다▲ 중앙일보 = 김·한 담판 결렬…당, 단일화 강행▲ 한겨레 = 이재명 파기환송심 대선 뒤로…'재판 리스크' 멈췄다▲ 한국일보 = 李 재판 연기… '대선 前 사법족쇄' 벗었다▲ 글로벌이코노믹 = 삼성, 美 럭셔리 오디오 인수'M&A 재가동'▲ 대한경제 = 건설현장 불량 단열재 여전히 판친다▲ 디지털타임스 = 이번엔 환율전쟁… 환율 1400원 붕괴▲ 매일경제 = 美中, 스위스서 10일 첫 관세협상▲ 브릿지경제 = 이젠 통화전쟁? 원·달러 환율 1300원대 급락▲ 서울경제 = 고개 숙인 최태원 \"보안혁신위 만들것\"▲ 아시아타임즈 = 체코 원전 수출 급제동…본계약 난관 봉착▲ 아주경제 = 대출 받은 부실기업, 5년 새 1000곳 늘었다▲ 에너지경제 = '체코 사태' 공기업 사장단에 사직 권고▲ 이데일리 = 선심공약 지킬 돈 없다… 세수평크 때워야▲ 이투데이 = \"해킹사태 뼈아픈 반성 보안혁신위 구성할 것\"▲ 전자신문 =LGCNS,법무부 차세대 시스템 분쟁위 간다▲ 파이낸셜뉴스 = 롤러코스터 탄 환율 하루에 20원 급등락▲ 한국경제 = '전력 규제'가 부른 데이터센터 땅투기▲ 전국매일신문 = 체코 원전계약 제동에 '헛걸음' … 산업장관 \"문제 없을 것\"▲ 경기신문 = 환경 파괴 진통… '장수명' 주택 구조 전환 절실▲ 경기일보 = 행방불명된 '公約' 도민 알권리 '깜깜'▲ 경인일보 = '대통령 당선시 형사재판 정지' 민주 단독 처리▲ 기호일보 = 법원 후진에 이재명 대선 가도 빨라진다▲ 신아일보 = 이재명 파기환송심 대선 후로… '사법리스크' 부담 덜었다▲ 인천일보 = 부담 털어낸 이재명 진통 여전한 보수계▲ 일간경기 = 경기도 '기후행동 정주행' 나섰다▲ 중부일보 = 빈손으로 끝난 '75분 독대'▲ 현대일보 = 전 세계 곳곳의 동물방역 전문가 한자리에 모인다▲ 강원도민일보 = 입찰가 반값도 외면 … 경기침체에 경매시장 위축▲ 강원일보 = 알짜 상가도 '텅텅' 짐 싸는 소상공인▲ 경남도민신문 = 경남도 해양레저관광 활성화 시동▲ 경남도민일보 = 도 창원시, 의대 설립 의지도 대선 공약안도 부실▲ 경남매일 = 경남도 안방 행정 치중 '국제급 행사'가 없다▲ 경남신문 = 10년 새 3만8000여명↓ … 멀어지는 '지방대학 시대'▲ 경남일보 = 경남도 '남해안 해양레저관광' 본격화▲ 경북매일 = 단일화 물건너가나? 김문수-한덕수 협상 결렬▲ 경북신문 = 道, 8658억 투입… 임업시설·임산물 피해 지원 대폭 강화▲ 경북일보 = 단일화 불발 김·한, 오늘 다시 만난다▲ 경상일보 = 문수야구장, 올 시즌NC임시 홈구장 유력▲ 국제신문 = 10개 노선 철도망, 부산 전역 촘촘히 잇는다▲ 대경일보 = 포스코-LG화학 '탄소 자원화' 손 잡았다▲ 대구신문 = 金·韓 '담판' 결렬…외연 확장 먹구름▲ 대구일보 = 한덕수-김문수 파토▲ 매일신문 = 李 파기환송 선거법 재판, 대선 후로 연기▲ 부산일보 = '연산선' 신설 … 제2센텀에도 도시철도 달린다▲ 영남일보 = 이재명 재판 연기…金·韓 단일화는 무산 위기▲ 울산매일 = 문수야구장 유스호스텔에서 야구 본다…전국 최초▲ 울산신문 = 문수야구장 숙박시설 유스호스텔 밑그림 나왔다▲ 울산제일일보 = 울산에 야구붐 부나…NC다이노스 임시 홈구장 '문수야구장' 유력▲ 광남일보 = '사법리스크' 덜어낸 이재명… \"균등한 선거운동 보장\"▲ 광주매일신문 = 광주시 인구 140만명 붕괴 '코앞'…지방소멸 가속화▲ 광주일보 = 물러서는 법원 … 이재명 재판, 줄줄이 대선 뒤로 연기▲ 남도일보 = 이재명 재판 대선 후로 연기 …광주·전남 \"환영\"▲ 전남매일 = \"공정성 논란 없앤다\" …이재명 파기환송심 '대선 이후로'▲ 전라일보 = \"지역 상권 회복-교육 불균형 해소\"▲ 전북도민일보 = 이재명 \"새로운 대한민국, 힘 보태달라\"▲ 전북일보 = 외형적 성장에도 '구조적 한계' 여전▲ 금강일보 = 길어지는 '연탄 보릿고개' 올해 더 힘들다▲ 대전일보 = 李 파기환송심 첫 공판 연기… 계산기 두드리는 양당▲ 동양일보 = 6.3 대선 코 앞 '밀어내기 분양' 봇물▲ 중도일보 = 대전시 '대전역 입체화' 재시동… 정부계획 반영 도전▲ 중부매일 = \"스무살 시집와 33년간 봉양 … 부모님은 나의 전부\"▲ 충남일보 = 지자체 지원금 '쥐꼬리' … 창작활동에도 \"감 놔라 배 놔라\"▲ 충북일보 = 항공인재 특구 등 8대 정책▲ 충청도민일보 = 대선주자 못낸 충청권, 개헌에 집중할 때▲ 충청매일 = \"한덕수 점지…우린 들러리였나\"▲ 충청신문 = 대전시, 잼잼·젊은 도시 브랜드 가치 제고 '올인'▲ 충청일보 = 충북 여야, 대선 승리 향한 '첫발'▲ 충청타임즈 = 충북대 의대생 제적 '0명'▲ 삼다일보 = 선거구획정위 대선 전후 구성된다▲ 제민일보 = '특별' 사라지는 '특별자치' 해결 시급▲ 제주매일 = 버스 이어 택시도QR결제 도입…대중교통 이용 편의 제고▲ 제주일보 = 오거리·교차로 교통 정체 우려▲ 한라일보 = 제2공항 건설 새 변수 등장(서울=연합뉴스)"
      },
      {
        "title": "김문수, 8시 30분 긴급 기자회견…'단일화 절차 강행'에 입장 표명 주목",
        "date": "2025.05.08. 오전 7:58",
        "content": "당 지도부 '후보 토론회' 및 '단일화 여론조사' 강행김문수 측 \"토론·여론조사는 후보 교체 수순\" 반발김문수 국민의힘 대선 후보가 지난 7일 오후 서울 종로구의 한 식당에서 한덕수 무소속 대선 예비후보와 단일화 관련 회동을 마친 뒤 나와 취재진의 질문에 답변하고 있다. ⓒ데일리안 홍금표 기자[데일리안 = 김민석 기자] 김문수 국민의힘 대선 후보가 긴급 기자회견을 예고했다. 당 지도부가 후보 단일화 토론과 후보 선호도 여론조사의 강행을 예고한 것에 대한 입장을 내놓을 것으로 관측된다.김문수 캠프는 이날 긴급 공지를 내서 \"김 후보가 오전 8시 30분 대하빌딩 대선 캠프에서 긴급 기자회견을 연다\"고 밝혔다.김 후보는 전날 한덕수 무소속 예비후보와 1시간 15분간 단일화 회동을 했지만 성과 없이 끝났고, 이날 오후 4시 한 후보와 2차 단일화 회동을 제안했다.하지만 당 지도부는 전날 담판이 결렬되자 김 후보의 동의 없이 두 후보 간 일대일 토론회를 개최하고 단일후보 선호도 여론조사를 진행하는 단일화 로드맵을 제시하며 한 후보와의 단일화를 압박하고 나섰다. 당 지도부가 제안한 단일화 마감일은 오는 11일까지다.당 지도부는 선관위 주재로 이날 오후 6시 후보 간 일대일 토론을 실시하고, 이후 당원투표 50%·일반 국민 여론조사 50% 룰을 적용해 오는 9일 오후 4시까지 후보 선호도 여론조사를 실시하겠다는 계획인데, 김 후보는 이와 관련한 입장을 표명할 것으로 보인다.김 후보 캠프는 당 지도부의 제안에 대해 \"토론과 여론조사는 사실상 후보 교체 수순\"이라고 반발한 바 있다."
      },
      {
        "title": "국힘 심야 의총에서 “무리하면 안돼” “후보 못낼 수도” 중진들 단일화 강행 반대",
        "date": "2025.05.08. 오전 7:58",
        "content": "권영세 국민의힘 비상대책위원장과 이양수 중앙당선관위원장이 지난 7일 국회에서 의원총회에 이어 열린 비상대책위원회의와 선거관리위원회의를 마친 뒤 나오고 있다.  연합뉴스국민의힘 지도부가 김문수 대선 후보와 한덕수 무소속 대선 예비후보의 단일화 절차를 강행하기로 한 것을 두고 지난 7일 심야 의원총회에서 의원들의 우려와 비판이 쏟아졌다.8일 국민의힘 의원들에 따르면 전날 밤 의원총회에서 권영세 비상대책위원장이 “오늘 선거관리위원회와 비대위를 열어 단일화를 위한TV토론과 여론조사 실시를 의결할 생각”이라고 하자 친윤석열계 중진을 포함한 다수 의원이 반대 의사를 밝혔다.김기현 의원은 “무리하게 당헌·당규 명시가 안된 것을 확대 해석하면 안된다”고 말했고, 나경원 의원도 “후보에게 단일화를 강요하면 안된다”고 말했다. 주호영 의원은 “김 후보가 가처분을 내면 우리가 아예 후보를 못낼 수도 있다”며 “신중해야 한다”고 말했다. 윤상현·김미애·권영진 의원도 우려를 표했다.정점식 의원 정도만 “당 후보는 후보가 아니라 당이 등록한다”고 비대위에 힘을 싣는 발언을 한 것으로 전해졌다.의총에 참석한 한 의원은 이날 통화에서 “의원들 반대가 많으니 의총에서 의결을 거치지 못하고 그냥 비대위 의결로 간 것”이라고 말했다.실제 김 후보의 동의 없이 당이 단일화 절차를 강행할 경우 당내 논란은 더욱 커질 것으로 예상된다."
      }
    ]
  ],
  "인도 파키스탄": [
    [
      {
        "title": "[주요 신문 사설](8일 조간)",
        "date": "2025.05.08. 오전 8:00",
        "content": "▲ 경향신문 = '골방정치' 드러낸 친윤 주도 단일화, 국민이 모를 줄 아나서울고법 '이재명 재판' 대선 후로 변경, 사필귀정이다또 제동 걸린 체코 원전, 이것도 모르고 계약하러 간 정부▲ 국민일보 = 李 재판 대선 뒤로 연기… 민주당도 사법 공격 멈춰야최태원 회장 사과와 재발 방지 약속이 신뢰 회복 계기 되길'울화통' 안고 사는 한국인… 사회적 정신건강 대응 나설 때▲ 동아일보 = 국힘 단일화 내분… 전례 없는 '무임승차 짬짜미'의 예정된 귀결법원, 이재명 재판 대선 후로 연기… 민주당도 절제해야체코 원전 본계약 중단… 비행기에서 전해 들은 정부 대표단▲ 서울신문 = 사실상 법원 '백기'에도, 멈추지 않는 민주당 '위인설법'金·韓 단일화, '윤심' 진흙탕 설전까지 점입가경경제사령탑 속수무책 공백… 실무 관료들 저력 발휘할 때▲ 세계일보 = 빈손으로 끝난 김·한 담판, 후보 단일화 더 꼬였다'李 방탄법안',거부권 견제 없는 입법독재 서막인가체코 원전 서명 직전 날벼락, 예측 못 한 정부 책임은 없나▲ 아시아투데이 = 합의도출 무산시킨 金·韓, 역사에 책임져야정치공세에 파기환송심 연기… 이러다 법치 무너진다▲ 조선일보 = \"즉시 단일화\" 약속 번복 金, 정치력 부족 韓, 혀를 차게 한다'대통령직이 범죄자 도피처 될 수 있다'는 합리적 우려아직 원인 못 찾은SKT해킹 \"보안 넘은 안보 문제\"▲ 중앙일보 = 법치주의 조롱하는 민주당의 위인설법유급·제적 감수하더라도 의료교육 정상화 길 출발해야▲ 한겨레 = '이재명 재판' 연기 당연, 대법원장 선거개입 책임져야국민의힘 '단일화' 난장판, 대선에 관심이 있기는 하나의대 집단 유급 임박, 정부 원칙 대응하고 만반 대비를▲ 한국일보 = 李 파기환송심 대선 후로… 사법부도 민주당도 절제해야국정 청사진 없는 대선… 나라의 미래가 안 보인다최태원 회장의SKT해킹 사고 사과, 정보 보안 책임 강화를▲ 글로벌이코노믹 = 외국인 관광 서비스의 질을 높일 때다글로벌 기술전쟁서 핵심기술 지키려면▲ 대한경제 = 겉도는 '준불연' 제도, 이천 화재 재발 위험 도사린다체코 원전 계약 서명 무산… 佛전력공사의 끝없는 훼방▲ 디지털타임스 = 민주, 대통령 당선시 재판정지 강행… 민주주의 조종 울린 폭거현지 법원에 급제동 체코 원전… 끝까지 수주 성사에 총력을▲ 매일경제 = 李 파기환송심 대선후로 연기…사법부 겁박도 중단돼야외국자본에 무방비인 국가핵심기술 보호 규정핵보유국 인도-파키스탄 '전운'… 분쟁 연쇄확산 경계해야▲ 브릿지경제 = '넥스트 팬데믹' 대응 넘어 백신 선도국 되려면▲ 서울경제 = 개혁은 실종되고 선심 포퓰리즘 공약만 난무하는 대선金·韓 단일화 '빈손' 회동 … 원칙·상식에 따라 불확실성 해소해야삼성전자 8년만에 M&A,규제 철폐로 신성장동력 키울 때다▲ 이데일리 = 계약 하루 전 멈춘 26조 체코 원전, 마무리 이상 없어야범죄 표적 우려 큰 154조 치매 자산, 관리·지원 필요하다\"대통령직, 범죄 도피처로 전락 우려 법무부, '대통령 재판 정지법' 반대▲ 이투데이 = 해킹 범죄 심각성 곱씹게 하는SK그룹 회장의 공개 사과▲ 전자신문 = 보안, 기업 존폐 문제로 다뤄야▲ 파이낸셜뉴스 = 경영 도움 안 되는 '전문성 제로' 사외이사 개선을8년 만의 M&A 삼성, 성장동력 확보에 더 과감해야▲ 한국경제 = '메이드 인 코리아' 둔갑 中 수출, 철저히 차단해야민주당은 대법원장 고발과 법관 탄핵 협박, 고법은 재판 일정 파기대선D-26 … 李는 '1일 1공약',국힘은 단일화 몸살▲ 경북신문 = 중심 잃은 법치국가… 흔들리는 사법부▲ 경북일보 = 김문수-한덕수, 단일화 국민적 소망이다▲ 대경일보 = 사령탑 공백 속, 경제 부처와 금융 당국은 비상 체제 가동해야젊은이들에게 희망을 줄 수 있는 사회(서울=연합뉴스)"
      },
      {
        "title": "[투자노트] 車 제친 자주포 시대",
        "date": "2025.05.08. 오전 8:00",
        "content": "한화에어로스페이스가 현대차 시가총액을 추월했다. 8일 한국거래소에 따르면 한화에어로스페이스의 전날 종가 기준 시가총액은 40조5672억원으로 코스피시장 5위로 올라섰다. 현대차 시가총액은 39조2865억원으로 6위로 내려앉았다.올해 초만 해도 한화에어로스페이스와 현대차의 격차가 컸다. 한화에어로스페이스는 시가총액 16조5688억원으로 코스피시장 23위였고, 현대차의 시가총액은 44조2915억원으로 5위였다.한화에어로스페이스의 K9 자주포. /한화에어로스페이스 제공우리나라만의 일은 아니다. 독일에선 지난 3월부터 역전이 나타났다. 방산 기업 라인메탈이 폭스바겐 그룹 시가총액을 제쳤다. 전날 종가 기준 라인메탈의 시가총액은 751억유로(약 118조원), 폭스바겐 그룹의 시가총액은 522억유로(약 83조원)로 역전 이후 격차가 더 벌어졌다.방산과 자동차 업종의 주가 흐름을 가른 것은 전쟁이다. 러시아·우크라이나 전쟁과 중동 분쟁, 유럽의 재무장 추진 등에 힘입어 방산 업종 주가는 고공 행진했다. 반대로 미국 도널드 트럼프 행정부가 주도한 ‘관세 전쟁’에 직격탄을 맞으며 자동차 업종 주가는 뒷걸음질 쳤다.인도와 파키스탄 간 분쟁이 발발하면서 방산과 자동차 업종의 희비가 더 엇갈릴 가능성이 있다. 인도군은 한화에어로스페이스의 K9 자주포를 운용한다. 이번 분쟁이 국지전에서 그칠지, 장기화할지 등 변수가 많지만 무기 수요가 더 늘 수 있는 상황이다.반대로 인도 매출 비중이 지난해 기준 6.3%로 국내 기업 중 가장 큰 현대차의 경우 전쟁에 따른 경기 위축으로 흔들릴 가능성이 있다. 김승민KB증권 연구원은 현대차를 비롯해 삼성전자, 기아,LG전자 등이 인도·파키스탄 분쟁의 간접 영향권에 놓여 있다고 평가했다. 그러면서 현지 매출과 이익 비중이 크지는 않지만, 인도 시장이 신흥국 수출의 전초 기지로 자리매김하고 생산 능력도 키워왔다는 점에서 이번 분쟁이 장기화할 경우 악재가 될 수 있다고 내다봤다.증권사들은 방산 업종의 강세가 당분간 이어질 것으로 전망했다. 특히 이달 들어 한화에어로스페이스에 대한 투자의견을 밝힌 국내 증권사 14곳의 평균 목표주가는 101만5000원까지 올라갔다. 기존에는 87만원 수준이었다.변수는 있다. 한화에어로스페이스가 해외 생산 거점 확보를 위해 유상증자를 추진하고 있다. 금융감독원이 현재 두 차례 정정을 요구해 제동이 걸렸지만, 한화에어로스페이스는 공격적 투자를 위해 자금 조달이 꼭 필요하다는 입장이다. 국내 증시에서 악재로 받아들여지는 유상증자도 한화에어로스페이스가 넘어설 수 있을지가 관건이겠다."
      },
      {
        "title": "[애프터마켓 리뷰] 주식 시장 격동…정치테마·방산 오르고 바이오 급락",
        "date": "2025.05.08. 오전 7:51",
        "content": "■ 모닝벨 '애프터마켓 리뷰' - 도지은애프터마켓 정리해 드립니다.어제(7일) 애프터마켓도 정규장의 훈풍 그대로 이어가면서 큰 변동성 없이 상승세 유지했습니다.다만 업종별로 희비가 극명하게 엇갈린 날이기도 했습니다.정치테마주들은 어떤 인물과 얽혔느냐에 따라 등락이 갈렸고, 상승폭이 컸던 종목들은 방산, 조선주 등이 눈에 띄었습니다.하락률 순으로 보면, 의약품 관세 이슈로 직격탄 맞은 제약 바이오주들이 대체로 이름 올렸습니다.각각 이슈 살펴보면, 인도가 파키스탄에 미사일 공격을 감행했다는 소식에 방위 산업 관련주 일제히 올랐습니다.한화에어로스페이스, 한화시스템, 빅텍, 퍼스텍, 한국항공우주 등 주가 강세 보였습니다.여기에 유럽 방산주의 호실적 흐름도 국내 방산주에 대한 투자심리 개선으로 이어지고 있다는 분석입니다.반면 제약 바이오주는, 관세 이슈에 더불어, 코로나19 백신 회의론자로 알려진 인물이FDA백신 부문 수장으로 임명된 것도 악재로 작용하면서, 뉴욕증시뿐만 아니라 국내증시 관련주들까지 영향을 고스란히 받았습니다.이어서 지각변동이 있었던 시총 상위주들 흐름도 짚어봅니다.삼성전자는 0.55%,SK하이닉스는 2.42% 오르면서 19만 원 선에 마감했습니다.LG에너지솔루션도 0.31% 올랐고, 역시나 관세 이슈로 삼성바이오로직스 3.59% 하락하면서 정규장과 비슷한 낙폭 보였습니다.현대차를 제치고 시총 5위에 이름을 올린 주인공, 한화에어로스페이스인데요.무려 8%대 급등하면서 89만 원 선에 마감했습니다.지정학적 위험이 고조되면서 방산주 전체적으로 분위기 좋았는데, 한화에어로스페이스의 K9 자주포와 로켓포를 캐나다 육군에 공급하겠다는 제안서를 제출한 사실이 알려지면서 투자 심리가 자극된 것으로 보입니다.여기에 한국항공우주산업과 함께, 미 군용기 유지보수정비 추진 소식 호재까지 전해지면서 후반으로 갈수록 상승 가속도가 더 붙었습니다.덕분에 코스피 시총 5위의 이름이 바뀌었고요, 코스닥 상장사도 시총 순으로 보시면, 제약 바이오주와 더불어 2차 전지주들도 하락세 면치 못했습니다.에코프로 형제들도 각각 3%대 넘게 하락 마감했고요.제약 바이오주는 개별 호재가 없다면 시장 분위기에 따라 밀리는 모습이었고, 마지막으로 레인보우로보틱스는 3.49% 오르면서 28만 2천 원 선에 마감가 형성했습니다.방산, 조선주가 줄줄이 신고가를 갈아치우면서 주도주 역할을 톡톡히 하고 있습니다.어제 웃고 울었던 종목들의 표정, 오늘(8일)은 어떨지 잠시 후 프리마켓에서 미리 확인해 보시죠.애프터마켓 리뷰였습니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "[모닝콜] 인도-파키스탄 '무력 충돌'‥배경과 전망은?",
        "date": "2025.05.08. 오전 7:40",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스투데이]출연 : 김찬완 한국외대 국제지역대학원 인도아세안학과 교수Q.카슈미르 테러‥파키스탄 소행?Q.인도-파키스탄 분쟁‥이유는?Q.경제난에도 공격 감행한 파키스탄‥왜?Q.'핵보유국' 충돌‥핵전쟁 현실화?Q.인도-파키스탄 분쟁‥돌파구는?MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      },
      {
        "title": "트럼프 “對中 관세 선제 철회 없다“…협상 앞두고 기싸움 돌입",
        "date": "2025.05.08. 오전 7:32",
        "content": "양측에 100% 이상의 관세율을 부과하며 갈등을 지속해 온 미국과 중국이 고위급 회담을 앞둔 가운데, 도널드 트럼프 미국 대통령이 선제적인 대중(對中) 관세 인하 가능성에 선을 그었다.연합뉴스7일(현지 시각) 트럼프 대통령은 백악관에서 열린 데이비드 퍼듀 주중대사 선서식 행사에서 ‘중국을 협상 테이블로 끌어내기 위해 145%의 관세를 철회하는 것에 긍정적인 입장인가’라는 기자 질문에 “아니다”라고 답했다.스콧 베선트 미 재무부 장관과 제이미슨 그리어 미국 무역대표부(USTR) 대표는 오는 10일부터 스위스 제네바에서 허리펑 국무원 부총리 등 중국 측 대표단과 협상을 진행할 예정이다.이러한 발언은 미중 협상에서 미국 측이 성과를 내기 위해 먼저 관세를 인하하는 등 중국에 물러서는 조치를 취하지 않을 것임을 암시하는 것으로 보인다.이날 트럼프 대통령은 미국이 중국과의 협상을 위해 먼저 움직였다는 중국 측 주장에 강한 부정을 표했다. 그는 기자의 질문에 “그들이 우리(미국)가 먼저 시작했다고 말했나?”라고 되물은 후 “그들이 기록을 다시 살펴봐야 할 것”이라고 말했다.가정용품 관세와 관련한 면제 조치를 추가로 발표할 것이냐는 질문에는 “나는 관세를 멋지고 단순하게 만들고 싶고, 너무 많은 면제는 고려하고 있지 않다”고 했다. 이어 “그러나 살펴보긴 하겠다”라고 덧붙였다.트럼프 대통령은 인도와 파키스탄 간 무력 충돌에 대해 “멈추길 희망한다”면서 “도울 일이 있다면 돕겠다”고 했다.또 우크라이나 전쟁에 대해서는 “일부 결정을 내려야 할 시점에 다다르고 있다”며 “그것(전쟁 상황)이 기쁘지 않다”고 말했다. 그러나 그는 언급한 내용이 어떤 결정인지에 대해서는 언급하지 않았다.내주 사우디아라비아 등 중동 순방을 앞둔 상황에서 일부 중동 국가들에 대한 반도체 수출 통제를 해제할 수 있느냐는 질문에 트럼프 대통령은 “할 수 있다”며 “곧 발표될 것”이라고 답했다.이는 직전 조 바이든 행정부 때 일부 중동 국가들에 부과한 미국산 반도체 수출 관련 통제 조치를 완화할 것임을 시사한 것으로 풀이된다.그는 또 미국 정부 차원에서 ‘페르시아만’을 ‘아라비아만’으로 바꿔 부르는 방안을 검토 중이라는 일부 언론 보도에 대해 질문받자 “(호칭 변경 여부에 대한) 결정을 내려야 한다”며 “누구의 기분도 해치고 싶지 않다”고 답했다."
      },
      {
        "title": "[자막뉴스] 물싸움이 핵싸움으로...위험한 무기들로 충돌 '일촉즉발'",
        "date": "2025.05.08. 오전 7:32",
        "content": "엄청난 폭발음과 함께 거대한 화염이 솟아오릅니다.갑작스러운 미사일 공습에 주민들은 충격과 공포에 휩싸였습니다.현지시간 7일 새벽, 인도군이 파키스탄령 카슈미르 지역을 향해 미사일 공격을 감행했습니다.인도는 지난달 22일 인도령 카슈미르 휴양지에서 벌어진 관광객 테러공격에 파키스탄이 관련됐다는 사실을 확인했다며, 추가공격이 임박했다는 징후도 포착됐다고 주장했습니다.[비크람 미스리 / 인도 외무장관 : 우리 정보기관이 파키스탄에 기반을 둔 테러 활동을 감시한 결과, 인도에 대한 추가 공격이 임박했음을 알 수 있었습니다. 이를 사전에 저지하고 대응하기 위한 작전이었습니다.]파키스탄도 즉각 미사일 보복에 나섰습니다.테러리스트 관련 시설만 공격했다는 인도의 주장과 달리 민간인 피해가 속출했다며 더 강력한 응징을 경고했습니다.또 인도가 카슈미르에 있는 수력발전소 댐을 공격했다고도 주장했습니다.[아흐메드 샤리프 / 파키스탄군 대변인 : 적의 비겁하고 부당한 행동에 파키스탄군은 파키스탄 국민의 지지를 받아 강력하게 대응할 것입니다.]양측의 충돌로 민간인을 포함해 사상자가 속출했고 카슈미르 주요 공항도 폐쇄됐습니다.국제사회의 승인 없이 핵무기를 보유한 인도와 파키스탄은 이스라엘 등과 함께 '사실상 핵보유국'으로 불립니다.70년 넘게 앙숙 관계로 갈등을 빚어온 두 나라의 무력 충돌에 국제사회는 우려를 표했습니다.[마이클 쿠겔만 / 남아시아 담당 애널리스트 : 두 나라는 핵보유국이며, 핵이라는 요소를 고려할 때 매우 우려스러운 제한된 군사력을 서로에게 사용하는 것을 두려워하지 않고 있습니다.]다만, 두 나라 모두 핵보유국이라는 점은 오히려 서로에게 부담이고,파키스탄은 최악의 경제난, 인도는 관세전쟁 해결이 시급한 상황에서 대규모 전면전으로 번질 가능성은 크지 않다는 게 전문가들의 시각입니다.YTN박영진입니다.영상편집ㅣ한경희자막뉴스ㅣ이 선#YTN자막뉴스"
      },
      {
        "title": "무력충돌 150여 명 사상…'핵 보복' 언급에 긴장",
        "date": "2025.05.08. 오전 7:22",
        "content": "<앵커>카슈미르 총기 테러 여파로 갈등을 빚어오던 인도와 파키스탄이 무력 충돌하면서 사상자가 157명으로 늘었습니다.양국 모두 핵무기를 보유하고 있는 데다 파키스탄이 핵 보복까지 언급해 국제 사회는 긴장하고 있습니다.정구희 기자가 보도합니다.<기자>파키스탄령 카슈미르의 무자파라바드를 포함해 인도와 가까운 파키스탄 접경도시 9곳에 미사일이 떨어졌습니다.지난 달 22일 파키스탄과 영토분쟁 중인 인도령 카슈미르 테러 공격으로 관광객 등 26명이 숨지자, 인도가 미사일 보복을 단행한 것입니다.[라즈나트 싱/인도 국방 장관: 우리가 죽인 건 무고한 사람을 죽인 자들입니다.]반면 파키스탄은 민간인에 대한 공격이라며 비난했습니다.[셰바즈 샤리프/파키스탄 총리: 인도는 무고한 사람들을 공격해놓고 자신들이 강력하다고 믿는 비겁한 적입니다.]파키스탄 사원 건물이 폭격을 맞아 부서졌고, 천장에는 구멍이 뚫렸습니다.사원 옆 학교도 피해를 봤습니다.[공습 피해 공립학교 교장: 아이들은 두려움에 떨고 있어요. 학교 천장이 무너지고 창문이 깨지고, 문과 가구가 모두 심각하게 파괴됐어요.]파키스탄은 맞대응으로 인도 전투기 5대를 격추했다고 주장했습니다.파키스탄 군은 미사일 공습과 포격, 총격 등으로 지금까지 민간인을 포함해 31명이 사망하고 57명이 다쳤다고 밝혔습니다.인도 또한, 12명이 사망하고 57명이 다쳤다고 집계해 두 나라의 전체 사상자는 157명으로 늘었습니다.인도가 파키스탄으로 흐르는 인더스 강 지류를 차단하고, 파키스탄은 핵 보복까지 언급하고 나섰습니다.핵무기를 보유한 양국의 충돌이 격화되면서UN을 비롯한 국제사회는 군사적 충돌 자제를 촉구했습니다."
      },
      {
        "title": "[이 시각 세계] '핵보유국' 인도·파키스탄, 미사일 공방",
        "date": "2025.05.08. 오전 7:19",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스투데이]인도가 파키스탄 점령 카슈미르 지역 내 9곳을 미사일로 공격하자, 파키스탄도 인도를 향해 보복 미사일 공격을 감행했는데요.핵무기를 보유한 두 나라가 미사일을 주고받자 국제사회는 확전 가능성을 우려하고 있습니다.안토니우 구테흐스 유엔 사무총장도 양국에 자제를 촉구했는데요.유엔 대변인은 성명에서 사무총장은 인도의 군사 작전에 매우 우려하고 있다며 양국 모두 최대한의 군사적 자제를 촉구한다고 전했고요.또 세계는 인도와 파키스탄의 군사적 대립을 감당할 수 없다고 강조했습니다.두 나라는 지난달 22일 인도령 카슈미르 총격 테러 사건 이후 긴장을 이어왔고, 전날까지 12일 연속 사실상의 국경선인 실질통제선 인근에서 교전을 벌였습니다.지금까지 이시각세계였습니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      },
      {
        "title": "美, 관세 낮춰달란 나라들에 머스크 '스타링크' 도입 제시",
        "date": "2025.05.08. 오전 6:53",
        "content": "'50% 관세' 레소토, 스타링크 10년 운영 허가…아프리카·아시아 각국도 추진\"협상국들, 트럼프 요구와 머스크 요구 분간 어려워\"19일(현지시간) 도널드 트럼프 미국 대통령 당선인이 스타십의 6번째 발사를 지켜보기 위해 텍사스주 브라운스빌을 방문해 일론 머스크 스페이스X 최고운영자(CEO)를 만나고 있다. 2024.11.19 ⓒ 로이터=뉴스1 ⓒNews1 정지윤 기자(서울=뉴스1) 정지윤 기자 = 도널드 트럼프 행정부가 관세를 부과한 나라들을 상대로 일론 머스크 테슬라 최고경영자(CEO)의 위성 인터넷 서비스 '스타링크' 도입을 압박한 것으로 드러났다.워싱턴포스트(WP)가 입수해 7일(현지시간) 공개한 외교 전문에 따르면 트럼프 행정부는 최근 고율 관세를 부과한 레소토 공화국 등 일부 국가에 스타링크 진출을 승인할 경우 미국과의 무역 협상에서 유리할 수 있다고 전한 것으로 나타났다.미 국무부는 레소토 측에 \"레소토 정부가 미국과 무역 협정을 협상하는 가운데 스타링크를 허가해 미국 기업을 환영하겠다는 선의와 의지를 보여주기를 바란다\"고 적힌 공문을 발송한 것으로 전해졌다. 레소토는 앞서 트럼프 행정부로부터 50%의 상호관세를 부과 받았다.레소토 정부는 트럼프 행정부가 관세 부과를 발표한 지 2주도 채 되지 않아 스타링크와 회의했고, 10년 간 이들이 자국에서 운영하도록 허가했다.스타링크는 이외에도 3월 인도의 두 공급업체와 유통 계약을 체결했다. 복수의 관계자에 따르면 인도 관리들은 트럼프 행정부와의 관세 협상에서 유리할 수 있다는 전제 하에 스타링크 승인을 서둘렀다.이외에도 스타링크는 소말리아, 콩고민주공화국, 방글라데시, 파키스탄, 베트남과는 부분적으로 합의한 것으로 알려졌다. 스타링크는 캄보디아, 말리, 지부티 등에서도 국무부의 지원을 받아 현지 정부와 접촉 중이다.WP는 문서에서 트럼프 행정부가 협상국에 관세 인하를 대가로 스타링크에 특혜를 달라고 명시적으로 요구하지는 않았다고 전했다. 다만 이 문서는 다른 나라들이 스타링크를 승인하도록 트럼프가 미 국무부에게 지시했다는 사실을 시사한다고 덧붙였다.국무부는 성명을 통해 \"스타링크는 외딴 지역에 인터넷을 제공하는 게임 체인저\"라며 \"애국심 있는 미국인이라면 중국 경쟁사 대신 미국 기업의 성공을 지지해야 한다\"고 밝혔다.싱크탱크 '미국 혁신재단'의 에반 스와르츠트라우버 연구원도 \"머스크만 아니었더라면 미국 정부가 자국 기업의 해외 시장 진출을 지원하는 데 큰 논란은 없었을 것\"이라며 \"위성 통신 분야에서 중국과의 주도권 경쟁이 치열한 만큼 스타링크와 같은 미국 기업의 진출은 전략적 가치가 크다\"고 설명했다.국제개발센터(CGD)의 기우드 무어 연구원은 \"아프리카 각국이 스타링크에 대한 승인을 늘리고 있는 것은 분명하다\"면서도 \"현지 관료들은 미국 정부의 요구와 머스크의 요청을 구분하기 어려운 상황\"이라고 지적했다."
      },
      {
        "title": "\"미국, 관세 협상 국가들에 머스크의 스타링크 도입 압박\"",
        "date": "2025.05.08. 오전 6:44",
        "content": "트럼프 행정부가 각국과 관세 협상을 진행하는 과정에 미국의 위성 인터넷 기업 진출을 위한 규제 철폐를 압박했다고 워싱턴포스트(WP)가 보도했습니다.WP는 정부 안에서 오간 메시지와 메모 등을 입수해 이같이 보도하면서 최근 아프리카 국가들이 잇달아 일론 머스크의 위성 인터넷 '스타링크'를 허가한 배경에는 이런 압박이 있었던 것으로 보인다고 전했습니다.WP보도에 따르면, 아프리카 소국 레소토의 경우 트럼프 대통령이 지난달 50% 관세를 부과한다고 발표한 지 2주도 채 지나지 않아 통신 규제 당국이 스타링크 직원들과 회의를 열었고, 자국에서의 위성 인터넷 서비스를 허가했습니다.이런 결정은WP가 입수한 국무부 내부 메모에 언급됐으며 \"레소토 정부가 미국과의 무역 협상을 진행하는 과정에 스타링크를 허가한 것은 미국 기업을 환영하는 의지와 호의를 보여주는 것\"으로 평가됐습니다.스페이스X는 지난 3월 인도에서도 서비스 계약을 체결했으며 최근 소말리아와 콩고민주공화국, 방글라데시, 파키스탄, 베트남과도 부분적 합의에 이르렀습니다.WP는 2명의 소식통을 인용해 인도 정부 관료들이 관세 협상에 도움이 될 수 있다는 인식을 공유하면서 스타링크 승인 절차를 신속히 처리했다고 전했습니다.WP는 트럼프 행정부가 관세율을 낮추는 조건으로 스타링크에 대한 특혜를 명시적으로 요구했다는 증거는 없지만, 백악관이 각국 정부에 무역 협상을 요구하는 시점에 마코 루비오 국무장관이 각국 대사관 등의 관료들에게 현지 위성 인터넷 규제 완화를 압박하도록 지시했다고 전했습니다.이에 대한 논평을 요구받은 국무부는 \"스타링크는 전 세계 곳곳 오지에서 인터넷 연결을 확보하는 데 혁신적인 역할을 한 미국산 제품\"이라며 \"애국적인 미국인이라면 누구나 글로벌 무대에서 미국 기업의 성공을, 특히 중국 경쟁사를 제치는 것을 보고 싶어 해야 한다\"고 밝혔습니다.쿠시 데사이 백악관 부대변인도 성명에서 \"트럼프 행정부의 무역 협상에서 유일한 고려 사항은 미국인들에게 무엇이 가장 이익이 되느냐 하는 것이며, 이는 미국 기업들이 국내와 해외에서 성공하는 것을 포함한다\"고 밝혔습니다.그러면서 \"트럼프 대통령은 어떤 이해 충돌도 용납하지 않을 것이며, 모든 행정부 관료는 소속 기관이 정한 윤리 지침을 준수하고 있다\"고 주장했습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "한화에어로, 현대차 제치고 시총 5위 등극…다음 황제주는 '나야 나'",
        "date": "2025.05.08. 오전 6:41",
        "content": "트럼프 취임 이후 외국인 순매수 1위 굳건유럽 방위비 증대에 K방산 호재 계속유가증권시장(코스피) 시가총액 순위에 또 한 번 지각변동이 일어났다. 도널드 트럼프 미국 대통령 취임 이후 외국인 순매수 1위 타이틀을 놓치지 않고 있는 한화에어로스페이스가 기아에 이어 이번엔 현대차마저 제치면서 시총 5위로 올라섰다.8일 금융투자업계에 따르면 한화에어로스페이스는 전날 8.80% 뛴 89만원에 거래를 마쳤다. 이날 한화에어로스페이스는 52주 신고가 경신과 함께 시가총액 40조5672억원을 기록하며 같은 날 약보합 마감한 현대차(39조2865억원)를 제치고 시총 5위에 올랐다. 올해 들어 현대차는 미국발 관세 충격으로 주가가 11%가량 주저앉았지만 한화에어로스페이스는'K방위산업' 훈풍에 힘입어 주가가 140% 넘게 치솟으며 희비가 교차했다.이날 주가를 밀어 올린 건 해외 수주 기대감이다.HD현대중공업과 한화오션이 최대 240억달러(약 33조원) 규모의 캐나다 해군 잠수함 교체 사업에 공동 입찰을 제안했다는 소식에 나란히 강세를 보인 가운데, 한화에어로스페이스 역시 캐나다 육군에K-9자주포 및 로켓포 공급 제안서를 제출한 것으로 전해지면서 매수세가 붙었다. 캐나다 현지 언론CBC는 해당 공급계약이 성사되면최대 10억달러(약 1조4000억원) 상당의 사업이 될 수 있을 것으로 전망했다.올해 들어 조선·방산주들의 강세가 지속되면서 코스피 시총 상위권 쟁탈전도 치열해지는 모습이다. 지난해 초만 하더라도 코스피 시총 10위 내엔 조선·방산 업체를 찾아볼 수 없었다. 그러다 지난달 11일 한화에어로스페이스가 셀트리온과 기아를 제치고 코스피 시총 6위에,HD현대중공업이KB금융, 네이버(NAVER)를 제치고 9위에 올라섰다. 한화에어로스페이스가 현대차를 추월한 이날HD현대중공업의 시총 순위도 두 단계 더 상승한 상태다.태윤선KB증권 연구원은 \"지난달 말 기준 한화에어로스페이스와HD현대중공업의 시가총액은 지난해 말과 비교해 각각 453%, 217% 증가했다\"며 \"트럼프 대통령의 강력한 관세 정책으로 글로벌금융시장의 변동성이 지속되는 가운데, 상대적으로 관세 비영향권 업종인 점이 투자 매력으로 작용한 것으로 판단된다\"고 말했다. 이밖에 인도와 파키스탄의 군사 갈등 격화, 이스라엘과 예멘 후티 반군의 분쟁도 방산업계엔 호재다.한화에어로스페이스가 지난해 삼성바이오로직스를 이을 차기 '황제주' 자리를 놓고 삼양식품과 레이스를 펼치고 있는 가운데 증권가에선 장밋빛 전망이 쏟아지고 있다. 이재광NH투자증권 연구원은 \"폴란드WB그룹과 천무용 유도탄 생산 합작법인을 설립하고, 루마니아K-9 자주포 생산 공장을 추진 중인 점을 고려할 때 향후 유럽의 군비 증강에 따른 수혜 가시성이 높아졌다고 판단된다\"며 목표주가를 87만원에서 100만원으로 상향했다.서재호DB증권 연구원 역시 \"글로벌 무기 수요 증가와 탄약 초과 수요량(연간 약 250만발), 해외 사업확장을 통한 중장기 성장 잠재력을 고려할 때 증익 기조가 지속될 것으로 보인다\"며 목표주가를 88만원에서 100만원으로 올려 잡았다. 이밖에 키움, 교보, 미래에셋, 한국투자증권이 100만원이 넘는 목표가를 제시했다."
      },
      {
        "title": "[증시전략] 美 연준, 트럼프 인하 압박에도 기준금리 세 번째 유지",
        "date": "2025.05.08. 오전 6:37",
        "content": "■ 모닝벨 '전문가 전화 연결' - 김민수 레몬리서치 대표Q.연준은 일단 경제 상황은 좋은 위치에 있다, 기다릴 수 있다는 입장인데요.FOMC회의 결과 어떻게 보셨습니까?- 美 연준, 트럼프 인하 압박에도 기준금리 세 번째 유지- 5월FOMC회의서 기준금리 연 4.25~4.50%로 유지- 지난해 9월·11월·12월에 총 1%p 기준금리 인하- \"경제 전망 불확실성 더 커졌다…지켜보겠다\" 신중론- 트럼프 취임 이후 3차례FOMC서 모두 기준금리 유지- 美 연준 \"물가·실업 리스크 확대\"…스태그플레이션 경고- 성명 문구 \"더 높은 실업과 인플레 리스크 확대\" 추가- \"경제 전망 불확실성 '더' 커졌다\"…수위 더 높아져- 앞서 파월, 물가와 성장 중 선택 불가 상황 직면 경고- 1분기 역성장에도 \"경제활동 견조한 속도로 확장 시사\"- 관세 영향에 신중…FOMC성명에 '관세' 단어 없어- 블룸버그 \"현 경제상황에 관세 언급하지 않은 것 대단\"- 미국- 한국 금리 차이 상단 기준 1.75%포인트로 같아- 파월, 통화정책 결정시 \"트럼프 압박 고려 안해\"- 아직은 견조한 실물 지표…4월 비농업 고용 17.8만명- 美 경제 경로 불확실성 확대…경제 주체 심리는 '위축'- 물가안정·완전고용 상충하는 어려운 상황 직면 가능성- 6월FOMC금리인하 기대감 약화…인하 시점은 언제?- 연준, 데이터 기반으로 '너무' 늦지 않을 타이밍 고민Q.뉴욕증시는FOMC결과를 반영하면서 장중 등락을 거듭한 끝에 상승으로 마감했습니다. 최근 뉴욕증시 반등세가 약해지고 있는데 향방 어떻게 보십니까?- 뉴욕증시,FOMC기준금리 유지 소화하며 상승 마감- 금리 유지에도 미중 회담 기대감에 등락 끝에 상승- 장막판 \"AI칩 관려 규제 폐지\" 소식에 매수세 집중-AI칩 규제 폐지 소식에 필라델피아 반도체 1.7%↑- 다우지수 0.7% 상승…S&P500·나스닥도 강보합- 베센트 美재무 \"10일 스위스서 허리펑 부총리와 회담\"- 오후 들어FOMC회의 결과·파월 발언에 투심 출렁- 달러 강세·국채가격 상승…금·은·구리·유가는 동반 급락- 국제유가, 급등 하루만에 2% 하락…파월 불확실성 경고- \"AI가 검색 엔진 대신할것\" 발언에 알파벳 주가 급락- 구글, 반독점 소송 중 '애플 수석 부사장' 증언 악재- \"구글과 수익 공유 계약이 종료될 가능성에 대해 우려\"- 월트디즈니, 시장 예상 웃도는 호실적에 10% 급등- 뉴욕증시, '냉온탕' 급변동성 장세…증시 방향성은?- 양쪽으로 모두 열린 증시…약세장, 강세장으로도 가능성- 과매도 상태서 반등, 상승 종목 비율 크게 늘어 긍정적- 펀더멘털상 결정적 변수는 경기가 침체 빠질 것인가 여부- 관세 협상 타결·공화당 주도 감세안 시행 여부 주목- S&P500 기준 5740p 저항·5160p 지지 기대Q.긴 연휴를 마치고 열린 어제(7일) 국내증시는 미중 긴장 완화에 강세를 보였습니다. 특히 달러-원 환율이 하락하면서 원화강세 수혜주들이 주목을 받았는데요. 오늘(8일)은 빅이벤트죠,FOMC결과를 어떻게 소화할까요?- 코스피, 미중 무역 갈등 완화에 강세…FOMC영향은?- 장 초반 스위스서 미중 고위급 회담 개최 기대감 반영- 中 인민은행, 지준율 50bp·금리 10bp인하 결정- 캐나다 잠수함 입찰에 지정학 위기까지…방산주 또 급등-KIDD회의서 함정 이어 군용기MRO협력도 추진- 환율·유가 하락, 비용절감 기대감에 항공주 동반 강세- 환율 6개월만에 1300원대로…항공·음식료·전력 강세- 항공·여행주 실적 개선 기대…비용 줄고 여행 증가 기대- 원자재 수입 한전·대상도 수혜…자동차 등 수출주는 약세- 10원 내릴 때마다 대한항공 약 350억원 환차익 발생- 음식료주도 중장기 실적 개선…원자재 저렴하게 구입- 외인, 하루 3500억 순매수…불확실성에 계속될지 의문- 대만달러 강세에 따른 일시적 요인이 원화 강세로 이어져- \"원화 강세 단기 그칠 것\"…정치 불안·경기 침체 여전- 겹호재 만난 한화에어로…현대차 제치고 시총 5위 등극- 한화에어로 시총 40조5217억 현대차 39조2865억- 인도·파키스탄 충돌…주가 8.8%↑, 시총 40조 돌파- 한화에어로스페이스 올들어 주가 144% 급등…시총 늘어- \"K9 자주포·로켓포 캐나다 육군에 공급\" 제안서 제출- 증권가서 목표주가 잇따라 상향…군비 증강 등 수혜 기대- 유럽 국방비 증액 수혜 기대도…한화시스템 등 방산주↑(자세한 내용은 동영상을 시청하시기 바랍니다.)다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "카슈미르 폭격 또 보복…‘핵보유국’ 확전 우려",
        "date": "2025.05.08. 오전 6:32",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]지난달 카슈미르 총기 테러 여파로 갈등을 빚어 오던 인도와 파키스탄이  6년 만에 다시 무력 충돌했습니다.두 나라 공식 발표에 따르면  이번 충돌로 민간인만 36명이 숨졌는데 국제사회는  사실상 핵보유국인 두 나라의 자제를 촉구했습니다.방콕 정윤섭 특파원이 보도합니다.[리포트]어둠을 가르는 미사일 소리에 이어, 번쩍이는 섬광과 함께 곳곳에서 폭발이 이어집니다.[하지 간자파/현지 주민 : \"5~6차례 엄청난 폭발이 있었고, 그 후 사람들이 공포에 휩싸였습니다.\"]인도군이  파키스탄령 카슈미르 등  9곳을 미사일로 폭격했습니다.인도는 테러를 저지른 무장세력의 무기고와 훈련 시설을 정밀 타격했다고 주장했습니다.[비크람 미스리/인도 외교부 차관 : \"테러 공격이 발생한 지 2주가 지났지만, 파키스탄이 테러리스트의 기반 시설에 대해 조치를 했다고 입증할 수 있는 근거는 없었습니다.\"]하지만, 파키스탄은 이번 공격으로 숨진 건, 어린이와 노인을 포함한 민간인 20여 명이라고 발표했습니다.곧바로 보복에 들어가  인도를 향해 미사일을 발사하고, 전투기 5대를 격추했다고 주장했습니다.[아메드 샤리프 차우드리/파키스탄군 대변인 : \"파키스탄을 비겁하게 공격하고, 우리의 온전한 영토와 주권을 침해한 것은 인도입니다.\"]인도는 파키스탄의 공격으로  민간인 10명이 숨졌다고 밝혔습니다.파키스탄은 48시간 동안 영공을 일시 폐쇄하고,  확전에 대비하고 있습니다.모든 항공편 운항이 중단됐고,  일부 지역엔 비상사태, 학교엔 휴교령이 내려졌습니다.각각 핵무기를 170기 정도 보유한 것으로 알려진 두 나라의 충돌에  국제사회 우려도 커지고 있습니다.1947년 독립한 이래, 인도와 파키스탄은 3차례 전면전을 치른 바 있습니다.방콕에서,KBS뉴스 정윤섭입니다.영상편집:이웅/자료조사:권애림■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "트럼프 \"中협상 위해 145% 관세 낮출 생각 없다\"",
        "date": "2025.05.08. 오전 6:24",
        "content": "\"우크라이나전쟁 관련 결정 내려야 할 시점에 와 있어\"\"인도-파키스탄 충돌, 도울 수 있으면 돕겠다\"AI반도체 수출통제 계획 철회 방침 시사…”곧 발표될 것”◆…도널드 트럼프 미국 대통령 <사진 로이터>도널드 트럼프 미국 대통령은 중국과의 무역 협상을 위해 대(對)중국 관세를 철회할 의사가 없다고 말했다.7일(현지시간) 미국 경제전문 방송CNBC등에 따르면 트럼프 대통령은 이날 백악관 집무실에서 열린 데이비드 퍼듀 주중대사 선서식 행사에서 '중국을 협상 테이블로 끌어내기 위해 145%의 관세를 내릴 있는가'라는 질문에 \"아니다\"라고 답했다.트럼프 대통령의 이 같은 발언은 오는 10일 스콧 베센트 미 재무부 장관과 제이미슨 그리어 미국 무역대표부(USTR) 대표가 무역 및 경제 문제를 논의하기 위해 스위스 제네바에서 허리펑 국무원 부총리 등 중국 측 대표단과 만날 예정인 가운데 나왔다.트럼프 대통령은 '제네바 회담 결과를 어떻게 예상하느냐'는 질문에 \"두고 봐야 한다\"며 \"미국은 매년 1조 달러의 손실을 보고 있었는데 지금은 아무 것도 잃지 않고 있다\"고 말했다.트럼프 대통령은 특히JD밴스 부통령이 이날 '러시아가 우크라이나와의 전쟁을 끝내기 위해 너무 많은 조건을 요구하고 있다'고 한 발언에 대해서는 \"그럴 가능성이 있다\"며 \"그가 무언가를 알고 있을지도 모른다\"고 답했다.그러면서 \"우리는 몇 가지 결정을 내려야 하는 시점에 와있다. 그러나 난 그것이 기쁘지 않다\"고 말했다.CNN은 트럼프 대통령이 진전이 없는 협상에 대해 무한정 관용을 베풀 수는 없다는 행정부의 경고를 되풀이한 것으로 해석했다.트럼프 대통령은 또한 인도와 파키스탄 간의 무력 충돌에 대해 \"그것이 멈추는 것을 보고 싶다\"며 \"내가 도울 수 있는 일이 있다면 그렇게 하겠다\"고 말했다.일부 중동 국가들에 대한 반도체 수출 통제를 해제할 수 있느냐는 질문에는 \"우리는 그렇게 하고 있을지도 모른다. 그리고 곧 발표될 것\"이라고 답했다.이는 조 바이든 전 대통령이 퇴임 직전인 지난 1월 발표한 '인공지능(AI) 반도체 수출 규제'의 폐기 방침을 시사한 것으로 풀이된다. 트럼프 대통령은 오는 13일부터 16일까지 사우디아라비아, 카타르, 아랍에미리트 등 중동 3개국을 순방한다."
      },
      {
        "title": "선 그은 트럼프...\"對中관세 선제철회 안해\"",
        "date": "2025.05.08. 오전 6:13",
        "content": "미중간 관세 협상을 위한 고위급 회담이 다가오는 가운데, 도널드 트럼프 미국 대통령이 7일(현지시간) 미국의 선제적 대(對)중국 관세 인하 가능성에 선을 그었다.트럼프 대통령은 이날 백악관에서 열린 데이비드 퍼듀 주중대사 선서식 행사에서 '중국을 협상 테이블로 끌어내기 위해 (중국에 부과한) 145%의 관세를 철회하는 것에 개방적인 입장인가'라는 기자의 질문에 \"아니다\"라고 답했다.스콧 베선트 미 재무부 장관과 제이미슨 그리어 미국 무역대표부(USTR) 대표는 오는 10일부터 스위스 제네바에서 허리펑 국무원 부총리 등 중국 측 대표단과 통상 관련 협상을 진행한다.중국이 바라는 대로 미국이 먼저 관세를 인하하는 등 유화조치를 취하지는 않을 것임을 트럼프 대통령이 시사한 것으로 풀이된다.트럼프 대통령은 미국이 중국과의 협상을 위해 먼저 움직였다는 중국 측 주장에 대해 \"그들이 우리가 먼저 시작했다고 말했나?\"라고 반문하고 \"나는 그들이 돌아가서 자기들 파일을 다시 살펴봐야 한다고 생각한다\"고 말했다.그는 \"우리는 중국과의 무역에서 연간 1조 달러(약 1천390조원)를 잃고 있었지만 지금은 아무것도 잃지 않고 있다\"고 말했다.그는 또 가정용품 관세 관련 면제 조치를 추가로 발표할 것이냐는 질문에 \"나는 그것(관세)을 멋지고 단순하게 만들고 싶고, 너무 많은 면제를 만드는 것을 검토하고 있지는 않다\"고 밝힌 뒤 \"그러나 나는 살펴볼 것\"이라고 답했다.취임 후 전세계 무역국을 대상으로 관세를 부과해온 트럼프 대통령은 지난달 9일 한국 등 57개 경제 주체에 대해 차등 부과하는 '상호관세'를 발효 13시간 만에 유예(90일·중국 제외)했고 자동차 부품 관세와 관련한 부분적 유예 조치를 도입했다.트럼프 대통령은 인도와 파키스탄 간의 무력 충돌에 대해 \"그들이 멈추길 희망한다\"며 \"내가 도울 일이 있다면 도울 것\"이라고 말했다.트럼프 대통령은 또 우크라이나 전쟁에 대해 \"일부 결정을 해야 할 지점으로 가고 있다\"고 밝힌 뒤 \"나는 그것(전쟁 상황 등)이 기쁘지 않다\"고 말했다.마코 루비오 미 국무장관은 지난달 우크라이나전쟁 휴전 중재에서 더 이상 진척이 없다면 미국이 손을 뗄 수 있다고 밝혔다.JD밴스 부통령도 이날 러시아와 우크라이나간 직접 대화의 필요성을 강조하기도 했다. 트럼프 대통령 발언은 미국이 무한정 중재 노력을 계속하지는 않을 것임을 시사한 것일 수도 있다.트럼프 대통령은 \"러시아가 (전쟁 종식의 조건으로) 너무 많은 것을 요구하고 있다\"는 밴스 부통령의 이날 발언에 대해 평가를 요구받자 \"맞는 이야기일 가능성이 있다\"고 답했다.트럼프 대통령은 내주 사우디아라비아 등 중동 순방을 앞두고 있다. 그는 일부 중동 국가들에 대한 반도체 수출 통제를 해제할 수 있느냐는 질문에 \"할 수 있다\"며 \"곧 발표될 것\"이라고 답했다.직전 조 바이든 행정부 때 일부 중동 국가들에 부과한 미국산 반도체 수출 관련 통제 조치를 완화할 뜻을 내비친 것으로 풀이된다.바이든 행정부는 미국산 인공지능(AI) 반도체 등이 중동을 거쳐 중국으로 흘러 들어갈 가능성 등을 우려해 중동에 대한 반도체 수출 통제를 강화했다.(사진=연합뉴스)"
      },
      {
        "title": "트럼프 \"中과 협상 위해 145% 관세 선제 인하하진 않을 것\"",
        "date": "2025.05.08. 오전 6:12",
        "content": "인도·파키스탄 충돌 \"끔찍해\"\"우크라戰 결정해야 할 것\"중동 반도체 수출 통제 해제 가능성 시사미·중 고위급 무역 협상을 앞둔 도널드 트럼프 미국 대통령이 협상을 촉진하기 위해 중국에 부과한 '관세 폭탄'을 선제적으로 인하할 가능성에 선을 그었다.미 경제 매체CNBC와AP통신 등에 따르면 트럼프 대통령은 이날 백악관에서 열린 데이비드 퍼듀 주중대사 선서식 행사에서 중국을 협상 테이블로 끌어내기 위해 145%의 대중(對中) 관세를 인하할 의향이 있는지 묻는 말에 \"아니다\"라고 답했다.EPA연합뉴스오는 10일부터 스콧 베선트 미 재무부 장관과 제이미슨 그리어 미국무역대표부(USRT) 대표는 스위스 제네바에서 중국의 허리펑 국무원 부총리 등을 만나 통상 협상을 시작한다. 중국은 관세 완화를 무역 협상의 필수 조건으로 꼽고 있는데, 이날 트럼프 대통령의 발언은 미·중 협상에서 성과를 내기 위해 미국이 먼저 관세를 인하하는 등 유화 조치를 취하지 않을 것임을 시사한 것으로 풀이된다.트럼프 대통령은 미국이 스위스에서 협상을 요청했다는 중국 측 주장에 대해선 이를 부인했다.이번 협상에서 어떤 결과가 나올 것으로 기대하는지 묻는 말엔 \"두고 보면 알 것\"이라며 \"우리는 매년 1조달러를 잃었는데, 이제는 아무것도 잃지 않고 있다. 내 생각은 그렇다\"고 답했다.추가 관세 면제 조치를 발표할 것이냐는 질문에는 \"나는 그것을 멋지고 단순하게 만들고 싶고, 너무 많은 면제를 만드는 것을 검토하고 있지는 않다\"고 밝힌 뒤 \"그러나 나는 살펴볼 것\"이라고 답했다.트럼프 대통령은 인도와 파키스탄 간 무력 충돌에 대해서는 \"끔찍하다\"고 말했다. 이어 \"그들이 지금 당장 멈추길 바란다\"며 \"내가 도울 일이 있다면 무엇이든 할 것\"이라고 말했다.우크라이나 전쟁에 대해선 \"일부 결정을 해야 할 지점으로 가고 있다\"고 말했다. 그러나 어떤 결정인지는 언급하지 않고 \"나는 그것이 기쁘지 않다\"고 말했다.앞서 지난달 마코 루비오 미 국무장관은 우크라이나 전쟁 중재에서 진척이 없을 경우 미국이 손을 뗄 수 있다고 밝혔다.JD밴스 부통령도 이날 러시아와 우크라이나 간 직접 대화의 필요성을 강조했다. 이를 고려할 때 트럼프 대통령 발언은 미국이 무한정 중재 노력을 계속하지는 않을 것임을 시사한 것일 수 있어 보인다.트럼프 대통령은 밴스 부통령이 이날 \"러시아가 (전쟁 종식의 조건으로) 너무 많은 것을 요구하고 있다\"고 발언한 것에 대해선 \"가능성이 있다\"고 평가했다.또 러시아가 오는 9일을 전승절(2차대전 승리 기념일) 80주년으로 성대하게 기념하는 데 대해 \"러시아가 분명 (2차대전 승리의) 주된 요소였지만 우리(미국)만큼 중대한 요소는 없었다\"며 \"우리가 다른 나라의 도움을 받아 가며 전쟁에서 이긴 것\"이라고 밝혔다. 트럼프 대통령은 이날을 2차대전 승전일로 공식 지정하는 포고문에 서명했다고 밝혔다.중동 순방을 앞둔 트럼프 대통령은 일부 중동 국가들에 대한 반도체 수출 통제를 해제할 수 있느냐는 질문에 \"할 수 있다\"며 \"곧 발표될 것\"이라고 답했다. 조 바이든 행정부에서 단계별 반도체 수출 통제 조치를 도입하며 일부 중동 국가들에 부과한 수출 규제를 완화할 것임을 시사한 것으로 풀이된다.트럼프 대통령은 가자지구에 대해선 \"많은 이야기가 나오고 있다\"며 \"아마 24시간 이내에 알게 될 것\"이라고 말했다.미국 등 서방 국가 상선과 군함 등을 홍해에서 공격해온 예멘 후티 반군과 휴전하기로 한 것에 대해선 \"좋은 결과를 얻었다\"고 평가했다. 미국은 지난 3월 중순 후티를 외국테러조직(FTO)으로 재지정하고 예멘 내 후티의 근거지를 공습했다. 트럼프 대통령은 전날 \"후티가 항복했다. 그들은 더는 배들을 폭파하지 않겠다고 했다\"며 휴전을 선언했다."
      },
      {
        "title": "인도, K9 자주포·佛 전투기 배치… 파키스탄은 中 무기로 맞서",
        "date": "2025.05.08. 오전 6:01",
        "content": "인도가 지난달 인도령 카슈미르에서 발생한 테러 공격에 대한 보복으로 지난 7일 파키스탄에 미사일을 발사하면서 무력 충돌이 확전될 가능성에 대한 우려가 고조되고 있다. 핵 보유국인 두 나라가 배치한 무기 체계에도 관심이 모인다. 인도는 한화에어로스페이스(한화에어로)의 K9 자주포, 프랑스 라팔(Rafale) 전투기 등 자유주의 진영의 무기를, 파키스탄은 중국산 무기를 주로 쓰고 있다.인도의 파키스탄 미사일 공격 상황./SNS인도와 파키스탄 정부 발표 등에 따르면 인도 정부는 전날 새벽 신두르 작전(OperationSindoor)을 개시해 파키스탄과 파키스탄령 카슈미르의 테러리스트 기반 시설 9곳을 미사일로 타격했다고 밝혔다. 파키스탄 정부는 인도군의 공격으로 어린이를 포함해 민간인 26명이 숨지고 46명이 다쳤다고 밝혔다. 파키스탄군은 인도의 공격에 대응해 인도 전투기 5대와 드론 한 대를 격추했다고 밝혔다. 인도는 파키스탄의 공격으로 10명이 숨지고 48명이 부상을 당했다고 밝혔다.인도 정부는 공격 목표물인 파키스탄 테러리스트 시설 중 일부는 지난달 22일 인도령 카슈미르의 파할감에서 발생한 이슬람 무장 세력의 테러와 연관돼 있다고 밝혔다. 당시 총기 공격으로 힌두교 관광객 등 26명이 숨졌다. 인도 정부는 파키스탄 정부를 테러리스트 배후로 지목하고 파키스탄으로 흐르는 인더스강 지류 강물을 차단하는 등 각종 보복 조치를 취했다. 양측은 카슈미르를 인도령과 파키스탄령으로 가르는 실질통제선(LoC·LineofControl)에서 계속 교전을 벌이는 것으로 전해졌다.7일 인도의 미사일 공격으로 파키스탄 바하왈푸르 외곽의 이슬람 신학교의 모스크 일부가 파괴됐다. /AP연합뉴스파키스탄이 격추했다고 주장하는 전투기 5대 중 3대는 프랑스 라팔 전투기, 나머지 2대는 각각 구형 러시아제인Su(수호이)-30과MiG(미그)-29 전투기다. 인도는 군 현대화를 추진하며 러시아산 무기와 군사 장비에 대한 의존도를 낮추기 위해 서방 무기 수입을 늘려왔다. 라팔 전투기도 그 일환이다. 양측의 이번 무력 충돌 전까지 인도 공군은 라팔 전투기 36대를 운용했으며, 인도 정부는 최근 라팔 제조사인 다쏘와 해군용으로 26대를 추가 구매하는 계약을 체결했다.파키스탄은 중국 전투기를 주로 운용하고 있다. 이번 교전으로 파키스탄이 2021년 중국에서 수입해 이듬해 공군에 배치한J-10C 전투기도 시험대에 올랐다.J-10C는 중국이 개발한 4.5세대 전투기로, 파키스탄은J-10C를 처음이자 유일하게 수입(25대)한 나라다. 중국은J-10C를 프랑스 라팔, 미국F-16 블록 70 등의 성능에 견주며 대당 4000만~5000만달러 수준의 저렴한 가격에 추가 수출을 추진 중이다.파키스탄은 중국과 공동 개발한JF-17 전투기도 운용하고 있다.JF-17은 말레이시아가 2023년 한국항공우주산업(KAI)에서FA-50 18대를 구매할 당시 입찰 경쟁에서 탈락한 기종이다.파키스탄 육군은 국경 지역에 중국산 자주포SH-15 등 포대도 집중 배치하고 인도 공격에 대비하는 것으로 전해졌다. 인도 언론은 중국산SH-15의 성능이 K9 자주포의 인도 버전인 바즈라(Vajra)에 못 미친다고 평가절하한다. 인도는 2017년 한화에어로와 계약을 맺고 K9 100문을 도입했다. 당시 한화에어로는 완제품 10문은 한국에서 만들어 수출하고, 나머지 90문은 인도 파트너사 L&T(Larsen&Toubro)가 현지 공장에서 생산해 인도 육군에 공급하는 방식으로 2020년까지 납품을 완료했다.K9 바즈라는 2019년 카슈미르에서 발생한 인도·파키스탄 국경 분쟁에서 높은 명중률과 빠른 재장전 속도 등에서 성능 우위가 확인된 바 있다. K9 바즈라는 분당 6~8발을 사격할 수 있는 반면, 중국SH-15는 분당 4~6발을 사격할 수 있다.나렌드라 모디 인도 총리가 2019년 1월 19일 X(옛 트위터) 계정에 K9 자주포 바즈라(인도 버전)에 탄 사진을 올렸다. / X @narendramodi한화에어로는 지난달 초 L&T와 3714억원 규모의 K9 자주포 추가 수출 계약을 맺었다. 한화에어로가 K9 구성품을 생산해 L&T에 수출하고, L&T가 현지에서 완제품으로 조립해 인도 육군에 공급하는 방식이다. 계약 기간은 2030년 9월까지로, 한화에어로는 총계약액의 15%를 선급금으로 받는다. 앞서 인도 언론은 L&T가 인도 국방부와 K9 바즈라 100문 공급 계약을 맺었다고 보도했다. 한화에어로가 K9 구성품을 추가 수출할 가능성도 크다는 전망이 나온다.한화에어로는 K9 자주포 2차 수출에 이어 인도에 대공체계사업을 수출할 가능성도 큰 것으로 전해진다. 한화에어로 관계자는 “인도 측과 드론 방어를 위한 대공포와 지대공 미사일 무기체계 수출을 위한 협상을 하고 있다”고 말했다."
      },
      {
        "title": "“생태적 범죄” “강제점령 아픔에 공감” 이스라엘 질타한 37개 나라[사이월드]",
        "date": "2025.05.08. 오전 6:00",
        "content": "지난달 28일(현지시간) 국제사법재판소(ICJ)가 네덜란드 헤이그 평화궁에서 연 이스라엘의 팔레스타인 점령지역 구호 지원 관련 청문 절차에서 관계자들이 발언하고 있다. 국제사법재판소“땅과 사람의 관계, 그 땅의 생태적 온전성을 지킬 의무가 팔레스타인의 자결권에 포함된다는 사실을 확인해주십시오. 점령국 이스라엘이 팔레스타인 영토의 생태를 복구하려는 국제기구를 도와야 한다고 명시해주십시오. 환경 파괴와 대규모 강제 이주는 자결권을 중대하게 해치므로, 이스라엘이 즉각 이를 중단하고 배상 책임을 진다고 선언해 주십시오.”남태평양의 작은 섬나라 바누아투의 대리인으로 나선 마르게레타 웨베린케 싱 암스테르담대 교수는 지난 2일(현지시간) 네덜란드 헤이그 법원에서 열린 국제사법재판소(ICJ) 5차 청문회에서 이같이 말했다. 이스라엘이 팔레스타인 영토에서 인도적 구호를 허용·지원할 의무가 있는지를 가리는 청문 절차에서 다른 나라들이 이스라엘의 국제법적 의무와 점령국 의무를 강조할 때, 바누아투는 ‘생태적 자결권’을 내세워 가자지구의 평화와 회복을 호소했다.바누아투는 기후 위기의 최전선에 선 나라다. 온난화로 인한 해수면 상승은 국가의 존망을 위협하고, 불시로 덮치는 지진과 태풍은 바누아투 국민의 삶을 피폐하게 만들어 왔다. 아놀드 킬 로흐만 바누아트 법무장관은 “우리가 처한 상황으로 인해 바누아투는 환경과 땅, 물과 인간의 관계가 단순한 상징에 그치는 것이 아니라 실존과 직결하는 문제임을 알고 있다”고 했다.바누아투가 팔레스타인과 연대의 뜻을 밝힌 것도 같은 이유였다. 바누아투의 대리인들은ICJ청문회에서 가자지구에서 벌어지는 강제이주와 농지 파괴로 팔레스타인인과 땅의 관계가 끊어지고 있으며, 건물·시설물 폭격으로 유해물질과 폐기물이 토양·대기·수질을 오염시킨다고 주장했다. “올리브 나무를 말살하고, 수원을 오염시키고, 토양을 파괴하는 이스라엘의 행위는 팔레스타인 국민과 후손이 지속 가능한 사회를 건설하는 데 필요한 자원과 환경을 없애는 ‘생태학적 범죄’”라는 것이다.마르게레타 웨베린케 싱 암스테르담대 교수(오른쪽) 등 바누아투 대리인들이 지난 2일 네덜란드 헤이그 평화궁에서 열린 국제사법재판소(ICJ) 청문절차에서 재판에 참여하고 있다. 국제사법재판소바누아투뿐만이 아니다. 지난달 28일 시작된 5일간의ICJ청문회에서 39개국 중 37개국은 각자의 이유와 논리로 가자지구에서 벌어지는 이스라엘의 비인도적 행태를 비판했다. 이번 청문 절차는 팔레스타인 영토를 점령 중인 이스라엘이 인도적 지원을 허용·지원할 의무가 있는지, 또 이스라엘이 가자지구에서 유엔 팔레스타인 난민구호기구(UNRWA)의 활동을 금지할 수 있는지를 따지기 위해 열렸다. 이스라엘은 지난 3월2일 이후 가자지구로 들어가는 모든 긴급구호와 인도적 지원을 차단했다. 이스라엘은 지난해UNRWA활동 금지 법안을 통과시키고 지난 1월부터 이를 발효했다.ICJ청문 참여국 95%, 아픔과 분노로 팔레스타인 손을 들다일부 국가는 침탈과 피점령의 상처를 떠올리며 팔레스타인의 고통에 공명하고 연대했다. 강제점령과 식민지배의 상처를 딛고 선 경험, 독립을 위해 오랜 기간 싸워온 기억을 가자지구의 참상에서 떠올린 국가들이다.아르투르 하라짐 폴란드 외교부 국장은 “제2차 세계대전 동안 폴란드는 나치 독일과 소련의 점령으로 참혹함을 겪었다. 우리는 생계 수단을 박탈당하고 굶주림에 시달렸다”며 “이러한 경험으로 폴란드는 민간인에 대한 보복 조치와 집단 처벌 금지를 주장해왔다. 이 자리에서도 민간인의 권리와 교전국의 의무를 상기하고자 한다”고 했다. 자국 안보를 이유로 펼치는 이스라엘의 군사 행동도 국제인도법과 제네바 협약 등 국제사회의 합의를 지켜야 한다는 것이다.나미비아는 유엔과UNRWA의 정당성을 주장하며 남아프리카공화국 백인 정권의 위임통치를 받았던 아픈 역사를 꺼냈다. 나미비아는 “유엔과 국제사회의 문제 제기에도 남아공 아파르트헤이트(인종차별) 정권은 나미비아 불법 점령을 끝내지도, 유엔군 주둔을 허용하지도 않았다”며 “(이스라엘·가자지구와의) 유사점은 명확하다”고 지적했다. 이어 “국제사회의 연대와 길고 힘든 투쟁 끝에 나미비아는 승리했다. 국제사회의 일원이자, 국제적 연대의 수혜자로 나미비아는 이번 논의에 참여할 도덕적 의무를 진다”며 이스라엘의UNRWA활동 금지와 구호 차단을 “불법점령을 강화하고 팔레스타인 영토를 병합하려는 전략”이라 비판했다.일부 국가는 팔레스타인 무장정파 하마스에 연루된UNRWA직원이 2023년 10월7일 하마스의 공습에 가담했다는 이스라엘 측 주장을 직접 반박했다. 이는 이스라엘이UNRWA활동 금지의 명분으로 삼은 의혹이다.사이드 하이더 샤 주네덜란드 파키스탄 대사는 “UNRWA가 하마스에 의해 ‘침투당했다’는 이스라엘 주장은 터무니없다”며 재판부에 신중한 접근을 당부했다. 그는 이스라엘 주장의 근거가 ‘신뢰하기 어려운 스크린샷’ 등 허술한 자료에 기반하고 있으며 ‘1462명의UNRWA직원이 테러 단체 소속’이라는 과도한 주장 역시 근거가 제출·검증된 바 없다고 했다.몰디브는 “개별 활동가가 공정성을 위반하더라도 조직 자체가 공정성을 잃는다고 볼 수 없다. 이스라엘 주장이 전부 사실이라 해도 문제 인원은UNRWA약 3만명의 5% 미만”이라고 했다. 코모로는 이스라엘의UNRWA활동 금지 후 구호 공백을 보완할 어떤 조치도 취하지 않았다며 “‘유엔 기구가 테러리즘을 조장한다’는 이스라엘의 비난은 아무 근거도 없다. 이런 주장은 전 세계UN직원들에게 심각한 위협이 된다”고 했다.‘전쟁범죄’ ‘집단학살’ 등 가자지구에서 벌어지는 참상을 강경한 어조로 비판하는 국가도 다수였다. 튀르키예는 “이스라엘은 굶주림을 무기로 사용한다. 대피 명령 몇 분 만에 수십만명의 실향민을 이곳저곳으로 휩쓸고 다닌다”라며 “이스라엘을 멈출 법과 제약이 없는 곳에서 혼란과 무법, 대량 살해가 벌어지고 있다”고 비판했다. 코모로는 “민간인을 인도적 지원에서 고의로 차단하고, 의도적으로 심각한 고통을 주거나 신체적 해를 끼치는 것은 전쟁 범죄나 집단학살에 해당할 수 있다”고 했다.분노는 중동·아프리카에 국한되지 않았다. 노르웨이는 이스라엘의 구호 차단을 “비양심적이고 불법적”이라고 했다. 중국은 “가자지구 아이들의 절박한 눈빛이 우리 양심을 관통하고 있다”며 “국제법은 무력 앞에 굴복할 것인가”라고 물었다.이스라엘의 배상 책임도 언급됐다. 콜롬비아는 “점령국은 가능할 때마다 피점령국의 원상회복을 위해 모든 노력을 기울여야 한다”며 “불가능할 경우, 점령으로 가해진 피해 배상이 정당화된다”고 했다. 코모로와 바누아투도 이스라엘이 배상 책임을 질 수 있다고 지적했다.미국 “법적으로 따져야” 헝가리 “법원이 정치판 된다”…이스라엘 옹호한 두 나라조슈아 시먼스 미국 국무부 선임 국장이 지난달 30일(현지시간) 네덜란드 헤이그 평화궁에서 열린 국제사법재판소(ICJ) 청문절차에서 진술하고 있다. 국제사법재판소이스라엘을 옹호한 국가는 미국과 헝가리 두 곳이었다. 미국은 구호 차단으로 빚어진 가자지구의 참상을 철저히 외면하는 방식으로 옹호 논리를 폈다. 국제법 조항을 엄격하게 따지면서 ‘이스라엘의 안보 이익’을 강조했다.조슈아 시먼스 미 국무부 선임 국장은 “제네바 협약 59조에는 ‘모든 외부 기관이 제공하는 구호에 동의해야 한다’는 문구가 없다. 점령국이 어떤 구호 계획에 동의해야 하는지도 정하지 않는다”라며 “점령국은 긴급한 안보상의 이유로 (인도적 구호를) 제한할 수 있다”고 했다. 또 유엔 회원국에 구속력이 있는 결정은 안전보장이사회(안보리)에서만 이뤄질 수 있다고 주장했다. 안보를 이유로 한 이스라엘 구호 차단은 정당하며,UNRWA배제도 이스라엘의 권한 내의 행위라는 논리였다.민간인 대상 공습에서 여성과 아동에게 집중된 피해, 적신월사 등 국제구호단체 구조요원을 대상으로 한 살상, 병원·학교·난민캠프 등 교전이 금지된 민간시설에 쏟아진 폭격 등 다른 국가들이 주목한 가자지구의 실상은 한 마디도 거론되지 않았다. 미국은 국제사회에서 꾸준히 이스라엘의 군사작전을 옹호해온 나라다.헝가리는ICJ의 공정성을 거론하며 ‘정치적 재판’을 문제 삼았다. 헝가리는 “우리는ICJ의 정치화, 그리고 이를 이용하려는 의도가 새로운 분열을 만들고 긴장을 고조시킨다고 확신한다”며 “ICJ가 일종의 전장으로 이용될 현실적 우려가 있다”고 했다. 또 “더 넓은 정치적 맥락이 고려돼야 한다”며ICJ가 이스라엘의 구호 차단에 대한 권고 의견을 내선 안 된다고 강조했다.지난 3월1일 이스라엘·하마스 1단계 휴전이 만료된 후 악화 일로를 걸어온 가자지구의 평화는 최악으로 치닫고 있다. 이스라엘은 가자지구 재점령 계획을 공식화한 데 이어, 인종청소 수위의 강경론을 불사하며 확전을 밀어붙이는 중이다. 극우 성향의 베잘렐 스모트리히 이스라엘 재무장관은 6일(현지시간) 요르단강 서안의 유대인 정착촌에서 열린 콘퍼런스에서 “가자지구는 완전히 파괴될 것”이라며 “(가자지구 주민들이) 하마스나 테러가 없는 남쪽의 인도주의 지역으로 보내질 것”이라고 했다.ICJ의 심리 결과는 수개월 내 판가름 날 전망이다."
      },
      {
        "title": "트럼프 \"對中관세 선제철회 안해\"…미중협상 前 기싸움 시동(종합)",
        "date": "2025.05.08. 오전 5:59",
        "content": "추가 관세면제 가능성 질문에 \"살펴볼 것…많은 면제는 검토 안해\"러 전승절 하루 앞선 8일 美 2차대전 승전일로 지정…\"우리가 이긴것\"트럼프 미국 대통령[워싱턴AP=연합뉴스 재판매 및DB금지](워싱턴=연합뉴스) 조준형 특파원 = 미중간 '관세 갈등'을 풀기 위한 고위급 회담을 앞둔 가운데, 도널드 트럼프 미국 대통령이 7일(현지시간) 미국의 선제적인 대(對)중국 관세 인하 가능성에 선을 그으며 '샅바싸움'을 시작했다.트럼프 대통령은 이날 백악관에서 열린 데이비드 퍼듀 주중대사 선서식 행사에서 '중국을 협상 테이블로 끌어내기 위해 (중국에 부과한) 145%의 관세를 철회하는 것에 개방적인 입장인가'라는 기자 질문에 \"아니다\"라고 답했다.스콧 베선트 미 재무부 장관과 제이미슨 그리어 미국 무역대표부(USTR) 대표는 오는 10일부터 스위스 제네바에서 허리펑 국무원 부총리 등 중국 측 대표단과 통상 문제를 둘러싼 협상을 진행한다.트럼프 대통령의 발언은 미중 협상에서 성과를 내기 위해 중국이 바라는 대로 미국 쪽에서 먼저 관세를 인하하는 등의 유화조치를 취하지는 않을 것임을 시사한 것으로 풀이된다.트럼프 대통령은 미국이 중국과의 협상을 위해 먼저 움직였다는 중국 측 주장에 대해서는 \"그들이 우리가 먼저 시작했다고 말했나?\"라고 반문한 뒤 \"나는 그들이 돌아가서 자기들 파일을 다시 살펴봐야 한다고 생각한다\"고 말했다.그는 \"우리는 중국과의 무역에서 연간 1조 달러(약 1천390조원)를 잃고 있었지만 지금은 아무것도 잃지 않고 있다\"고 주장했다.아울러 트럼프 대통령은 가정용품 관세와 관련한 면제 조치를 추가로 발표할 것이냐는 질문에 \"나는 그것(관세)을 멋지고 단순하게 만들고 싶고, 너무 많은 면제를 만드는 것을 검토하고 있지는 않다\"고 밝힌 뒤 \"그러나 나는 살펴볼 것\"이라고 답했다.취임 이후 대대적으로 관세를 부과해온 트럼프 대통령은 지난달 9일 한국 등 57개 경제 주체에 대해 차등 부과하는 '상호관세'를 발효 13시간 만에 유예(90일·중국 제외)한 데 이어 자동차 부품 관세와 관련한 부분적 유예 조치를 도입한 바 있다.트럼프 대통령은 인도와 파키스탄 간의 무력 충돌에 대해 \"그들이 멈추길 희망한다\"며 \"내가 도울 일이 있다면 도울 것\"이라고 말했다.트럼프 대통령은 또 우크라이나 전쟁과 관련, \"일부 결정을 해야 할 지점으로 가고 있다\"고 밝힌 뒤 어떤 결정인지는 언급하지 않은 채 \"나는 그것(전쟁 상황 등)이 기쁘지 않다\"고 말했다.앞서 마코 루비오 미 국무장관은 지난달 우크라이나전쟁 휴전 중재에서 더 이상 진척이 없을 경우 미국이 손을 뗄 수 있다고 밝힌 바 있다.JD밴스 부통령도 이날 러시아와 우크라이나간 직접 대화의 필요성을 강조한 사실을 감안할 때 트럼프 대통령 발언은 미국이 무한정 중재 노력을 계속하지는 않을 것임을 시사한 것일 수 있어 보인다.트럼프 대통령은 \"러시아가 (전쟁 종식의 조건으로) 너무 많은 것을 요구하고 있다\"는 밴스 부통령의 이날 발언에 대해 평가를 요구받자 \"맞는 이야기일 가능성이 있다\"고 답했다.아울러 트럼프 대통령은 5월 8일을 2차대전 승전일로 공식 지정하는 포고문에 서명했다고 밝혔다.그는 러시아가 9일을 전승절(2차대전 승리 기념일) 80주년으로 성대하게 기념하는 데 대해 \"러시아가 분명 (2차대전 승리의) 주된 요소였지만 우리(미국)만큼 중대한 요소는 없었다\"며 \"우리가 다른 나라의 도움을 받아 가며 전쟁에서 이긴 것\"이라고 밝혔다.내주 사우디아라비아 등 중동 순방을 앞둔 트럼프 대통령은 일부 중동 국가들에 대한 반도체 수출 통제를 해제할 수 있느냐는 질문에 \"할 수 있다\"며 \"곧 발표될 것\"이라고 답했다.이는 직전 조 바이든 행정부 때 일부 중동 국가들에 부과한 미국산 반도체 수출 관련 통제 조치를 완화할 것임을 시사한 것으로 풀이된다.바이든 행정부는 미국산 인공지능(AI) 반도체 등이 중동을 거쳐 중국으로 흘러 들어갈 가능성 등을 우려해 중동에 대한 반도체 수출 통제를 강화한 바 있다.그는 또 미국 정부 차원에서 '페르시아만'을 '아라비아만'으로 바꿔 부르는 방안을 검토 중이라는 일부 언론 보도에 대해 질문받자 \"(호칭 변경 여부에 대한) 결정을 내려야 한다\"며 \"나는 누구의 기분도 해치고 싶지 않다\"고 답했다.트럼프 대통령은 또 미국 등 서방 국가 상선과 군함 등을 홍해에서 공격해온 예멘 후티 반군과 휴전하기로 한 데 대해 \"좋은 결과를 얻었다\"고 평가했다.미국은 지난 3월 중순 후티를 외국테러조직(FTO)으로 재지정하고 예멘 내 후티의 근거지 1천여개의 목표물을 공습했다. 트럼프 대통령은 전날 \"후티가 항복했다. 그들은 더 이상 배들을 폭파하지 않겠다고 했다\"며 휴전을 선언했다.jhcho@yna.co.kr"
      },
      {
        "title": "\"美 정부, 관세 협상 국가들에 머스크의 스타링크 도입 압박\"",
        "date": "2025.05.08. 오전 5:52",
        "content": "WP보도 \"위성 인터넷 규제 철폐 요구…스타링크 특혜 명시되진 않아\"일론 머스크 테슬라·스페이스XCEO와 도널드 트럼프 미국 대통령[로이터 연합뉴스 자료사진. 재판매 및DB금지](로스앤젤레스=연합뉴스) 임미나 특파원 = 미국의 도널드 트럼프 행정부가 세계 여러 국가와 관세 협상을 진행하는 과정에 미국의 위성 인터넷 기업 진출을 위한 규제 철폐를 압박했다고 미 일간 워싱턴포스트(WP)가 7일(현지시간) 보도했다.WP는 미 정부 내부에서 오간 메시지와 메모 등을 자체 입수해 이같이 보도하면서 근래 아프리카 국가들이 잇달아 일론 머스크의 위성 인터넷 사업 스타링크를 허가한 배경에는 미 정부의 이런 압박이 있었던 것으로 보인다고 전했다.WP보도에 따르면 아프리카 소국 레소토의 경우 트럼프 대통령이 지난달 이 나라 수입품에 50% 관세를 부과한다고 발표한 지 2주도 채 지나지 않아 통신 규제 당국이 스타링크 직원들과 회의를 열었고, 자국에서의 위성 인터넷 서비스를 허가했다.이런 결정은WP가 입수한 국무부 내부 메모에 언급됐으며 \"레소토 정부가 미국과의 무역 협상을 진행하는 과정에 스타링크를 허가한 것은 미국 기업을 환영하는 의지와 호의를 보여주는 것\"으로 평가됐다.스페이스X는 지난 3월 인도에서도 서비스 계약을 체결했으며 근래 소말리아, 콩고민주공화국, 방글라데시, 파키스탄, 베트남과도 부분적인 합의를 달성했다.WP는 2명의 소식통을 인용해 인도 정부 관료들이 관세 협상에 도움이 될 수 있다는 인식을 공유하면서 스타링크 승인 절차를 신속히 처리했다고 전했다.WP는 트럼프 행정부가 관세율을 낮추는 조건으로 스타링크에 대한 특혜를 명시적으로 요구했다는 증거는 없지만, 백악관이 각국 정부에 무역 협상을 요구하는 시점에 마코 루비오 국무장관이 각국 대사관 등의 관료들에게 현지 위성 인터넷 규제 완화를 압박하도록 지시했다고 전했다.이에 대한 논평 요청에 국무부는 \"스타링크는 전 세계 곳곳의 오지에서 인터넷 연결을 확보하는 데 혁신적인 역할을 한 미국산 제품\"이라며 \"애국적인 미국인이라면 누구나 글로벌 무대에서 미국 기업의 성공을, 특히 중국 경쟁사를 제치는 것을 보고 싶어 해야 한다\"고 밝혔다.쿠시 데사이 백악관 부대변인도 성명에서 \"트럼프 행정부의 무역 협상에서 유일한 고려 사항은 미국인들에게 무엇이 가장 이익이 되느냐 하는 것이며, 이는 미국 기업들이 국내와 해외에서 성공하는 것을 포함한다\"고 밝혔다.그러면서 \"트럼프 대통령은 어떤 이해 충돌도 용납하지 않을 것이며, 모든 행정부 관료는 소속 기관이 정한 윤리 지침을 준수하고 있다\"고 덧붙였다.일부 전문가들은 미국이 전 세계 통신 분야에서 중국과 경쟁 중인 가운데, 스페이스X의 스타링크가 위성 인터넷 분야 최대 사업자라는 점에서 각국에 스타링크 진입을 압박하는 조치는 미국 정부의 합리적인 전략일 수 있다고 평가했다.기술정책 싱크탱크인 미국혁신재단의 수석 연구원 에번 슈워츠트로버는 \"일론의 이름이 붙는 것에는 언제나 일종의 감정이 따라다니지만, 그가 스페이스X의CEO(최고경영자)가 아니라면, 미 정부가 미국 기업의 해외 시장 접근권을 얻도록 옹호하는 것에 대해 대부분의 사람이 문제 삼지 않았을 것\"이라고 말했다.mina@yna.co.kr"
      },
      {
        "title": "트럼프 “中 협상 끌어내기 위한 145%관세 철회 안 해”",
        "date": "2025.05.08. 오전 5:48",
        "content": "도널드 트럼프 미국 대통령이 6일(현지시간) 워싱턴D.C.백악관에서 열린 스티브 위트코프 중동 특사 취임 선서식에 참석한 자리에서 발언하고 있다. [EPA][헤럴드경제=김빛나 기자] 미국과 중국 간 고위급 회담을 앞두고 도널드 트럼프 미국 대통령이 7일(현지시간) 미국의 선제적인 대(對)중국 관세 인하 가능성에 선을 그었다.트럼프 대통령은 이날 백악관에서 열린 데이비드 퍼듀 주중대사 선서식 행사에서 ‘중국을 협상 테이블로 끌어내기 위해 (중국에 부과한) 145%의 관세를 철회하는 것에 개방적인 입장인가’라는 기자 질문에 “아니다”라고 답했다.스콧 베선트 미 재무부 장관과 제이미슨 그리어 미국 무역대표부(USTR) 대표는 오는 10일부터 스위스 제네바에서 허리펑 국무원 부총리 등 중국 측 대표단과 통상 문제를 둘러싼 협상을 진행한다.트럼프 대통령의 발언은 미중 협상에서 성과를 내기 위해 중국이 바라는 대로 미국 쪽에서 먼저 관세를 인하하는 등의 유화조치를 취하지는 않을 것임을 시사한 것으로 풀이된다.추가 관세 유예에 대해서도 선을 그엇다. 그는 관세와 관련한 면제 조치를 추가로 발표할 것이냐는 질문에 “나는 그것을 멋지고 단순하게 만들고 싶고, 너무 많은 면제를 만드는 것을 검토하고 있지는 않다”고 밝힌 뒤 “그러나 나는 살펴볼 것”이라고 답했다.취임 이후 대대적으로 관세를 부과해온 트럼프 대통령은 지난달 9일 한국 등 57개 경제 주체에 대해 차등 부과하는 ‘상호관세’를 발효 13시간 만에 유예(90일·중국 제외)한 데 이어 자동차 부품 관세와 관련한 부분적 유예 조치를 도입한 바 있다.트럼프 대통령은 인도와 파키스탄 간의 무력 충돌에 대해 “그들이 멈추길 희망한다”며 “내가 도울 일이 있다면 도울 것”이라고 말했다.트럼프 대통령은 또 우크라이나 전쟁과 관련, “일부 결정을 해야 할 지점으로 가고 있다”고 밝힌 뒤 어떤 결정인지는 언급하지 않은 채 “나는 그것이 기쁘지 않다”고 말했다.앞서 마코 루비오 미 국무장관은 지난달 우크라이나전쟁 중재에서 더이상 진척이 없을 경우 미국이 손을 뗄 수 있다고 밝힌 바 있다.JD밴스 부통령도 이날 러시아와 우크라이나간 직접 대화의 필요성을 강조한 사실을 감안할 때 트럼프 대통령 발언은 미국이 무한정 중재 노력을 계속하지는 않을 것임을 시사한 것일 수 있어 보인다.트럼프 대통령은 “러시아가 (전쟁 종식의 조건으로) 너무 많은 것을 요구하고 있다”는 밴스 부통령의 이날 발언에 대해 평가를 요구받자 “(맞는 이야기일) 가능성이 있다”고 답했다.트럼프 대통령은 러시아가 오는 9일을 전승절(2차대전 승리 기념일) 80주년으로 성대하게 기념하는 데 대해 “러시아가 분명 (2차대전 승리의) 주된 요소였지만 우리(미국)만큼 중대한 요소는 없었다”며 “우리가 다른 나라의 도움을 받아 가며 전쟁을 이긴 것”이라고 밝혔다.내주 사우디아라비아 등 중동 순방을 앞둔 트럼프 대통령은 일부 중동 국가들에 대한 반도체 수출 통제를 해제할 수 있느냐는 질문에 “할 수 있다”며 “곧 발표될 것”이라고 답했다.이는 직전 조 바이든 행정부 때 일부 중동 국가들에 부과한 미국산 반도체 수출 관련 통제 조치를 완화할 것임을 시사한 것으로 풀이된다.바이든 행정부는 미국산 인공지능(AI) 반도체 등이 중동을 거쳐 중국으로 흘러 들어갈 가능성 등을 우려해 중동에 대한 반도체 수출 통제를 강화한 바 있다.트럼프 대통령은 또 미국 등 서방 국가 상선과 군함 등을 홍해에서 공격해온 예멘 후티 반군과 휴전하기로 한 데 대해 “좋은 결과를 얻었다”고 평가했다.미국은 지난 3월 중순 후티를 외국테러조직(FTO)으로 재지정하고 예멘 내 후티의 근거지 1천여개의 목표물을 공습했다. 트럼프 대통령은 전날 “후티가 항복했다. 그들은 더 이상 배들을 폭파하지 않겠다고 했다”며 휴전을 선언했다."
      },
      {
        "title": "美·中 첫 관세협상 10일…중국, 장기전 대비에 190조 푼다 [글로벌 모닝 브리핑]",
        "date": "2025.05.08. 오전 5:31",
        "content": "[서울경제]※[글로벌 모닝 브리핑]은 서울경제가 전하는 글로벌 소식을 요약해 드립니다.도널드 트럼프 미국 대통령.AFP연합뉴스━美中 출구 찾나…베선트·허리펑 금주 회담미국과 중국 대표단이 이번 주 중립국인 스위스에서 공식 무역 대화에 나섭니다. 100%가 넘는 고율 관세를 주고받는 등 첨예한 공방을 벌인 후 양국이 테이블에 마주앉는 것은 이번이 처음입니다.미국 재무부와 무역대표부(USTR)는 스콧 베선트 미 재무장관과 제이미슨 그리어USTR대표가 이번 주 스위스에서 중국 측과 경제·무역 현안을 논의할 예정이라고 밝혔습니다. 중국 외교부와 상무부도 7일 허리펑 중국 국무원 부총리가 이달 9~12일 스위스에서 미국 대표단과 회담을 갖는다고 발표했습니다. 베선트 장관과 그리어 대표는 미국이 약 90개 국가를 상대로 벌이고 있는 관세 협상을 주도하는 ‘투톱’이며 허 부총리는 중국의 경제정책 전반을 총괄하는 ‘경제 실세’로 꼽힙니다. 이번 회담이 양국의 긴장을 완화할 수 있을지 판단하는 시험대가 될 것이라는 평가가 나오고 있습니다.스콧 베선트 미국 재무부 장관.EPA연합뉴스허리펑 중국 국무원 부총리. 로이터연합뉴스━내수체력 키우는 中…지준율 0.5%P 인하, 유동성 1조 위안 푼다미국과 무역전쟁을 벌이고 있는 중국이 지급준비율을 전격 인하하고 정책금리 등을 낮춰 시중에 대규모 유동성을 공급하기로 했습니다. 장기전이 될 수 있는 무역전쟁에서 버텨낼 ‘내수 체력’을 키우는 한편 미국과의 회담에서 협상력을 높이려는 포석으로 읽힙니다.판궁성 중국 인민은행장은 7일 국무원 신문판공실 주최 금융 분야 기자회견에서 “지준율을 0.5%포인트 인하해 시장에 장기 유동성 약 1조 위안(약 193조 원)을 제공할 것”이라고 말했습니다. 지준율은 은행이 예치하고 있는 예금 가운데 중앙은행에 적립해야 하는 현금 비중을 뜻합니다.인민은행이 지급준비율(지준율)을 0.5%포인트 인하하겠다고 밝힌 것은 시장 충격을 대비하기 위한 특단의 조치로 읽힙니다. 판궁성 인민은행장은 지준율을 0.5%포인트 인하하면 시장에 장기 유동성 1조 위안(약 193조 원)이 늘어난다고 전망했습니다. 정책금리도 0.1%포인트 인하해 사실상의 기준금리인 대출우대금리(LPR)가 0.1%포인트 낮아지는 효과도 기대한다고 밝혔습니다.━AI칩 수출 규제에 작심 발언 쏟아낸 젠슨 황 \"거대 시장 화웨이가 차지할 것\"젠슨 황 엔비디아 최고경영자(CEO)가 미국 정부의 대(對)중국 인공지능(AI) 칩셋 수출 규제를 정면으로 비판하고 나섰습니다. 수출제한 조치가 외려 중국 기업의 ‘자생력’을 키워 거대한 중국 시장을 빼앗길 수 있다는 설명입니다. 리사 수AMDCEO도 미국 정부의 수출 규제에 따른 손실이 불가피하다며 강한 우려를 드러냈습니다.황CEO는 6일(현지 시간) 미국 로스앤젤레스에서 열린 ‘밀컨 콘퍼런스 2025’에서 “향후 2년 내 500억 달러(약 69조 원)로 커질 중국AI반도체 시장을 미국 정부의 수출 규제로 인해 놓칠 수 있다”며 “세금을 내고 일자리를 창출하는 한편 미국 기술을 더욱 발전시킬 수 있는 거대한 매출을 미국 기업이 가져오지 못한다면 엄청난 손실이 될 것”이라고 말했습니다. 그러면서 “국가 안보를 이유로 기술 접근을 제한하는 논리는 상대국 정부가 자국 내 역량을 활용하는 데 제한이 없다는 점을 간과한다”며 “우리가 특정 시장에서 완전히 떠난다면 화웨이처럼 세계에서 가장 무서운(formidable) 기술기업이 그 자리를 차지하게 될 것”이라고 지적했습니다.수CEO도 1분기 실적 발표 후 이뤄진 콘퍼런스콜에서 “수출통제로 이번 분기에만 8억 달러의 손실이 발생하고 연말까지 총손실이 15억 달러에 달할 수 있다”고 말했습니다.젠슨 황 엔비디아CEO가 6일(현지 시간) 미국 로스앤젤레스에서 열린 ‘밀컨 콘퍼런스 2025’에서 정부의 인공지능(AI) 칩 수출 제한 조치를 비판하고 있다.AFP연합뉴스━시진핑·푸틴, 7개월 만에 정상회담…반미 연대 강화 주목시진핑 중국 국가주석이 러시아의 제2차 세계대전 전승 80주년 기념행사에 참석해 블라디미르 푸틴 러시아 대통령과 정상회담을 갖습니다. 두 정상의 대면 회담은 7개월 만으로 미중 관세전쟁 및 우크라이나 전쟁 등 미국과 갈등 중인 양국의 연대를 공고히 하는 계기가 될 것이라는 관측이 나옵니다.시 주석과 푸틴 대통령은 8일 공식 정상회담을 할 예정입니다. 두 정상은 공동성명 채택과 기자회견 이후 별도의 1대1 회담을 통해 우크라이나 전쟁, 미러 관계, 에너지 협력 등을 논의할 계획입니다. 국제사회는 이번 회담에서 중러 정상이 미국을 향해 어떤 메시지를 내놓을지 주목하고 있습니다.지난해 7월 3일 시진핑(왼쪽) 중국 국가주석과 블라디미르 푸틴(오른쪽) 러시아 대통령이 카자흐스탄 아스타나에서 회담에 앞서 악수하고 있다. 크렘린궁━EU,러 에너지 퇴출 선언…가스 중도 계약 파기 초강수우크라이나 전쟁 발발 이후 러시아산 에너지 수입 차단을 시도 중인 유럽연합(EU)이 2027년까지 모든 러시아산 에너지를 역내에서 퇴출하겠다고 선언했습니다.EU집행위원회는 가스·석유·원자력 등 모든 러시아산 에너지의 역내 퇴출 계획을 담은 ‘리파워EU(REPowerEU) 로드맵’을 발표했습니다. 향후 2년에 걸쳐 러시아 연료 수입을 단계적으로 중단하겠다는 것이 주요 내용입니다.EPA연합뉴스━'핵보유국' 인도·파키스탄 미사일 교전…전면전 치닫나지난달 카슈미르 총기 테러 사건 이후 갈등을 빚어오던 인도와 파키스탄이 미사일 공격을 주고받으며 6년 만에 다시 무력 충돌했습니다. ‘사실상 핵보유국’인 양국이 부딪치면서 우크라이나전·가자전쟁에 이어 제3의 전쟁으로 확전하는 게 아니냐는 우려가 커지고 있습니다.인도 정부는 7일(현지 시간) 오전 자국군이 파키스탄과 파키스탄이 점령한 잠무와 카슈미르의 9곳을 공격하는 ‘신두르 작전’을 개시했다고 밝혔습니다. 셰바즈 샤리프 파키스탄 총리도 “인도의 공격에 대응해 파키스탄도 인도 전투기 5기를 격추했다”며 “파키스탄은 인도가 자행한 이 전쟁 행위에 강력히 대응할 모든 권리가 있으며 현재 강력한 대응이 이뤄지고 있다”고 말했습니다. .전문가들은 양국 간 갈등이 쉽게 가라앉지 않을 것으로 보고 있습니다. 가장 최근의 무력 충돌이었던 2019년 2월에도 카슈미르에서 벌어진 테러가 발단이 되면서 전면전 직전까지 치달았습니다. 인도와 파키스탄이 각각 170개가량의 핵탄두를 보유하고 있는 사실상 핵보유국이라는 점은 우려를 더하고 있습니다.국제사회는 자제를 촉구하고 나섰습니다. 안토니우 구테흐스 유엔 사무총장은 성명을 통해 “세계는 인도와 파키스탄의 군사적 대립을 감당할 수 없다”며 군사적 자제를 당부했습니다.7일(현지 시간) 파키스탄 하이데라바드에서 시위대가 인도의 미사일 공격을 규탄하며 인도 국기와 나렌드라 모디 인도 총리의 포스터를 짓밟고 있다. 이날 인도가 파키스탄령 카슈미르 9곳을 미사일로 타격하자 파키스탄이 인도 전투기 5기를 격추하는 등 반격에 나서며 6년 만에 양국 간 무력 충돌이 벌어졌다. 이날 오후 현재 민간인을 포함해 약 130명의 사상자가 발생했다.AP연합뉴스"
      }
    ]
  ],
  "운세": [
    [
      {
        "title": "\"이 남자 공무원 하는 거 답답해 사주 공부\" 한덕수 부인 육성 인터뷰 공개",
        "date": "2025.05.08. 오전 7:42",
        "content": "무소속 한덕수 대통령선거 예비후보가 6일 서울 중구 코리아나호텔에서 열린 관훈토론회에서 패널 질문에 답변하고 있다. 연합뉴스무소속 한덕수 대선 예비 후보가 배우자 최아영 씨에 대한 무속 의혹이 '새빨간 거짓말'이라고 반박한 가운데JTBC가 3년 전 한 후보의 배우자와 가졌던 육성 인터뷰를 공개했다. 해당 인터뷰에서 최 씨는 \"명리학과 주역을 공부했다\"고 밝혔다.7일JTBC뉴스는 대선 후보 발언의 팩트 체크 차원이라면서 지난 2022년 당시 총리 지명자였던 한 후보 부인 최 씨의 목소리를 담은 인터뷰를 내보냈다.JTBC에 따르면 최 씨는 한 후보 재산 검증 보도 때문에 만난 취재진에 \"명리학과 주역, 관상, 손금 공부를 했다\"면서 공부를 하게 된 계기가 \"하도 답답해서\"였다고 털어놨다.그는 한 후보의 진로 때문에 관련 공부를 시작했다고 설명하면서 \"이 남자(한 후보) 공무원 하는 거 답답했다. 하버드 박사를 하고 돌아오면KDI를 가기를 원했다\"고 밝혔다.최 씨는 그러면서 \"제가 명리학이 밝다고 소문이 났다\"며 \"명리학을 공부하거나 사주팔자를 본 사람들은 절대로 남편 출세 위해 정보 수집하고 바람 잡는 일 안 한다\"고 강조했다. 그 이유로 \"자기 팔자에 없으면 못 하는 것\"이라고 부연했다.최 씨는JTBC취재진에 \"사주 공부를 한번 해보면 마음이 편해진다\"며 사주팔자 공부를 권하기도 했다.한 후보는 지난 6일 서울 한 호텔에서 열린 관훈토론회에 참석해 과거 더불어민주당 박지원 의원이 한 후보 부인을 '무속 전문가'라고 언급한 데 대해 \"새빨간 거짓말\"이라고 반박했다.그러면서 \"제 아내는 출마에 극렬히 반대했고, 지금도 반대하고 있다\"며 \"박 의원에게 너무 실망했다. 말씀하신 것을 취소해주기를 요구한다\"고 목소리를 높였다.한 후보의 캠프 측도 \"동양철학을 공부하고 관심을 가진 사람을 두고 굿을 했다거나 무속에 심취했다는 것은 전혀 사실이 아니다\"라면서 \"국민을 기만하는 흠집 내기 프레임을 중단하라\"고 규탄했다.캠프 김소영 대변인은 \"주역과 사주 명리는 수천 년간 이어져 온 동양 철학의 한 갈래이고, 무속과는 본질적으로 전혀 다른 것\"이라며 \"정말 무지하거나 고의적인 왜곡\"이라고 지적했다.김 대변인은 또 \"새해가 되면, 수많은 국민들이 재미 삼아 신년운세를 보는데 무속에 빠진 것이냐\"며 \"또 '신년운세'와 '오늘의 운세'를 게재하는 일간지는 모두 무속지가 되느냐\"고 반문했다."
      },
      {
        "title": "[직장인을 위한 오늘의 운세] 2025년 5월 8일 목요일 오늘의 띠별 운세 (음력 4월 11일)",
        "date": "2025.05.08. 오전 7:30",
        "content": "쥐띠 : 금전운과 이성운 모두 좋은 시기입니다.60년생 : 가까운 사람과 다투지 마십시요. 모두 좋은 사람들입니다.72년생 : 이성과 아주 즐거운 시간을 보내게 될것입니다.84년생 : 평화로운 중에 항상 함정이 있는 법입니다.96년생 : 독단적인 행동은 절대로 삼가하십시요. 손해가 큰 법입니다.소띠 : 스스로 행동하고 남의 일에 신경 쓰지 마십시요.61년생 : 지금이 바로 절호의 기회입니다. 실행에 옮기면 큰 성과가 있습니다.73년생 : 언제나 말 실수를 조심할 것!85년생 : 시기적으로 어두운 시기입니다. 빨리 벗어나야 합니다.97년생 : 금전운이 불리하니 유념하여야 합니다.범띠 : 늘 배우는 자세로 사람들의 대하십시요.62년생 : 각별히 가정에 신경을 쓰는 것이 길합니다.74년생 : 욕심은 금물입니다. 구설수도 역시 조심하십시요.86년생 : 때로는 고집을 조금 꺽는 것이 좋습니다.98년생 : 타산지석이라는 말을 가슴에 새겨두십시요.토끼띠 : 잘 나아가다가 흉한 운을 가진 사람을 만날 수 있습니다.63년생 : 주변의 사람들을 조심하십시요. 대형 사고가 우려되니 조심하십시요.75년생 : 귀인이 귀하를 찾고 있습니다. 그러나 만나기 어렵겠습니다.87년생 : 고집을 버리고 말과 행동을 주의하십시요.99년생 : 고집을 부릴때가 아닙니다. 갈등이 우려됩니다.용띠 : 남을 위해 일하는 것이 길합니다.00년생 : 윗 사람의 의견을 존중하십시요. 일이 잘 풀립니다.64년생 : 너무 어렵다고 걱정마십시요. 다시 좋은 시기가 오리라.76년생 : 직장운과 명예운이 아주 길합니다.88년생 : 사람들에게 너무 마음을 주지 마십시요. 상심하게 될것입니다.뱀띠 : 귀하의 말과 행동으로 주변 사람들이 더욱 귀하를 따릅니다.01년생 : 주변 사람들에게 도움을 청하는 것도 나쁘지 않습니다.65년생 : 때로는 한 발 양보하는 것도 길합니다.77년생 : 주위 사람들이 귀하의 능력을 인정하게 됩니다.89년생 : 금전운과 이성운 모두 조심해야 할 시기입니다.말띠 : 욕심은 실패의 지름길인 것을 명심하십시요.02년생 : 잠시 휴식을 취하며 일을 정리하도록 하십시요.66년생 : 아래사람들과 관계에 각별히 신경 쓰도록 하십시요.78년생 : 때가 때인 만큼 약한 자를 돕는 것이 최우선책 입니다.90년생 : 윗 사람에게 뭐 잘 못 한것이 없나 생각해 보십시요.양띠 : 소원대로 모든 일이 잘 이루어집니다.55년생 : 약간의 휴식을 취하는 것이 건강에 길합니다.67년생 : 입만 조심하면 모든 것이 잘 해결될 것입니다.79년생 : 조금마한 일에도 최선을 다하십시요. 노력을 인정 받습니다.91년생 : 겸허하고 자족하는 생활을 한다면 평탄한 날이 계속 될 것입니다.원숭이띠 : 건강을 조심하십시요. 건강이 가장 큰 재산입니다.56년생 : 오늘은 빨간색이 귀하에게 행운의 색입니다.68년생 : 빨간 장미는 사랑을 뜻하고 하얀 장미는 실망을 뜻합니다.80년생 : 정신적으로 좀 힘이 들더라도 밀고 나가십시요.92년생 : 좋지 않은 흐름에 있어 막힘이 많을 것이니 그리 알고 중심을 잃지 않도록 노력하십시요.닭띠 : 사회적인 책임감 때문에 많이 힘들어집니다.57년생 : 인생을 즐길면서 살아야 할 때가 있습니다.69년생 : 귀하를 평가하기에 가장 좋은 자는 바로 자기 자신 입니다.81년생 : 지친 사회 생활 어디로 떠나는 것이 최우선책 입니다.93년생 : 하찮은 일이라도 최선을 다하는 자세가 필요한 때입니다.개띠 : 구설수에 오르다가 조금씩 벗어나는 시기입니다.58년생 : 추진중인 일이 오히려 역효과를 얻을 수 있으니 잘 생각하십시요.70년생 : 모든 것이 막혀있습니다. 마음 먹은 것이 되지 않습니다.82년생 : 귀하가 노력하는 것에 비해 세상이 귀하를 알아주지 않습니다.94년생 : 모든 문서 체결은 지금 하십시요.돼지띠 : 서둘러서 되는 일은 없습니다.59년생 : 여행을 떠나 기분 전환하는 것이 길합니다.71년생 : 직장인인 귀하는 상사와의 갈등이 우려됩니다. 조심하십시요.83년생 : 계획을 확실하게 하고 움직이는 것이 길합니다.95년생 : 갖가지 방법을 동원하여 역경을 물리치기는 하나 결실은 만족치 못합니다."
      },
      {
        "title": "한덕수 측, 민주 '배우자 무속 논란' 주장에 \"흠집 내기 프레임\"",
        "date": "2025.05.08. 오전 6:56",
        "content": "▲ 한덕수무소속 한덕수 대통령선거 예비후보 캠프는 7일 더불어민주당이 한 후보 배우자에 대해 '무속 논란' 공세를 펼친 데 대해 \"국민을 기만하는 흠집 내기 프레임을 중단하라\"고 규탄했습니다.캠프 김소영 대변인은 이날 논평을 통해 \"동양철학을 공부하고 관심을 가진 사람을 두고 굿을 했다거나 무속에 심취했다는 것은 전혀 사실이 아니다\"라면서 이같이 밝혔습니다.김 대변인은 \"주역과 사주 명리는 수천 년간 이어져 온 동양 철학의 한 갈래이고, 무속과는 본질적으로 전혀 다른 것\"이라며 \"정말 무지하거나 고의적인 왜곡\"이라고 지적했습니다.김 대변인은 또 \"새해가 되면, 수많은 국민들이 재미 삼아 신년운세를 보는데 무속에 빠진 것이냐\"며 \"또 '신년운세'와 '오늘의 운세'를 게재하는 일간지는 모두 무속지가 되느냐\"고 반문했습니다.앞서 민주당 선거대책위원회 한민수 대변인은 이날 논평에서 \"무속에 심취한 대통령 부부가 나라를 쑥대밭으로 만들었는데, 똑같이 무속 논란이 뒤따르는 한 전 총리가 대선에 나오겠다니 정말 염치없다\"면서 \"한 전 총리가 배우자의 무속 논란을 해명 못 한다면 국민께서는 윤석열 시즌2도 모자라 무속 정권의 재림을 걱정할 것\"이라고 주장했습니다."
      },
      {
        "title": "[오늘의 운세] 2025년 5월 8일 별자리 운세",
        "date": "2025.05.08. 오전 6:03",
        "content": "오늘의 운세- 2025년 5월 8일 오늘의 별자리 운세물병자리 (1.20 ~ 2.18)동료들과의 갈등이 우려되는 시기이다.승부에 걸린 일들을 하게 되나 표면적일 뿐, 별 무리는 없다. 이성과의 만남은 친구와도 같으나 연인으로 발전할 수가 있겠다. 주변과의 조화를 우선으로 삼을 것이며 양보하고 또 양보한다면 그 공으로 성공하게 될 것이다. 관청에 관한 일로 출입을 할 수 있으며 구설 시비를 조심한다.오늘엔 딱- 흰색티셔츠물고기자리 (2.19 ~ 3.20)오늘의 운세는 몸과 마음 모두가 안정된 길한 운을 타고 있다.초반에는 마음에 맞는 사람이 나타나니 도움을 받게되며 좋은 일이 생긴다. 이웃과 동료에게 인정을 받게되니 대인관계에도 최고이며 기쁨도 있을 것이다. 다만 후반에는 시비가 따를 수 있으므로 참을 인(忍)자를 생각하며 자중할 수 있다면 모든 문제가 해결되어 성공을 안게된다.오늘엔 딱- 팔찌양자리 (3.21 ~ 4.19)오늘의 운세는 시원스럽게 소통된다고 할 수 있다.힘겹게 끌고왔던 모든 일들이 제자리를 찾아가며 이제야 제 역량을 발휘해 나간다. 의도한대로 일이 풀리며 멋진 일들이 펼쳐진다. 이러한 기운속에 자신감도 충만하며 판단력과 추진력이 배가되기 때문에 어떠한 일이든지 성공할 수 있는 운이다. 좋은 운에는 적극적으로 움직이고 긍정적으로 삶의 태도를 바꾸어야 한다.오늘엔 딱- 지하철황소자리 (4.20 ~ 5.20)자신의 생각대로 하루를 마무리한다.계획이 순조로우며 일에 자신도 있다. 특히 서류상의 일이 잘 풀린다. 주변의 도움도 받기 때문에 일을 쉽게 풀어 나갈 수 있다. 그러나 돈문제에 있어서는 잘 풀리다가도 잠시 막히는 경우가 있으니 길한 가운데에도 잠시 조심할 일이지만 큰 문제는 없다.오늘엔 딱- 생수쌍둥이자리 (5.21 ~ 6.21)땅집고 헤엄친다면 당신을 두고한 말이 아닐는지.주변 여건이 모두 당신의 쪽으로 기울게 된다. 또한 일도 잘 풀릴 것이니 이럴 때일수록 방자하면 안되며 겸손이란 미덕을 체득하기 바란다. 일도 일이지만 정신적인 성숙을 꾀하도록 하며 자신의 발전을 위하여 노력해야 할 때이다. 언제나 새로운 것을 추구하며 불가능을 가능하게 만드는 도전정신을 갖추어 보자.오늘엔 딱- 회색게자리 (6.22 ~ 7.22)남에게 특히 공손해야 한다.그렇지 않으면 분쟁과 충돌이 있겠지만 늦게 막힌 일이 해결되거나 좋은 소식이 있다. 남에게 베풀어도 상대는 배은망덕하니 이를 어쩔 것인가. 비록 어려움이 있어도 참아야 한다. 남이 나를 오해할 수도 있으니까. 겸손함과 인내를 하되 초지일관 마음의 뜻은 결코 버리지 않도록 한다.오늘엔 딱-USB사자자리 (7.23 ~ 8.22)당신은 물조심을 해야한다.물과 관련하여 나쁜 일이 생길지 모른다. 어렵더라도 잘 참기 바란다. 인생은 원래 그런 것 아닌가. 만일 술을 마신다면 그것도 해롭다. 술을 물처럼 마시다간 그 술이 불이 되고 독이 되어 당신을 해친다. 대개의 경우 어려움 보다는 즐거움이 더 많다고 보아야 하므로 확신 속에서 일하도록 하자.오늘엔 딱- 검정색처녀자리 (8/23 ~ 9/23)오늘은 다툼이나 소송 등을 나타내고 있어 주변사람들과 마찰이나 갈등을 야기할 소지가 있는 하루이다.오늘은 자신에게 타당한 이유가 있다고 하더라도 매사 한발 물러서는 여유가 필요하다. 이같은 날에는 될 수 있는 대로 남의 의사를 존중하고 상사나 윗사람의 충고를 받아들여야 한다. 동업을 하는 사람이라면 일단 동업자의 의견을 들어주는 쪽으로 방향을 잡는 것이 좋다.오늘엔 딱- 일식천칭자리 (9/24 ~ 10/22)오늘은 생각이 맞는 사람들이 서로 만나 뜻을 합치는 날이다.지금까지의 노고와 근심은 흩어지고 뜻밖의 손윗사람의 도움이나 또는 친구의 협조로 크게 발전을 기약하게 되는 형상이니 공부하는 사람에겐 타인과의 공동학습이 능률을 가져오겠고 소망하는 일은 가까운 사람의 도움이 있어 무난히 성취가 되겠다. 여행은 혼자보다는 동행자가 있으면 좋겠고 단체 여행을 계획하고 있다면 일단 실행에 옮겨라.오늘엔 딱- 메모지전갈자리 (10/23 ~ 11/22)아주 강한 운기를 가지고 있지는 않지만 그렇다고 약한 운도 아니다.현상을 유지하도록 노력하면서 매사 조심한다면 무난한 하루를 보낼 수 있고 보람도 느낄 수 있는 하루가 될 것으로 보인다. 오늘은 당신의 노력으로 모든 문제를 해결할 수 있겠고 모든 고민이 머지않아 풀어지게 된다. 화려한 생활은 이제 정리하고 다시 검소한 생활로 되돌아가면서 저축에 힘쓴다면 원하는 부와 명예가 멀지 않았도다.오늘엔 딱- 팔찌사수자리 (11/23 ~ 12/24)아랫사람이 윗사람을 치고 올라가는 것과 같은 강한 운세다.용이 하늘로 승천하는 것과 같은 운으로 역시 강하고 좋은 운으로 풀이가 된다. 극과 극은 통한다는 말처럼 운이 너무 강한 나머지 지나치게 고집이 세지고 저돌적으로 일을 추진하기 때문에 자칫 독단에 빠져 실패를 볼 수 있다는 점을 주의해야겠다. 전반적으로 운은 강세이기 때문에 하고자 하는 일은 큰 무리없이 이루어질것으로 보이는 운이다.오늘엔 딱- 지하철염소자리 (12/25 ~ 1/19)앞서서 나가지 말고 뒤에서 지켜보며 나가는 것이 좋다는 것을 가리키고 있다.너무 성급히 나가면 오히려 문제가 생기고 뒷감당을 못하게 되는 어려운 처지에 빠진다. 앞서지 못한다고 불안해 할 필요없다. 지금까지 빛을 보지 못했던 사람들에게는 기회가 다가오니 항상 여유있는 마음으로 때를 기다려야 한다. 매사가 오늘은 순조롭지 못하게 진행될 수 있으니 환경에 적응하는 것이 하늘에 순종하는 것임을 기억하라.오늘엔 딱- 생크림"
      },
      {
        "title": "[오늘의 운세] 2025년 5월 8일 띠별 운세",
        "date": "2025.05.08. 오전 6:02",
        "content": "오늘의 운세- 2025년 5월 8일 오늘의 띠별 운세쥐띠무심코 지나치면 큰 것을 놓치게 된다.48년생- 뜻밖의 손님이 찾아와 투자를 제안한다.60년생- 무리한 경쟁을 하면 모두 희생을 치르게 된다.72년생- 순조로움에 안심하고 있으면 위험이 찾아들 것이다.84년생- 내 능력을 필요로 하는 사람을 만나게 된다.96년생- 걱정한다고 달라질 것이 없으니 당당해져라.소띠집안에 즐거운 일이 생기고 건강도 회복된다.49년생- 추진해 오던 일에 가시적 성과가 생긴다.61년생- 하는 일이 막히지 않고 원활하게 움직인다.73년생- 익숙한 일도 실수할 수 있으므로 매사 신중을 기해야 한다.85년생- 사모하는 연인이 있다면 절호의 기회다.97년생- 오늘은 조금 계산적으로 생각해야 한다.범띠새롭게 만나는 사람은 다소 경계할 필요가 있다.50년생- 자신의 과오를 남의 탓으로 돌리지 말라.62년생- 새로운 일을 계획하기 좋은 날이다. 단, 투자는 신중히 검토해야 한다.74년생- 인내심이 매우 필요한 날이다.86년생- 신중한 처세로 사람을 대해야 한다.98년생- 이성과의 갈등으로 마음이 힘들구나.토끼띠조용히 기다리면 행운이 찾아올 것이다. 전반적으로 순조로운 하루다.51년생- 긍정적인 생각이 좋은 결과를 낳는다.63년생- 대인관계에 최선을 다해야 한다.75년생- 여행이나 출장은 되도록 피하는 게 좋다.87년생- 서두르는 것보다는 차근차근 노력해야 얻는다.99년생- 시간만 낭비 할 수 있으니 선택을 잘해야한다.용띠한 치 앞도 예측하기 어려운 상태이다.52년생- 급할수록 마음의 여유가 필요하다. 아랫사람을 좀 더 이해해라.64년생- 너무 이해타산을 따지면 큰 것을 보지 못한다.76년생- 남을 위해 봉사하면 후일 보답 받는다.88년생- 평소보다 외모에 더 신경을 써야 할 것이다.00년생- 가까운 사람과 작은 것으로 분열되기 쉽다.뱀띠불행 중 다행이니 무리수를 택하지는마라.53년생- 뜻밖에 찾아온 손님이 결정적인 도움을 준다.65년생- 실수나 실언이 따르니 방심은 금물이다.77년생- 스스로 무덤을 파지 마라. 침묵을 지켜라.89년생- 성실하고 진지한 태도가 주변으로부터 극찬을 받는다.01년생- 지나치게 주변 시선을 의식하지 마라.말띠기대한 바를 이루기는 어려운 운기이니 근신해라.54년생- 자녀들이 문제를 일으켜 마음고생이 따르겠다.66년생- 빠져 나아갈 구멍을 찾기가 어렵다. 좀 더 기다려라.78년생- 주변과의 부조화로 구설에 오른다.90년생- 동성보다는 이성에게서 도움을 구해라.02년생- 뜻밖의 말을 듣게되니 당황스럽다.양띠무슨 일이든 새로운 기분으로 활기차게 임해야 한다.55년생- 꼼꼼하게 따지지 않으면 손해를 보게 된다.67년생- 주변 사람들의 달콤한 제안을 경계해야 한다.79년생- 뜻밖의 귀한 손님이 오니 맞을 준비가 필요하다.91년생- 윗사람에게 인정받도록 노력해야 한다.03년생- 오늘 할 일을 내일로 미루지마라.원숭이띠시간에 쫓겨 바쁜 하루가 예상된다.56년생- 상대방이 까다롭게 나와 계약성사가 힘들다.68년생- 거래는 이루어지지 않는다. 쓸데없는 접대는 낭비다.80년생- 의욕이 너무 강해 상대가 부담스러워 하게 된다.92년생- 사소한 이익보다는 명예를 선택해라.04년생- 기본에 충실하는 것이 정답이다.닭띠기대하지 않은 순간에 의외의 행운이 찾아 든다.57년생- 추진해 오던 일에 가시적 성과가 생긴다.69년생- 가는 곳마다 행운이 넘치고 반겨주는 사람들이 있다.81년생- 대외적으론 안정을 이루지만 대내적으론 어렵다.93년생- 부모님과 트러블이 생기는 운이다.05년생- 마음만 앞서지 말고 순리대로 풀어야 한다.개띠자신있는 일이라면 적극적으로 임해라.58년생- 그동안 숨겨왔던 능력을 최대한 발휘하라.70년생- 인기가 높아지니 후한 접대를 받을 일이 생긴다.82년생- 계획을 세웠으면 주저하지 말고 바로 실행에 옮겨라.94년생- 시작이 좋아야 결과가 좋다. 긴 안목이 필요하다.06년생- 무조건 내생각이 옳다는 자세를 버려야한다.돼지띠석양에 노을이 지고 매서운 바람이 부는구나.59년생- 오랜 친구가 나를 떠난다.71년생- 가족들 사이에 불화가 생길 수 있다.83년생- 성에 차지 않더라도 당분간 만족하고 자중하라.95년생- 견딜 수 있는 정도의 어려움이다.07년생- 보이지않는 노력으로 성과를 얻게된다."
      },
      {
        "title": "[한경 오늘의 운세] 2025년 5월 8일 오늘의 띠별 운세",
        "date": "2025.05.08. 오전 6:01",
        "content": "한국경제 띠별 운세는 태어난 해를 기준으로 사주를 계산합니다.쥐띠48년생 오늘은 과거보다 현재를 중시하며 하루를 보내는 것이 좋습니다.60년생 평소보다 여유 있는 태도가 일의 흐름을 부드럽게 만들어줍니다.72년생 책임감을 갖고 진행하는 일에서 긍정적인 결과가 따를 수 있어요.84년생 계획했던 일들이 잘 맞아떨어지는 시점입니다.96년생 친구의 도움이 예상외로 큰 위안을 줄 수 있어요.소띠49년생 익숙한 루틴에서 벗어나 새로운 시도를 해보면 활력을 얻을 수 있어요.61년생 사람들과의 대화 속에서 해결의 실마리를 찾을 수 있습니다.73년생 급하게 진행하기보다 차분한 흐름을 유지하는 것이 유리해요.85년생 자신의 페이스를 유지하며 할 일을 마무리해보세요.97년생 친구와의 약속을 지키는 것이 신뢰를 쌓는 열쇠가 됩니다.호랑이띠50년생 오늘은 조용한 분위기에서 마음의 평화를 얻을 수 있는 하루입니다.62년생 가까운 사람의 격려가 큰 힘이 될 수 있어요.74년생 복잡한 일은 간단하게 정리하며 해결책이 떠오를 수 있어요.86년생 중요한 일은 미루지 말고 바로 실행하는 것이 좋습니다.98년생 친구의 솔직한 조언이 성장의 밑거름이 될 수 있어요.토끼띠51년생 오늘은 지나치게 앞서가기보다 흐름을 관찰하는 것이 필요합니다.63년생 정리정돈을 통해 마음의 안정도 함께 찾을 수 있어요.75년생 실수는 빠르게 인정하고 정리하면 오히려 좋은 인상을 줄 수 있어요.87년생 평소보다 집중력이 높아지고 일이 수월해질 수 있어요.99년생 친구와의 대화에서 고민의 실마리를 얻을 수 있어요.용띠52년생 오늘은 무리하지 말고 마음이 가는 대로 천천히 움직여보세요.64년생 예상하지 못한 일이 생겨도 유연하게 대처하는 것이 유리합니다.76년생 주변과의 소통이 원활하면 일의 진척이 빨라질 수 있어요.88년생 평소보다 말에 신중하면 실수를 줄일 수 있습니다.00년생 친구와의 약속을 소중히 여기는 것이 관계 유지에 좋습니다.뱀띠53년생 소소한 즐거움이 삶의 활력을 불어넣어 줄 수 있는 하루입니다.65년생 주변의 제안에 귀 기울이면 새로운 가능성이 생길 수 있어요.77년생 현실적인 목표를 세우고 하나씩 해나가야 성취감을 느낄 수 있어요.89년생 주변의 신뢰를 얻기 위해선 말보다 행동이 중요해요.01년생 친구와 함께할수록 기분 좋은 일이 이어질 수 있습니다.말띠54년생 오늘은 자연 속에서 시간을 보내면 평온함을 되찾을 수 있어요.66년생 오래된 지인과의 연락이 새로운 기회를 열어줄 수 있습니다.78년생 맡은 일에 최선을 다하면 예상보다 좋은 성과가 따를 수 있어요.90년생 오늘은 말보다 행동이 더 큰 신뢰를 가져올 수 있어요.02년생 친구와의 대화에서 유익한 정보를 얻을 수 있어요.양띠55년생 여유 있는 하루가 건강과 기분 모두에 좋은 영향을 줍니다.67년생 실수를 인정하고 유연하게 대처하면 관계가 더 좋아질 수 있어요.79년생 혼자 해결하려 하지 말고 주변에 도움을 요청해보세요.91년생 오늘은 집중력이 높아져 업무 효율이 오르는 날입니다.03년생 친구와의 갈등은 대화를 통해 충분히 풀 수 있어요.원숭이띠56년생 가족과의 대화에서 소소한 행복을 느낄 수 있는 날입니다.68년생 새로운 제안이나 요청은 신중하게 검토하는 것이 유리합니다.80년생 꾸준한 노력 끝에 성과가 보이기 시작하는 하루입니다.92년생 주변과의 협력이 중요한 날이니 소통에 집중해보세요.04년생 친구와 함께하면 자신감도 함께 커질 수 있어요.닭띠57년생 평소보다 감정 기복이 있을 수 있으니 조용한 시간도 필요합니다.69년생 실속을 챙기기 위해선 우선순위를 재정비하는 것이 좋습니다.81년생 생각보다 일이 수월하게 풀릴 수 있으니 용기를 내보세요.93년생 감정적인 말은 자제하고 상황을 이성적으로 바라보세요.05년생 친구의 칭찬이 큰 힘이 될 수 있는 하루입니다.개띠46년생 오늘은 주변 사람들과의 대화 속에서 위로를 얻을 수 있어요.58년생 무리하지 말고 자신의 리듬에 맞춰 일정을 조절하세요.70년생 일이 막히는 듯해도 조금만 더 인내하면 해결책이 보입니다.82년생 실수가 있다면 빠르게 정리하고 다음을 준비해보세요.94년생 친구와의 신뢰를 쌓기 위한 약속은 꼭 지켜야 합니다.돼지띠47년생 소소한 일에도 감사한 마음을 가지면 하루가 풍요로워집니다.59년생 오래된 고민이 정리되며 마음이 한결 가벼워질 수 있어요.71년생 사람들과의 대화에서 중요한 힌트를 얻을 수 있습니다.83년생 오늘은 나를 돌아보고 재정비하기에 좋은 날입니다.95년생 친구와의 교류가 새로운 기회로 이어질 수 있어요.한경닷컴 뉴스룸open@hankyung.com"
      },
      {
        "title": "[김동완의 오늘의 운세] 2025년 5월 8일",
        "date": "2025.05.08. 오전 5:01",
        "content": "쥐48년생 : 명예와 이익이 있으니 여유롭다.60년생 : 경솔하게 행동하지 마라.72년생 : 손재수가 있으니, 분실물에 주의하라.84년생 : 신수가 태평하니 안정.96년생 : 큰일을 벌여도 좋다.소49년생 : 뜻밖의 귀인이 도움 크다.61년생 : 새로운 일은 다음으로.73년생 : 감정을 너무 앞세우지 마라.85년생 : 순리에 따라야 좋겠다.97년생 : 많은 사람으로부터 인정받는다.호랑이50년생 : 지금은 무리하지 않는 게 좋다.62년생 : 이동하면 좋은 기회.74년생 : 오해가 풀려 신뢰를 회복.86년생 : 방심은 금물임을 명심하라98년생 : 작은 것이 쌓여 큰 것이 된다.토끼51년생 : 변화와 변동이 생길 것이다.63년생 : 가족과 즐거운 시간을 가져라.75년생 : 방해하는 사람이 있으니 주의하라.87년생 : 뜻이 같은 사람과 함께 하라.99년생 : 익숙지 않은 일 피하라.용52년생 : 양보와 인내심이 필요하다.64년생 : 기분 좋은 얼굴로 대하라.76년생 : 감상에 젖어 있다가 실수 생긴다.00년생 : 한 발 뒤로 물러서라.88년생 : 순리에 따르면 큰 위험 없다.뱀53년생 : 남과의 충돌을 피하라.65년생 : 유혹에 주의해야 구설수 없다.77년생 : 인간관계 더욱더 신중하라.89년생 : 친지와 즐거움 나눈다.01년생 : 모든 일은 일단 보류.말54년생 : 어려운 부탁을 받는다.66년생 : 희망찬 결과가 곧 나타난다.78년생 : 남의 말 듣지 말고 소신껏 행동하라.90년생 : 미루었던 계획들을 추진하라.02년생 : 새로운 만큼 어려움도 따른다.양43년생 : 목표 없는 행동은 낭비에 불과하다.55년생 : 처신을 잘하면 명예 얻겠다.67년생 : 상대방을 먼저 생각하라.79년생 : 삼각관계로 인하여 오해 가득.91년생 : 돈과 별로 인연이 없겠다.원숭이44년생 : 몸과 마음이 피곤하다.56년생 : 매사 업무를 신중히 처리하라68년생 : 돌다리도 두들겨 보고 건너라.80년생 : 구하는 자에게 기회가 온다.92년생 : 곧은 것보다 유연함이 좋다.닭45년생 : 실수는 한 번으로 끝나야 한다.57년생 : 애매한 일 때문에 망신 수.69년생 : 겉치레보다는 실속이 우선이다.81년생 : 무리한 확장은 오히려 해가 된다.93년생 : 자기 것을 철저히 지켜라.개46년생 : 가족의 의견을 존중하라.58년생 : 분수 지키면 길하다.70년생 : 새로운 일은 다음으로 미루어라.82년생 : 기회와 유혹이 동시에 찾아온다.94년생 : 주변 사람의 조언을 구하라.돼지47년생 : 가벼운 부상에 주의.59년생 : 열심히 하지만 이득이 적다.71년생 : 생각대로 잘 안 풀린다.83년생 : 문서로 인해 손해볼 수 있으니 조심하라.95년생 : 가까운 사람 때문에 불이익."
      },
      {
        "title": "[오늘의 운세] 5월 8일 목요일",
        "date": "2025.05.08. 오전 5:00",
        "content": "그래픽=손민균쥐띠금전운과 이성운 모두 좋은 시기입니다.60년생 가까운 사람과 다투지 마십시오. 모두 좋은 사람들입니다.72년생 이성과 아주 즐거운 시간을 보내게 될것입니다.84년생 평화로운 중에 항상 함정이 있는 법입니다.96년생 독단적인 행동은 절대로 삼가하십시오. 손해가 큰 법입니다.소띠스스로 행동하고 남의 일에 신경 쓰지 마십시오.61년생 지금이 바로 절호의 기회입니다. 실행에 옮기면 큰 성과가 있습니다.73년생 언제나 말 실수를 조심할 것!85년생 시기적으로 어두운 시기입니다. 빨리 벗어나야 합니다.97년생 금전운이 불리하니 유념하여야 합니다.범띠늘 배우는 자세로 사람들의 대하십시오.62년생 각별히 가정에 신경을 쓰는 것이 길합니다.74년생 욕심은 금물입니다. 구설수도 역시 조심하십시오.86년생 때로는 고집을 조금 꺽는 것이 좋습니다.98년생 타산지석이라는 말을 가슴에 새겨두십시오.토끼띠잘 나아가다가 흉한 운을 가진 사람을 만날 수 있습니다.63년생 주변의 사람들을 조심하십시오. 대형 사고가 우려되니 조심하십시오.75년생 귀인이 귀하를 찾고 있습니다. 그러나 만나기 어렵겠습니다.87년생 고집을 버리고 말과 행동을 주의하십시오.99년생 고집을 부릴때가 아닙니다. 갈등이 우려됩니다.용띠남을 위해 일하는 것이 길합니다.64년생 너무 어렵다고 걱정마십시오. 다시 좋은 시기가 오리라.76년생 직장운과 명예운이 아주 길합니다.88년생 사람들에게 너무 마음을 주지 마십시오. 상심하게 될것입니다.00년생 윗 사람의 의견을 존중하십시오. 일이 잘 풀립니다.뱀띠귀하의 말과 행동으로 주변 사람들이 더욱 귀하를 따릅니다.65년생 때로는 한 발 양보하는 것도 길합니다.77년생 주위 사람들이 귀하의 능력을 인정하게 됩니다.89년생 금전운과 이성운 모두 조심해야 할 시기입니다.01년생 주변 사람들에게 도움을 청하는 것도 나쁘지 않습니다.말띠욕심은 실패의 지름길인 것을 명심하십시오.66년생 아래사람들과 관계에 각별히 신경 쓰도록 하십시오.78년생 때가 때인 만큼 약한 자를 돕는 것이 최우선책 입니다.90년생 윗 사람에게 뭐 잘 못 한것이 없나 생각해 보십시오.02년생 잠시 휴식을 취하며 일을 정리하도록 하십시오.양띠소원대로 모든 일이 잘 이루어집니다.55년생 약간의 휴식을 취하는 것이 건강에 길합니다.67년생 입만 조심하면 모든 것이 잘 해결될 것입니다.79년생 작은 일에도 최선을 다하십시오. 노력을 인정받습니다.91년생 겸허하고 자족하는 생활을 한다면 평탄한 날이 계속 될 것입니다.원숭이띠건강을 조심하십시오. 건강이 가장 큰 재산입니다.56년생 오늘은 빨간색이 귀하에게 행운의 색입니다.68년생 빨간 장미는 사랑을 뜻하고 하얀 장미는 실망을 뜻합니다.80년생 정신적으로 좀 힘이 들더라도 밀고 나가십시오.92년생 좋지 않은 흐름에 있어 막힘이 많을 것이니 그리 알고 중심을 잃지 않도록 노력하십시오.닭띠사회적인 책임감 때문에 많이 힘들어집니다.57년생 인생을 즐길면서 살아야 할 때가 있습니다.69년생 귀하를 평가하기에 가장 좋은 자는 바로 자기 자신 입니다.81년생 지친 사회 생활 어디로 떠나는 것이 최우선책 입니다.93년생 하찮은 일이라도 최선을 다하는 자세가 필요한 때입니다.개띠구설수에 오르다가 조금씩 벗어나는 시기입니다.58년생 추진중인 일이 오히려 역효과를 얻을 수 있으니 잘 생각하십시오.70년생 모든 것이 막혀있습니다. 마음 먹은 것이 되지 않습니다.82년생 귀하가 노력하는 것에 비해 세상이 귀하를 알아주지 않습니다.94년생 모든 문서 체결은 지금 하십시오.돼지띠서둘러서 되는 일은 없습니다.59년생 여행을 떠나 기분 전환하는 것이 길합니다.71년생 직장인인 귀하는 상사와의 갈등이 우려됩니다. 조심하십시오.83년생 계획을 확실하게 하고 움직이는 것이 길합니다.95년생 갖가지 방법을 동원하여 역경을 물리치기는 하나 결실은 만족치 못합니다.※ ‘운세의신’ 운세서비스의 저작권은 스포츠조선에 있습니다.무단전재 및 재배포 금지."
      },
      {
        "title": "[더사주 오늘의 띠별 운세] <5월 8일   목요일(음력 4월11일)>",
        "date": "2025.05.08. 오전 4:31",
        "content": "쥐띠(子)▶48년생 주변에 도움을 받고 복도 들어오니 인간관계의 폭을 넓히도록 하세요.▶60년생 할 일은 많은데 일이 손에 잡히지 않으니 마음 가짐을 새로 가져야 좋아요.▶72년생 새로운 일의 기회가 찾아올 수 있으니 마음의 문을 열어 두면 좋아요.▶84년생 오래전부터 계획한 일을 일부만 성취해도 좋으니 일단 해 보면 좋아요.▶96년생 노력한 이상의 결과를 얻을 수 있고 의도한 대로 일이 척척 풀려나가요.소띠(丑)▶49년생 몸에서 보낸 적신호를 가볍게 여기지 말고 커지기 전에 조치해야 해요.▶61년생 오늘 할 수 있는 일을 내일로 미루지 않게 성실하고 부지런해져야 해요.▶73년생 분주하게 뛰어다니지만 아무런 성과가 없으니 지나친 욕심은 버리세요.▶85년생 욕심이 자녀를 잘못 만들 수 있으니 의견을 존중해서 진로를 생각하세요.▶97년생 이성들은 많으나 속 마음을 털어놓고 사귈 사람을 찾기가 쉽지 않아요.범띠(寅)▶50년생 늦게라도 좋은 소식을 접할 수 있으니 포기하지 말고 끝까지 하세요.▶62년생 노력에 비해 성과가 미미했던 일들이 눈에 띄게 진척을 보이기 시작해요.▶74년생 본인의 전공 분야 말고 색다른 분야에 관심을 가져봐도 괜찮은 날입니다.▶86년생 감당하기 벅찬 일은 억지로 진행하지 말고 경험자의 조언을 들어보세요.▶98년생 싱글이라면 자신의 수준을 바로 알아야 짝을 만날 수 있는 확률이 높아져요.토끼띠(卯)▶51년생 상대 잘못을 지적하기 전에 자신을 먼저 돌아보는 것이 중요합니다.▶63년생 건강을 해치면 명예도 필요 없으니 건강을 지키는데 많은 노력 하세요.▶75년생 사람의 도움을 기대하고 일을 미룬다면 모든 걸 당당하게 얻지 못해요.▶87년생 서운함은 마음속에 남을 수 있으니 후회하는 말이나 행동은 마세요.▶99년생 사랑은 신비로운 경험을 하게 해 주니 오는 인연을 내치지 마세요.용띠(辰)▶52년생 같이 놀러 다니지 말고 적극적인 마음으로 못다 한 공부에 매진하세요.▶64년생 출생은 당신의 의지와 상관없었으나 죽음은 당신의 의지에 달렸어요.▶76년생 생각한 일이 과연 옳은 일인지 한 번 생각해 보는 시간을 가져 보세요.▶88년생 일을 중도에 그만두게 되면 앞으로 어떤 일이도 해내지 못할 것입니다.▶00년생 겸손하게 행동하게 되면 오늘도 편안하게 마무리를 지을 수 있어요.뱀띠(巳)▶53년생 집중력이 저하되고 하는 일에 무척 지루함과 피곤함을 느끼게 됩니다.▶65년생 소개팅을 하면 새로운 인연을 만나게 돼 바라던 만남을 가질 것입니다.▶77년생 작은 문제로 인해 친구와 다투게 될 수 있으니 문제를 바로잡아야 해요.▶89년생 금전 거래는 신중하게 해야 불상사 없이 무난하게 넘어갈 수 있어요.▶01년생 너무 빠른 진행으로 인해 업무에 부분적인 장애가 예상되는 날입니다.말띠(午)▶54년생 섣부르게 생각하고 일을 추진하면 실패할 수 있으니 기다려야 좋아요.▶66년생 허황된 꿈과 대박을 노리면 쓸데없는 욕심을 더욱 부추기게 될 것입니다.▶78년생 원하는 것이 무엇인지 잘 들어보고 미리 준비해야 사랑받을 수 있어요.▶90년생 일을 진행할 때에는 좀 더 현실적으로 생각하고 진행하는 것이 좋아요.▶02년생 강압적으로 처리하고 따라오기를 바라지 말고 뒤에서 밀어주면 좋아요.양띠(未)▶55년생 사랑하는 이로 인해 걱정되는 마음이 들겠지만 결국 다시 돌아옵니다.▶67년생 자신의 몫이 아닌 것을 욕심내지 말고 지금 가진 것에 만족해야 좋아요.▶79년생 본인 추진력과 주변 도움을 받으면 현재의 일에서 좋은 결과가 생겨요.▶91년생 충동적인 행동이 따를 수 있으니 자제력을 갖고 유연하게 대처해야 해요.▶03년생 당신 이외의 모두가 스승이니 잡초 하나마저도 당신의 스승이 됩니다.원숭이띠(申)▶56년생 표현하지 않으면 마음을 아무도 모르니 적극적으로 표현해야 좋아요.▶68년생 상대가 선의의 거짓말을 하는 걸 알아도 모른 체하고 넘어가야 좋아요.▶80년생 자신의 마음에 흡족할 만한 돈이 들어오니 지출 관리에 신경 써야 해요.▶92년생 마무리될 때까지 부지런한 모습을 보이면 좋은 성과를 거둘 수 있어요.▶04년생 고집부릴수록 힘든 일이 예상되니 다른 사람의 의견도 들어야 합니다.닭띠(酉)▶57년생 사소한 일로 다투면 일이 어긋날 수 있으니 마음을 넓게 가져야 좋아요.▶69년생 갈등과 대립의 상황 속에도 냉정을 잃지 않고 서로를 이해해야 해요.▶81년생 대인관계에 신뢰를 잃으면 많은 것을 잃을 수 있으니 신경 써야 해요.▶93년생 생각의 변화가 일어날 수 있는 날이니 성급한 약속이나 결정은 삼가세요.▶05년생 부분적으로만 생각하지 말고 전체를 보는 습관을 기르는 게 중요해요.개띠(戌)▶58년생 흐르는 물은 썩지 않으니 어렵고 힘이 들어도 꾸준히 노력해 나가세요.▶70년생 하고 싶은 말이 있어도 참고 주변 상황에 순응하여 맞춰 나가세요.▶82년생 들려오는 정보에 귀를 기울이면서 앞으로의 계획을 신경을 쓰세요.▶94년생 겉으로 보이는 것이 전부가 아니니 차분하게 생각하는 것이 좋아요.▶06년생 눈앞의 이익에 눈이 멀어 체통을 잃어버리는 행동은 하지 않아야 해요.돼지띠(亥)▶59년생 남의 일에 괜히 나섰다간 망신을 당할 수 있으니 조용히 있어야 좋아요.▶71년생 아무리 어려워도 참고 이겨내 끝까지 밀고 가야지 결과를 볼 수 있어요.▶83년생 내키지 않는 일은 서두르기보단 다음으로 넘기고 기다려 보면 좋아요.▶95년생 얻고자 하는 게 있다면 요행을 바라지 말고 땀을 흘려 획득해 보세요.▶07년생 애정운이 좋으니 마음이 통하고 대화가 잘되는 사람을 만날 수 있어요.자료제공: 더사주(www.the-saju.com) 제공"
      },
      {
        "title": "[오늘의 운세/05월 08일]",
        "date": "2025.05.08. 오전 3:06",
        "content": ""
      },
      {
        "title": "[오늘의 운세] 5월 8일 목요일 (음력 4월 11일) 띠별 운세",
        "date": "2025.05.08. 오전 1:02",
        "content": "[오늘의 운세] 5월 8일 목요일 (음력 4월 11일) 띠별 운세쥐띠36년생    재물지출 많으나 선물받고 집안 경사있고48년생    문서승진 시험계약 차량 부부문제 해결 길(吉)60년생    명예 인기 생기고 금전해결 문서이득 大길(吉)72년생    재물직업 건강구직 출행 데이트 만사해결84년생    능력있고 재물성사 운기왕성 기분은 별로96년생    앞에서 미소 뒤에서는 험담 경쟁불리 고민발생소띠37년생    동료 친구간 뜻을 모아야 계획 성취되고 길(吉)49년생    상사의 후원 문서문제 이익 모임성사 안정61년생    일찍 귀가하여 가족과 다정해야 만사무난73년생    재물지출 컨디션 불리 탈선 음주운전 조심85년생    직업변화 질병으로 병원출입 재물지출 건강주의97년생    모임성사 친구단합 동병상련 술 음식 생기고호랑이띠38년생    가정원만 문서 및 서류문제 해결 건강회복50년생    명예 생기고 자손기쁨 직장 및 사업왕성62년생    재물이득 혼담 생기고 연인 및 부부화합74년생    직업안정 재수 원만하나 탈선 연인과 언쟁86년생    재물손해 둉료와 경쟁 음주 탈선주의 말조심98년생    문서시험 해결 소식듣고 부모도움 매사원만토끼띠39년생    원하는 소식듣고 문서이사 차량문제 길(吉)51년생    컨디션 불리하니 시비 사고손재 구설조심63년생    재물지출 연인과 언쟁 투자증권 불리하고75년생    음식대접 모임성사 구직성사 과음은 조심87년생    친구도움 모임성공 단합대회 중심인물 되고99년생    모임갖고 문서변화 학업은 태만 분주다사해용띠40년생    명예발생 문서이사 계약 금전문제 해결52년생    재물이득 가정화합 명예인기 상승하고 길(吉)64년생    직장안정 자손경사 재물이득 평범 무난운76년생    타인과 시비 중상모략 조심 연인불화 생겨88년생    귀인도움 시험원만 모임성사 소식듣고 무난00년생    시험문서 원만 부모 및 상사후원 가족들 모임뱀띠41년생    자손걱정 정신적 피로 건강주의 갈등조심53년생    모임갖고 주점출입 인기 생기나 실속없고65년생    구직성사 운수왕성 문서도 해결 뜻을성취77년생    모임성공 상사나 부모님 조언 능력발휘89년생    부모집안 걱정 모임 생기고 분주하고 여행01년생    분주다사 실속없고 시험태만 충고 들어야 길(吉)말띠42년생    재물이득 직장고민 해결 자손과 외식할 때54년생    가족과 불화 자손 및 직업문제 오해주의66년생    투자증권 재물손해 일찍 귀가해야 무난해78년생    시험원만 칭찬받고 친구와 도움 만사해결90년생    운기왕성 명예상승 시험대길 능력인정 길(吉)02년생    재수원만 이성화합 인기상승 능력 인정받고양띠43년생    재물손실 가정불화 출행불리 실수조심 길(吉)55년생    자손경사 직업문제 고민 과음 실수조심67년생    정신적 불안 소외감 느낄 때 겸손해야 길(吉)79년생    마음의 변화 공상과 상상이 심할 때 안정 길(吉)91년생    일진불리 쟁투언쟁 음주 사고주의 근신해야원숭이띠44년생    직업문제 갈등 생기나 재물성사 운수왕성56년생    컨디션 나쁘고 부부갈등 재물지출 많고68년생    시험이사 차량수리 여행 금전문제 해결80년생    인기상승 소원성취 선물받고 윗사람 도움92년생    재수왕성 연인 데이트 선물받고 만사대길닭띠45년생    자손기쁨 직장안정 모임초대 대인관계 길(吉)57년생    친구동료의 후원 모임성사 중심인물 되고69년생    문서 서류 차량 시험 구직 원만히 성사 길(吉)81년생    타인과 시비 부모님 걱정 방탕 술 운전조심93년생    운기왕성 연인 데이트 음주가무 술은조심개띠46년생    투자증권 불리 일찍 귀가하여 가족과 대화58년생    문서시험 승진가능 약속성사 능력발휘 길(吉)70년생    명예나 인기상승 연인 생기고 무난한날 길(吉)82년생    인기왕성 재수원만 애인 생기고 만사안정94년생    직업고민 재물지출 투자손해 술과 사람조심돼지띠47년생    한발 양보하면 전화위복 되고 만사해결59년생    시험승진 금전성사 능력발휘 행운오고 길(吉)71년생    오전에는 실수연발 오후에는 안정되고83년생    방탕타락 술조심 정신불안 구설 조심해야95년생    직업고민 술판타령 흥청망청 부모 속썩여청년철학관 작명연구소 서일관 원장"
      },
      {
        "title": "한덕수 측, ‘배우자 무속 논란’에 “국민기만 흠집 내기”",
        "date": "2025.05.08. 오전 12:06",
        "content": "한덕수 무소속 대선 예비후보가 7일 서울 중구 한국프레스센터에서 열린 서울외신기자클럽 초청 기자간담회에서 발언하고 있다. 국회사진기자단한덕수 무소속 대선 예비후보 캠프는 한 후보 배우자를 향한 더불어민주당의 ‘무속 논란’ 공세에 대해 “국민을 기만하는 흠집 내기 프레임을 중단하라”고 규탄했다.한 후보 캠프 김소영 대변인은 7일 논평을 통해 “동양철학을 공부하고 관심을 가진 사람을 두고 굿을 했다거나 무속에 심취했다는 것은 전혀 사실이 아니다”며 이같이 밝혔다.김 대변인은 “주역과 사주 명리는 수천년간 이어져 온 동양철학의 한 갈래이고, 무속과는 본질적으로 전혀 다른 것”이라며 “정말 무지하거나 고의적인 왜곡”이라고 지적했다.이어 “새해가 되면 수많은 국민들이 재미 삼아 신년운세를 보는데 무속에 빠진 것이냐”며 “또 ‘신년운세’와 ‘오늘의 운세’를 게재하는 일간지는 모두 무속지가 되느냐”고 반문했다.민주당 선거대책위원회 한민수 대변인은 이날 논평에서 “무속에 심취한 대통령 부부가 나라를 쑥대밭으로 만들었는데, 똑같이 무속 논란이 뒤따르는 한 전 총리가 대선에 나오겠다니 정말 염치없다”면서 “한 전 총리가 배우자의 무속 논란을 해명 못 한다면 국민께서는 윤석열 시즌2도 모자라 무속 정권의 재림을 걱정할 것”이라고 주장했다.앞서 한 후보는 전날 관훈토론에서 자신의 배우자를 ‘무속 전문가’라고 주장한 박지원 민주당 의원에 대해 “국가정보원장을 했던 분이 새빨간 거짓말을 아무 양심의 가책 없이 아무렇지 않게 했다. 너무나 실망했다”며 격노한 바 있다."
      },
      {
        "title": "[오늘의 운세]2025년 5월8일",
        "date": "2025.05.08. 오전 12:02",
        "content": "쥐 띠36년생 일시적인 흥밋거리도 생긴다.48년생 사교적인 모임에선 즐겁다.60년생 한 박자 늦추는 것이 좋은 날이다.72년생 변화의 시기이니 마음껏 움직여라.84년생 조금 더 심사숙고 한 뒤에 결정하라.96년생 서둘수록 실수가 잦아진다.소 띠37년생 일거리를 만들어서 활동하라.49년생 실속은 없고 바쁘기만 하다.61년생 이득을 부지런히 구하라.73년생 서로의 마음을 솔직하게 털어놓을 것.85년생 한발 물러서야 좋은 일이 생긴다.97년생 치열한 경쟁상황은 피하도록 해라.호랑이 띠38년생 답답함을 외출로 풀면 좋다.50년생 계획대로 움직이면 결과가 좋다.62년생 예상치 않은 금전이 들어온다.74년생 그동안 원했던 일을 시작하라.86년생 위태함을 알고 스스로 중지하면 큰 액이 없다.98년생 관계개선은 필수조건이다.토끼 띠39년생 기분도 좋고 일도 잘 되는 날이다.51년생 고대하던 오랜 소원이 이루어진다.63년생 낮선 분야에 과감하게 도전하라.75년생 변화를 미리 예상하고 움직일 것.87년생 처음은 곤궁하였으나 차차 풀리니 화기가 생긴다.99년생 지혜는 많을수록 좋은 법이다.용 띠40년생 핑계대지 말고 과감하게 일하라.52년생 식사와 수면에 신경을 좀 더 쓸 것.64년생 호언장담은 피하는 것이 좋다.76년생 이루지 못한 일을 다시 시도할 것.88년생 타인의 도움으로 일을 성공하게 된다.00년생 마음에 작지 않은 변동이 있다.뱀 띠29년생 취미생활을 갖는 것이 좋다.41년생 너무 큰 소리는 내지 말아야 한다.53년생 실물이나 구설수를 조심하라.65년생 고생만 많이 하고 소득이 적다.77년생 가랑비에 옷이 젖으니 대비하라.89년생 사방으로 돌아다니나 경영하는 일은 뜻과 같이 된다.말 띠30년생 생활의 변화는 긍정적이다.42년생 처음보다 뒤가 좋은 하루이다.54년생 갑자기 이름이 오르고 금전이 들어온다.66년생 주위에서 훨씬 돋보이게 된다.78년생 매듭이 하나씩 풀려나간다.90년생 참고 기다리면 좋은 일이 있다.양 띠31년생 큰 결정은 조언을 구하도록 해라.43년생 모든 일은 생각하기 나름이다.55년생 마음을 수양하는 것이 좋다.67년생 나이에 비해 많은 지혜가 필요하다.79년생 엉뚱한 구설수를 조심하라.91년생 친한 사람을 믿지 마라.원숭이 띠32년생 힘들던 일이 드디어 해결된다.44년생 경사가 겹쳐서 흥겹고 즐겁다.56년생 존경받고 기분이 좋아지는 날이다.68년생 어려운 수수께끼가 드디어 풀린다.80년생 가족으로 인하여 기쁨이 생긴다.92년생 이성을 가까이 하지 마라. 구설이 뒤따른다.닭 띠33년생 오후 늦게 좋은 일이 생긴다.45년생 문서의 변동에 대비하는 것이 좋다.57년생 뜬구름을 잡으려고 하지 말라.69년생 너무 서두르지 않는 것이 좋다.81년생 자기 분수를 벗어나지 말아야한다.93년생 작은 것을 취하려다 큰 것을 잃게 되리라.개 띠34년생 집안이 화목해야 일이 잘 된다.46년생 젊은 마음을 항상 유지해야 한다.58년생 성품이 후덕하고 온화하니 인심이 크게 따르리라.70년생 대인관계 유지에 최선을 다할 것.82년생 넓은 마음으로 일해야 득이 된다.94년생 고생 끝에 작은 기쁨이라도 보게 되리라.돼지 띠35년생 몸 관리를 소홀히 하지 말라.47년생 울고 웃는 일이 엇갈리는 날이다.59년생 복잡할수록 단순하게 해결하라.71년생 이웃에게 너그러운 마음을 보여줄 것.83년생 가급적 일찍 귀가하는 것이 좋다.95년생 인정(人情)을 잃지 않도록 힘써라."
      }
    ]
  ],
  "동성제약": [
    [
      {
        "title": "'68년 역사' 동성제약, 회생절차 개시 신청",
        "date": "2025.05.08. 오전 7:35",
        "content": "68년 역사의 동성제약이 기업회생절차(법정관리)를 신청했다.8일 업계에 따르면 동성제약은 전날 경영정상화와 계속기업으로서의 가치 보전을 위해 서울회생법원에 회생절차 개시를 신청했다고 공시했다.염색약 '세븐에이트'와 지사제 '정로환' 등을 생산하는 동성제약은 지난해 영업 적자 66억원을 기록해 적자 전환했다. 동성제약은 지난달 22일 기존 최대주주이자 오너 2세인 이양구 회장이 보유 지분 14.12%를 마케팅 전문기업 브랜드리팩터링에 매각하면서 최대주주가 브랜드리팩터링으로 변경됐다."
      },
      {
        "title": "동성제약, 기업회생 신청…경영권 분쟁 ‘주목’",
        "date": "2025.05.07. 오후 8:47",
        "content": "7일 법원에 기업회생절차 신청동성제약 “경영 정상화 등 목적”오너 일가 경영권 분쟁 가능성도동성제약 지분 현황 그래픽지사제 ‘정로환’과 염색약 ‘세븐에이트’로 유명한 64년 역사의 동성제약이 서울회생법원에 기업회생절차(법정관리)를 신청한 것으로 7일 확인됐다.전 경영진인 이양구 회장이 현재 회사를 이끌고 있는 조카 나원균 대표로부터 경영권 되찾아오겠다며 임시주주총회 소집 등을 추진해오던 상황에서 경영권 분쟁이 ‘일단 멈춤’ 상태가 될 전망이다.7일 업계에 따르면 동성제약은 이날 서울회생법원에 법정관리를 신청했다. 회사 측은 이번 결정에 대해 “경영 정상화 및 계속기업으로서의 가치 보전”을 위해서라고 설명했다.동성제약은 현재 심각한 자금난을 겪고 있는 것으로 알려졌다. 실적도 하향세다. 최근 3년간 매출은 2022년 933억원, 2023년 886억원, 2024년 884억원으로 역성장하고 있다. 영업이익은 2022년 -31억원에서 지난해에는 -66억원이 됐다. 흑자를 기록한 2023년에도 영업이익은 6억원에 그쳤다.최근에는 회사의 경영권을 둘러싼 잡음이 잇따르고 있다. 동성제약은 지난달 21일 당시 최대주주인 이양구 회장이 보유주식 368만4838주(14.12%)를 120억원에 브랜드리팩터링에게 매각하는 계약을 체결했다고 공시했다.주당 매각단가는 3256원으로 공시일인 지난달 23일 기준 종가보다 18.8% 낮은 수준이었다. 경영권 프리미엄 등을 감안하면 ‘헐값 매각’이라는 평가가 나왔다.계약 상대방도 논란이 됐다. 마케팅 회사인 브랜드리팩터링은 코스닥 상장사 셀레스트라의 백서현 대표가 지분 60%를 보유한 회사다. 셀레스트라는 암 진단 등 의료기기를 판매하는 업체인데 현재 상장폐지 위기에 놓인 상태다.브랜드리팩터링은 약 282만주를 이미 인수했으며 나머지는 임시주주총회가 마무리된 이후 추가 인수할 예정이다.이번 이양구 회장의 지분 매각 결정은 나원균 대표와의 사전 협의 없이 이뤄졌다. 이양구 회장과 나원균 대표는 삼촌-조카 관계다.동성제약은 고 이선규 회장이 염색약 제조업체 쌍용제작소를 인수해 세운 회사다. 2008년 이 전 회장의 별세 이후 3남1녀 중 막내인 이양구 회장이 경영권을 맡았고, 최대주주에 올랐다. 지난해 말부터는 3세 경영이 본격화하는 양상을 보였다. 지난해 10월 이선규 회장의 외손자인 나원균 전 부회장이 대표에 선임됐고, 올 2월에는 이양구 회장도 나원균 대표에게 보유 주식의 일부를 장외매도해 승계 수순을 밟는 분위기였다.3세 경영인이 회사를 맡은지 1년도 채 되지 않아 오너 일가가 외부에 지분을 넘기면서 투자자들은 혼란에 빠졌다. 나원균 대표는 지난해 말 주총에서 메자닌(CB,BW) 한도를 기존 400억원에서 각각 2000억원까지 확대하며 외부 자금 조달을 통한 사업 확장을 모색하기도 했다.이양구 회장과 나원균 대표의 갈등이 수면 위로 올라오면서 업계에서는 표대결 가능성에도 주목하고 있다. 현재로서는 이양구 회장 측이 우세한 상황이다. 브랜드리팩터링이 보유한 지분 14.12%에 이양구 회장의 두 아들과 배우자 지분 1.5%를 더하면 이양구 회장 측 지분은 15.62%다.반면 나원균 대표가 보유한 지분 4.09%와 나 대표의 모친 지분 1.55%를 더해 나원준 대표 측 지분은 5.64%에 그친다. 다만 동성제약이 최근 딥랩코리아를 대상으로 70억원 규모의 교환사채(CB)를 발행한 만큼 딥랩코리아가EB를 행사한 뒤 나원균 대표 측에 합류하면 양측의 지분차이는 3% 수준으로 줄어든다.지분 매각으로 경영권 분쟁의 불씨를 지핀 이양구 회장은 이미 대외적으로 임시 주주총회를 열어 대표와 이사진을 교체하겠다는 의사를 밝힌 상태다. 회사의 경영난 타개를 위해 대표이사직을 넘겨주었으나 나원균 대표가 회사의 어려워진 재무 상태를 해결하지 못하고 있다는 이유에서다.다만 이번 법정관리 신청으로 경영권 분쟁은 새 국면을 맞게 됐다. 법정관리를 신청하면 법원의 회생절차 개시 결정까지 모든 채무가 동결된다. 법원이 회사의 법정관리 신청을 받아들여 재산 보전처분을 내리면 임금 등을 제외한 기존 채무 상환 의무가 한동안 사라지게 된다.아울러 이양구 회장 측이 추진해오던 임시주주총회 소집도 물거품이 될 것으로 보인다. 법원이 법정관리 기업에 별도의 관리인을 선임하지 않은 경우가 대부분인 만큼 현재의 나원균 대표가 관리인으로서 회사 경영을 이어갈 가능성이 높기 때문이다."
      },
      {
        "title": "경영권 다툼 중인 동성제약, 기업 회생 신청",
        "date": "2025.05.07. 오후 6:49",
        "content": "정로환·세븐에이트로 유명...자금난 수습 못한 듯최근 몇 년간 실적 부진에 시달리던 동성제약이 경영정상화를 위한 기업회생절차(법정관)를 신청했다.동성제약은 7일 이사회 결의에 따라 서울회생법원에 회생절차 개시를 신청했다고 공시했다. 경영정상화와 계속기업으로서의 가치를 보전하기 위한 것이라는 설명이다.동성제약은 \"당사는 이사회 결정에 따라 7일 자로 서울회생법원에 회생절차 개시를 신청했다\"며 \"서울회생법원에서 당사가 제출한 회생절차개시 신청서 등의 심사를 통해 회생절차 개시 여부의 결정이 있을 예정\"이라고 설명했다. 이어 \"법원의 결정에 따른 변동사항 발생과 이에 따른 진행 사항을 향후 공시할 예정\"이라고 했다.회생절차가 개시되면 법원은 기존 경영진 또는 제3자를 관리인으로 선임해 기업을 감독하고, 채무를 동결한 뒤 구조조정과 회생계획안을 마련한다. 이후 채권자와 주주의 동의를 받아 법원 인가를 받으면 회생 절차가 이행된다. 68년 역사를 지닌 동성제약은 염모제 '세븐에이트'와 지사제 '정로환' 등으로 유명하다.제약업계에 따르면 이번 동성제약의 회생절차 신청은 자금난이 때문인 것으로 알려졌다. 이 회사의 매출은 10년간 700억~900억원대에 머물렀고, 영업이익도 같은 기간 2015년, 2017년, 2023년 단 세 번을 빼곤 적자를 기록했다. 부채비율은 2021년 125.2%에서 2022년 151.6%, 2023년 188.98%, 지난해 175.3%로 높아지며 재무 건전성에 대한 우려가 커졌다.최근 동성제약은 경영권 분쟁 조짐까지 보이며 주목을 받았다. 이양구 회장이 지난달 21일 보유하고 있던 주식 14.12%를 마케팅회사 브랜드리펙터링에 매각하는 과정에서 조카이자 현 대표인 나원균 대표와 협의하지 않았다는 지적이 나왔다. 매각가가 시가보다 낮았다는 점에서 헐값 매각 논란도 불거졌다.이후 이양구 회장은 향후 임시주주총회를 통해 나 대표로부터 경영권을 되찾을 것이라고 선언하면서 양측 갈등이 수면 위로 떠올랐다. 다만 회생절차가 개시되면 이 회장의 임시주총 소집이 불발탄으로 끝날 가능성이 크다는 분석이다.이날 한국거래소 유가증권시장본부는 회생절차개시 신청에 대해 조회공시를 요구하면서 오후 3시 19분부터 매매를 정지했다. 동성제약 주가는 회생신청 소식 이후 하한가를 찍고 2780원으로 마감했다."
      },
      {
        "title": "'정로환' 생산 동성제약, 회생절차 개시 신청",
        "date": "2025.05.07. 오후 6:39",
        "content": "동성제약, 지난해 66억 영업적자 기록지난달 최대주주 변경[이데일리 김아름 기자] 동성제약(002210)이 7일 기업회생절차(법정관리)를 신청했다.동성제약CI(사진=동성제약)동성제약은 이날 경영정상화와 계속기업으로서의 가치 보전을 위해 서울회생법원에 회생절차 개시를 신청했다고 공시했다. 염색약 ‘세븐에이트’와 지사제 ‘정로환’ 등을 생산하는 동성제약은 지난해 66억원의 영업 적자를 기록해 적자 전환했다.동성제약은 지난달 22일 기존 최대주주이자 오너 2세인 이양구 회장이 보유 지분 14.12%를 마케팅 전문기업 브랜드리팩터링에 매각하면서 최대주주가 브랜드리팩터링으로 변경됐다.한편 이 회장은 지난해 10월 조카이자 ‘오너 3세’인 나원균 전 동성제약 부사장에게 대표이사직을 넘긴 바 있다. 나 대표는 고 이선규 창업주의 외손주로 2019년 동성제약에 입사해 2022년 사내이사, 2024년 부사장으로 승진한 뒤 지난해 10월 대표이사로 신규 취임했다."
      },
      {
        "title": "'적자 전환' 동성제약, 회생절차 개시 신청…경영정상화 방안",
        "date": "2025.05.07. 오후 6:28",
        "content": "동성제약CI[동성제약 블로그 캡처](서울=연합뉴스) 최현석 기자 = 68년 역사의 동성제약이 7일 기업회생절차(법정관리)를 신청했다.동성제약은 이날 경영정상화와 계속기업으로서의 가치 보전을 위해 서울회생법원에 회생절차 개시를 신청했다고 공시했다.염색약 '세븐에이트'와 지사제 '정로환' 등을 생산하는 동성제약은 작년 66억원의 영업 적자를 기록해 적자 전환했다.동성제약은 지난달 22일 기존 최대주주이자 오너 2세인 이양구 회장이 보유 지분 14.12%를 마케팅 전문기업 브랜드리팩터링에 매각하면서 최대주주가 브랜드리팩터링으로 변경됐다.harrison@yna.co.kr"
      },
      {
        "title": "'경영권 분쟁' 동성제약 돌연 기업회생절차 신청",
        "date": "2025.05.07. 오후 6:00",
        "content": "적자 누적에 유동성 악화임시 주주총회도 무산될 듯경영권 분쟁 중인 동성제약이 돌연 기업회생절차(법정관리)를 신청했다. 법정관리가 개시되면 이양구 회장 측이 조카 나원균 대표로부터 경영권을 탈환하기 위해 추진한 임시주주총회 소집도 물거품이 될 전망이다.동성제약은 7일 ‘경영 정상화와 계속 기업으로서의 가치를 보존하기 위해 서울회생법원에 기업회생절차를 신청했다’고 공시했다. 동성제약은 지난해 적자 전환해 65억원의 영업적자를 기록했고, 매출은 884억원으로 전년(885억원) 대비 역성장했다. 현금 동원력을 나타내는 유동비율은 지난해 100% 이하로 떨어져 88%를 기록했다. 유동비율이 100%보다 낮으면 유동자산을 현금화해도 부채를 다 갚을 수 없다는 의미다.동성제약에 정통한 한 관계자는 \"현 경영진이 담보를 걸고 연 8% 금리의 200억원 규모 전환사채(CB)를 발행한 것과 전 경영진이 무리하게 각종 자금 계약을 한 것이 발목을 잡았다\"며 \"회사 현금 유동성이 상당히 안 좋은 상태\"라고 말했다.이 회장 측은 법원에 이번 회생절차 신청에 이의를 제기하기로 했다. 전 경영진인 이 회장 측과 현 경영진인 나 대표 측은 회사의 어려워진 재무 상황과 그 책임을 놓고 오랫동안 갈등해왔다.법정관리를 신청하면 법원이 회생절차 개시 결정을 내리기 전까지 모든 채무가 동결된다. 개시 검토는 보통 1~2주 걸린다. 개시 결정이 나고 재산 보전처분이 내려지면 임금, 조세 등을 제외한 기존 채무 상환 의무가 당분간 사라져 유동성 위기의 급한 불을 끌 수 있다.이 회장과 마케팅 전문기업 브랜드리팩터링 등 그의 백기사 측이 추진한 대표이사 해임 등을 위한 임시주총 소집도 불가능해질 전망이다. 법원에서 회생절차 기업에 대해 별도의 관리인을 선임하지 않는 사례가 많아 기존 대표가 관리인으로 회사 경영을 이어갈 가능성이 높기 때문이다. 이 회장은 지난 4월 21일 보유한 동성제약 경영권 지분 14.12% 전량을 브랜드리팩터링에 매각해 경영권 분쟁의 불씨를 지폈다."
      }
    ]
  ],
  "한덕수": [
    [
      {
        "title": "고민정 \"이낙연-한덕수, 비루한 패자·권력에 눈먼 자의 만남\"",
        "date": "2025.05.08. 오전 8:17",
        "content": "고민정, 페이스북에 비판 글 올려\"원로 정치인, 룰 지키지 않으니 절망스러워\"고민정 더불어민주당 의원이 이낙연 새미래민주당 상임고문과 한덕수 무소속 대선 예비후보가 '개헌 연대' 구축에 협력하기로 한 것을 두고 \"이낙연 고문은 정치 초년생인 저도 지키려 하는 룰을 지키지 않으려 해 절망스럽다\"고 비난했다.7일 고 의원은 페이스북을 통해 \"민주당에서 수십 년을 살아온 원로 정치인이 룰을 지키지 않으려 하시니 절망스럽기까지 하다\"며 이같이 비판했다.고민정 더불어민주당 의원.고 의원은 지켜야 할 룰에 대해 \"받아들임의 자세\"라고 강조했다. 이어 \"경기로 보자면 깨끗이 승복하고 승자에게 박수를 보내주는 일\"이라고 설명했다.이는 이 상임고문이 지난 2021년 10월 20대 대통령 후보 당 경선에서 이재명 후보에게 패한 뒤 승복하지 않는 태도를 지금까지 보인다는 뜻으로 해석된다. 고 의원은 \"무조건 이재명은 안 된다, 심지어 한덕수라는 내란세력과의 연대는 패배를 인정하지 않는 비루한 패자의 모습처럼 보여진다\"고 비난했다.이어 \"선거 패배를 인정하지 않고 부정선거를 주장하는 이들과 무엇이 다르냐\"면서 \"계엄을 해서라도 민주당을 굴복시키려 했던 이와 무엇이 다르냐\"고 덧붙였다.고 의원은 \"한덕수 전 총리는 계엄을 반대했다 말했다\"면서 \"그 말이 진심이었다면 직무대행직을 끝까지 완수했어야 맞다\"고 지적했다.그러면서 \"그것이 내란을 일으킨 대통령이 이끈 정부의 국무총리로서 국민께 사죄드리는 유일한 길이기 때문\"이라며 \"그러나 권력에 눈이 멀어 결국엔 하지 말아야 할 선택을 했다\"고 비판했다. 이어 \"비루한 패자와 권력에 눈먼 자의 만남. 그것이 국민들이 달가워하지 않는 이유이다\"라고 덧붙였다.한편 이 상임고문은 6일 한 후보와 '개헌 연대' 구축을 위해 협력하기로 했다. 이 고문은 \"두 집단(더불어민주당·국민의힘)에 의해 대한민국의 민주주의, 나아가 국가체제의 위기가 심화하는 현실 앞에서 한 총리(한 후보)와 지혜를 모아 새로운 희망의 계기를 찾도록 공동 노력하기로 했다\"고 밝혔다. 이어 \"이번 대선은 헌법개정을 통해 정상 국가로 갈 것이냐, 입법 폭주를 통해 괴물 국가로 갈 건지의 대결\"이라며 \"한 총리와 저는 헌법 개정을 통해 대한민국을 정상 국가로 되돌리기 위해 함께 노력할 것\"이라고 덧붙였다.한 후보는 \"이 총리(이 상임고문)께서 적극적으로 역할을 해주시고 또 앞으로도 많은 충고와 노력을 해주시겠다는데 대해서 정말 깊이 감사를 드린다\"며 \"앞으로 더욱더 이낙연 전 총리님과 협의해가면서 반드시 성공을 이룰 수 있도록 노력하겠다\"고 말했다."
      },
      {
        "title": "김문수가 한밤에 '후보 당선 공고' 띄운 까닭은…적통은 나, 후보 등록 의지",
        "date": "2025.05.08. 오전 8:14",
        "content": "김문수 국민의힘 대선후보가 7일 밤 11시 47분SNS에 대선후보 당선 공고문을 띄워 그 배경에 비상한 관심이 쏠렸다. (SNS갈무리) ⓒ 뉴스1(서울=뉴스1) 박태훈 선임기자 = 당 지도부와 후보 단일화를 놓고 갈등을 빚고 있는 김문수 국민의힘 대선후보가 한밤중에 '대선 후보 당선 공고문'을 올려 그 배경을 놓고 여러 해석이 붙고 있다.김 후보는 7일 저녁 무소속 한덕수 예비후보와 단일화 담판에 나섰지만 별 소득 없이 끝나자 밤 11시 48분 캠프SNS에 황우여 선관위원장 명의의 '제21대 대통령 후보자 선거 당선 공고'문을 게시했다.이를 놓고 정치권에선 김 후보가 '국민의힘 대선 후보는 나' '보수 정당 적통은 나'라는 점을 알리면서 단일화 샅바싸움에 결국 밀리지 않겠다는 의지를 드러낸 것이라는 해설이 나왔다.일부에선 김 후보가 당 지도부와 갈등으로 인해 이른바 '도장 런'(대표가 당대표 직인을 들고 사라짐) 사태가 벌어져도 대선후보 등록에는 아무 지장이 없다는 점을 강조하려는 의도가 담겨 있다는 분석을 내놓았다.공직선거법에는 정당 추전후보자는 '당 대표 직인'이 찍힌 서류를 제출하도록 돼 있다.하지만 대통령 후보의 경우 당이 추천(당의 공천)하는 것이 아니라 당원들이 뽑은 것이기에 '당선 공고문'만 있으면 된다는 것.중앙선관위에 따르면 대통령 후보자 등록을 위해선 '후보자 등록 신청서' '당원 확인서' 등 37가지 서류를 반드시 내야 한다. 아울러 당이 정한 소정 양식을 활용하게 돼 있다."
      },
      {
        "title": "권성동, 김문수에 단일화 결단 촉구하며 단식 농성 [뉴시스Pic]",
        "date": "2025.05.08. 오전 8:14",
        "content": "[서울=뉴시스] 고승민 기자 = 당 대선 후보 단일화 등을 촉구하며 단식 농성에 돌입한 권성동 국민의힘 원내대표가 8일 오전 서울 여의도 국회 원내대표실 앞에서 책을 읽고 있다. 2025.05.08.kkssmm99@newsis.com[서울=뉴시스] 류현주 기자 = 권성동 국민의힘 원내대표가 김문수 대선 후보에게 한덕수 무소속 대선 예비후보와 단일화 결단을 촉구하며 단식 농성에 돌입했다.앞서 권 원내대표는 7일 김 후보와 한 예비후보간 회동이 빈손으로 끝난 뒤 국회에서 의원총회를 열고 \"저는 오늘부터 단식에 돌입한다. 더 물러설 수 없다는 절박함 때문\"이라며 \"지금 당사 앞에서는 김무성·유준상 상임고문들과 김동욱·김종하·권해옥·신경식·목요상·유흥수 고문들께서 단일화 촉구 단식 농성에 돌입했다\"고 밝혔다.그러면서 김 후보를 향해 \"존경하는 김문수 후보님, 이제 결단해달라. 누가 이기느냐가 아니라, 누가 이재명을 꺾을 수 있느냐가 중요하다. 그것이 국민의 뜻이고, 역사의 명령\"이라고 했다.한편 김 후보는 8일 오전 8시 30분 서울 여의도 대하빌딩 대선 캠프에서 긴급 기자회견을 연다. 이 자리에서 당이 제시한 일대일 토론을 거쳐 여론조사를 실시하는 '단일화 로드맵'에 대한 입장을 밝힐 것으로 보인다.[서울=뉴시스] 고승민 기자 = 김문수 국민의힘 대선 후보와 한덕수 무소속 대선 후보가 7일 서울 종로구의 한 식당에서 단일화 관련 회동을 하고 있다. (공동취재) 2025.05.07.photo@newsis.com[서울=뉴시스] 고승민 기자 = 김문수 국민의힘 대선 후보와 한덕수 무소속 대선 후보가 7일 서울 종로구의 한 식당에서 단일화 관련 회동을 하고 있다. (공동취재) 2025.05.07.photo@newsis.com[서울=뉴시스] 고승민 기자 = 한덕수 무소속 대선 후보가 7일 서울 종로구 한 식당에서 김문수 국민의힘 대선 후보와 단일화 관련 회동을 마치고 이동하고 있다. (공동취재) 2025.05.07.photo@newsis.com[서울=뉴시스] 고승민 기자 = 한덕수 무소속 대선 후보가 7일 서울 종로구 한 식당에서 김문수 국민의힘 대선 후보와 단일화 관련 회동을 마치고 이동하고 있다. (공동취재) 2025.05.07.photo@newsis.com[서울=뉴시스] 고승민 기자 = 김문수 국민의힘 대선 후보가 7일 서울 종로구 한 식당에서 한덕수 무소속 대선 후보와 단일화 관련 회동을 마치고 브리핑을 하고 있다. (공동취재) 2025.05.07.photo@newsis.com[서울=뉴시스] 고승민 기자 = 김문수 국민의힘 대선 후보가 7일 서울 종로구 한 식당에서 한덕수 무소속 대선 후보와 단일화 관련 회동을 마치고 브리핑을 하고 있다. (공동취재) 2025.05.07.photo@newsis.com[서울=뉴시스] 고승민 기자 = 권성동 국민의힘 원내대표와 김미애 의원이 8일 새벽 서울 여의도 국회 원내대표실 앞에서 김문수 대선 후보와 한덕수 무소속 대선 후보의 단일화를 촉구하며 단식농성을 하고 있다. 2025.05.08.kkssmm99 @newsis.com[서울=뉴시스] 고승민 기자 = 권성동 국민의힘 원내대표와 김미애 의원이 8일 새벽 서울 여의도 국회 원내대표실 앞에서 김문수 대선 후보와 한덕수 무소속 대선 후보의 단일화를 촉구하며 단식농성을 하고 있다. 2025.05.08.kkssmm99 @newsis.com[서울=뉴시스] 고승민 기자 = 권성동 국민의힘 원내대표가 8일 새벽 서울 여의도 국회 원내대표실 앞에서 김문수 대선 후보와 한덕수 무소속 대선 후보의 단일화를 촉구하며 단식농성을 하고 있다. 2025.05.08.kkssmm99 @newsis.com[서울=뉴시스] 고승민 기자 = 당 대선 후보 단일화 등을 촉구하며 단식 농성에 돌입한 권성동 국민의힘 원내대표와 김미애 의원이 8일 오전 서울 여의도 국회 원내대표실 앞에서 책을 읽고 있다. 2025.05.08.kkssmm99@newsis.com[서울=뉴시스] 고승민 기자 = 당 대선 후보 단일화 등을 촉구하며 단식 농성에 돌입한 권성동 국민의힘 원내대표와 김미애 의원이 8일 오전 서울 여의도 국회 원내대표실 앞에서 책을 읽고 있다. 2025.05.08.kkssmm99@newsis.com[서울=뉴시스] 고승민 기자 = 당 대선 후보 단일화 등을 촉구하며 단식 농성에 돌입한 권성동 국민의힘 원내대표와 김미애 의원이 8일 오전 서울 여의도 국회 원내대표실 앞에서 책을 읽고 있다. 2025.05.08.kkssmm99@newsis.com[서울=뉴시스] 고승민 기자 = 당 대선 후보 단일화 등을 촉구하며 단식 농성에 돌입한 권성동 국민의힘 원내대표가 8일 오전 서울 여의도 국회 원내대표실 앞에서 책을 읽고 있다. 2025.05.08.kkssmm99@newsis.com"
      },
      {
        "title": "[손병관의 뉴스프레소] 김문수 '시간끌기'에 국민의힘 '후보 교체' 강행",
        "date": "2025.05.08. 오전 8:13",
        "content": "5월 8일... 이재명의 사법리스크, 사라졌다▲5월 8일 경향신문 1면 기사.ⓒ 경향신문1) 김문수 '시간끌기'에 국민의힘 '후보 교체' 강행국민의힘 김문수 후보와 무소속 한덕수 후보의 대선후보 단일화 논의가 7일 결렬되면서 당 내분이 격화되고 있다.국민의힘은 김문수가 비토했던 이양수 사무총장을 선관위원장으로 위촉해 강제로라도 단일화를 추진한다는 방침이다.김문수를 지지하는 원외 당협위원장 8명은 당 지도부가 추진하는 전당대회 개최 중단을 요구하는 가처분신청을 서울남부지법에 냈다.김문수와 한덕수의 단일화 회동이 진행되는 와중에도 이전투구 양상이 감지됐다.김문수의 비서실장인 김재원은 회동 도중 기자들을 만나 \"권영세 비상대책위원장이 황우여 전 선관위원장에게 '오늘 저녁 바로 선관위를 다시 열어 내일 후보자 토론, 모레부터 여론조사를 실시해 (단일화) 후보를 정하는 절차를 진행해 달라'고 요구했다\"고 주장했다.권성동 원내대표는 \"김문수가 약속을 지켜야 한다\"며 단식농성에 들어갔다.신동욱 수석대변인은 \"시간이 없기 때문에 두 후보가 단일화에 대해 합의하든 결렬되든, 선관위가 지금까지 기능을 하고 있으니 그 이후 진행될 부분을 준비해주면 좋겠다는 취지로 말한 것\"이라고 해명했다. 그러나 이날 밤 황우여 대신 이양수가 단일화 과정을 총괄하는 선관위원장을 맡으면서 당 차원의 컨틴전시 플랜(위기대응 계획)이 있었음은 분명해졌다.이양수는 김문수캠프가 후보 지원에 비협조적인 사무총장이라는 이유를 들어 비토했던 인물이다.전날 김문수가 한덕수와의 단일화 회동 조건으로 중단을 요청했던 당원 대상 '단일화'ARS조사도 그대로 진행됐다. 당 지도부는 응답률 33.8%의 당원 여론조사에서 '단일화가 필요하다'는 응답이 82.82%, '후보 등록 마감일인 11일 전에 해야 한다'는 응답이 86.7%로 각각 나왔다고 발표했다.국민의힘은 이를 근거로 8일 오후 6시 유튜브 생중계로 토론회를 열기로 했다. 토론회가 무산되더라도 오후 7시부터 9일 오후 4시까지 여론조사를 실시하기로 했다.여론조사는 대선 경선 때와 마찬가지로 당원투표 50%, 국민 여론조사 50%로 진행한다.국민 여론조사엔 국민의힘 지지층과 무당층만 참여하도록 하는 역선택 방지 조항이 적용된다.역선택 방지 조항이 적용되면 김문수보다 한덕수에 유리한 결과가 나올 가능성이 높다.동아일보가 리서치앤리서치에 의뢰해 4~5일 18세 이상 성인 1004명을 대상으로 실시한 여론조사(응답률 8.5%, 무선ARS70%+무선 앱 패널 30%, 95% 신뢰수준에 표본오차 ±3.1%포인트)에 따르면, 역선택 방지 조항 적용 시 한덕수 46.0%, 김문수 25.8%로 한덕수가 우세한 것으로 나왔다. 자세한 내용은 중앙여론조사심의위원회 홈페이지를 참조하면 된다.2) 돈과 조직 없는 한덕수 압박하는 김문수김문수는 대선후보 자리를 한덕수에게 순순히 내줄 생각이 없다.동아일보에 따르면, 김문수는 한덕수와 만난 자리에서 \"대선 후보가 되려면 진작에 사표 내고 당으로 들어와서 경선을 했어야 하지 않나\"라고 말했다.국민의힘 경선에서 참여하지 않고 '무임승차' 형식으로 후보 자리를 꿰차려는 한덕수를 직공한 셈이다. 한덕수는 이에 대해 \"그때는 나라가 어려워서 사표를 내지 못했다\"고 답했다.한덕수는 이날 회동이 있기 1시간 30분 전 기자회견을 열어 \"11일까지 단일화가 이뤄지지 않으면 대선후보 등록을 하지 않겠다\"는 배수진을 치기도 했다.김문수는 이 점도 파고들었다. 김문수는 \"11일이 지나면 자동으로 단일화가 되는 것이냐\"고 묻자 한덕수가 \"그렇다. 11일까지 진전이 없으면 등록하지 않겠다\"고 답했다는 거다. 김문수는 이를 들어 \"이렇게 후보 등록할 생각이 없는 분을 누가 끌어냈냐\"고 역공했다. 한덕수는 국민의힘 후보가 되지 못하면 무소속 후보로 대선 캠페인을 할 수 있는 돈과 조직이 없다.7일 회동이 성과 없이 끝났음에도 김문수는 추가회동을 제안했고, 한덕수 측도 다시 만나겠다고 했지만 성사 여부가 불투명하다.정치적으로 큰 결단을 내려본 적이 없는 한덕수가 노회한 김문수의 '시간끌기' 전술에 말려들어갔다는 시각도 있다.김문수는 국민의힘이 주최하는 유튜브 단일화 토론에 참석 입장을 밝히지 않으면서도 오전으로 예정된 관훈클럽 토론회에는 나가기로 했다. 이 자리에서 당 지도부가 일방적으로 추진하는 '단일화 로드맵'에 대한 입장을 밝힐 것으로 보인다.국민의힘의 한 관계자는 \"김문수가 과거 노동운동을 할 때 쓰던 전략전술을 활용하는 것 같다\"며 \"노동운동을 하면서 고문도 견뎌냈는데 당 지도부의 압박이 무서울 게 있겠느냐는 얘기까지 나온다\"고 말했다.3) 이재명의 사법리스크, 사라졌다서울고등법원이 이재명 민주당 대선후보의 공직선거법위반사건 파기환송심을 대선 이후인 6월 18일로 연기했다. 이로써 이재명이 대선 전에 피선거권 박탈로 출마하지 못할 가능성이 사라졌다. 조선일보는 기일변경 신청을 한 지 40분 만에, 동아일보는 약 1시간 만에 나왔다고 썼다.변호인단은 신청서에서 헌법 116조에 규정된 후보자의 균등한 선거운동기회를 보장해줄 것을 요구했는데, 재판부가 이를 수용한 것으로 풀이된다.이번 결정으로 이재명이 재판을 받고 있는 다른 사건들도 줄줄이 연기되고 있다. 대장동 개발 특혜 의혹사건을 심리하는 서울중앙지법이 다음달 24일로 재판 일정을 변경했으며, 위증교사사건 항소심도 비슷한 판단을 할 가능성이 높아졌다.신문마다 전하는 법조계 반응이 엇갈린다. 한겨레와 경향신문은 대법원의 유죄 취지 파기환송을 비판하는 김주옥·노행남 등 부장판사들의 비판글을 소개한 반면, 조선일보는 \"(사법부가) 군사정권 시절 집권 세력의 눈치를 봤던 적은 있어도 입법 권력에 휘둘리는 모습은 처음 본다\"는 부장판사의 반응을 전했다. 또다른 고법 부장판사는 \"유죄라는 결론도 정해져 있으니 기일을 바로 잡았던 것 같은 데, 연휴 내내 민주당이 전방위적인 공격을 퍼붓자 결국 압박을 못 이긴 것 같다\"고 했다.4) 헌정 초유의 대법원장 청문회 개최서울고법의 재판 연기로 이재명이 대통령에 당선되는 데 장애가 되는 '사법리스크'는 사실상 소멸됐다. 한국일보는 '사실상 사법부의 항복 선언'이라고 썼다. 그렇다고 이슈가 사라진 것은 아니다.민주당은 7일 국회 법사위에서 '조희대 대법원장 등 사법부의 대선 개입 의혹 진상규명 청문회 실시계획서'도 채택했다.민주당 소속 정청래 법사위원장은 \"파기환송심이 연기됐지만 한번 타오른 사법 개혁에 대한 불꽃은 사법부로서도 상당히 당황스러울 것\"이라며 \"예정대로 (14일) 청문회를 실시할 것\"이라고 말했다.증인 명단에는 조희대 등 전원합의체 심리에 참여한 대법관 12명이 모두 포함됐다.대법원장과 대법관은 인사청문회를 제외하고는 국회에 출석한 사례가 없다. 대법원장이 출석하지 않을 경우 국회는 강제구인 절차를 밟을 수 있지만, 이런 사례도 없다.민주당은 대법원을 수사할 특별검사법도 이르면 이번 주 안에 발의한다는 방침이다.\"재판 기일이 연기되는 것과 무관하게 대법원에 의한 대선·정치개입에 대해선 그 과정을 면밀히 확인할 필요가 있다\"(조승래 수석대변인)는 게 민주당 입장이다.이재명이 대통령에 당선되더라도 불거질 수 있는 사법리스크의 '잔불'을 정리하는 작업도 병행됐다. 행정안전위원회는 공직선거법 개정안을, 법사위는 형사소송법 개정안을 각각 처리했다. 선거법 개정안은 허위사실 공표죄 구성 요건에서 '행위'를 삭제하는 내용이고, 형사소송법 개정안은 대통령 선거에 당선된 피고의 재판을 정지하는 내용이다.중앙일보가 로스쿨 교수들의 우려를 전했다. 이창현 한국외대 법학전문대학원 교수는 \"실질적 법치주의를 파괴하는 것은 물론, 사실상 인치(人治)주의로 만드는 입법\"이라고, 차진아 고려대 법학전문대학원 교수가 \"나머지 국민의 평등권을 침해하는 위인설법(爲人設法)\"이라고 지적했다.한국갤럽이 뉴스1 의뢰로 4~5일 1007명을 대상으로 진행한 여론조사 결과에서는 \"대통령에 당선돼도 재판을 계속해야 한다\"는 응답은 52%로, \"재판을 중단해야 한다\"는 응답(45%)보다 많았다. 여론조사의 자세한 내용은 중앙여론조사심의위원회 홈페이지를 참조하면 된다.5) 세계 최초의AI로펌, 영국에 등장영국에서 단돈 2파운드(약 3700원)로 '채권 추심' 법률 서비스를 제공하는'AI로펌'이 규제 당국의 승인을 받았다고 현지 언론들이 보도했다.런던의 변호사 필립 영과 양자 물리학자 대니얼 롱이 공동 창업한 법률 스타트업 '가필드AI'는 지난 3월 영국 법무사규제청(SRA)으로부터 정식 승인을 받았다.파이낸셜 타임즈에 따르면, 영국의 민사소송 규칙을 학습한 챗봇이 소액 청구 관련 법원 절차를 안내하고, 2파운드에 '정중한 독촉장(politechaser)'을 작성해주고, 50파운드(약 9만 2000원)를 내면 법원에 제출할 청구 서류도 만들어준다.SRA는 가필드AI가 고객 정보의 기밀 유지나 이해충돌 방지,AI환각 현상에 대처할 수 있는 지 여부를 종합 검토해 이번 조치를 내렸다.2파운드라는 저렴한 비용의 법률 서비스를 제공하는AI서비스가 등장한 것에 대해 '법률 서비스의 접근성이 높아질 것'이라는 긍정 평가와 '변호사들의 일자리를 위협할 것'이라는 우려가 함께 나온다.국내에서는 법무법인 대륙아주가 챗봇 기반의 무료 법률상담 서비스를 도입하려고 했지만, 대한변호사협회가 변호사법 위반이라며 징계를 하려고 하자 서비스를 접은 일이 있다.6) 페르시아만 명칭 변경이 '아주 큰' 발표?도널드 트럼프 미국대통령이 6일 중동특사를 임명하는 자리에서 \"며칠 내로 매우 큰 발표를 하겠다\"고 예고했다.그는 마크 카니 캐나다 새 총리를 만난 자리에서도 중동 순방(13~16일) 일정을 언급하며 \"아주, 아주 큰 발표가 출발 전 목·금·월요일(8, 9, 12일) 중 이뤄질 가능성이 있다\"며 \"당신들(기자들) 모두가 이 자리에 함께 하길 바란다\"고 궁금증을 자극했다.트럼프는 \"무역에 관한 것은 아니다\"라며 관세 협상과 무관한 발표라고 했는데,AP는 익명의 소식통을 인용해 트럼프가 '페르시아만'의 미국 표기를 '아라비아만'으로 바꾸는 행정명령을 내릴 수 있다고 보도했다.이란(구 페르시아)과 아라비아 반도 사이에 위치한 페르시아만은 최소 2000년 이상 현재의 명칭으로 불려왔다. 그러나 1960년대부터 아랍국가들 사이에서 민족주의가 강세를 띄며 사우디아라비아와UAE등이 아라비아만이라는 명칭을 사용하기 시작했다. 글로벌 지도 서비스들이 논란을 의식해 '페르시아만'과 '아라비아만'을 병기하고 있고, 다소 중립적인 '걸프만'이라는 표현이 쓰이기도 한다.7⁠) 오늘의 1면 톱▲ 경향신문 = 선거법 재판 등 '대선 후'로 이재명, 사법 리스크 일단락▲ 국민일보 = 파기환송심 대선 뒤로 민주, 사법부 압박 계속▲ 동아일보 = '이재명 선거법-대장동 재판' 대선뒤로 연기▲ 서울신문 = 김문수·한덕수 75분 '단일화 빈손'▲ 세계일보 = 민주 '李 방탄' 법안 강행 14일 대법원장 청문회도▲ 조선일보 = 李 사법리스크 소멸… 법원 스스로 '독립' 거뒀다▲ 중앙일보 = 김·한 담판 결렬…당, 단일화 강행▲ 한겨레 = 이재명 파기환송심 대선 뒤로…'재판 리스크' 멈췄다▲ 한국일보 = 李 재판 연기… '대선 前 사법족쇄' 벗었다"
      },
      {
        "title": "김문수·한덕수 단일화 회동 ‘빈손’… 내홍 이어지는 국힘",
        "date": "2025.05.08. 오전 8:12",
        "content": "김문수, 오전에 긴급 기자회견 열기로◆…국민의힘 김문수 대선후보(왼쪽)와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하기 전 악수하고 있다. [사진 = 공동취재/연합뉴스]오는 6·3 대통령선거 일정이 초읽기에 들어간 가운데, 국민의힘 측에서는 대선 후보 단일화와 관련해 김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보 간 내홍이 이어지는 분위기다. 이에 김 후보 측에서는 긴급 기자회견을 갖고 자신의 입장을 밝힐 것으로 보인다.김 후보와 한 후보는 지난 7일 저녁 서울 종로구의 한 식당에서 배석자 없이 약 1시간 15분가량 회담에 나섰다. 이는 양 후보 간 국민의힘 측 대선 후보로서 단일화를 위한 담판이었으나 합의점을 도출 못한 채 결렬됐다.한 후보는 이날 단일화 회동이 끝나자 회담장에서 먼저 퇴장했고, 한 후보 측 이정현 대변인이 결과 브리핑에 나섰다.이 대변인은 이 대변인은 \"특별히 합의된 사안은 없다\"며 \"한 후보는 오후 기자회견 내용과 똑같이 '당에서 단일화에 대해 입장을 정해달라. 입장을 정해주면 거기에 응할 것이고, 그 결과에 승복할 것'이라는 이야기했다\"고 전했다.김 후보는 회동 이후 직접 취재진에 회담 결과를 설명했다. 그는 \"제 나름대로 생각하는 단일화 방안에 대해 말씀드렸다\"며 \"한 후보는 '당에 다 맡겼다. 당이 하자는 대로 한다'는 말씀을 반복적으로 했다. 의미 있는 진척이 없었다\"고 밝혔다.오는 11일 6·3 대선 후보 등록 마감을 두고, 국민의힘 측 대권 주자들이 후보 단일화와 관련해 내홍이 이어지는 것으로 읽힌다.앞서 국민의힘 권성동 원내대표는 이날 의원총회 모두발언에서 김 후보를 겨냥해 \"대선 승리를 위한 단일화는 우리 후보이신 김문수 후보께서 국민과 하신 약속\"이라며 \"단일화 논란이 더 장기화될수록 실망감가 피로감만 가중될 뿐\"이라고 압박했다.아울러 권 원내대표는 이날 의원총회 이후 김 후보를 향해 한 후보와의 조속한 단일화를 촉구하며, 단식 농성에 들어갔다.그러나 김 후보 측의 김재원 비서실장은 같은 날YTN라디오 인터뷰에서 \"국민의힘 선거관리위원회가 김문수 후보를 대통령 후보자로 당선되었음을 공고하면 역할이 끝난 것\"이라며 \"그런데 권영세 비대위원장께서 황우여 전 선관위원장을 찾아가 새로 당내 경선을 실시하는 절차를 이행해 달라고 요구했다더라\"고 각을 세웠다.양측 간 대선 후보 단일화를 두고 팽팽히 맞서는 가운데, 국민의힘 지도부 측에서는 한 후보에게 손을 들어준 것으로 읽힌다.이러한 가운데, 김 후보는 8일 오전 8시 30분 서울 여의도 선거 캠프 사무실에서 긴급 기자회견을 연다고 밝혔다. 김 후보는 이번 회견에서 국민의힘 지도부가 예고한 '단일화 로드맵'과 관련해 본인 입장을 밝힐 것으로 보인다."
      },
      {
        "title": "[속보] 차명진 “김문수가 이겼다… 여론조사 단일화는 없어야”",
        "date": "2025.05.08. 오전 8:12",
        "content": "연합뉴스국민의힘 김문수 대통령 후보의 오랜 측근인 차명진 전 의원이 8일 자신의 페이스북을 통해 여론조사 방식의 단일화를 전면 부정했다.차 전 의원은 “이 시점부터 국민의힘의 실질적이고 합법적인 최고 지도부는 김문수 후보”라며 \"당 지도부와 한덕수 무소속 후보가 김 후보에게 후보직 양보를 압박한 것은 부당하다\"고 주장했다.그는 “여론조사 단일화는 효과도 없고 시너지 없이 후보만 교체하는 것”이라며 “제 정신이라면 여론조사 단일화는 이제 용도 폐기”라고 강조했다.이어 “한덕수 후보는 김 후보에게 단일화를 요구할 자격이 없다. 당과 내통하며 불법적 움직임을 보여왔다”고 비판했다.또한 차 전 의원은 \"당 지도부가 무소속 후보를 지원하기 위해 김문수 후보의 당무 우선권을 침해하고, 불법적 단일화 절차를 강요했다\"고 주장하며 “당헌·당규 위반이자 불법”이라고 날을 세웠다.마지막으로 그는 “김문수가 오직 대의만을 믿고 버텨낸 승리”라며, “위기 맞춤형 지도자로서 김 후보의 정치적 자질이 증명됐다”고 덧붙였다."
      },
      {
        "title": "[속보] 김문수, 오전 8시30분 긴급 회견…지도부 사퇴 요구할 듯",
        "date": "2025.05.08. 오전 8:10",
        "content": "김문수 국민의힘 대통령 후보가 7일 서울 종로구의 한 식당에서 무소속 한덕수 대통령 선거 예비후보와 후보 단일화 관련 회동을 마친 뒤 브리핑을 하고 있다. 공동취재사진김문수 국민의힘 대통령 후보가 8일 오전 8시30분 여의도 선거 캠프 사무실에서 긴급 기자회견을 연다. 전날 밤 국민의힘 지도부가 내놓은 ‘단일화 로드맵’에 “용납할 수 없다”는 반응을 보였던 김 후보가 지도부 사퇴 등을 요구할 것으로 알려졌다.김 후보와 한덕수 무소속 후보는 7일 오후 6시 서울 종로구 한 식당에서 배석자 없이 만나 1시간15분가량 단일화 문제를 논의했으나 성과가 없었고, 8일 추가 회동을 예고한 바 있다. 하지만 권영세 비상대책위원장은 7일 밤 9시 열린 비공개 의원총회에서 “오늘 선거관리위원회와 비대위를 열어 단일화를 위한 티브이(TV) 토론과 여론조사 실시를 의결할 생각이다. 전화면접으로 당원 50%·국민 여론조사 50%를 하려고 한다”며, 당의 공식 후보인 김 후보의 뜻과는 상관 없이 한 후보와의 단일화를 밀어붙이겠다는 뜻을 밝혔다.한 후보는 토론회 등 국민의힘이 정한 단일화 관련 일정에 참여하겠다는 입장을 밝혔지만, 김 후보 쪽 박보경 대변인은 한겨레와 한 통화에서 “단일화라기보다 경선을 한번 더 치르자는 것(이나 다름 없다)”이라며 “용납할 수 없다”는 반응을 보였다."
      },
      {
        "title": "[김형수의 월미도에서] '우리가 남이가? 저도 호남 사람입니다'",
        "date": "2025.05.08. 오전 8:10",
        "content": "사회 통합 걸림돌 되는 지역 연고 할거주의공직선거법 관련 인천시 정무라인 결단해야6일 서울 중구 컨퍼런스하우스 달개비에서 한덕수 대선 예비 후보와 이낙연 전 국무총리가 오찬 회동에 참석해 악수하고 있다. /임영무 기자1988년 노태우 정부로 시작된 6공화국은 김영삼 문민정부, 김대중 국민의 정부, 노무현 참여정부, 이명박, 박근혜, 문재인, 윤석열 등 8명의 대통령이 집권하면서 37년의 헌정 체제를 유지해 왔다. 고건·황교안 대통령 권한대행에 이어 윤석열 대통령의 파면 후 탄핵소추를 행사한 더불어민주당은 한덕수·최상목·이주호 등 3명의 권한대행 체제를 만들었다. 비정상적인 헌정사를 기록하게 됐다.6·3 조기 대선을 앞두고 '87체제'의 개헌이 화두로 떠올랐다. 그러나 막상 당선되면 권력의 승자 독식은 바뀌지 않았다. 매번 통합정부 조성 약속도 물거품처럼 사라졌다. 노무현도 지역 차별의 문제를 통치 과제로 세웠지만 해결하지 못했다. 1987년 '1노 3김'의 대선에서DJ는 광주·전남·전북,YS는 부산·경남,JP는 대전·충남, 노태우는 대구·경북에서 압도적 지지를 받았다. '텃밭정치'는 지금도 현재진행형이며, 이런 선거 판세가 변화된 적이 없다. 특히 지역감정과 지역갈등은 정치의 핵심 영역을 차지하고 있어 선거에도 영향을 끼치는 요소로 작용해 왔다. 학연, 지연, 혈연 등 연고주의로 얽힌 사회 병리현상이 6·3 조기 대선도 흔들 기세다.'우리가'를 선창하면 '남이가!'를 합창하는 건배사가 종종 술판에 등장한다. '우리가 남이가?'표현은 영남의 지역 유대감을 넘어 집단의 결속으로 인식돼 왔다. 지역 유대는 마을공동체를 중심으로 정서적 안정감과 결집 욕구를 충족하기 위한 상호 의존적 감정을 공유해온 결과로 이해된다. 하지만 정치적 지역감정이 내재하면 심리적 반감으로 작용할 수 있고, 철저히 고착화된 '우리끼리' 문화, 진영과 정파로 양분된 우리 사회의 지역 대립을 실감하게 된다.사회가 다변화하고 발전하면서 지역 갈등은 차별, 편견 등으로 표출되고 풀기 힘든 사회적 과제로 남았다. 1992년 12월 제14대 대통령 선거를 앞두고 김영삼 후보를 당선시키기 위해 정부 공공 기관장들이 부산 복국 음식점에서 나눈 '우리가 남이가' 대화가 녹취된 사건은 지역감정으로 회자되는 해프닝이 됐다. 선거철이 되면 향우회, 동창회 등 지역 연고를 내세우는 할거주의가 판을 친다.대선 후보로 나선 한덕수 전 국무총리는 5·18 민주묘지를 찾아 \"저도 호남 사람입니다\"라며 '통합과 사랑'을 외쳤지만 시민의 거부로 참배할 수 없었다. '고향 사람'을 호소했지만 오히려 고향을 '세탁했다'고 비난받았다. 포퓰리즘은 민주주의를 역행하는 사회적 병리 현상으로 남을 뿐이다. 규범과 신뢰를 바탕으로 사회적 연결망을 강화하는 순기능으로써 시민단체, 종교단체, 문화단체, 친목단체 등 사회자본은 인적·물적자원과 함께 중요한 사회 발전의 요소이다. 호남과 영남 등으로 나뉜 지역감정을 해소하고 고향에 대한 동경과 향수를 무의식 속에서 끄집어내야 통합의 사회로 한발 다가설 수 있다.지난달 9일 유정복 인천시장이 인천 중구 자유공원 맥아더 장군 동상 앞에서 제21대 대통령 선거 출마를 선언하고 있다. /인천시이달 초 조국혁신당, 시민단체가 대선에 출마한 한덕수 전 대통령 권한대행 국무총리를 공직선거법 위반 혐의로 고발했다. 외교정책을 사적으로 대선 과정에 이용했다는 것이 주된 이유이다. 최근 국민의힘 대선 후보로 출마했던 유정복 인천시장의 정무직 라인 10명 내외도 공직선거법 위반 혐의로 인천 선관위와 경찰로부터 조사를 받고 있는 것으로 알려졌다.사표가 처리되지 않은 임기제 공무원들이 유 시장의 대선 캠프에서 활동하는 등 공무원의 정치적 중립의무를 위반했다는 이유에서다. 특히 A 씨는 유정복 시장의 대선 경선 출마 선언 당시 사회를 보며, 유 시장 캠프 대변인이라고 공식 발언해 시민단체로부터 경찰에 고발됐다.유 시장은 지난달 9일 서울 선거캠프와 인천 자유공원에서 국민의힘 제21대 대통령 선거 경선 후보로 출마 선언을 하면서 '일하는 대통령, 뜻밖의 승부사' 등의 구호로 성과에는 미치지 못했으나 기대를 받았다. 유 시장 스스로가 국민의힘 중앙당사에서 후보 등록을 마친 뒤 밝힌 '능력, 경험, 청렴' 등은 강점이다. 유 시장은 내년 지방선거에도 영향을 미칠 조기 대선 경선 과정을 체험하고 인천시정으로 복귀했다.청렴, 정직이야말로 인천의 리더십이 돼야 한다. 정치적 역량이 수반되는 고위직 공무원의 정치적 중립은 복잡미묘한 사안이기도 하다. 그래서 학연과 지연, 혈연의 정치 구도에 대한 여론을 신중히 검토해야 할 시점이다. 궁극적으로 시장을 보좌하는 정무라인의 책임이 크다. 조속한 인천시 정무라인의 결단이 인천의 미래를 담보할 수 있다. '우리가 남이가?'라는 객기의 정치 풍토에 흔들리지 않는 진정한 시민, 국민을 넓게 포용할 때다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "[속보]김문수, 오전 8시30분 긴급 회견 열고 '단일화 입장' 발표",
        "date": "2025.05.08. 오전 8:09",
        "content": "◇국민의힘 김문수 대선 후보가 7일 서울 종로구의 한 식당에서 무소속 한덕수 대선 예비후보와 후보 단일화 관련 회동을 마친 뒤 브리핑을 하고 있다. 국민의힘 김 후보와 무소속 한 예비후보는 후보 단일화 논의를 이날 위해 만났지만, 합의된 사항 없이 끝났다. 2025.5.7 [공동취재]속보=6·3 대선 후보 등록을 앞두고 국민의힘 김문수 대선 후보와 무소속 한덕수 예비후보가 만나 단일화를 논의했지만 성과 없이 끝난 가운데 김 후보가 8일 오전 8시 30분 여의도 선거 캠프 사무실에서 긴급 기자회견을 연다.김 후보는 회견에서 국민의힘 지도부가 예고한 '단일화 로드맵' 등에 대한 본인의 입장을 밝힐 것으로 전망된다.앞서 김 후보는 전날 한 후보와 1시간 15분 동안 단일화 회동을 했지만, 성과 없이 끝났고 이날 오후 추가 회동을 하기로 했다.당 지도부는 전날 담판이 결렬되자 이날 오후 두 후보 간 일대일 토론회를 개최하고 9일까지 이틀간 '단일후보 선호도' 여론조사를 진행하는 단일화 로드맵을 제시했다.한 후보는 토론회 등 국민의힘이 정한 단일화 관련 일정에 참여하겠다는 입장을 밝혔지만, 김 후보는 공식 입장을 밝히지 않았다.◇국민의힘 김문수 대선후보(오른쪽)와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하기 전 악수하고 있다. 2025.5.7 [공동취재]1300권성동 원내대표는 전날 국회에서 열린 의원총회에서 \"오늘 두 후보 간의 만남이 아무런 성과 없이 끝났다. 후보 등록이 11일이라는 점을 고려할 때, 오늘은 선거 과정에서 혼선을 최소화할 수 있는 마지노선이었다\"며 김 후보를 겨냥해 \"후보 단일화 약속을 지키라\"며 단식에 돌입했다.권 원내대표는 이어 \"선거가 불과 27일 남았다. 이제 남은 시간이 없다\"며 \"이재명 세력은 공직선거법상의 허위사실 공표죄를 사실상 폐지하고 대법원장 탄핵까지 공언하면서 대한민국 헌정질서의 마지막 숨통까지 끊어버리려고 한다. 반면 우리는 단일대오조차 꾸리지 못하고 있다\"고 지적했다.그는 \"경선 당시 김 후보는 신속한 단일화를 약속했다. 우리 당의 많은 의원 역시 이 약속을 믿고 지지 선언을 했다\"며 \"정치인이, 그것도 최고 정치를 지향하는 정치인의 중대한 약속은 반드시 지켜져야 한다\"고 촉구했다.권 원내대표는 \"우리에게는 이재명 세력의 집권을 막아내야 할 역사적, 시대적 책무가 있다\"며 \"신속한 단일화를 통해 대오를 정비해야 한다\"고 강조했다.그러면서 \"저는 오늘부터 단식에 돌입한다\"며 \"더는 물러설 수 없다는 절박함 때문\"이라고 말했다.그는 \"단일화 없이 승리는 없다\"며 김 후보를 향해 \"이제 결단해달라\"고 거듭 촉구했다.◇국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 7일 서울 종로구의 한 식당에서 후보 단일화 관련 회동을 하고 있다. 2025.5.7 사진=연합뉴스한편, 국민의힘은 전날 당원을 대상으로 제21대 대선 후보 단일화 찬반에 대한 여론조사를 실시한 결과 '후보등록 이전 단일화'에 86.7% 찬성했다.여론조사는 자동응답조사(ARS) 방식으로 7일 오전 9시부터 오후 9시까지 진행됐다.단일화 찬반과 함께 중앙선거관리위원회 대선후보 등록일(10∼11일) 전·후로 단일화 시점에 대한 질문이 함께 주어진 것으로 전해졌다."
      },
      {
        "title": "[속보] 김문수, 오전 8시30분 긴급 회견…‘단일화 입장’ 발표하나",
        "date": "2025.05.08. 오전 8:09",
        "content": "김문수가 8일 오전 8시30분 긴급 기자회견을 연다. [사진출처 = 연합뉴스]국민의힘 김문수 대선 후보는 8일 오전 8시 30분 여의도 선거 캠프 사무실에서 긴급 기자회견을 연다.김 후보는 이날 회견에서 국민의힘 지도부가 예고한 ‘단일화 로드맵’ 등에 대한 본인의 입장을 밝힐 것으로 전망된다.김 후보는 전날 무소속 한덕수 예비후보와 1시간 15분 동안 단일화 회동을 했지만, 성과 없이 끝났다. 다만 이날 오후 추가 회동을 하기로 했다.당 지도부는 전날 담판이 결렬되자 이날 오후 두 후보 간 일대일 토론회를 개최하고 9일까지 이틀간 ‘단일후보 선호도’ 여론조사를 진행하는 단일화 로드맵을 제시했다.한 예비후보는 토론회 등 국민의힘이 정한 단일화 관련 일정에 참여하겠다는 입장을 밝혔다. 하지만 김 후보는 공식 입장을 밝히지 않았다."
      },
      {
        "title": "김문수, 오전 8시 30분 긴급 회견…'단일화 입장' 주목",
        "date": "2025.05.08. 오전 8:06",
        "content": "당 지도부 단일화 로드맵에법적조치 등 맞대응 가능성국민의힘 김문수 대선 후보가 7일 서울 종로구의 한 식당에서 무소속 한덕수 대선 예비후보와 후보 단일화 관련 회동을 마친 뒤 브리핑을 하고 있다. 국민의힘 김 후보와 무소속 한 예비후보는 후보 단일화 논의를 이날 위해 만났지만, 합의된 사항 없이 끝났다. 연합뉴스[서울경제]김문수 국민의힘 대선 후보가 8일 오전 8시 30분 서울 여의도 선거 캠프 사무실에서 긴급 기자회견을 연다.김 후보는 이번 회견에서 국민의힘 지도부가 예고한 '단일화 로드맵' 등에 대한 본인의 입장을 밝힐 것으로 보인다.김 후보는 전날 한덕수 무소속 예비후보와 1시간 15분 동안 단일화 회동을 했지만, 성과 없이 끝났고 이날 오후 추가 회동을 제안한 상태다.당 지도부는 전날 담판이 결렬되자 이날 오후 두 후보 간 1대1 토론회를 열고 9일까지 이틀간 '단일후보 선호도' 여론조사를 진행하는 단일화 로드맵을 제시했다.한 후보는 토론회 등 국민의힘이 정한 단일화 관련 일정에 참여하겠다는 입장을 밝혔지만, 김 후보는 아직 공식 입장을 밝히지 않았다.김 후보가 당 지도부의 일방적인 단일화 로드맵에 반발하며 법적 조치 등으로 맞불을 놓을 수 있다는 관측이 나온다."
      },
      {
        "title": "김문수, 긴급 기자회견 단일화 입장 밝힐 듯",
        "date": "2025.05.08. 오전 8:02",
        "content": "페이커의 '쉿' 세레머니 포즈를 패러디한 김문수 대선 후보. 사진=페이스북 갈무리김문수 국민의힘 대선 후보가 8일 긴급 기자회견을 연다. 후보 단일에 대한 입장을 내놓을 것으로 보인다.김문수 캠프는 이날 긴급 공지에서 \"김 후보가 오전 8시30분 대하빌딩 대선 캠프에서 긴급 기자회견을 연다\"고 밝혔다.김 후보는 당 지도부 등으로부터 오는 11일까지 한덕수 무소속 대선 예비후보와 후보단일화를 마무리하라는 압박을 받고 있다.김 후보는 이날 오후 4시 한 후보와 2차 단일화 회동을 제안했지만 당 지도부는 자체 단일화 로드맵을 제시, 선관위 주재로 이날 오후 6시 후보 간 일대일 토론을 실시한다는 방침이다.김 후보 캠프는 당 지도부의 제안에 대해 \"토론과 여론조사는 사실상 후보 교체 수순\"이라고 반발하고 있다．"
      },
      {
        "title": "민주당 ‘농심’ 잡기 주력…국힘 ‘단일화’ 남아",
        "date": "2025.05.08. 오전 8:01",
        "content": "대선 20여일 앞…행보 엇갈려李, 농촌기본소득 도입 등 구상金·韓, 대립…공약 발표 지연이미지투데이6·3 대통령선거가 20여일 앞으로 다가왔다. 이재명 더불어민주당 대선 후보가 전국을 돌며 민심을 사기 위한 행보에 한창인 반면 국민의힘은 후보 단일화문제로 내홍을 빚고 있다.일찌감치 주자로 확정된 이 후보는 농업 관련 메시지도 적잖이 내놓고 있다. 7일에는 ‘골목골목 경청투어’의 일환으로 전북 진안고원시장을 찾아 농촌기본소득 도입 의지를 재차 드러냈다. 이 후보는 “균형발전을 해야 하는데 그 방법 중 하나가 어려운 지역에 특별한 지원을 추가하는 것”이라면서 “도(道)와 중앙정부가 조금씩 지원해서 1인당 월 15만∼20만원(의 기본소득)을 지역화폐로 지급하면 여기 갈치조림집 같은 식당도 장사가 잘되지 않겠나”라고 말했다.재생에너지 사업을 통한 농가소득 제고 구상도 내비쳤다. 이 후보는 “인구가 적을수록, 노는 땅이 많을수록 지역주민이 재생에너지 사업을 하기 좋다”면서 “여기에 많이 남는 햇빛·바람을 다 재생에너지로 바꿀 수 있다”고 했다.그러면서 전남 신안군의 사례를 언급했다. 그는 “신안군수가 태양광 발전사업 허가를 내주면서 30% 수익을 지역주민들에게 나눠주고 있다”며 “현재는 주민들이 연간 250만원을 받는데 앞으로 500만원까지 오른다고 하니 사람들이 그걸 보고 이사를 온다고 한다”고 밝혔다.이 후보는 앞서 4월25일엔 사실상의 농정공약인 ‘농업강국 정책발표문’을 공개하기도 했다.이 후보 경쟁자들의 움직임은 아직 더디다. 국민의힘은 3일 전당대회에서 김문수 전 고용노동부 장관을 대선 후보로 확정했다. 하지만 이후 한덕수 무소속 후보와의 단일화를 두고 김 후보와 당이 파열음을 내면서 대권 가도를 향한 속도를 좀체 내지 못하고 있다.김 후보와 한 후보는 7일 단일화문제를 매듭짓기 위한 회동을 가졌다. 하지만 큰 결실 없이 끝나며 상황이 혼돈에 빠졌다.국민의힘 당 차원의 농정공약도 윤곽은 나온 것으로 파악됐다. 하지만 단일화문제로 농정공약을 포함한 공약집 공개가 미뤄지는 상황이다."
      },
      {
        "title": "천주교사제단 \"사법부, 특권 지속할 수 없으니 반미치광이 돼\"",
        "date": "2025.05.08. 오전 8:01",
        "content": "\"사법부 판단에 대한 승복의 전통 끝났다…주권자 선택 관여 말라\"천주교정의구현사제단이 대법원의 이재명 더불어민주당 대선 후보 공직선거법 위반 사건 파기환송에 대해 \"특권을 더 이상 지속할 수 없게 되자 반미치광이가 된 것\"이라고 맹비난하며 \"주권자인 국민이 자신의 권한을 누구에게 맡길지 선택하는 문제에 일절 관여하지 말라\"고 경고했다.사제단은 지난 6일 '대선에 즈음하여 시민 여러분께'라는 제목으로 낸 성명서에서 \"대법원장 조희대가 주도하고 대법관 10명이 공모한 판결을 시중에서는 사상 초유의 '사법 쿠데타'라고 부른다. 이의를 달기 어려운 명명\"이라며 \"이로써 아무리 원통하고 억울해도 '사법부의 판결을 존중한다'며 순순히 감옥으로 걸어가던 존중과 승복의 전통은 끝이 났다. 대법원 스스로 자초한 비극\"이라고 밝혔다.사제단은 \"지금 대한민국에서 상식적인 진행을 예상하는 사람은 매우 드물다. 아니나 다를까 서울고등법원은 기다렸다는 듯이 재판 기일을 잡았다\"며 \"(대선)후보 등록이 끝나서 공식 선거 캠페인이 뜨겁게 달아올랐을 5월 15일\"이라고 꼬집었다. 6.3 대선 후보자 등록일은 오는 10~11일 양일간이며, 공식 선거운동은 12일부터 다음달 2일까지 22일간이다.이어 \"국회에서 법원행정처장은 피고의 권리와 절차에 따르는 물리적 시간을 고려할 때 최종 판결이 대선 이전에 나오기 어렵다고 말했다. 하지만 그간 상상을 초월하는 방식으로 억지를 부려온 사법쿠데타 세력이 헌법과 법률과 양심을 따를 리 만무하다\"라며 \"'사법 농단'에 이어 '사법 쿠데타'를 저지른 세력의 목표는 분명하다. 당선이 거의 확실한 야권 후보를 낙마시켜 윤석열이 버튼을 누른 내란을 완결 짓겠다는 것\"이라고 목소리를 높였다.사제단은 \"조희대를 정점으로 하는 사법 쿠데타 세력이 빼앗으려 하는 것은 누군가의 피선거권 하나가 아니다. 대한민국 전체 주권자의 선거권 박탈이 최종 목표\"라며 \"저들이 억지를 쓰고 떼를 부리며 시대착오적인 퇴행을 거듭하는 이유가 무엇일까.자기들끼리 물려주고 물려받던 특권을 더 이상 지속할 수 없게 되자 반미치광이가 된 것\"이라고 꼬집었다.그러면서 \"작년 12.3 비상계엄부터 최근 5.1 사법 쿠데타에 이르기까지 판사 지귀연과 검찰총장 심우정, 권한대행 한덕수와 최상목 등이 온 국민을 기절초풍하게 만든 기괴한 일들은 그래서 벌어진 것\"이라고 했다.사제단은 \"지금 수구기득권 카르텔은 이참에 민주주의 자체를 아예 멸절시키고자 일심단결, 사생결단의 기세로 달려들고 있다. 이런 무시무시한 역사적 반동에 반격하자면 민주 시민들 또한 사력을 다해서 싸워야 한다\"며 \"사법부의 난동을 막기 위해 한 사람도 빠짐없이 가진 힘을 보태야 한다\"고 촉구했다. 또 국회에는 \"자신에게 주어진 모든 권한을 행사하는 데 맹수처럼 날래고 대범하기를 바란다\"고 했다.사제단은 \"마지막으로 사법부에 명령한다\"며 \"주권자인 국민이 자신의 권한을 누구에게 맡길지 선택하는 문제에 일절 관여하지 말라\"고 했다.▲ 서울 서초구 대법원. ⓒ연합뉴스"
      },
      {
        "title": "김-한 단일화 안간힘 조배숙…1차 회담 결렬에 \"참담한 심정\"",
        "date": "2025.05.08. 오전 8:00",
        "content": "조배숙 \"분열된 보수 모습으론 호남 마음 못 얻어\"국민의힘 김문수 대선 후보와 무소속 한덕수 예비후보가 7일 단일화를 위한 1차 회담이 결렬되자 조배숙 전북 출신 의원이 참담한 심정'을 토로했다.조배숙 국민의힘 의원(비례)은 이날 페이스북에 \"호남권 주요 당직자들의 뜻을 모아 단일화를 촉구하는 기자회견까지 열었지만 그 결실이 맺어지지 못했다\"며 \"국민의힘 국회의원의 한 사람으로서 참담한 심정\"이라고 말했다.여권 내 유일한 호남 통로인 조배숙 의원은 \"국운을 가를 제21대 대통령 선거가 이제 한 달도 채 남지 않았다\"며 \"지금은 각자의 입장과 주장을 앞세우기보다는 대선 승리를 위한 대의와 통합의 정신으로 뜻을 모아야 할 때이다. 대승적 결단과 용기가 절실한 시점\"이라고 주장했다.▲국민의힘 김문수 대선 후보와 무소속 한덕수 예비후보가 7일 단일화를 위한 1차 회담이 결렬되자 조배숙 전북 출신 의원이 참담한 심정'을 토로했다. ⓒ조배숙 의원 페이스북조배숙 의원은 \"국가의 명운이 걸린 대선, 단일화만이 살 길\"이라며 \"대선 후보 등록 전까지 단일화가 반드시 이뤄져야 한다. 결단을 미루면 그 이익은 오롯이 한 범죄자와 그가 속한 집단에만 돌아갈 것이며 피해는 고스란히 전국민이 떠안게 될 것\"이라고 단일화를 촉구했다.앞서 조배숙 의원은 이날 국민의힘 호남권 시·도당위원장과 전·현직 지방의원, 전·현직 당협위원장 및 주요 당직자 등과 함께 후보 단일화를 촉구하는 기자회견을 했다.조배숙 의원은 \"호남은 국민의힘의 험지이기에 더더욱 호남 보수세력의 결집을 위한 정치적 동력이 필요하다\"며 \"단일화 없이 분열된 보수의 모습으로는 호남의 마음을 얻을 수 없다\"고 주장했다.그는 \"조건 없는 조속한 단일화야말로 보수 진영의 힘을 하나로 모으고 국민의 신뢰를 되찾는 출발점이자 대선 승리의 지름길이 될 것\"이라며 \"이제는 모두가 한마음으로 승리를 향해 다시 뛰어야 할 때\"라고 거듭 김-한 단일화를 촉구하기도 했다."
      },
      {
        "title": "[전국 주요 신문 톱뉴스](8일 조간)",
        "date": "2025.05.08. 오전 8:00",
        "content": "▲ 경향신문 = 선거법 재판 등 '대선 후'로 이재명, 사법 리스크 일단락▲ 국민일보 = 파기환송심 대선 뒤로 민주, 사법부 압박 계속▲ 동아일보 = '이재명 선거법-대장동 재판' 대선뒤로 연기▲ 매일일보 = 환율 1300원대… 美 압박 亞통화 강세▲ 서울신문 = 김문수·한덕수 75분 '단일화 빈손'▲ 세계일보 = 민주 '李 방탄' 법안 강행 14일 대법원장 청문회도▲ 아시아투데이 = 국힘 단일화 내홍 격화… 멀어지는 민심▲ 일간투데이 = 고법, 이재명 공판 연기 공정성 고려 6월 18일로▲ 조선일보 = 李 사법리스크 소멸… 법원 스스로 '독립' 거뒀다▲ 중앙일보 = 김·한 담판 결렬…당, 단일화 강행▲ 한겨레 = 이재명 파기환송심 대선 뒤로…'재판 리스크' 멈췄다▲ 한국일보 = 李 재판 연기… '대선 前 사법족쇄' 벗었다▲ 글로벌이코노믹 = 삼성, 美 럭셔리 오디오 인수'M&A 재가동'▲ 대한경제 = 건설현장 불량 단열재 여전히 판친다▲ 디지털타임스 = 이번엔 환율전쟁… 환율 1400원 붕괴▲ 매일경제 = 美中, 스위스서 10일 첫 관세협상▲ 브릿지경제 = 이젠 통화전쟁? 원·달러 환율 1300원대 급락▲ 서울경제 = 고개 숙인 최태원 \"보안혁신위 만들것\"▲ 아시아타임즈 = 체코 원전 수출 급제동…본계약 난관 봉착▲ 아주경제 = 대출 받은 부실기업, 5년 새 1000곳 늘었다▲ 에너지경제 = '체코 사태' 공기업 사장단에 사직 권고▲ 이데일리 = 선심공약 지킬 돈 없다… 세수평크 때워야▲ 이투데이 = \"해킹사태 뼈아픈 반성 보안혁신위 구성할 것\"▲ 전자신문 =LGCNS,법무부 차세대 시스템 분쟁위 간다▲ 파이낸셜뉴스 = 롤러코스터 탄 환율 하루에 20원 급등락▲ 한국경제 = '전력 규제'가 부른 데이터센터 땅투기▲ 전국매일신문 = 체코 원전계약 제동에 '헛걸음' … 산업장관 \"문제 없을 것\"▲ 경기신문 = 환경 파괴 진통… '장수명' 주택 구조 전환 절실▲ 경기일보 = 행방불명된 '公約' 도민 알권리 '깜깜'▲ 경인일보 = '대통령 당선시 형사재판 정지' 민주 단독 처리▲ 기호일보 = 법원 후진에 이재명 대선 가도 빨라진다▲ 신아일보 = 이재명 파기환송심 대선 후로… '사법리스크' 부담 덜었다▲ 인천일보 = 부담 털어낸 이재명 진통 여전한 보수계▲ 일간경기 = 경기도 '기후행동 정주행' 나섰다▲ 중부일보 = 빈손으로 끝난 '75분 독대'▲ 현대일보 = 전 세계 곳곳의 동물방역 전문가 한자리에 모인다▲ 강원도민일보 = 입찰가 반값도 외면 … 경기침체에 경매시장 위축▲ 강원일보 = 알짜 상가도 '텅텅' 짐 싸는 소상공인▲ 경남도민신문 = 경남도 해양레저관광 활성화 시동▲ 경남도민일보 = 도 창원시, 의대 설립 의지도 대선 공약안도 부실▲ 경남매일 = 경남도 안방 행정 치중 '국제급 행사'가 없다▲ 경남신문 = 10년 새 3만8000여명↓ … 멀어지는 '지방대학 시대'▲ 경남일보 = 경남도 '남해안 해양레저관광' 본격화▲ 경북매일 = 단일화 물건너가나? 김문수-한덕수 협상 결렬▲ 경북신문 = 道, 8658억 투입… 임업시설·임산물 피해 지원 대폭 강화▲ 경북일보 = 단일화 불발 김·한, 오늘 다시 만난다▲ 경상일보 = 문수야구장, 올 시즌NC임시 홈구장 유력▲ 국제신문 = 10개 노선 철도망, 부산 전역 촘촘히 잇는다▲ 대경일보 = 포스코-LG화학 '탄소 자원화' 손 잡았다▲ 대구신문 = 金·韓 '담판' 결렬…외연 확장 먹구름▲ 대구일보 = 한덕수-김문수 파토▲ 매일신문 = 李 파기환송 선거법 재판, 대선 후로 연기▲ 부산일보 = '연산선' 신설 … 제2센텀에도 도시철도 달린다▲ 영남일보 = 이재명 재판 연기…金·韓 단일화는 무산 위기▲ 울산매일 = 문수야구장 유스호스텔에서 야구 본다…전국 최초▲ 울산신문 = 문수야구장 숙박시설 유스호스텔 밑그림 나왔다▲ 울산제일일보 = 울산에 야구붐 부나…NC다이노스 임시 홈구장 '문수야구장' 유력▲ 광남일보 = '사법리스크' 덜어낸 이재명… \"균등한 선거운동 보장\"▲ 광주매일신문 = 광주시 인구 140만명 붕괴 '코앞'…지방소멸 가속화▲ 광주일보 = 물러서는 법원 … 이재명 재판, 줄줄이 대선 뒤로 연기▲ 남도일보 = 이재명 재판 대선 후로 연기 …광주·전남 \"환영\"▲ 전남매일 = \"공정성 논란 없앤다\" …이재명 파기환송심 '대선 이후로'▲ 전라일보 = \"지역 상권 회복-교육 불균형 해소\"▲ 전북도민일보 = 이재명 \"새로운 대한민국, 힘 보태달라\"▲ 전북일보 = 외형적 성장에도 '구조적 한계' 여전▲ 금강일보 = 길어지는 '연탄 보릿고개' 올해 더 힘들다▲ 대전일보 = 李 파기환송심 첫 공판 연기… 계산기 두드리는 양당▲ 동양일보 = 6.3 대선 코 앞 '밀어내기 분양' 봇물▲ 중도일보 = 대전시 '대전역 입체화' 재시동… 정부계획 반영 도전▲ 중부매일 = \"스무살 시집와 33년간 봉양 … 부모님은 나의 전부\"▲ 충남일보 = 지자체 지원금 '쥐꼬리' … 창작활동에도 \"감 놔라 배 놔라\"▲ 충북일보 = 항공인재 특구 등 8대 정책▲ 충청도민일보 = 대선주자 못낸 충청권, 개헌에 집중할 때▲ 충청매일 = \"한덕수 점지…우린 들러리였나\"▲ 충청신문 = 대전시, 잼잼·젊은 도시 브랜드 가치 제고 '올인'▲ 충청일보 = 충북 여야, 대선 승리 향한 '첫발'▲ 충청타임즈 = 충북대 의대생 제적 '0명'▲ 삼다일보 = 선거구획정위 대선 전후 구성된다▲ 제민일보 = '특별' 사라지는 '특별자치' 해결 시급▲ 제주매일 = 버스 이어 택시도QR결제 도입…대중교통 이용 편의 제고▲ 제주일보 = 오거리·교차로 교통 정체 우려▲ 한라일보 = 제2공항 건설 새 변수 등장(서울=연합뉴스)"
      },
      {
        "title": "김문수, 단일화 긴급회견 왜?..국힘 오늘 토론회 강행",
        "date": "2025.05.08. 오전 8:00",
        "content": "김문수 국민의힘 대선 후보가 지난 7일 서울 종로구의 한 식당에서 한덕수 무소속 대선 예비후보와의 단일화 관련 회동을 마친 후 입장을 밝히고 있다. 공동취재, 뉴스1김문수 국민의힘 대선 후보가 한덕수 무소속 후보와 단일화 관련한 긴급 회견을 8일 오전중에 갖는다.김문수 캠프는 이날 긴급 공지에서 \"김 후보가 오전 8시30분 대하빌딩 대선 캠프에서 긴급 기자회견을 연다\"고 밝혔다.당 지도부가 후보 단일화 토론과 후보 선호도 여론조사를 예고한 것에 대한 입장을 내놓을 것으로 보인다.두 후보간는 단일화를 두고서 지난 7일 첫 담판이 결렬된 뒤, 8일 추가 회동이 예정돼 있었다. 두 후보는 전날 75분간 만찬 회동을 했으나 합의점을 찾지 못했다. 이후 김 후보가 추가 만남을 제안했고 한 후보도 이에 응하겠다는 입장을 밝혔다.하지만 국민의힘 지도부는 두 후보의 입장과 무관하게 8일 오후 후보간 1대 1 토론회와 여론조사를 통한 단일화 절차를 강행하기로 했으며, 당헌에 따라 필요시 후보 교체도 가능하다는 입장을 내놨다. 김 후보 측은 이에 강하게 반발하고 있다.국민의힘 지도부는 이날 오후 두 후보간 단일화를 위한 토론회를 열고 이후 여론조사를 통해 최종 후보를 결정하는 '단일화 로드맵'을 마련했다.이날 오후 6시에 유튜브 생중계 통한 1대 1 후보 토론회를 실시하고, 그 직후 오후 7시부터 다음날(9일) 오후 4시까지 당원 50%·국민 여론조사 50%를 적용해 후보 선호도 조사를 하는 내용이 담긴 단일화 로드맵을 의결했다. 국민의힘은 두 후보 중 한 사람이 반대해 토론회가 무산될 경우에도 여론조사는 그대로 진행한다는 계획이다.국민의힘의 이같은 결정은 전달 오후 두 후보의 단일화 회동이 빈손으로 끝난 직후 신속하게 이뤄졌다. 김 후보는 회동이 끝나고 두 시간 뒤쯤 한 후보 쪽에 \"단일화 논의의 불씨를 이어가기 위해, 한덕수 후보께 내일(8일) 추가 회동을 제안드린다\"는 입장을 내놨고, 한 후보 쪽에서도 \"최대한 기존 일정을 조정하여 시간이 되는 대로 김 후보자를 만나 뵙겠다\"고 했지만, 이를 기다리지 않고 단일화 로드맵을 밀어붙인 것이다. 김 후보 쪽에선 \"용납할 수 없다\"고 강하게 반발한 것으로 전해졌다.rainman@fnnews.com김경수 기자김문수 국민의힘 대선 후보와 한덕수 무소속 대선 후보가 지난 7일 서울 종로구의 한 식당에서 단일화 관련 회동을 하고 있다. 공동취재, 뉴시스"
      },
      {
        "title": "[주요 신문 사설](8일 조간)",
        "date": "2025.05.08. 오전 8:00",
        "content": "▲ 경향신문 = '골방정치' 드러낸 친윤 주도 단일화, 국민이 모를 줄 아나서울고법 '이재명 재판' 대선 후로 변경, 사필귀정이다또 제동 걸린 체코 원전, 이것도 모르고 계약하러 간 정부▲ 국민일보 = 李 재판 대선 뒤로 연기… 민주당도 사법 공격 멈춰야최태원 회장 사과와 재발 방지 약속이 신뢰 회복 계기 되길'울화통' 안고 사는 한국인… 사회적 정신건강 대응 나설 때▲ 동아일보 = 국힘 단일화 내분… 전례 없는 '무임승차 짬짜미'의 예정된 귀결법원, 이재명 재판 대선 후로 연기… 민주당도 절제해야체코 원전 본계약 중단… 비행기에서 전해 들은 정부 대표단▲ 서울신문 = 사실상 법원 '백기'에도, 멈추지 않는 민주당 '위인설법'金·韓 단일화, '윤심' 진흙탕 설전까지 점입가경경제사령탑 속수무책 공백… 실무 관료들 저력 발휘할 때▲ 세계일보 = 빈손으로 끝난 김·한 담판, 후보 단일화 더 꼬였다'李 방탄법안',거부권 견제 없는 입법독재 서막인가체코 원전 서명 직전 날벼락, 예측 못 한 정부 책임은 없나▲ 아시아투데이 = 합의도출 무산시킨 金·韓, 역사에 책임져야정치공세에 파기환송심 연기… 이러다 법치 무너진다▲ 조선일보 = \"즉시 단일화\" 약속 번복 金, 정치력 부족 韓, 혀를 차게 한다'대통령직이 범죄자 도피처 될 수 있다'는 합리적 우려아직 원인 못 찾은SKT해킹 \"보안 넘은 안보 문제\"▲ 중앙일보 = 법치주의 조롱하는 민주당의 위인설법유급·제적 감수하더라도 의료교육 정상화 길 출발해야▲ 한겨레 = '이재명 재판' 연기 당연, 대법원장 선거개입 책임져야국민의힘 '단일화' 난장판, 대선에 관심이 있기는 하나의대 집단 유급 임박, 정부 원칙 대응하고 만반 대비를▲ 한국일보 = 李 파기환송심 대선 후로… 사법부도 민주당도 절제해야국정 청사진 없는 대선… 나라의 미래가 안 보인다최태원 회장의SKT해킹 사고 사과, 정보 보안 책임 강화를▲ 글로벌이코노믹 = 외국인 관광 서비스의 질을 높일 때다글로벌 기술전쟁서 핵심기술 지키려면▲ 대한경제 = 겉도는 '준불연' 제도, 이천 화재 재발 위험 도사린다체코 원전 계약 서명 무산… 佛전력공사의 끝없는 훼방▲ 디지털타임스 = 민주, 대통령 당선시 재판정지 강행… 민주주의 조종 울린 폭거현지 법원에 급제동 체코 원전… 끝까지 수주 성사에 총력을▲ 매일경제 = 李 파기환송심 대선후로 연기…사법부 겁박도 중단돼야외국자본에 무방비인 국가핵심기술 보호 규정핵보유국 인도-파키스탄 '전운'… 분쟁 연쇄확산 경계해야▲ 브릿지경제 = '넥스트 팬데믹' 대응 넘어 백신 선도국 되려면▲ 서울경제 = 개혁은 실종되고 선심 포퓰리즘 공약만 난무하는 대선金·韓 단일화 '빈손' 회동 … 원칙·상식에 따라 불확실성 해소해야삼성전자 8년만에 M&A,규제 철폐로 신성장동력 키울 때다▲ 이데일리 = 계약 하루 전 멈춘 26조 체코 원전, 마무리 이상 없어야범죄 표적 우려 큰 154조 치매 자산, 관리·지원 필요하다\"대통령직, 범죄 도피처로 전락 우려 법무부, '대통령 재판 정지법' 반대▲ 이투데이 = 해킹 범죄 심각성 곱씹게 하는SK그룹 회장의 공개 사과▲ 전자신문 = 보안, 기업 존폐 문제로 다뤄야▲ 파이낸셜뉴스 = 경영 도움 안 되는 '전문성 제로' 사외이사 개선을8년 만의 M&A 삼성, 성장동력 확보에 더 과감해야▲ 한국경제 = '메이드 인 코리아' 둔갑 中 수출, 철저히 차단해야민주당은 대법원장 고발과 법관 탄핵 협박, 고법은 재판 일정 파기대선D-26 … 李는 '1일 1공약',국힘은 단일화 몸살▲ 경북신문 = 중심 잃은 법치국가… 흔들리는 사법부▲ 경북일보 = 김문수-한덕수, 단일화 국민적 소망이다▲ 대경일보 = 사령탑 공백 속, 경제 부처와 금융 당국은 비상 체제 가동해야젊은이들에게 희망을 줄 수 있는 사회(서울=연합뉴스)"
      },
      {
        "title": "김문수, 8시 30분 긴급 기자회견…'단일화 절차 강행'에 입장 표명 주목",
        "date": "2025.05.08. 오전 7:58",
        "content": "당 지도부 '후보 토론회' 및 '단일화 여론조사' 강행김문수 측 \"토론·여론조사는 후보 교체 수순\" 반발김문수 국민의힘 대선 후보가 지난 7일 오후 서울 종로구의 한 식당에서 한덕수 무소속 대선 예비후보와 단일화 관련 회동을 마친 뒤 나와 취재진의 질문에 답변하고 있다. ⓒ데일리안 홍금표 기자[데일리안 = 김민석 기자] 김문수 국민의힘 대선 후보가 긴급 기자회견을 예고했다. 당 지도부가 후보 단일화 토론과 후보 선호도 여론조사의 강행을 예고한 것에 대한 입장을 내놓을 것으로 관측된다.김문수 캠프는 이날 긴급 공지를 내서 \"김 후보가 오전 8시 30분 대하빌딩 대선 캠프에서 긴급 기자회견을 연다\"고 밝혔다.김 후보는 전날 한덕수 무소속 예비후보와 1시간 15분간 단일화 회동을 했지만 성과 없이 끝났고, 이날 오후 4시 한 후보와 2차 단일화 회동을 제안했다.하지만 당 지도부는 전날 담판이 결렬되자 김 후보의 동의 없이 두 후보 간 일대일 토론회를 개최하고 단일후보 선호도 여론조사를 진행하는 단일화 로드맵을 제시하며 한 후보와의 단일화를 압박하고 나섰다. 당 지도부가 제안한 단일화 마감일은 오는 11일까지다.당 지도부는 선관위 주재로 이날 오후 6시 후보 간 일대일 토론을 실시하고, 이후 당원투표 50%·일반 국민 여론조사 50% 룰을 적용해 오는 9일 오후 4시까지 후보 선호도 여론조사를 실시하겠다는 계획인데, 김 후보는 이와 관련한 입장을 표명할 것으로 보인다.김 후보 캠프는 당 지도부의 제안에 대해 \"토론과 여론조사는 사실상 후보 교체 수순\"이라고 반발한 바 있다."
      },
      {
        "title": "사법 리스크 벗은 이재명…보수는 단일화 난항 계속[뉴스쏙:속]",
        "date": "2025.05.08. 오전 7:58",
        "content": "출근길에 필요한 뉴스만 '쏙' 뽑아 '속'도감 있게 전달해드리는 [뉴스쏙:속]입니다.■ 방송 :CBS아침뉴스■ 시간 : 월~금 07:00~07:10■ 채널 : 표준FM98.1MHz이재명 파기환송심, 대선 이후로 연기연합뉴스더불어민주당 이재명 대선후보의 공직선거법 위반 사건을 심리 중인 파기환송심 재판부가 오는 15일 예정됐던 첫 공판을 대선 이후인 다음 달 18일로 연기했습니다.서울고법 형사7부는 \"대통령 후보인 피고인에게 균등한 선거운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해 재판기일을 대통령 선거일 후로 변경했다\"고 밝혔습니다.재판부는 이어 \"법원 내·외부의 어떠한 영향이나 간섭을 받지 않고 오로지 헌법과 법률에 따라 독립해 공정하게 재판한다는 자세를 견지해 왔고 앞으로도 마찬가지\"라고 설명했습니다.파기환송심 연기에 李·민주당 일제히 환영이재명 민주당 대선 후보는 공직선거법 위반 혐의 파기환송심이 대선 후로 미뤄지자 헌법에 따른 당연한 결정이라며 환영했습니다.조승래 수석대변인은 이제라도 법원이 국민주권의 원칙과 상식에 맞는 판단을 내려 다행이라고 했고, 같은 당 박주민, 김한규 의원 등도 국민 참정권 보호를 위한 결과라고 반겼습니다.이재명 후보는 \"주권행사에 방해가 되지 않도록 하는 것이 매우 중요하다\"며 \"법원이 이 헌법 정신에 따라서 당연히 해야 할 합당한 결정을 내렸다\"고 말했습니다.이재명, 대장동·위증교사 재판도 변경 신청이재명 후보 측은 대장동 사건과 위증교사 사건 재판에 대해서도 선거 이후로 미뤄 달라고 각 재판부에 요청했습니다.이에 오는 13일과 27일로 예정됐던 대장동 사건 재판도 6월 24일로 연기됐으며, 오는 20일 예정된 위증교사 사건 재판은 아직 변경되지 않았습니다.실패한 김문수·한덕수 단일화 담판, 오늘 다시 회동류영주 기자국민의힘 김문수 대선 후보와 무소속 한덕수 예비후보가 어제 저녁 후보 단일화를 위한 담판을 벌였지만 결렬됐습니다.김 후보는 회동 직후 \"의미있는 진척이 없었다\"고 말했고 한 후보는 11일 대선 후보 등록 마감 전까지 단일화가 되지 않으면 등록을 하지 않겠다고 배수진을 쳤습니다.이후 김 후보 측이 단일화 논의의 불씨를 이어가기 위해 추가 회동을 제안했고, 한 후보 측이 일정을 조율해 다시 만나기로 하면서 오늘 오후 4시에 두 사람이 다시 만납니다.국민의힘 권성동 원내대표는 단일화를 촉구하며 단식 농성에 들어갔고, 국민의힘은 토론회와 여론조사 등 추가 대선후보 선출을 위한 로드맵을 가동하기로 했습니다.홍준표 \"나라 망치고, 국민의힘도 망치고 있다\"국민의힘 대선 후보 경선 탈락 후 탈당한 채 미국행을 결정한 홍준표 전 대구시장은 경선 과정에서부터 용산과 당 지도부가 이미 후보 단일화를 염두에 두고 공작이 있었다고 비판했습니다.홍 전 시장은 어제 페이스북을 통해 \"용산과 당 지도부가 합작해 느닷없이 한덕수를 띄웠고 김문수가 만만하니 김문수를 밀어 홍준표를 떨어뜨리자는 공작을 꾸몄다\"고 주장했습니다.그는 \"무상 열차를 노리고 윤석열 아바타를 자처한 한덕수는 비난하지 않고 음험한 공작을 역이용한 김문수를 왜 비난하느냐\"며 당 지도부와 윤석열 전 대통령을 향해 \"나라를 망치고 당도 망치고 있다\"고 비난했습니다.대통령 당선 시 재판 정지법 법사위 통과7일 서울 여의도 국회에서 국민의힘 의원들이 퇴장한 가운데 열린 법제사법위원회 전체회의에서 정청래 위원장이 대통령 당선 시 진행 중인 형사재판을 정지하도록 하는 내용의 형사소송법 개정안 통과를 알리며 의사봉을 두드리고 있다. 연합뉴스피고인이 대통령에 당선되면 진행 중인 재판을 정지하도록 하는 형사소송법 일부법률개정안이 더불어민주당의 주도로 국회 법제사법위원회에서 처리됐습니다.국민의힘 소속 법사위원들은 표결 전부터 \"이재명은 사퇴하라\" 등 구호를 외치며 항의했고, 결국 회의장에서 집단 퇴장하며 표결에 불참했습니다.국민의힘 소속 위원들은 이번 형사소송법 개정안이 공직선거법 위반 혐의 사건 등 형사재판을 받고 있는 민주당 이재명 대선 후보를 수호하기 위한 법안이라며 반발했습니다.공직선거법 개정안 법사위 통과공직선거법상 허위사실공표죄의 구성요건에서 행위를 지우도록 하는 공직선거법 개정안이 더불어민주당 주도로 국회 행정안전위원회에서 통과됐습니다.개정안이 본회의를 통과해 공포될 경우 민주당 이재명 대선 후보의 공직선거법 위반 혐의 사건은 법 조항 폐지로 재판이 종결됩니다.이에 국민의힘 소속 행안위원들은 개정안이 이 후보의 유죄 판결을 피하려는 시도라며 표결에 불참했습니다.권성동 국민의힘 원내대표는 \"차라리 이재명 유죄금지법을 제정하라\"며 \"이재명을 히틀러나 스탈린으로 비유하는 것도 아깝다\"고 했습니다.美연준, 트럼프 압박에도 또 금리 동결미국 중앙은행인 연방준비제도가 기준금리를 동결했습니다.연준은 도널드 트럼프 대통령의 관세정책 드라이브로 인해 경제 불확실성이 커졌다고 진단한 뒤 경제 상황을 더 지켜보겠다며 기준금리를 현재 수준인 4.25~4.5%로 유지하기로 결정했습니다.트럼프 대통령은 자신의 고강도 관세 정책 때문에 물가 인상과 경기 둔화 우려가 커지자 연준에 기준금리 인하를 거듭 압박해 왔습니다.바티칸 굴뚝에 '검은 연기',첫 투표서 교황 선출 불발추기경단 비밀회의인 콘클라베 첫 투표에서 새 교황이 선출되지 못했습니다.추기경들은 오늘 부터는 오전 오후 각각 두 차례, 하루 최대 네 차례 투표해 제267대 교황을 뽑게 됩니다.최근 열 차례 콘클라베에서 교황 선출에 걸린 기간은 평균 사흘 정도였고 닷새를 넘긴 적은 한 번도 없었습니다.산업장관 \"체코 원전 계약 문제없다\"한국수력원자력이 수주한 26조원 규모의 체코 원자력발전소 사업 본계약이 경쟁사였던 프랑스 전력공사가 제기한 가처분이 인용되며 전면 중단된 가운데, 정부는 신규 원전 사업 계약에는 문제가 없을 것이라고 설명했습니다.산업통상자원부 안덕근 장관은 체코 현지에서 긴급 기자간담회를 열고 \"계약 연기는 불가피하지만 계약 자체가 무산될 가능성은 낮다\"고 설명하면서도 언제 계약이 체결될지에 대해선 \"예단할 수 없다\"며 말을 아꼈습니다.대국민 사과한 최태원, 청문회엔 불출석 결정최태원SK그룹 회장과 유영상SK텔레콤 대표이사가 7일 오전 서울 중구SKT타워에서 열린 기자회견에 입장하고 있다. 류영주 기자어제SKT해킹 사태 발생 19일 만에 대국민 사과를 한SK그룹 최태원 회장이 오늘 대미 통상 관련 행사를 이유로 국회 청문회에는 출석하지 않기로 했습니다.정치권에서SKT해지 위약금을 면제하라고 요구하고 있지만,SKT측이 '검토하겠다'는 답변만 반복하는 상황에서 오늘 청문회도 위약금 면제가 주요 쟁점이 될 전망입니다.국민 절반 '울분' 30대·저소득층 정신건강 비상서울대학교 보건대학원 연구단이 지난달 성인 남녀 1500명을 대상으로 조사를 벌인 결과, 국민의 55%가 '장기적인 울분 상태'에 있는 것으로 나타났습니다.'심각한 울분' 비율은 연령대별로는 30대에서 17%로 가장 높았고, 소득별로는 월소득 200만원 미만 집단에서 21%로 가장 높았습니다.또 지난 1년간 역할이나 책임을 감당할 수 없을 정도의 '정신적 위기를 겪었다'는 응답은 27%에 달했습니다.해외여행객 홍역 증상 주의 당부질병관리청은 \"베트남이나 필리핀, 중국, 캄보디아 등 홍역 유행 국가를 방문한 국민은 귀국 후 3주 이내 발열이나 발진 등 증상이 있을 경우 가까운 의료기관을 방문해 진료받을 것\"을 당부했습니다.질병청은MMR,즉 홍역·유행성 이하선염·풍진 백신 2회 접종이 가장효과적인 예방법이라며 생후 6~11개월 영아도 홍역 유행국을 방문해야 하는 경우, 최소 출국 2주 전에 1회 접종할 것을 권장했습니다.질병청에 따르면, 지난 3일 기준 국내 홍역 환자는 52명이었으며 이 중 69%인 36명이 해외유입 사례였습니다.김건희·내란 '쌍특검법' 법사위 통과이른바 쌍특검법이라 불리는 김건희 여사 특검법과 12.3 내란 특검법이 더불어민주당의 주도로 국회 법제사법위원회를 통과했습니다.윤석열 전 대통령의 내란 외환죄 등을 수사하도록 하는 내란 특검법은 정부의 거부권 행사로 두 차례 폐기된 후 지난달 25일 재발의됐습니다.과거 발의된 특검법보다 강력해진 김건희 특검법의 경우 도이치모터스 주가 조작 의혹 등이 담긴 기존 특검법에 명태균 건진법사 의혹이 새로 추가됐습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "국힘 심야 의총에서 “무리하면 안돼” “후보 못낼 수도” 중진들 단일화 강행 반대",
        "date": "2025.05.08. 오전 7:58",
        "content": "권영세 국민의힘 비상대책위원장과 이양수 중앙당선관위원장이 지난 7일 국회에서 의원총회에 이어 열린 비상대책위원회의와 선거관리위원회의를 마친 뒤 나오고 있다.  연합뉴스국민의힘 지도부가 김문수 대선 후보와 한덕수 무소속 대선 예비후보의 단일화 절차를 강행하기로 한 것을 두고 지난 7일 심야 의원총회에서 의원들의 우려와 비판이 쏟아졌다.8일 국민의힘 의원들에 따르면 전날 밤 의원총회에서 권영세 비상대책위원장이 “오늘 선거관리위원회와 비대위를 열어 단일화를 위한TV토론과 여론조사 실시를 의결할 생각”이라고 하자 친윤석열계 중진을 포함한 다수 의원이 반대 의사를 밝혔다.김기현 의원은 “무리하게 당헌·당규 명시가 안된 것을 확대 해석하면 안된다”고 말했고, 나경원 의원도 “후보에게 단일화를 강요하면 안된다”고 말했다. 주호영 의원은 “김 후보가 가처분을 내면 우리가 아예 후보를 못낼 수도 있다”며 “신중해야 한다”고 말했다. 윤상현·김미애·권영진 의원도 우려를 표했다.정점식 의원 정도만 “당 후보는 후보가 아니라 당이 등록한다”고 비대위에 힘을 싣는 발언을 한 것으로 전해졌다.의총에 참석한 한 의원은 이날 통화에서 “의원들 반대가 많으니 의총에서 의결을 거치지 못하고 그냥 비대위 의결로 간 것”이라고 말했다.실제 김 후보의 동의 없이 당이 단일화 절차를 강행할 경우 당내 논란은 더욱 커질 것으로 예상된다."
      }
    ]
  ],
  "함평나비축제": [
    [
      {
        "title": "함평나비대축제 폐막 ... 12일간 22만여명 방문",
        "date": "2025.05.07. 오후 5:33",
        "content": "대한민국 대표 생태축제인 제27회 함평나비대축제가 지난 25일부터 5월 6일까지 12일간의 일정을 마치고 성황리에 막을 내렸다.‘나비, 황금박쥐를 만나다’라는 주제로 개최된 올해 나비대축제는 ‘나비’와 ‘황박이(황금박쥐)’라는 함평의 두 대표 생태 아이콘의 만남을 중심으로 기획됐다.지난 4월 25일부터 5월 6일까지 전남 함평군에서 개최된 함평나비대축제장에 관광객들이 붐비고 있다. [사진=함평군]축제에서는 다양한 생태 체험과 차별화된 창의적인 콘텐츠가 어우러져 지난해 대비 20% 증가한 22만4,098명의 관광객이 다녀가며 입장료 수입은 8억4900만원을 기록했다.지역 주민이 참여한 농특산물 판매장은 2억9800만원의 매출을 올렸고, 편의점·체험 부스 등 입점 업체는 7억8000만원의 매출을 올려 지역경제와 관광산업에도 활기를 불어넣으며 문화체육관광부 명예문화관광축제로서의 위상을 입증했다.올해 나비대축제는 호랑나비, 배추흰나비 등 17종 20만 마리의 나비와 메리골드, 루피너스, 꽃양귀비 등 30종 50만 본의 다채로운 꽃, 그리고 다양한 공연ㆍ체험 프로그램을 제공하며 어린이와 가족 단위 관광객들에게 즐거움을 선사한 것이 가장 큰 성공 요인으로 보인다.특히, 중앙광장 야외 나비생태관에서 올해 새롭게 선보인 ‘나비 먹이주기 체험’은 살아 있는 나비와 교감할 수 있는 특별한 체험 기회를 선물해 가장 많은 인기를 끌었다.이와 함께 ‘실내ㆍ외 나비 날리기 체험’,예술 퍼포먼스와 나비날리기를 결합한 ‘나비판타지아 퍼레이드쇼’ 등 함평에서만 볼 수 있는 나비 콘텐츠로 축제의 흥을 한껏 끌어올렸다.이상익 함평군수는 “황박이라는 상징 캐릭터를 통해 누구나 공감하고 참여할 수 있는 축제로 만들었다”며 “내년에는 더욱 풍성하고 완성도 높은 콘텐츠로 찾아뵙겠다”고 말했다."
      }
    ]
  ]
}