{
  "제21대 대통령선거 사전투표": [
    [
      {
        "title": "",
        "date": "2025.05.30. 오후 12:40",
        "content": "그룹 뉴비트(NEWBEAT/ 박민석, 김태양, 최서현, 홍민성, 조윤후, 전여여정)가 30일 서울 강남구 청담동 주민센터에 진행된 제21대 대통령선거 사전투표에 투표차 참석했다."
      },
      {
        "title": "[사전투표율] 경기 둘째 날 낮 12시 24.24%…20대보다 1.84%p↑",
        "date": "2025.05.30. 오후 12:39",
        "content": "21대 대통령 선거 사전투표 둘째날인 30일 오후 12시 현재 투표율이 25.79%로 동시간대 기준 역대 최고 기록으로 집계됐다. 중앙선거관리위원회에 따르면 이날 오전 6시부터 진행된 사전투표에서 전체 유권자 4439만1871명 가운데 1145만121명이 투표를 마쳤다. ⓒNews1 김초희 디자이너(경기=뉴스1) 김기현 기자 = 제21대 대통령 선거(대선) 사전투표 둘째 날인 30일 낮 12시 기준 경기지역 투표율은 24.24%로 집계됐다.이는 같은 시각 전국 평균 투표율 25.79% 대비 1.55%p 낮고, 지난 20대 대선 같은 시각 경기지역 사전투표율(22.40%)보단 1.84%p 높은 수치다.중앙선거관리위원회에 따르면 이날 낮 12시 기준 경기지역 선거인 1171만 5343명 중 283만 9337명이 투표에 참여했다.지역별로는 양평군 29.64%, 성남시 수정구 28.08%, 성남시 중원구 27.59%, 가평군 27.59%, 광명시 27.40%, 연천군 26.88%, 부천시 소사구 26.81% 등의 투표율을 기록했다.오산시는 21.02%로, 투표율이 가장 낮았다.도내 31개 전 시·군에 599개 사전투표소가 마련된 가운데 사전투표는 오전 6시부터 오후 6시까지 진행된다.사전투표를 위해서는 본인의 주민등록증·여권·운전면허증 등 관공서 또는 공공기관이 발행한 사진이 부착된 신분증을 반드시 지참해야 한다.사전투표는 별도의 신고 없이 전국 어느 사전투표소에서나 투표할 수 있다."
      },
      {
        "title": "",
        "date": "2025.05.30. 오후 12:38",
        "content": "그룹 뉴비트(NEWBEAT/ 박민석, 김태양, 최서현, 홍민성, 조윤후, 전여여정)가 30일 서울 강남구 청담동 주민센터에 진행된 제21대 대통령선거 사전투표에 투표차 참석했다."
      },
      {
        "title": "",
        "date": "2025.05.30. 오후 12:35",
        "content": "그룹 뉴비트(NEWBEAT/ 박민석, 김태양, 최서현, 홍민성, 조윤후, 전여여정)가 30일 서울 강남구 청담동 주민센터에 진행된 제21대 대통령선거 사전투표에 투표차 참석했다."
      },
      {
        "title": "외신 “이준석, 한국 안티 페미니스트 얼굴” 토론 발언 조명",
        "date": "2025.05.30. 오후 12:34",
        "content": "여성가족부 폐지·성 비위 의혹 언급\"김문수와 단일화해도 승리 어려워\"[이데일리 홍수현 기자] 대통련 후보 간 마지막TV토론에서 여성 신체와 관련한 노골적이고 폭력적인 표현을 인용한 이준석 개혁신당 후보 발언이 외신에도 보도됐다.이준석 개혁신당 대통령 후보가 제21대 대통령선거 사전투표 첫날인 29일 서울 성북구 안암역 인근에서 열린 유세에서 지지를 호소하고 있다. (사진=뉴스1)영국 파이낸셜타임스(FT)는 28일(현지시간) “이 후보가 27일 대선후보 토론 중 성폭력을 암시하는 원색적인 비유를 사용해 광범위한 비판을 받고 있다”고 전했다.FT는 “이 후보는 한국에서 안티 페미니스트 운동의 대표적 인물로 알려져 있다”고 소개했다. 이어 “남성에 대한 역차별을 조장한다는 이유로 여성가족부 폐지를 주장한다”고 설명을 덧붙였다.이 후보가 지난 2023년 성 비위 의혹으로 당원권 정지 징계를 받아 국민의힘 대표 자리를 떠난 점도 언급했다.이 후보를 일론 머스크 테슬라 최고경영자(CEO)와 유사한 ‘재정 보수주의자’라고 평가하기도 했다.FT는 “규제 완화 정책을 추구하는 이 후보는 젊은 세대가 일자리를 찾고 창업할 수 있도록 돕고자 한다”며 “이를 바탕으로 한국의 양당제를 끝내겠다고 선언했다”고 보도했다.국민의힘 김문수 대선 후보와 단일화 불발 소식도 전했다.FT는 “일부 보수 논객들이 이 후보에게 국민의힘과 단일화를 요구했지만 이 후보는 불가능하다고 맞섰다”며 “이 후보는 파면된 윤석열 전 대통령과의 관계 단절을 원하기 때문”이라고 분석했다.아울러 “이 후보가 단일화에 나선다 해도 이재명 더불어민주당 후보를 이기기 어렵다는 예측도 있다”고 덧붙였다.한편 이 후보는 일명 ‘젓가락 파동’이 대선 막판 주요 이슈로 떠오를 만큼 파문이 가라앉지 않자 30일 오전 11시 당원에게 보낸 이메일 메시지를 통해 “3차TV토론 중 저의 부적절한 표현으로 인해 많은 분들께 실망과 상심을 안겨드렸다”며 “모든 책임은 저 이준석에게 있다. 그 어떤 변명도 하지 않겠다”고 사과의 말을 전했다.그는 “정치를 시작한 이래, 저는 늘 국민 앞에 진심으로 서겠다는 다짐으로 임해왔다. 의욕이 앞선 한순간의 경솔함으로 그 다짐을 지키지 못한 순간이 있었다”며 “이번 일을 계기로 다시는 같은 실수를 반복하지 않도록, 더욱 절제된 자세로 임하겠다”고 말했다.이어 “하지만 최근의 제 발언으로 인해 혹시 여러분의 마음에 상처가 남아 있진 않을까, 그로 인해 우리의 열정이 꺾인 것은 아닐까 걱정이 된다”며 “모든 것이 제 불찰이다. 송구스럽고 죄송하다”고 거듭 사과했다."
      },
      {
        "title": "\"다시는 이런 권력 없길\", 이태원 참사 유가족들 사전투표",
        "date": "2025.05.30. 오후 12:34",
        "content": "용산구청서 사전투표, 차기 정부에 진상규명 요구[이데일리 장영락 기자] 10·29 이태원참사 유가족들이 제21대 대통령 선거 사전투표에 참여한 뒤 차기 정부에 참사 진상규명과 희생자 명예 회복을 요구했다.연합유가족들은 30일 오전 서울 용산구 이태원역 1번 출구 앞 기억과 안전의 길에 모여 묵념한 후 용산구청에 차려진 이태원제1동 사전투표소에서 투표를 했다.이정민 10·29 이태원참사 유가족협의회 운영위원장은 “이태원참사를 왜곡하고 피해자들을 외면한 윤석열 정부의 오만과 독선은 끝내 비상계엄이라는 헌정 유린으로 이어졌다”며 “오늘 우리 유가족은 억울하게 희생당한 우리 아이들의 목소리를 대신해 사전투표를 통해 책임을 물으려 한다”고 말했다.이 위원장은 “이태원참사는 결코 있어선 안 될, 발생하지 않을 수 있었던 비극이었지만 윤석열 정부는 그 책임을 외면했고, 피해자들의 명예를 훼손하기까지 했다”며 “대통령은 재난 참사의 컨트롤 타워로서 공식적인 사과 한마디 없었고, 진상조사를 위한 특별법은 국회를 통과하고도 대통령에 의해 거부당하기도 했다”고 지적했다.이어 “두 번 다시 윤석열과 같이 국민의 생명과 안전을 도외시하는 권력이 태어나지 않기를 진심으로 바라며, 우리는 지금 이 자리에서 우리가 할 수 있는 가장 정당하고 상식적인 방법으로 대한민국의 미래를 선택하려 한다. 우리의 투쟁이 헛되지 않도록, 안전한 사회를 위한 엄정한 심판을 내려주시길 간곡히 부탁드린다”고 덧붙였다.이날 추모 현장에는 이태원참사 유가족 10여 명과 용혜인 기본소득당 대표, 권영국 민주노동당 대통령 후보 선거운동원 15명이 참석했다. 유가족들은 ‘10·29 이태원 참사 관련 정보를 전면 공개하라!’‘10·29 이태원 참사 희생자 명예회복’이라고 적힌 손팻말을 들었다.추모를 마친 유가족들은 이태원제1동 사전투표소가 있는 용산구청으로 이동했다. 이들은 참사 날짜인 ’10월 29일‘을 기억하는 의미로 오전 10시 29분쯤 사전투표에 참여했다.투표를 마친 유가족들은 사전투표소 입구에서 ’이태원 참사 규명을 위해 투표합니다‘라고 적힌 종이를 들고 인증사진을 찍었다."
      },
      {
        "title": "흑백필터 쓰고 '빨파 소품' 동시 활용…연예계, 논란 원천봉쇄 인증샷",
        "date": "2025.05.30. 오후 12:32",
        "content": "[(좌)한예리 인스타그램, (우)제이홉 인스타그램 캡처]제21대 대통령 선거 사전 투표가 시작된 가운데, '정치적 중립'을 고려한 듯 흑백 처리된 사진이나 무채색 의상을 활용한 연예인들의 투표 인증샷이 화제입니다.그룹 방탄소년단의 제이홉은 29일 인스타그램 스토리를 통해 검은 옷과 검은 마스크를 착용한 채 투표소 앞에서 찍은 사진을 공유했습니다.배우 한예리는 흑백 필터가 적용된 사진을 올리며 사전 투표 참여를 독려했습니다.[온라인 커뮤니티 캡처]같은 날, 그룹 아이브의 장원영은 팬 소통 앱을 통해 흑백 처리된 사진을 업로드했습니다.당시 장원영이 입고 있던 의상은 연세대학교 축제 ‘아카라카’를 위한 의상으로, 파란색이 강조된 의상이었습니다.투표 인증샷은 아니지만, 일부 팬들 사이에서는 “민감한 시기에 파란색을 감추기 위해 흑백 처리를 한 것 아니냐”는 추측이 나왔습니다.[이채연 인스타그램 캡처]걸그룹 아이즈원 출신 가수 이채연은 '중립룩'으로 주목받기도 했습니다.이채연은 29일 자신의SNS에 방울토마토를 들고 투표소 앞에서 찍은 사진을 올렸습니다.착용하고 있던 손목 아대가 파란색이었는데, \"아대를 바꿀 수 없어 방울토마토로 중화시킨다\"는 것이 이유였습니다.정치적 해석을 차단하기 위해 여러 가지 정당색을 활용한 것으로 해석됩니다.앞서 카리나와 빈지노가 정치색 논란에 휩싸이면서, 연예계에서는SNS에 올리는 사진의 색감과 구도, 문구까지 신중을 기하는 분위기입니다.이에 대해 누리꾼들은 \"민감한 시기인 만큼 조심할 필요가 있다\", \"흑백 필터까지 써야 하는 사회 분위기가 이상하다\"는 반응을 동시에 내놓고 있습니다.#선거 #투표 #인증연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "용인 사전투표소 회송용 봉투서 이재명 기표 용지 나와...'자작극 의심' 수사의뢰",
        "date": "2025.05.30. 오후 12:29",
        "content": "해당 투표용지 무효표 처리, 선관위 경찰에 수사 의뢰【파이낸셜뉴스 수원=장충식 기자】제21대 대통령 선거 사전투표 이틀째인 30일 \"회송용 봉투에서 이미 기표된 용지가 나왔다\"는 112 신고가 접수돼 당국이 조사에 착수한 것으로 확인됐다.경기도선거관리위원회 등은 이 사건에 대해 '자작극'으로 추정돼 경찰에 수사 의뢰하기로 했다.경기남부경찰청에 따르면 이날 오전 7시 10분께 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표된 투표용지가 반으로 접힌 채 나왔다\"는 112 신고가 접수됐다.이 신고는 한 20대 여성 투표인 A씨가 관외투표를 하는 과정에서 자신의 회송용 봉투 안에 기표용지가 있다고 선거 참관인에게 알리면서 즉시 이뤄졌다.A씨는 관외투표를 위해 투표용지와 회송용 봉투를 받아들고 투표소 앞에서 기다리던 중 문제의 기표용지를 발견한 것으로 파악됐다. 이후 A씨는 이 사실을 알린 뒤 새 회송용 봉투를 받아 정상적으로 투표를 진행한 것으로 확인됐다.현장에 출동한 경찰은 선거관리위원회에 현장을 인계하고 철수한 것으로 알려졌다.이에 대해 경기도선관위는 자체 확인 결과 해당 선거인이 타인이 기표한 투표지를 전달받아 관외 회송용 봉투에 넣은 것으로 추정돼 자작극으로 의심된다는 판단에 따라 수사 의뢰하기로 했다.이어 중앙선거관리위원회에서도 공지를 통해 해당 사건에 대한 '수사 의뢰' 방침을 전했다.#용인사전투표소"
      },
      {
        "title": "",
        "date": "2025.05.30. 오후 12:29",
        "content": "그룹 뉴비트(NEWBEAT/ 박민석, 김태양, 최서현, 홍민성, 조윤후, 전여여정)가 30일 서울 강남구 청담동 주민센터에 진행된 제21대 대통령선거 사전투표에 투표차 참석했다."
      },
      {
        "title": "사전 투표 완료 1천만 명 돌파···대구 12시 사전투표율 전국 '꼴찌'",
        "date": "2025.05.30. 오후 12:28",
        "content": "제21대 대통령 선거의 사전 투표 둘째 날, 이미 1,000만 명이 넘는 유권자들이 투표를 마친 가운데 대구와 경북 지역의 투표율은 여전히 낮게 집계되고 있습니다.중앙선거관리위원회에 따르면 5월 30일 낮 12시 기준 전국 평균 투표율은 25.79%를 기록했지만, 대구의 투표율은 18.2%로 전국에서 가장 낮습니다.대구는 사전 투표가 시작되면서부터 줄곧 시간대별로 전국 최저 투표율을 기록하고 있습니다.경북 투표율은 22.89%로 역시 평균을 밑돌며 낮게 집계되고 있습니다.사전 투표율이 가장 높은 곳은 44.8%를 기록한 전남으로 이미 전체 유권자의 절반 가까이가 투표를 마쳤습니다.전북특별자치도는 41.79%, 광주 40.46% 등으로주로 호남권에서 40%를 넘기는 높은 투표율을 보입니다.이밖에 낮 12시 기준 서울 25.26%, 부산 22.37%, 울산 23.39% 등을 기록하고 있습니다.한편, 이번 대선 사전 투표율은 지난 대선 때보다 높게 나오고 있고, 사전 투표제가 시행된 뒤 재보궐선거를 제외하고 역대 최고치를 기록하고 있습니다."
      },
      {
        "title": "사전투표하는 유권자들",
        "date": "2025.05.30. 오후 12:25",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소를 찾은 유권자들이 투표를 하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "사전투표 위해 차례 기다리는 유권자들",
        "date": "2025.05.30. 오후 12:24",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소를 찾은 유권자들이 투표를 하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "사전투표하는 유권자",
        "date": "2025.05.30. 오후 12:24",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소에서 한 유권자가 투표를 하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "기표소 향하는 유권자",
        "date": "2025.05.30. 오후 12:24",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소에서 한 유권자가 기표소로 향하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "'소중한 한 표'",
        "date": "2025.05.30. 오후 12:24",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소에서 한 유권자가 투표를 하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "소중한 한 표 행사하는 유권자",
        "date": "2025.05.30. 오후 12:23",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소에서 한 유권자가 투표를 하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "남편 대신 대리투표 한 60대 선거사무원…긴급체포",
        "date": "2025.05.30. 오후 12:23",
        "content": "선관위, 선거사무원직서 해촉…경찰 고발 예정제21대 대통령 선거 사전투표 첫째 날이었던 지난 29일 서울 강남구 대치2동주민센터에서 한 선거사무원이 대리 투표를 해 경찰에 붙잡혔다. ⓒ연합뉴스제21대 대통령선거 사전투표 첫날 서울 강남에서 대리투표를 한 유권자가 경찰에 붙잡혔다.30일 서울 수서경찰서는 공직선거법상 사위투표 혐의로 선거사무원 60대 A씨를 긴급체포해 조사 중이라고 밝혔다.A씨는 선거사무원으로 위촉된 계약직 공무원으로 사전투표 첫날이었던 전날(29일) 오후 1시경 서울 강남구 대치2동 사전투표소에서 남편의 신분증으로 대리투표를 한 혐의를 받는다.A씨는 대리 투표 후 같은 날 오후 5시경 자신의 신분증으로 투표를 하면서 중복투표를 했다.경찰은 전날 오후 5시11분경 '투표를 두 번 한 유권자가 있다'는 112 신고를 받고 출동해 사건 경위를 파악한 후 약 30분 뒤 A씨를 긴급체포 했다.A씨는 강남구 보건소 소속 계약직 공무원으로 전날부터 이틀 간 투표사무원으로 위촉된 것으로 파악됐다. A씨는 유권자의 신원을 확인하는 업무를 담당한 것으로 전해졌다.강남구청은 이날 A씨를 직위해제했다. 선거관리위원회도 A씨를 선거사무원직에서 해촉하고 경찰에 고발할 예정이라고 밝혔다."
      },
      {
        "title": "투표용지 고이 접어",
        "date": "2025.05.30. 오후 12:22",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소에서 한 유권자가 투표를 하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "",
        "date": "2025.05.30. 오후 12:22",
        "content": "[OSEN=김채연 기자] 제21대 대통령선거의 사전투표가 시작되면서 연예계에서도 인증샷 릴레이가 진행되고 있다. 그러나 최근 불거진 정치색 논란을 원천 차단하기 위한 스타들의 노력이 엿보인다.29일 제21대 대통령선고 사전투표가 시작됐다. 가수 윤종신을 시작으로 김고은, 조세호, BTS 제이홉, 이채연 등 여러 스타들이 사전투표를 마치고 인증샷을 공개했다.이들의 가장 큰 특징은 혹시 모를 ‘색깔 논쟁’이 붙을까, 이를 원천 차단했다는 것. 제이홉은 이날 옥수동주민센터 사전투표소를 배경으로 찍은 인증샷을 공개했는데, 그는 올블랙 착장으로 투표를 마쳤다. 더불어 어떠한 포즈도 취하지 않으며 혹시 모를 ‘손가락 논쟁’도 피했다.조세호 역시 주민센터 사전투표소를 배경으로 어떠한 포즈도 취하지 않은채 인증샷을 공개했고, 김고은 역시 사전투표소 방향을 가리키는 안내문 사진을 올리며 투표를 마쳤다는 사실을 공개했다.가수 이채연의 경우 약간 다르다. 이채연은 개인 계정에 사전투표소에 방문한 사진을 올리며 투표 인증을 하면서도 “손목의 아대는 바꿀 수 없어 방울토마토로 중화시킵니다”라고 덧붙였다. 이채연은 갈색 캡모자에 희색 셔츠, 검은색 바지를 입고 사전투표소에 방문했는데, 손목 보호를 위해 착용한 아대가 파란색이기에 손에 들고 있던 빨간 방울토마토로 혹시 모를 색깔 논쟁을 피했다.반면 가수 이승환, 아나운서 최동석의 경우 파란 티셔츠를 입고 사전투표를 완료했다는 인증샷을 올리며 오히려 색깔 논쟁을 즐기는 모습을 보이기도 했다.앞서 래퍼 빈지노와 그룹 에스파 멤버 카리나는 SNS에 게시물을 올렸다가 때아닌 정치색 논란에 휘말렸다. 래퍼 빈지노는 SNS를 통해 “세계 뻘건디의 날”이라며 붉은색 옷을 입고 아들을 품에 안은 모습이 담긴 사진을 게재했다. 이외에도 빈지노는 붉은색 계열의 옷이 담긴 사진을 여러 개 올렸고, 마지막 사진에는 자신이 론칭한 브랜드 아이앱 스튜디오의 빨간 바지 사진도 담겼다.평소와 비슷한 일상적인 내용이 담긴 사진이었으나, 빈지노가 글을 올린 날이 제21대 대통령선거 사전투표 당일이라는 점과 겹쳐지면서 논란이 됐다.이와 관련해 빈지노는 “오늘 올린 게시물로 불편하셨던 분들께 진심으로 사과드린다. 정치적인 의도는 정말 없었고, 며칠 전 가족이랑 보냈던 평화로운 하루와 작업실에서의 순간들을 오늘 아침 기분 좋게 나누고 싶었던 마음이었다”며 “하지만. 사전투표 기간 중이라는 타이밍에 오해를 살 수 있었던 점, 충분히 조심하지 못했던 점은 저도 크게 느끼고 있다”고 고개를 숙였다.에스파 카리나도 빨간색에 숫자 2가 적힌 점퍼를 입은 사진과 함께 장미꽃 이모티콘을 올렸다가 정치색 논란에 휘말렸다. 특히 카리나의 게시물을 본 국민의 힘 일부 관계자들이 “에스파 샤라웃”을 외치며 논란은 더욱 커졌다. 이에 소속사 SM엔터테인먼트는 “카리나는 일상적인 내용을 SNS에 게시한 것일 뿐 다른 목적이나 의도는 전혀 없었으며, 오해의 소지가 있다는 점을 인지한 후 곧바로 게시물을 삭제했다. 본의 아니게 심려를 끼쳐드린 부분에 대해 진심으로 죄송하게 생각하고 있다”고 사과했다./cykim@osen.co.kr[사진] OSEN DB, SNS"
      },
      {
        "title": "제21대 대선 사전투표 둘째날, 사전투표소 찾은 유권자들",
        "date": "2025.05.30. 오후 12:22",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소를 찾은 유권자들이 투표를 하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "투표하는 당신이 아름다워요",
        "date": "2025.05.30. 오후 12:22",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소를 찾은 유권자들이 투표소로 향하고 있다. 2025.5.30/뉴스1"
      }
    ]
  ],
  "이준석": [
    [
      {
        "title": "이재명 “집무실은 청와대가 가장 좋아…빨리 보수해서 가야”",
        "date": "2025.05.30. 오후 12:38",
        "content": "6·3 대선에 출마한 이재명 더불어민주당 후보가 29일 서울 서대문구 구 신촌동주민센터 사전투표소에서 청년들과 함께 사전투표를 하고 있다. 더불어민주당 제공이재명 더불어민주당 대선 후보가 30일 집권시 대통령 집무실 이전과 관련해 “일반적으로 말하면 지금 청와대가 가장 좋다”라며 “최대한 빨리 보수하고 가야 한다”고 말했다. 이준석 개혁신당 후보의 발언 논란과 관련해서는 “있지도 않은 이야기를 지어냈다”며 형사처벌 가능성을 내다봤다.이 후보는 이날JTBC유튜브 생방송에서 대통령 집무실 이전에 대한 질문에 “일반적으로 말씀드리면 지금 청와대가 제일 좋다”라며 “아주 오래 썼고 상징성도 있고 문화적 가치도 있고, 거기를 안 쓸 이유가 없다”고 말했다. 이어 “급하게 뜯어고쳐 (정부)종합청사로 가라는 등의 얘기가 많은데 돈이 들지 않나”라며 “최대한 빨리 청와대 보수하고 그리 가야한다”고 말했다.이 후보는 이준석 후보의 최근 발언 논란과 관련해서는 “(지지율) 10%, 15% 이상을 기대하고 차기 대권을 기대했을 텐데 있지도 않은 얘기를 지어내가지고 지금 사고가 났다”라며 “나름대로 효과 있다고 생각하는지 몰라도 말 안되는, 형사처벌될 허위사실을 공표하지 않았나”라고 말했다.앞서 이준석 후보는 마지막 대선 주자TV토론에서 성폭력 표현을 그대로 인용하며 권영국 민주노동당 후보에게 ‘여성 혐오’ 여부를 물어 논란이 됐다. 온라인상의 성폭력성 댓글 일부를 그대로 언급한 것으로, 민주당에선 이준석 후보가 이재명 후보 혹은 그의 가족을 헐뜯기 위한 목적으로 해당 발언을 내놨다고 비판했다.이재명 후보는 이날 방송에서 내란 종식을 위해 특별검사를 도입하겠다는 의지도 보였다. 이 후보는 “현재 주요 책임있는 사람은 다 숨어있다. 각료들 중에도 상당히 있을 것”이라며 “다 찾아내서 규명하고 책임 묻고, 특검도 해야 한다”고 말했다. 정치인도 수사 대상에 포함될 수 있는지에 대해서는 “책임이 있으면 해야한다”라며 “입법부 장악 행동을 국민의힘 누군가가 동조했다고 생각한다”고 말했다.이 후보는 계엄 지시를 거부한 군인에 대해서는 “규명은 하되, 면죄하거나 오히려 포상해줘야 한다”고 말했다."
      },
      {
        "title": "이준석, 선관위 부실관리에 \"수사결과 오늘 발표해 국민 안심시켜야\"",
        "date": "2025.05.30. 오후 12:37",
        "content": "국민의힘 단일화 언급엔 \"금시초문\"이재명 장남 벌금형 관련 \"국민이 판단 끝냈을 것\"이준석 개혁신당 대통령 후보가 제21대 대통령선거 사전투표 첫날인 29일 서울 성북구 고려대학교 앞을 찾아 학생들과 인사를 나누고 있다.2025.5.29/뉴스1 ⓒNews1 민경석 기자(서울=뉴스1) 이기림 손승환 기자 = 이준석 개혁신당 대통령 후보는 30일 선거관리위원회의 부실관리 의혹에 대해 \"지체하지 않고 빠르게 수사결과를 오늘 중 발표해서 국민들이 안심하고 투표하게 해야 한다\"고 밝혔다.이 후보는 이날 오후 서울 마포구 경의선숲길에서 기자들과 만나 \"선관위가 동작하는 걸 선거에 나간 분들 대부분 아는데, 부정선거 담론이 상당히 오랜 기간 한국에 있었기 때문에 의혹 제기만으로도 유권자에게 상당한 영향을 줄 수 있다\"며 이같이 말했다.이 후보는 \"수사기관에서 명명백백히 밝혀서 실제 선거관리에 부정이나 부실이 있었는지, 어떤 경우에는 부정선거를 거꾸로 입증하기 위해 상황극처럼 하는 경우가 있다\"며 \"제가 아는 선거관리 방식대로라면 애초에 봉투에 투표용지가 들어간 상태로 발견되는 건 발생하기 어려운 정황\"이라고 지적했다.이어 \"6개월간 지속된 계엄 국면이 많은 국민에게 빠른 종식을 기대하는 투표\"라며 \"젊은 유권자 지지를 받는 개혁신당 입장에서는 짬을 내서 사전투표를 해주면 좋겠다\"고 말했다.또한 이 후보는 국민의힘으로부터 단일화 관련 언급이 이어지는 것에 대해 \"금시초문\"이라고 밝혔다.이 후보는 \"김재원 국민의힘 대통령 후보 비서실장이 라디오에서 사실관계와 다른 이야기를 하는 것 같다\"며 \"저는 일정을 수행했고, 사전투표가 시작된 상황에서 그게 의미 있는 대화라고 생각하는 사람도 없을 것\"이라고 말했다.이어 \"선거하다 보면 중간에 거간하는 사람들이 많이 다니기 때문에, 그런 사람의 말을 옮기는 과정에서 잘못된 의사가 전달된 게 아닌가 싶다\"며 \"(빅텐트 추진단장인) 신성범 국민의힘 의원과도 지난번 제 차에 올라타려고 하다가 불발된 이후 죄송하다고 연락한 뒤로 연락한 적은 없다\"고 강조했다.아울러 이 후보는 이재명 더불어민주당 대통령 후보 장남이 성적 혐오 댓글 등을 단 혐의로 500만 원 벌금형을 받은 것에 대한 더불어민주당의 반발에 대해 \"선거를 치러야 하니까 본인들도 방어논리를 만드는 것으로 보이는데, (이재명 장남이) 벌금 받은 공소장을 보고 많은 국민이 판단을 끝냈을 것\"이라고 밝혔다."
      },
      {
        "title": "“사과 없다”…민주, ‘이재명 장남 댓글 논란’에 침묵하는 까닭은 [런치정치]",
        "date": "2025.05.30. 오후 12:35",
        "content": "6.3 대선을 나흘 앞두고 이재명 더불어민주당 후보 장남이 썼다는 성적 혐오 댓글 논란이 이어지고 있습니다. 이준석 개혁신당 후보는 지난 27일 토론회에서 문제 댓글을 언급하며 \"여성 혐오에 해당되냐\"고 권영국 민주노동당 후보에게 물어 비판이 쏟아졌죠. 이재명 후보의 가족이 쓴 표현을 비판하기 위한 취지라 해도 \"언어폭력\"이라는 겁니다.수세에 몰렸던 이준석 후보, 어제(29일) 역공에 나섰죠. \"이 후보 아들이 지난해 정보통신망법 등 위반으로 벌금 500만 원을 선고받았다\"면서요. 과거 상습 도박 혐의도 꺼내들었습니다.이에 민주당은 \"허위 사실\"이라며 이준석 후보를 경찰에 고발했다고 밝혔습니다. \"이준석 후보가 해당 댓글을 여성 혐오 표현으로 둔갑시켰다\"며 댓글에 '여성'이라는 단어가 없었지만 이 후보가 이를 특정해 언급했다고 반박한 겁니다.조승래 더불어민주당 선대위 수석대변인은 어제(29일) 기자들과 만나 이렇게 말했습니다. \"자신의 잘못을 회피하기 위해 네거티브에 올인하는 이준석 후보가 개탄스럽다. 이준석 후보의 주장은 지난 과거의 일이며 국민들께서 이미 판단을 내린 일\"이라요. 이후 \"댓글을 후보 아들이 썼는지 명확하지 않다. (이 후보 아들이) 일관되게 부인해왔다\"고도 덧붙였습니다. 단, 이 후보 아들이 댓글로 벌금형을 받은 사실 자체는 부인하지 않았습니다.이 후보 아들 논란에 대해 '이준석 후보 공격'으로 맞불을 놓은 셈입니다.\"사과 없다…후보 아들은 댓글 부인\"어제(29일) 서울 신촌에서 사전투표를 마친 이재명 더불어민주당 대선후보에게 아들 댓글 논란을 묻자 \"국가의 운명을 고민하는 선거가 되길 바란다\"며 말을 아꼈다. (출처 : 뉴스1)민주당 선대위 핵심 관계자는 \"사과는 하지 않는다\"며 \"허위사실을 퍼뜨린 것에 대해 사과할 일이 없기 때문\"이라고 했는데요. 이준석 후보의 정치공세 그 이상 그 이하도 아니라는 취지입니다.이어 \"사과하면 인정해버리는 셈이 돼 사실상 부인을 하고 있는 이재명 후보 아들의 주장과 상충하게 된다\"며 \"사실 확인이 될 때까지 기다려야 한다\"고 했습니다.선대위는 이재명 후보 아들 관련 공세에 '강 대 강' 전략으로 나가기로 했습니다. 이준석 후보를 허위사실 유포 혐의로 고발했고, 이준석 후보의 과거 혐오 발언 등을 담은 '망언집'도 배포했습니다.이재명 후보도 어제 서울 신촌에서 사전투표를 마친 뒤 기자들이 아들 댓글 논란을 묻자 \"엄중한 시기에 내란 극복, 민생 회복, 국가의 운명에 대해 진지하게 고민하는 선거가 되길 바란다\"며 화제를 돌렸죠. 직접적인 언급은 하지 않았습니다.민주당 선대위는 오늘(30일)도 해당 사안에 대한 발언은 최소화했습니다. 조승래 수석대변인은 \"이재명 후보 아들이 쓴 댓글인지 확인이 됐냐\"는 취재진의 질문에 \"그 부분은 이준석 후보에 대해서 벌써 두 번의 고발을 했다. 그걸로 답을 대신하겠다\"고만 했습니다.또다른 선대위 핵심 관계자는 \"이 문제를 주말까지 끌고 갈 수는 없다\"며 \"이준석 후보의 정치 공세에 놀아날 생각도, 맞장구 쳐 줄 생각도 없다\"고 선을 그었습니다.\"큰 타격 없을 것\"vs\"후보가 사과해야\"어제(29일) 긴급 기자회견을 연 이준석 개혁신당 대선 후보. (출처 : 뉴스1)민주당 내부에서는 이재명 후보 아들 댓글 논란이 막판 선거 판세에 어떤 영향을 미칠 걸로 볼까요. \"내란 세력이 또 정권을 잡으면 안 된다는 흐름이 커 타격은 별로 없을 걸로 본다\"는 시각이 많습니다. 한 중진 의원은 이준석 후보의 이번 폭로를 '자폭 테러'라고 규정하면서 \"이게 이준석 후보의 한계\"라고 지적했는데요.하지만 국민의힘은 이 후보 아들 댓글 논란을 때리며 '후보 가족 검증'을 강조하고 있습니다. 김문수 국민의힘 대선 후보는 오늘 대국민 담화에서 \"아들의 반사회적인 행동 또한 사과는커녕 엉뚱한 곳을 공격하고 있다\"고 이재명 후보를 직격했죠.민주당 일각에서 우려의 목소리도 나옵니다. 한 4선 의원은 \"민주당의 소극적이고 자극적인 대응은 (논란을) 찝찝하게 끝내는 방법\"이라며 \"대세에는 지장이 없을 지라도 여파는 본투표까지 이어질 가능성이 크기에 후보가 깔끔하게 사과를 하는 게 나을 것 같다\"고 전했습니다."
      },
      {
        "title": "외신 “이준석, 한국 안티 페미니스트 얼굴” 토론 발언 조명",
        "date": "2025.05.30. 오후 12:34",
        "content": "여성가족부 폐지·성 비위 의혹 언급\"김문수와 단일화해도 승리 어려워\"[이데일리 홍수현 기자] 대통련 후보 간 마지막TV토론에서 여성 신체와 관련한 노골적이고 폭력적인 표현을 인용한 이준석 개혁신당 후보 발언이 외신에도 보도됐다.이준석 개혁신당 대통령 후보가 제21대 대통령선거 사전투표 첫날인 29일 서울 성북구 안암역 인근에서 열린 유세에서 지지를 호소하고 있다. (사진=뉴스1)영국 파이낸셜타임스(FT)는 28일(현지시간) “이 후보가 27일 대선후보 토론 중 성폭력을 암시하는 원색적인 비유를 사용해 광범위한 비판을 받고 있다”고 전했다.FT는 “이 후보는 한국에서 안티 페미니스트 운동의 대표적 인물로 알려져 있다”고 소개했다. 이어 “남성에 대한 역차별을 조장한다는 이유로 여성가족부 폐지를 주장한다”고 설명을 덧붙였다.이 후보가 지난 2023년 성 비위 의혹으로 당원권 정지 징계를 받아 국민의힘 대표 자리를 떠난 점도 언급했다.이 후보를 일론 머스크 테슬라 최고경영자(CEO)와 유사한 ‘재정 보수주의자’라고 평가하기도 했다.FT는 “규제 완화 정책을 추구하는 이 후보는 젊은 세대가 일자리를 찾고 창업할 수 있도록 돕고자 한다”며 “이를 바탕으로 한국의 양당제를 끝내겠다고 선언했다”고 보도했다.국민의힘 김문수 대선 후보와 단일화 불발 소식도 전했다.FT는 “일부 보수 논객들이 이 후보에게 국민의힘과 단일화를 요구했지만 이 후보는 불가능하다고 맞섰다”며 “이 후보는 파면된 윤석열 전 대통령과의 관계 단절을 원하기 때문”이라고 분석했다.아울러 “이 후보가 단일화에 나선다 해도 이재명 더불어민주당 후보를 이기기 어렵다는 예측도 있다”고 덧붙였다.한편 이 후보는 일명 ‘젓가락 파동’이 대선 막판 주요 이슈로 떠오를 만큼 파문이 가라앉지 않자 30일 오전 11시 당원에게 보낸 이메일 메시지를 통해 “3차TV토론 중 저의 부적절한 표현으로 인해 많은 분들께 실망과 상심을 안겨드렸다”며 “모든 책임은 저 이준석에게 있다. 그 어떤 변명도 하지 않겠다”고 사과의 말을 전했다.그는 “정치를 시작한 이래, 저는 늘 국민 앞에 진심으로 서겠다는 다짐으로 임해왔다. 의욕이 앞선 한순간의 경솔함으로 그 다짐을 지키지 못한 순간이 있었다”며 “이번 일을 계기로 다시는 같은 실수를 반복하지 않도록, 더욱 절제된 자세로 임하겠다”고 말했다.이어 “하지만 최근의 제 발언으로 인해 혹시 여러분의 마음에 상처가 남아 있진 않을까, 그로 인해 우리의 열정이 꺾인 것은 아닐까 걱정이 된다”며 “모든 것이 제 불찰이다. 송구스럽고 죄송하다”고 거듭 사과했다."
      },
      {
        "title": "나경원 “민주 여성 의원들, 이재명 아들엔 침묵, 입장 뭐냐”",
        "date": "2025.05.30. 오후 12:32",
        "content": "나경원 국민의힘 공동선대위원장. 연합뉴스나경원 국민의힘 공동선대위원장이 “개혁신당 이준석 후보 발언이 있게 된 ‘원전’인 더불어민주당 이재명 후보 아들 발언에 대한 민주당 여성 의원들의 명확한 입장을 요구한다”고 30일 밝혔다.나 위원장은 또 김문수 국민의힘 대선 후보 부인 설난영 여사를 향해 “제 정신이 아니다” 등이라고 말한 유시민 전 노무현재단 이사장을 향해서도 날을 세우며 사과를 요구했다.나 위원장은 이날 국회 의원회관에서 기자간담회를 열고 “여성 의원들을 비롯해 친민주당 여성 단체들도 모두 침묵하고 있다. 여성 의원들이 그때그때 다른 성 의식으로 본인들 문제에 대해선 다른 잣대로 판단하고 있다”고 말했다.나 위원장은 이어 “박원순 전 서울시장 때 (성추행 피해 여성을) ‘피해 호소인’이라고 했던 그들의 행태를 다시 소환하게 된다”고 덧붙였다.그러고는 “그 여성 의원들에게 다시 묻고 싶다. 이것도 역시 아무런 일이 아닌지”라고 되물었다.나 위원장은 “이준석 후보 발언은 적절한 발언이 아니었다”면서도 “문제는 민주당 태도다. 적반하장이고 후안무치다. 원전에 대해 사과는 안 하고 여기(이준석 후보 발언)에 대해 사과 요구하는 건 앞뒤가 맞지 않는다”고 지적했다.나 위원장은 이재명 후보 아들 도박 문제도 언급하며 “707회에 걸쳐 2억3000만원 정도가 (도박 자금으로) 입금됐다. 이재명 후보가 그동안 아들에게 증여했다고 밝힌 건 3900만원 정도”라며 “도박자금 출처와 이재명 후보의 재산 등록에 있어 허위 여부를 밝혀야 한다”고 꼬집었다.나 위원장은 그러면서 “(아들이) 지난해 10월 말에 새롭게 (벌금 500만원) 판결을 받았기 때문에 3년 전 이 후보가 사과한 것으로 갈음하는 것은 맞지 않는다”며 “이재명 후보는 즉각 사과해야 한다”고 목소리를 높였다.이준석 후보는 지난 27일TV토론에서 여성 혐의 기준에 관해 질의하려고 여성 신체 관련 폭력적인 표현을 쓴 인터넷 글을 인용했다.이준석 후보는 ‘인용 자체가 부적절했다’는 논란이 일자 발언 수위에 관해 사과하면서도 해당 표현이 이재명 후보 아들이 인터넷 커뮤니티에 올린 댓글이라고 주장했다.이준석 후보는 이재명 후보 아들이 지난해 10월 상습도박·온라인 음란 문언 전시 혐의로 벌금 500만원의 약식 명령을 받은 점을 근거로 제시했다.나 위원장은 유시민 전 이사장을 향해서도 십자포화를 퍼부었다.나 위원장은 “부부 연대를 좌파식 권력욕으로 왜곡한 저열한 인식이다. 진보를 가장한 왜곡된 폭력적 성 의식, 구태 중의 구태”라고 비판했다.유 전 이사장은 지난 28일 공개된 유튜브 ‘김어준의 다스뵈이다’에 나와 “설난영은 세진전자라는 회사 노동조합 위원장이었다. 김문수씨가 대학생 출신 노동자로서 ‘찐 노동자’와 혼인한 것이다. 그 관계가 어떨지 짐작할 수 있다”고 말했다.이어 “설난영씨가 생각하기에 (김문수씨는) 균형이 안 맞을 정도로 대단한 사람이다. 그런 남자와의 혼인을 통해서 내가 좀 더 고양됐고, 그렇게 느낄 수 있다”고 말했다.나 위원장은 “대선은 미래에 대한 선택의 선거가 돼야 한다. 대한민국을 어떻게 끌어갈 것이냐의 기준은 인성, 도덕성, 능력”이라며 김 후보를 지지해 줄 것을 요청했다."
      },
      {
        "title": "이준석 다시 사과 \"모든 책임 내게…변명하지 않겠다\"",
        "date": "2025.05.30. 오후 12:23",
        "content": "당원에 메시지 “의욕 앞선 경솔함으로…다시는 같은 실수 반복 않겠다”▲이준석 개혁신당 대선후보가 30일 경의선 숲길에서 유세를 마친 뒤 백브리핑을 하고 있다. 사진=개혁신당 영상 갈무리이준석 개혁신당 대통령 후보가 대선 나흘을 앞둔 30일 당원들에게 실망과 상심을 안겨드렸다며 사과드린다고 재차 사과했다.TV토론 여성혐오발언을 한 지 사흘만이다. 그동안 불편했다면 사과하겠다는 식의 진정성 없는 사과를 했다가 비판을 받아왔다.이 후보는 이날 당원들에게 이메일에서 \"3차TV토론 중 저의 부적절한 표현으로 인해 많은 분들께 실망과 상심을 안겨드렸다\"며 \"제 진심이 제대로 전달되지 못하고, 표현의 수위로 인해 상처받으신 모든 분들께 깊이 사과드린다\"고 밝혔다. 이 후보는 \"모든 책임은 저 이준석에게 있다\"며 \"그 어떤 변명도 하지 않겠다\"고 털어놨다.이 후보는 자신이 정치 시작 이래, 늘 국민 앞에 진심으로 서겠다는 다짐으로 임해왔으나 의욕이 앞선 한순간의 경솔함으로 그 다짐을 지키지 못한 순간이 있었다며 \"이번 일을 계기로 다시는 같은 실수를 반복하지 않도록, 더욱 절제된 자세로 임하겠다\"고 반성했다. 이 후보는 \"제가 부족한 사람이라는 점을 잘 알고 있다\"며 \"하지만 더 나아지고 더 나은 사람이 되기 위해, 멈추지 않고 나아가겠다\"고 밝혔다.이 후보는 \"돌이켜보면 제가 여기까지 올 수 있었던 건 오직 여러분의 믿음과 응원 덕분이었다\"며 \"하지만 최근의 제 발언으로 인해 혹시 여러분의 마음에 상처가 남아 있진 않을까, 그로 인해 우리의 열정이 꺾인 것은 아닐까 걱정된다. 모든 것이 제 불찰\"이라고 했다. 이 후보는 \"송구스럽고 죄송하다. 여러분의 마음을 다시 모아 한 걸음 더 나아갈 수 있도록, 남은 기간 최선을 다하겠다\"고 사과했다.이 후보는 \"기득권 정치를 바꾸는 길은 결코 순탄하지 않았다\"며 \"그 기득권이 얼마나 뿌리 깊은지를 최근 더욱 절감하고 있다. 민주당은 급기야 저 이준석을 국회의원직에서 제명해야 한다는 말까지 서슴지 않고 꺼내고 있다\"고 반발했다. 이 후보는 \"사실을 기반으로 누군가의 의혹을 검증하고, 공익적 문제를 제기한 것에 대해 정치적 보복의 방식으로 헌법기관인 국회의원의 제명을 거론한다는 것은, 결국 이준석이라는 싹을 지금 밟아버려야 자신들이 편해진다고 믿는 것\"이라며 \"위축되지 않겠다. 이 싸움은 저 혼자서는 감당할 수 없다. 여러분의 지지와 연대가 있어야만 가능한 싸움\"이라고 도움을 호소했다.이 후보는 계엄 사태를 두고 \"기득권 양당 체제의 한계를 또다시 적나라하게 드러냈다\"며 \"국민은 이제 다른 선택을 원하고 있다. 개혁신당은 그 요구에 응답하기 위해 태어난 정당이다. 개혁신당과 제가 대한민국 정치에서 일정한 자리를 확보하고 책임 있는 견제세력으로 성장할 수 있도록 꼭 한 번만 더 힘을 보태달라\"고 촉구했다."
      },
      {
        "title": "유시민 \"설난영 제정신 아니야\" 발언 파문 확산[이슈 클립]",
        "date": "2025.05.30. 오후 12:22",
        "content": "28일 유시민 작가 김어준 유튜브 방송 출연김문수 후보 배우자 설난영 씨 맹비난유시민 전 노무현재단 이사장(오른쪽)이 김문수 국민의힘 후보 배우자 설난영 씨가 '본인 인생에서 갈 수 없는 자리인 대선 후보 배우자 위치에 올라 발이 하늘에 떠있고, 제정신이 아니다'라고 비난해 파문이 일고 있다./더팩트DB\"설난영 씨가 왜 저러는지 이해할 수 있다. 설 씨는 세진전자 노조위원자이었고, 김 후보는 한일도루코 노조위원장이었다. 김 후보가 '학출'(학생출신) 노동자, 대학생 출신 노동자로서 '찐 노동자'하고 결혼했다. 그 관계가 어떨지 짐작할 수 있다. 김 후보는 서울대 경영학과 출신이고, 설 씨는 대학에 낙방해 세진전자에 입사했다.\"유시민 전 노무현재단 이사장이 김문수 국민의힘 후보 배우자 설난영 씨가 '본인 인생에서 갈 수 없는 자리인 대선 후보 배우자 위치에 올라 발이 하늘에 떠있고, 제정신이 아니다'라고 비난해 파문이 확산하고 있다.이 발언에서 설난영 씨의 학력, 노동자로서의 직장 생활 경력 등을 언급했고 김문수 후보를 '그냥 할배'라고 말하고, '윤석열 전 대통령의 무리들이 한덕수를 대선 후보로 세우려다가 일이 흐트러져서 완성 제품이 못 나오고, 중간 제품이 나온 것'이라고 말했다.이에 유 전 이사장이 노인과 여성, 학력, 노동자를 비하했다는 논란이 일고 있다. 유 전 이사장은 지난 28일 김어준 씨가 진행하는 유튜브 방송에 출연해 김문수 후보와 설난영 씨 부부와의 인연을 언급하며 \"설씨가 왜 저러는지 이해할 수 있다\"고 했다.이어 \"설 씨는 구로2공단에 있던 전자제품부품회사인 세진전자의 노조위원장이었고, 김 후보는 금속연맹 산하의 한일도루코 노조위원장이었다\"며 \"대학생 출신 노동자인 김 후보가 '찐 노동자'인 설 씨와 결혼했기에 그 관계를 짐작할 수 있다\"고 평했다.유 전 이사장은 \"설 씨 생각에 너무 대단한 사람인 남편인 김 후보와의 혼인을 통해 본인이 고양됐다고 느꼈을 것이고, 노동운동을 하던 남편의 뒷바라지를 하고 고생하다가 국회의원 사모님, 경기도지사 사모님이 되고 지금은 대선 후보 사모님까지 됐는데 남편인 김 후보를 비판적으로 보기는 어렵다\"고 이에 상대인 이재명 더불어민주당 대선 후보 배우자 김혜경 씨의 법인 카드 남용 의혹 등을 강하게 비판하며 헐뜯는 것이라고 말했다.유 전 이사장은 해당 발언 전에 서울대 선후배 관계로 김 후보와 함께 학생 운동, 노동 운동을 했던 과거를 언급하며 가족끼리도 친밀하게 지냈지만, 김 후보가 과거 1996년 국회의원에 당선됐을 때 축하인사를 전했는데 설 씨가 굉장히 사무적으로 받았다며, 이때부터 사적인 통화는 하지 않았다고 말하기도 했다.유 전 이사장의 발언에 국민의힘은 \"유씨는 대한민국 여성을 학력, 직업에 따라 계급화하는 구시대적 인식에서 벗어나지 못했다\"며 \"양성평등 실현을 위해 평범한 오늘을 투쟁적으로 살아가는 모든 여성에게 무릎 꿇고 사과하라\"고 했다.이준석 개혁신당 대선 후보는 \"유 전 이사장의 발언은 한 여성의 삶 전체를 남편의 존재에 기대 형성된 허상으로 규정했다\"며 \"이는 평가나 분석이 아닌 모욕이다\"라고 비판했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "아직 끝나지 않은 단일화?...\"이준석 측 만남 제안 있었다\" [앵커리포트]",
        "date": "2025.05.30. 오후 12:22",
        "content": "전국적으로 사전투표의 열기가 뜨거운 가운데, 12시 기준 사전투표율 25.79%를 기록하고 있습니다.사전투표가 이틀째 접어들며 김문수-이준석 후보 단일화는 사실상 물 건너갔다는 관측이 나오는데요.하지만 단일화 불씨는 아직도 꺼지지 않는 분위기입니다. 후보 간, 캠프 간 설전이 여전히 이어지는 겁니다.먼저 지금 보시는 건 더불어민주당 이재명 후보가 어제 자신의SNS에 올린 글인데요,'양두구육 시즌2'라는 제목이 눈에 띄고요, '후보 포기, 연합을 확신한다, 투항할 거다' '당권과 선거비용 대납을 조건으로 결국 단일화를 하게 될 것'이라고 적었습니다.이러한 이재명 후보의 글을 그대로 퍼간 개혁신당 이준석 후보.'이재명 후보가 망상의 늪에 빠지고 있다','물러가실 때가 된 것' 이라며 단일화 가능성을 일축했습니다.개혁신당 천하람 선대위원장도 높은 사전투표율을 언급하며 단일화 가능성은 애당초 없었다고 힘주어 말했는데요, 들어보겠습니다.[천하랑  / 개혁신당 선거대책위원장 (어제,CBS라디오 박재홍의 한판승부) : 19%를 넘긴 이 상황 속에서 그중에 이준석 후보를 지지해 주신 분들의 표가 얼마나 많겠습니까? 그럼 이분들의 표를 다 무효로 돌리겠다는 것인데 저는 정치인으로서 그거는 상상도 할 수 없는 일이다. 저는 단일화 가능성은 애당초 없었지만 더더욱 없어졌다, 이렇게 말씀드리겠습니다.]이준석 후보와 선대위원장 모두 한결같이 강경한 입장이었지만, 한편으론 다른 마음도 있었던 걸까요?이준석 후보 측에서 먼저 만남을 제안했다는 김문수 후보 측 주장이 오늘 나왔는데요, 이 부분도 들어보겠습니다.[김재원 / 국민의힘 김문수 대선 후보 비서실장(YTN라디오 뉴스파이팅) : (그럼 어제 저녁 9시에 의원회관에서 보자라고 연락을 먼저 이준석 후보 측에서 한 겁니까?) 저는 그렇게 알고 있습니다. 우리 당에 빅텐트 추진단장이 신성범 의원인데 신성범 의원을 통해서 그런 연락을 받았고 신성범 의원이 중간에서 이런저런 메시지를 전달하는 역할을 했었습니다. 그래서 저희들은 어떤 형태로든 단일화를 위한 노력이 있을 수 있다고 생각했으나 결국은 갑작스럽게 장소를 변경하자는 제안을 한 직후에 회담이 무산되었다는 통보를 받고 끝냈던 것입니다.]※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "4년 전 자택 압류에 \"바빠서 세금 못 냈다\"는 이준석... 민주 \"후보 자질 없어\"",
        "date": "2025.05.30. 오후 12:21",
        "content": "이준석, 국힘 당대표 당시 노원구 아파트 압류민주 \"대통령 되겠다며 세금 미납? 자격 미달\"이준석 개혁신당 대선 후보가 제21대 대통령선거 사전투표 첫날인 29일 서울 성북구 안암역 인근에서 유세 발언을 하고 있다. 연합뉴스이준석 개혁신당 대선 후보가2021년 세금 미납으로 본인 소유 아파트를 압류당했던 사실이 뒤늦게 드러났다. \"너무 바빠서 세금을 못 냈다\"는 게 이 후보 해명이지만, 더불어민주당은\"대통령 후보 자격이 없다\"며 비난을 퍼부었다.지난 29일JTBC보도에 따르면 이 후보는 국민의힘 대표 시절인 2021년 12월 28일 자신 명의로 된 서울 노원구 상계동 소재 아파트를 압류당했다. 세금 미납부에 따른 조치였는데, 압류는 사흘 뒤인 같은 해 12월 31일 해제됐다. 해당 아파트의 서류상 가치는 약 7억3,000만 원이며, 최근 실거래가는 11억 원 안팎이다. 이 외에도 이 후보는 2023년 약 23만 원, 2024년 약 26만 원의 세급 체납 기록이 있다.이 후보 측은\"종합소득세 체납으로 인해 아파트가 압류됐었다\"며 \"이준석 후보가 당시 국민의힘 대표를 하면서 너무 바빴고, 혼자 생활하다 보니 집에 들어가 독촉장 등을 신경 쓸 겨를이 없었다\"고 해명했다.민주당은\"이 후보에겐 대통령 후보 자질이 없다\"고 비판했다. 신현영 민주당 선거대책위원회 대변인은 서면 브리핑을 통해 \"납세는 헌법에 정해진 국민의 기본 의무\"라며 \"대통령이 되겠다고 나온 사람이 세금 체납으로 자택까지 압류되는 일은 납득하기 어렵다\"고 지적했다. 이어\"통상적으로 압류는 고지서, 전화, 독촉장 등 다양한 절차를 거친 뒤에 가해지는최후 수단\"이라며 \"(당시는) 이 후보가 국민의힘 대표를 수행하던 기간으로 더욱 처신을 조심했어야 할 때\"라고 꼬집었다."
      },
      {
        "title": "",
        "date": "2025.05.30. 오후 12:21",
        "content": "최근 정치색 논란이 불거진 그룹 에스파 멤버 카리나의 팬덤이 개혁신당 이준석 대선 후보에 항의했다.29일 카리나 팬덤은 온라인상에 “2차 가해가 발생했다”라는 내용의 성명문을 공개했다.팬덤은 “이 후보가 개인 채널을 통해 공유한 기사 링크와 관련해 깊은 우려를 표한다”라며 “해당 기사에는 피해자의 실명, 사진, 성희롱성 표현이 그대로 제목과 이미지에 노출돼 있다. 이로 인해 피해자의 명예가 훼손되는 2차 가해가 발생했다”라고 꼬집었다.이어 “현재 해당 기사는 제목, 이미지를 정정한 상태이며 피해자의 실명이 포함되지 않은 대체 기사도 충분히 존재한다”라며 “그럼에도 이 후보는 초기 버전의 링크를 여전히 유지하고 있다. 자신의 입장과도 상충되며 피해자의 명예를 반복적으로 훼손하는 결과를 초래한다”라고 지적했다.그러면서 “저희는 후보께서 해당 게시물 링크와 미리보기를 수정하거나 피해자의 사진과 실명이 노출되지 않도록 이미지가 없는 방식으로 교체해 주기를 정중히 요청드린다”라며 “저희는 피해자에 대한 비난이나 정치적 공방을 원하지 않는다”라고 강조했다.앞서 이준석 후보는 지난 27일 대선 후보 3차 토론에서 성폭력 발언을 그대로 인용해 여성 혐오 논란에 휩싸였다. 이후 자신의 입장을 설명하며 카리나가 언급된 기사를 개인 채널에 올렸다가 뭇매를 맞았다.해당 기사는 ‘카리나 사진에 댓글 단 이재명 아들’이라는 제목으로, 카리나의 사진이 사용됐다. 이 후보가 여성 연예인에 대한 노골적 성적 발언이 들어간 기사 제목을 그대로 공유한 것.논란이 이어지자 이 후보는 29일 국회에서 긴급 기자회견을 열고 “해당 사진이 노출된 것은 페이스북 등 매체의 프리뷰 기능에 따른 것으로, 제 의사가 반영된 것이 아니다. 다른 분들이 피해를 입는다면 안타까운 일”이라고 해명했다. 현재 해당 매체는 기사 제목과 섬네일 이미지를 모두 수정한 상태다.사진= TV리포트 DB, 이준석"
      },
      {
        "title": "[현장영상+] 이준석 \"표현이 과했던 부분 사과하겠다고 얘기\"",
        "date": "2025.05.30. 오후 12:19",
        "content": "[앵커]개혁신당 이준석 후보가 서울 마포구 경의선숲길 유세 일정을 앞두고 기자들과 질의 응답을 진행합니다.대선TV토론에서 여성신체 폭력 표현을 인용해 논란을 일으킨 것을 두고, 취재진 질문이 이어질 것으로 보입니다.현장으로 가보겠습니다.[이준석 / 개혁신당 대선 후보]제가 언론인들께 이 질문 받을 때마다 표현이 과했던 부분이 있다면 저는 사과하겠다고 이틀 연속으로 얘기해 왔습니다. 그렇기 때문에 당원들께 문자와 이메일로 따로 알려드린 것은 당원들은 우리 당의 근간이고 누구보다도 저를 아껴주시는 분들이기 때문에 그분들과 적극적인 소통을 하기 위한 의도로 보시면 된다. 내용상으로 크게 달라진 부분은 없습니다.[이준석 / 개혁신당 대선 후보]저는 그건 보지 않아서 모르겠습니다.[기자]발언을 그대로 사진으로 올리면 2차 가해 아니냐...[이준석 / 개혁신당 대선 후보]해당 영상이 어떤 건지 몰라서 모르지만 최대한 조심하고 있습니다. 그렇기 때문에 실제 기사나 이런 데서 프로필 사진이나 노출되는 것도 어쩔 수 없는 부분이기는 하지만 최초 속보가 나온 다음에 저만 해도 페이스북에 그 기사 사진을 대체했거든요. 저는 그런 부분에 있어서는 최대한 2차 가해가 발생하지 않도록 해야 된다. 그리고 이재명 후보의 아들이 했다는 발언 중에서 유명 아이돌에 대해서 했다는 발언은 다른 발언입니다.그렇기 때문에 그거는 제가 지적하지 않았던 부분이기 때문에 어떤 개연성이 있는지 잘 모르겠습니다. 저희는 이미 이 사안에 대해서 사실관계는 다 특정되었다고 봅니다. 민주당 쪽에서 어제도 제가 지적했지만 이것의 지엽적인 부분을 가지고 본인들도 선거를 치러야 되다 보니까 방어논리를 만들고 있는 것으로 보이는데 500만 원 벌금받은 약식기소된 공소장을 보고 많은 국민들이 판단을 끝냈을 거라고 봅니다.그렇기 때문에 그 부분에서 추가로 부연할 필요는 없는 것 같습니다. 김재원 의원이 오늘 라디오에 가서 계속 사실관계와 다른 이야기를 하는 것 같던데 잘 아시는 것처럼 어제 9시에 저는 일정이 잡혀 있었던 게 오래이고 그 일정대로 수행했습니다. 그렇기 때문에 다른 오해는 없을 것이라고 생각하고요. 아마 사전투표가 시작된 상황에서 그게 의미 있는 대화라고 생각하는 분들도 없을 것이다, 이렇게 보고. 무엇보다도 선거를 하다 보면 중간에 그런 사람들이 말을 옮기는 과정에서 뭔가 잘못된 의사가 전달되거나 이런 것이 아닐까 생각합니다.그래서 저희는 전혀 금시초문인데 왜 김재원 의원이 그런 말을 했는지 모르겠습니다. 제가 지난TV토론에서도 대한민국이 방위비 협상이나 이런 데서 결국 우리의 방산능력이라든지 군사산업 능력을 바탕으로 해서 트럼프 대통령에게 단순한 방위비 분담금 인상이나 이런 것보다 다른 지점을 제시할 수 있지 않겠느냐는 이야기를 한 바가 있습니다. 그런데 민주당과 한겨레신문에서 팩트체크 또는 검증이라는 취지에서 그것이 불가능하다는 취지로 이야기했는데 미국의 전략연구소 중에 가장 권위 있는CSIS의 빅터 차 한국수석이 오늘 그것에 대해서 상당한 흥미, 그리고 그것의 현실성에 대해서 이야기하는 기고를 어제 했습니다.그렇기 때문에 안보나 이런 문제에 대해서도 지금까지 많은 고민을 통해서 한미 방위비 협상에 있어서도 지금까지와는 다른 틀의 협상을 할 수 있다는 제안을 했던 것이고. 제 주장에 미국 측이 굉장히 흥미를 보이고 있다, 이렇게 해석할 수 있을 것 같습니다. 반면 민주당과 일부 언론에서는 너무 현실에만 천착해서 이런 문제를 바라보고 있는 것이 아니었나라는 생각을 합니다. 미래지향적으로 새로운 아이디어와 새로운 방법론으로 저희가 트럼프 대통령과 협상도 돌파할 수 있다고 생각합니다. 신성범 의원님은 지난번 제 차에 올라타시려고 하다가 그때 불발되신 이후로 그때 그 상황에 대해서 제가 죄송하다는 말씀을 드리기 위해서 연락한 이후로 따로 연락한 바가 없습니다.저는 인지조차... 언제 올렸죠? 저는 유세 중이었고 오늘 아침까지 제가 메시지 작성하고 심야유세하고 그러느라 몰랐습니다. 그런데 그건 만약에 그런 상황이 있었다고 한다면 아마 단장도 다 내용을 알지 못하고 게시했다가 그렇게 한 해프닝이 아니었을까 생각합니다. 선관위가 동작하는 것을 선거에 나간 분들은 대부분 알고 있는데 부정선거 담론이 상당히 오랜 기간 대한민국에 있었기 때문에 이런 기사가 나고 의혹을 제기하는 것만으로 유권자에게 상당한 영향을 줄 수 있습니다. 저는 수사기관에게 명명백백하게 밝혀서 실제 선거관리에 부정이나 부실이 있었던 것인지, 아니면 어떤 경우에는 부정선거를 거꾸로 입증하기 위해서 이분들이 어떤 상황을 상황극처럼 하시는 분이 있습니다.그렇기 때문에 저는 제가 알고 있는 선거관리의 방식대로라면 봉투에 애초에 투표용지가 들어가 있는 상태로 돼 있었다, 이건 발생하기 어려운 정황이기 때문에 수사기관에서 지체하지 않고 빠르게 수사 결과를 오늘 중으로 발표해서 국민들이 안심하고 투표할 수 있도록 해야 한다, 그런 생각을 합니다. 저는 6개월간 지속된 계엄 국면이 많은 국민들에게 빠른 종식을 기대하는 투표이다, 그런 생각입니다. 그런데 무엇보다도 어제 사전투표율이 높았던 것에 저희가 고무됐었는데 둘째 날이 조금 더 높아야 되는데 아직까지 기대치에 미치지 못하고 있습니다. 특히 젊은 유권자들의 지지를 많이 받는 저희 개혁신당 입장에서는 오늘 다들 학교나 일 때문에 바쁘시겠지만 짬을 내서 사전투표 종료시각 전까지 투표해 주셨으면 좋겠다, 이런 말씀을 드리겠습니다. 여러분이 투표하는 만큼 대한민국의 미래가 바뀔 겁니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "‘여성 혐오 발언’ 이준석, 당원 상대로 “상처받으신 분께 사과”",
        "date": "2025.05.30. 오후 12:18",
        "content": "이준석 개혁신당 대통령 후보가 제21대 대통령선거 사전투표 첫날인 29일 서울 성북구 안암역 인근에서 열린 유세에서 지지를 호소하고 있다. 연합뉴스이준석 개혁신당 대통령 후보가 최근 티브이(TV) 토론에서 여성 혐오 발언을 생중계한 것에 대해 당원들에게 “표현의 수위로 인해 상처받으신 모든 분께 깊이 사과드린다”고 했다.이 후보는 30일 오전 개혁신당 당원들에게 이메일을 보내 “3차 티브이 토론 중 저의 부적절한 표현으로 인해 많은 분께 실망과 상심을 안겨드렸다”며 “제 진심이 제대로 전달되지 못하고, 표현의 수위로 인해 상처받으신 모든 분께 깊이 사과드린다”고 했다. 이어 “모든 책임은 저 이준석에게 있다. 어떤 변명도 하지 않겠다”고 했다.이 후보는 지난 27일 대선 전 마지막 티브이 토론회에서 이재명 더불어민주당 후보 아들의 여성혐오 논란을 지적하기 위해 권영국 민주노동당 후보를 상대로 해당 발언을 읊으며 “(이 발언이) 여성혐오냐 아니냐”고 질문했다. 이후 생방송 중 폭력적 여성 혐오 발언을 그대로 옮긴 이 후보에 대해 비판이 쏟아지자, 그는 “원래 표현을 최대한 정제해 언급한 것”(28일), “제가 한 질문 가운데 어디에 혐오가 있냐”(29일)며 반박해왔다.그러나 이런 태도 때문에 개혁신당 ‘탈당 러시’가 이어지고, 득표율에도 영향을 미칠 거란 전망이 나오자 고개를 숙인 것으로 보인다. 이 후보는 당원들에게 “이번 일을 계기로 다시는 같은 실수를 반복하지 않도록 더욱 절제된 자세로 임하겠다”고 했다. 다만 민주당이 이 후보의 제명을 주장하는 데 대해선 “(나의 발언은) 사실을 기반으로 누군가의 의혹을 검증하고 공익적 문제를 제기한 것”이라며 “(민주당이) 정치적 보복의 방식으로 헌법기관인 국회의원의 제명을 거론한다는 것은 결국 이준석이라는 싹을 지금 밟아버려야 자신들이 편해진다고 믿는 것”이라고 주장했다."
      },
      {
        "title": "이재명 비방에 급식노동자 왜곡까지... <조선> 일본어판 논란",
        "date": "2025.05.30. 오후 12:18",
        "content": "[주장] 혐한 도구로 활용되는가... '야후재팬' 일본어판 운영하는 연합뉴스·중앙일보·한겨레와도 차이▲조리원 처우 개선 관련 급식 중단 사태 제목 기사를 '한국의 조리사들'로 고쳐 사용한 조선일보 26일자 기사. 원제는 '궂은 일 실다면서... 급식 로봇엔 반대하는 조리사들'이었다.ⓒ 야후재팬 조선일보 캡처최근 '야후재팬'에 접속했다가 깜짝 놀랐다. 5월 26일자에 실린 <한국의 급식 조리사들 \"힘든 일은 싫어\" \"로봇 도입도 싫어\">라는 제목의 기사가 마치 한국의 모든 급식 조리사들을 싸잡아 매도하는 듯한 인상을 줬기 때문이다.처음부터 이런 제목이 아니었을 것이라 생각해, 해당 기사를 작성한 기자의 바이라인을 단서 삼아 <조선일보>에서 원문을 검색해봤다. 실제 기사 제목은 '궂은 일 싫다면서… 급식 로봇엔 반대하는 조리사들'이었고, '전국 10곳서 급식 로봇 도입·추진'이라는 부제가 달린 5월 19일자 기사였다▲위 기사의 원제목이다. 하지만, 이 제목 역시 특정 직업군을 일방적으로 매도할 수 있어 조심한 접근이 필요한 사안이다.ⓒ 조선일보 캡처기사는 대전 둔산여고 조리원들의 파업으로 인해 급식이 중단된 상황을 전하며, 이를 계기로 대량 급식이 가능한 자동화 로봇 시스템의 도입이 추진되고 있다는 내용이다. 그러나 일본인 독자가 상황을 객관적으로 판단할 수 있도록 조리사의 실제 배식 환경이나 손가락 부상 등 근로 여건을 보여주는 사진이나 설명은 전혀 포함돼 있지 않았다.더욱이 기사 제목 첫 문장에서 '한국의 급식 조리사들(韓国の給食調理師たち)'이라는 표현을 사용함으로써, 마치 한국 전체 조리사들이 급식 파행의 원인인 것처럼 오해할 소지가 다분했다. 또한 파업으로 인해 당일 납품된 식재료의 절반만 조리됐고 일부는 폐기됐다는 점, 그리고 '근로환경 개선'을 이유로 한 파업이 전국적으로 확산되고 있다는 부분을 부각시켜 일본 독자에게 한국 조리사들에 대한 부정적 인식을 심을 우려도 제기된다.선정적 제목과 일방적 주장에 '눈살'▲구구절절 이재명 후보를 비방하듯 나열식 문장의 제목을 일본 야후에 송고한 조선일보ⓒ 야후재팬 조선일보 캡처사전투표가 진행된 29일, <조선일보>는 '야후재팬'에 특정 대선 후보를 과도하게 비방하는 내용의 기사를 게재하기도 했다. 이를 단적으로 보여주는 것이 기사 제목이다. 기사 제목은 일반적인 정보 전달을 넘어 구구절절한 설명으로 구성돼 있는데, 길이 또한 길다. 제목은 다음과 같다.온카지(온라인 카지노) 상습 도박이나 부적절한 투고로 이재명 후보 장남에게 벌금 500만원 약식명령, 김문수 후보 \"이재명은 범죄 일가의 수모\" 한국 대통령 선거해당 기사는 사실상 국민의힘과 김문수 후보의 입장만을 대변하고 있다. 물론 매체의 특성을 감안하면 어느 정도 예견된 방향일 수 있으나, 그럼에도 선정적인 내용을 일방적으로 전달하는 보도 방식은 언론 윤리상 적절치 않아 보인다. 주의가 필요한 대목이다.기사 내용은 국민의힘 측의 주장에 집중돼 있다. 예컨대 \"침묵은 여성뿐만 아니라 모든 국민에게 깊은 실망과 불신을 안겨주고 있으며, 이 후보가 전면에 내걸고 있는 여성의 인권의 진실함도 의심할 수밖에 없다\" \"'선택적 여성 인권\" \"표 구걸을 위한 여성 인권 요구는 이제 그만둬라\"는 표현들이 바로 그것이다.기사를 살펴보던 중, 더욱 의아한 기사도 눈에 띄었다. 고 최진실씨의 딸인 최준희씨가 자신의 개인 소셜미디어에 남긴 \"나는 좌파가 없는 나라에서 살고 싶다\"는 발언을 그대로 기사화해 일본 '야후재팬'에 송고한 것. 개인의 일시적인 의견 표명이 외신을 통해 전파된다는 점에서, 그 보도 의도와 윤리성에 대한 의문이 제기된다.▲고 최진실 씨의 딸 최준희 씨의 발언을 기사화, 야후재팬에 송고한 조선일보 기사ⓒ 야후재팬 조선일보 캡처해당 게시물은 현재 비공개 상태지만, 이 내용은 여전히 일본 누리꾼 사이에서 회자되고 있다.<조선일보>가 개인적인 소셜미디어 발언, 그것도 국가적 이익과 무관한 사안을 굳이 일본에까지 보도한 저의는 쉽게 납득되지 않는다. 이 매체가 이런 기사를 송고해 일본에서 얻고자 하는 것은 대체 뭘까. 오히려 이는 한국의 국가 위신을 떨어뜨리고, 한국을 향한 조롱거리밖에 되지 않을까 우려가 앞선다.물론 국내 기사를 해외에 송신할 때, 해당 국가의 독자들을 고려해 제목이나 내용을 일부 조정할 수는 있다. 하지만 이번처럼 특정 정치인에 대한 비방성 내용을 그대로 송출하고, 그것을 전체 한국 정치로 일반화하는 방식은 사실상 혐한 감정이나 분열을 조장하는 보도라고밖에 볼 수 없다.<조선일보>뿐 아니라 다른 국내 언론들이 일본에 어떤 기사를 송고하는지 살펴볼 필요가 있다. 정치 뉴스에 한정해 검색해보면, 적어도 노골적으로 특정 후보를 비하하거나 모욕하는 기사는 찾아보기 힘들었다. 예를 들어, 같은 시기 <한겨레>는 사전투표 직전까지 실시된 여론조사 결과를 중심으로 보도했다. 정제된 정보 중심의 보도라는 점에서 대조적이다.▲28일자 한겨레신문. 사전 투표 전에 이뤄졌던 여론조사 결과만을 인용한 기사를 일본에 송출한 것을 확인할 수 있다.ⓒ 야후재팬 한겨레신문 캡처같은 날, <연합뉴스>는 '한국 대통령 선거, 각 후보가 사전 투표로 유권자에게 투표 호소'라는 제목으로 각 후보가 사전 투표에 참여하며 유권자에게 지지를 호소하는 내용을 다뤘다. <중앙일보>는 '유권자 86.8%, 반드시 투표... 공약보다 인물'이라는 제목으로 사전 투표에 대한 유권자 의지를 분석한 기사를 송출했다.또한 대선후보 간TV토론회를 복기하는 취지로 '한국 대통령 선거TV토론회... 계엄 공격 이재명, 이재명 두드리는 김문수, 과거의 발언을 노린 이준석'이라는 기사를 게재하며, 토론회 당시 주요 발언과 정치적 전략을 조명했다.<중앙일보>의 이전 기사도 찾아봤다. '이재명 후보 \"일본에 적대적이라는 것은 선입견… 사이좋게 하고 싶다\"'(5월 21일), '대통령 되면 재판 중지, 무죄라면 진행'(5월 9일), '한국 여당, '탄핵 심판 다시, 내란죄 무효 주장... 선고기일에 미치는 영향은'(3월 10일), '낮에는 탄핵 반대, 밤에는 대통령 선거 준비... 한국 여당 의원의 은밀한 이중생활'(2월 19일)이라는 기사로 오히려 여당의 일관된 행보를 비판하는 기사를 송출했음을 확인할 수 있었다.조선일보 일본어판, 혐한 정서 부추기는 도구로 전락했나▲5월 15일자 야후재판 조선일보 사설. 제목만 보면 대만과 중국에 \"셰셰\", 대신 일본에는 일본어 \"아리가토\"가 아닌 한국식 발음 \"감사하무니다\"로 곡해해 제목을 장식했다.ⓒ 야후재팬 조선일보 캡처<조선일보> 일본어판 기사가 한국을 폄훼하고 일본 내 혐한 정서를 자극하는 데 이용되고 있다는 지적은 지적은 어제오늘 일이 아니다.2019년 2월, 민주언론시민연합(아래 민언련)은 <조선일보> 일본어판이 일본 내 혐한 여론을 자극할 수 있다는 점을 지적한 바 있다. 당시 민언련은 논평을 통해 \"<조선일보> 일본어판이 일본 내 혐한 정서를 부추기는 독자의견 중심의 보도를 하고 있다\"며MBC<탐사기획 스트레이트> 보도를 인용해 문제의 심각성을 환기시켰다. 해당 보도는 일본 초계기 위협 사태를 다루는 과정에서, 조선일보 일본어판이 한국 정부를 비판하는 독자 의견을 중심으로 보도했다고 전했다.민언련은 \"해당 기사에서는 '한국의 지식인이 최악의 한일 관계의 1차적 책임은 한국 정부의 교조적이고 무책임한 외교 행동에 있다'고 주장한 내용을 강조했다\"고 비판했다.또한 2018년 11월, 미쓰비시 중공업 배상 판결과 관련한 보도에서는 \"한일 협정으로 마무리된 일을 또 돈타령이냐\"는 내용의 댓글을 기사에 포함시키며 \"조센징 소리가 나오는 것\"이라는 인종차별적 표현까지 그대로 인용한 사실도 비판을 받았다. 이는 단순한 보도를 넘어, 일방적인 시선과 편향적 의견이 기사화되며 역사적 맥락을 무시하고 혐오를 조장하는 데 일조하고 있다는 지적을 뒷받침한다.실제로 2019년 7월 17일MBC<당신이 믿었던 페이크> '일본 경제 보복, 알고 보면 한국 뉴스 때문이다?'편에서는 일본의 혐한 시위자가 \"한국의 어떤 신문을 신뢰하느냐\"는 질문에 \"<조선일보>를 본다\"고 답하는 장면이 전파를 탔다. 이는 <조선일보> 일본어판의 보도가 일본 내 반한 시위와 여론의 근거 자료로 소비되고 있다는 점을 보여주는 사례다.2001년 초 시작된 <조선일보> 일본어판은 오랜 기간 '한국 1등 신문'이라는 수식어를 내세우며 영향력을 행사해왔다. 실제로 일본 내에서는 <조선일보> 기사를 통해 한국어를 공부하는 독자층도 존재하는 것으로 알려졌다. 그렇기에 이러한 매체가 전하는 뉴스 내용에 대해 지속적인 감시와 비판적 검토가 필요하다는 목소리가 나온다."
      },
      {
        "title": "허은아 \"공정도 책임도 사라진 보수…준비된 리더는 이재명뿐\"",
        "date": "2025.05.30. 오후 12:17",
        "content": "[인터뷰] 이재명 지지 선언한 허은아 전 개혁신당 대표\"민주당, 진보 기반 위 보수 담아내는 국민 플랫폼으로 가야\"\"이준석 '젓가락 논란',긍정의 정치 아냐…안식년 갖기를\"\"이번 대선은 내란 종식의 선거… 정치의 회복 이루고 싶어\"한때는 개혁신당의 얼굴이었다. 제3지대의 가능성을 믿고, 대선 출마까지 저울질했다. 하지만 이준석 후보와의 노선 차이가 뚜렷해졌고, 허은아 전 대표는 결국 당을 떠났다. 그는 \"제3지대를 대표하겠다던 이준석 후보는 '진짜'가 아니었다\"며 \"이준석을 이길 자신도 있었지만 현실은 너무 기울어진 운동장이었다\"며 갈등의 배경을 설명했다. 이어 \"늦기 전에 진짜 개혁을 실현할 수 있는 쪽에 힘을 실어야 한다고 판단했다\"며 더불어민주당 입당과 이재명 지지 선언의 이유를 밝혔다.허 전 대표는 이번 대선의 시대정신을 '내란 종식'이라 규정하며, 이를 실현할 수 있는 유일한 리더로 이재명 후보를 꼽았다. 허 전 대표는 \"분열을 넘어 회복으로 가는 정치, 국민들이 정치인을 웃으며 바라볼 수 있는 상식적인 정치를 만들고 싶다\"며 \"이재명 후보가 55%이상의 득표율을 달성해 내란을 일으킨 정치 세력을 단호하게 심판했으면 한다\"고 강조했다. 다음은 사전투표가 시작된 29일 허 전 대표와 진행한 전화 인터뷰의 일문일답.\"이재명, 통합 확신…민주, 진보-보수 담는 플랫폼 돼야\"대선을 앞두고 민주당에 입당했다. 왜 '이재명' 인가?\"제3지대에 대한 꿈이 있었다. 해보려 했고, 대선 출마까지 진지하게 고민했다. 내가 왜 정치를 시작했는지, 왜 개혁신당 창당에 참여했는지를 되짚어보며 준비했다. 하지만 제3지대를 대표하겠다던 이준석 후보는 '진짜'가 아니라고 느꼈다. 이준석 후보를 이길 자신도 있었지만, 너무 기울어진 운동장이었다. 결국 정치개편을 진심으로 말하고, 실제로 움직이고 있던 민주당의 제안에 마음이 열렸다. 늦기 전에 진짜 개혁을 실현할 수 있는 곳에 힘을 실어야겠다고 판단했다.\"이재명 후보와 직접 교감이 있었나. 누가 먼저 손을 내밀었나.\"오래 전부터 민주당 측에서 제안이 있었다. 그 과정에서 정치개편에 대한 구체적인 방향과 이재명 후보의 '통합 리더십'에서 진심이 느껴졌다. 단순한 요청이 아니라, 실제로 가능성을 보여주고 있다는 확신이 들었다.\"과거 이재명 후보를 강하게 비판한 바 있다. 평가가 바뀐 건가.\"상대평가도 있지만, 절대평가도 바뀌었다. 이준석이라는 정치인을 가까이서 경험하면서 판단 기준이 달라졌다. 언론에 나오는 말이나 이미지만으로 정치인을 다 알 수 없는 것이다. 개혁신당 대표로서 국회에서 이재명 후보를 직접 마주하고 경험해본 결과 그는 분명 준비된 리더였다. 실력과 경험을 갖췄고, 작은 정당에게도 무례하지 않았다. 겸손하게 소통했다. 국민의힘이나 개혁신당 대표들의 권위적인 리더십과는 분명히 달랐다. 진짜와 가짜를 가를 수 있는 시선이 생겼고, 그게 누구인지 알아보게 됐다.\"'진짜 보수 공동선언'을 하기도 했다. '진짜 보수'란 무엇인가.\"보수는 지킬 것을 지키는 정치다. 핵심은 책임이다. 지금의 국민의힘은 보수가 아니다. 공정도 없고, 책임도 없고, 자유도 없다. 줄만 잘 서면 되는 정당이 됐다.\"친정인 개혁신당은 어떤가.\"개혁신당은 그보다도 더 퇴행적이다. 이준석의 사당이 됐다. 비교조차 무의미하다.\"민주당은 진보 정당이다. '개딸'로 대표되는 강성 지지층에 대한 우려도 있다. 그 안에서 보수적 목소리를 낼 수 있을까.\"당연히 우려는 있다. 그래서 리더의 방향 설정이 중요하다. 이번 대선을 계기로 당원들과 소통할 수 있는 시간도 생겼다. 단지 선거에서 이기기 위해 보수색을 덧입히는 게 아니라, 진보 기반 위에 보수의 긍정적인 면을 담아내는 국민 플랫폼으로 가야 한다. 이재명 후보는 그런 태도를 실제로 보여주고 있고, 오랫동안 준비해왔다고 생각한다. 앞으로도 그 자세가 변하지 않길 바란다.\"\"이준석 '안식년' 필요…단일화 가능성 남아\"최근 이준석 후보의 '젓가락 논란'은 어떻게 봤나.\"'이준석이 이준석 한 것'이다. 정치를 계속하려면 본인을 돌아볼 시간이 필요하다고 본다. 지금은 이준석 후보에게 안식년이 필요한 시점이다. 캠프에서 준비한 발언이라는데 믿기 어렵다. 옆에서 지켜본 이준석 후보는 토론을 자기가 직접 준비하기 때문이다. 지금의 이준석 후보에겐 더 이상 긍정적인 정치를 기대하기 어렵다.\"'김문수-이준석 단일화' 가능성은 어떻게 전망하나.\"아직 가능성은 남아 있다고 본다. 제가 지켜본 이준석 후보의 정치 스타일상, 마지막 순간까지 단일화라는 성과를 만들기 위해 다른 방식이라도 시도할 수 있는 사람이다. 민주당이나 이재명 후보가 단일화 가능성을 계속 거론하는 것도 괜한 얘기가 아니다. 과거 이준석 후보가 이낙연 전 대표와 합당을 발표할 때도 그랬다. 처음에는 \"합당 안 한다\"고 하더니, 불과 몇 시간 만에 협상 테이블로 가서 결과를 바꿨다. 결국 정치라는 게 마지막까지 어떻게 될지 모른다. 이준석이라는 정치인을 보면, 끝까지 지켜봐야 한다는 생각이 든다.\"이재명 후보의 당선 가능성은 어떻게 보나.\"55% 이상 득표했으면 한다. 그래야 정부가 힘을 갖고 내란을 일으킨 정치 세력을 단호하게 심판할 수 있다. 그런 선물을 국민들이 줬으면 한다.\"민주당에서 어떤 정치를 하고 싶은가.\"말을 지키는 정치인이 되고 싶다. 분열을 넘어 회복으로 가는 정치, 국민들이 정치인을 웃으며 바라볼 수 있는 상식적인 정치를 만들고 싶다. 예측 가능한 사다리가 무너지지 않도록 공정의 힘을 다시 세우는 데 기여하고 싶다.\""
      }
    ]
  ],
  "사전투표": [
    [
      {
        "title": "",
        "date": "2025.05.30. 오후 12:40",
        "content": "그룹 뉴비트(NEWBEAT/ 박민석, 김태양, 최서현, 홍민성, 조윤후, 전여여정)가 30일 서울 강남구 청담동 주민센터에 진행된 제21대 대통령선거 사전투표에 투표차 참석했다."
      },
      {
        "title": "선관위 \"`회송용 봉투에 기표용지`는 자작극 추정…수사 의뢰\"",
        "date": "2025.05.30. 오후 12:39",
        "content": "28일 인천국제공항 1터미널에 설치된 제21대 대통령선거 사전투표소에서 관계자가 투표용지와 관외 사전투표자를 위한 회송용 봉투를 들어보이고 있다. [영종도=연합뉴스]경기도선거관리위원회는 30일 \"회송용 봉투에 기표된 투표지가 나왔다\"는 신고에 대해 \"자작극으로 추정돼 경찰에 수사 의뢰하기로 했다\"고 밝혔다.도 선관위 관계자는 \"자체 확인 결과 해당 선거인이 타인이 기표한 투표지를 전달받아 관외 회송용 봉투에 넣은 것으로 추정된다는 검토 결과가 나왔다\"면서 이같이 말했다.이 관계자는 \"자작극으로 의심된다는 판단에 따라 수사 의뢰하기로 한 것\"이라며 \"구체적인 경위 등은 경찰 수사로 밝혀질 것\"이라고 했다.앞서 이날 오전 7시 10분쯤 경기 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표된 투표용지가 반으로 접힌 채 나왔다\"는 112 신고가 접수됐다.이 신고는 한 20대 여성 투표인 A씨가 관외투표를 하는 과정에서 자신의 회송용 봉투 안에 기표용지가 있다고 선거 참관인에게 알리면서 즉시 이뤄졌다.현장에 출동한 경찰은 선관위에 현장을 인계하고 철수했다. 문제의 기표용지의 경우 '공개된 투표지는 무효표 처리된다'는 규정에 따라 무효 처리됐다."
      },
      {
        "title": "경남교육감, 사전투표…'지방선거' 출마설엔 \"좀 더 고민\"",
        "date": "2025.05.30. 오후 12:39",
        "content": "내년 도지사·창원시장선거 출마설 \"고민\"교육부장관 제의 오면 \"마다하지 않겠다\"[창원=뉴시스] 박종훈 경남도교육감이 30일 경남 창원시 반송동 행정복지센터에 마련된 사전투표소에서 제21대 대통령 선거 사전투표를 하고 있다. (사진=경남교육청 제공) 2025.05.30.photo@newsis.com*재판매 및DB금지[창원=뉴시스] 김기진 기자 = 박종훈 경남교육감이 제21대 대통련 선거(대선) 사전투표 마지막날인 30일 투표에 참여한 후 취재진과 만나 일각에서 제기되는 내년 6월 경남도지사와 창원시장 선거 출마설에 대해 \"향후 행보에 대해서는 좀 지켜보면서 좀 더 고민해보겠다\"고 밝혔다.박 교육감은 이날 \"저에 대해 관심이 많은 모양이다. 교육감의 (지금)정치 참여는 정상은 아니라고 생각한다. 우리 지역 상황이 워낙 어렵다. 제가 우리 진보 진영에서 가지고 있는 저에 대한 기대나 이런 것이 있기 때문에 좀 지켜보면서 저희 행보에 대해서 고민을 좀 더 하겠다. 그러나 교육감은 교육자이고 교육 운동가로서 (저는) 남고 싶은 마음이 훨씬 더 크다는 말씀을 드리고 싶다\"고 말했다.그는 차기 정부에서 교육부 장관에 대한 희망도 있냐는 질문엔 \"얼마나 좋은 자리냐. 제가 쓰임새가 있으면 마다 하지 않고 저의 역량을 다해서 최선을 다하겠지만 그 자리가 뭐 저한테까지 오겠나\"라고 했다.박 교육감은 배우자인 변화선 여사와 이날 경남 창원시 반송동 행정복지센터에 마련된 사전투표소에서 투표를 마치고 나오면서 \"12년간 경남교육감으로서 이제 마지막이 될 수 있는 투표에 참여했다\"며 \"우리 아이들에게 민주주의가 무엇인지 우리 아이들에게 제대로 된 정치가 무엇인지를 가르쳐서 올바른 민주시민으로 자랄 수 있도록 (남은 임기동안) 최선을 다하겠다\"고 말했다.[창원=뉴시스] 박종훈 경남도교육감이 30일 배우자인 변화선 여사와 함께 경남 창원시 반송동 행정복지센터에 마련된 사전투표소에서 제21대 대통령 선거 사전 투표를 한 후 인증샷을 찍고 있다. (사진=경남교육청 제공) 2025.05.30.photo@newsis.com*재판매 및DB금지진보성향으로 분류되는 박 교육감은 내년 6월말이면 3선(12년) 교육감의 임기를 마치게 된다. 세 번 연속 교육감 임기를 마치게 되면 박 교육감은 경남에서는 처음이며 최근 타 시도 교육감과 비교해 볼 때도 3회 연속으로 임기를 종료하는 첫 사례로 남는다."
      },
      {
        "title": "[사전투표율] 경기 둘째 날 낮 12시 24.24%…20대보다 1.84%p↑",
        "date": "2025.05.30. 오후 12:39",
        "content": "21대 대통령 선거 사전투표 둘째날인 30일 오후 12시 현재 투표율이 25.79%로 동시간대 기준 역대 최고 기록으로 집계됐다. 중앙선거관리위원회에 따르면 이날 오전 6시부터 진행된 사전투표에서 전체 유권자 4439만1871명 가운데 1145만121명이 투표를 마쳤다. ⓒNews1 김초희 디자이너(경기=뉴스1) 김기현 기자 = 제21대 대통령 선거(대선) 사전투표 둘째 날인 30일 낮 12시 기준 경기지역 투표율은 24.24%로 집계됐다.이는 같은 시각 전국 평균 투표율 25.79% 대비 1.55%p 낮고, 지난 20대 대선 같은 시각 경기지역 사전투표율(22.40%)보단 1.84%p 높은 수치다.중앙선거관리위원회에 따르면 이날 낮 12시 기준 경기지역 선거인 1171만 5343명 중 283만 9337명이 투표에 참여했다.지역별로는 양평군 29.64%, 성남시 수정구 28.08%, 성남시 중원구 27.59%, 가평군 27.59%, 광명시 27.40%, 연천군 26.88%, 부천시 소사구 26.81% 등의 투표율을 기록했다.오산시는 21.02%로, 투표율이 가장 낮았다.도내 31개 전 시·군에 599개 사전투표소가 마련된 가운데 사전투표는 오전 6시부터 오후 6시까지 진행된다.사전투표를 위해서는 본인의 주민등록증·여권·운전면허증 등 관공서 또는 공공기관이 발행한 사진이 부착된 신분증을 반드시 지참해야 한다.사전투표는 별도의 신고 없이 전국 어느 사전투표소에서나 투표할 수 있다."
      },
      {
        "title": "",
        "date": "2025.05.30. 오후 12:38",
        "content": "그룹 뉴비트(NEWBEAT/ 박민석, 김태양, 최서현, 홍민성, 조윤후, 전여여정)가 30일 서울 강남구 청담동 주민센터에 진행된 제21대 대통령선거 사전투표에 투표차 참석했다."
      },
      {
        "title": "선관위 \"봉투 안 '이재명 기표용지' 자작극 의심…수사 의뢰\"",
        "date": "2025.05.30. 오후 12:38",
        "content": "기사와 직접적인 관련이 없는 투표용지 자료사진. 〈사진=연합뉴스〉관외 사전투표 회송용 봉투에서 이미 기표가 된 용지가 나왔다는 신고에 대해 중앙선거관리위원회가 \"혼란을 부추길 목적으로 일으킨 자작극으로 의심된다\"며 경찰에 수사 의뢰할 예정이라고 밝혔습니다.선관위는 오늘(30일) 오전 공지를 통해 \"오늘 오전 7시쯤 경기도 용인시 수지구 성복동사전투표소에서 선거인에게 교부한 관외 사전투표 회송용 봉투에 특정 후보자에게 기표한 투표지가 들어있었다는 내용의 언론보도가 있었다\"고 설명했습니다.이어 \"이는 해당 선거인이 타인으로부터 기표한 투표지를 전달받아 빈 회송용 봉투에 넣어 투표소에서 혼란을 부추길 목적으로 일으킨 자작극으로 의심된다\"며 \"수사를 의뢰할 예정\"이라고 덧붙였습니다.앞서 이날 오전 7시 10분쯤 용인시 수지구 성복동주민센터 사전투표소에서 한 선거 참관인이 회송용 봉투에서 이재명 더불어민주당 후보에게 기표가 된 투표용지가 반으로 접힌 채 나왔다고 경찰에 신고했습니다.당시 한 유권자가 투표하는 과정에서 자신의 회송용 봉투 안에서 기표용지가 발견됐다고 선거 참관인에게 알리면서 신고가 이뤄진 것으로 파악됩니다."
      },
      {
        "title": "이준석, 선관위 부실관리에 \"수사결과 오늘 발표해 국민 안심시켜야\"",
        "date": "2025.05.30. 오후 12:37",
        "content": "국민의힘 단일화 언급엔 \"금시초문\"이재명 장남 벌금형 관련 \"국민이 판단 끝냈을 것\"이준석 개혁신당 대통령 후보가 제21대 대통령선거 사전투표 첫날인 29일 서울 성북구 고려대학교 앞을 찾아 학생들과 인사를 나누고 있다.2025.5.29/뉴스1 ⓒNews1 민경석 기자(서울=뉴스1) 이기림 손승환 기자 = 이준석 개혁신당 대통령 후보는 30일 선거관리위원회의 부실관리 의혹에 대해 \"지체하지 않고 빠르게 수사결과를 오늘 중 발표해서 국민들이 안심하고 투표하게 해야 한다\"고 밝혔다.이 후보는 이날 오후 서울 마포구 경의선숲길에서 기자들과 만나 \"선관위가 동작하는 걸 선거에 나간 분들 대부분 아는데, 부정선거 담론이 상당히 오랜 기간 한국에 있었기 때문에 의혹 제기만으로도 유권자에게 상당한 영향을 줄 수 있다\"며 이같이 말했다.이 후보는 \"수사기관에서 명명백백히 밝혀서 실제 선거관리에 부정이나 부실이 있었는지, 어떤 경우에는 부정선거를 거꾸로 입증하기 위해 상황극처럼 하는 경우가 있다\"며 \"제가 아는 선거관리 방식대로라면 애초에 봉투에 투표용지가 들어간 상태로 발견되는 건 발생하기 어려운 정황\"이라고 지적했다.이어 \"6개월간 지속된 계엄 국면이 많은 국민에게 빠른 종식을 기대하는 투표\"라며 \"젊은 유권자 지지를 받는 개혁신당 입장에서는 짬을 내서 사전투표를 해주면 좋겠다\"고 말했다.또한 이 후보는 국민의힘으로부터 단일화 관련 언급이 이어지는 것에 대해 \"금시초문\"이라고 밝혔다.이 후보는 \"김재원 국민의힘 대통령 후보 비서실장이 라디오에서 사실관계와 다른 이야기를 하는 것 같다\"며 \"저는 일정을 수행했고, 사전투표가 시작된 상황에서 그게 의미 있는 대화라고 생각하는 사람도 없을 것\"이라고 말했다.이어 \"선거하다 보면 중간에 거간하는 사람들이 많이 다니기 때문에, 그런 사람의 말을 옮기는 과정에서 잘못된 의사가 전달된 게 아닌가 싶다\"며 \"(빅텐트 추진단장인) 신성범 국민의힘 의원과도 지난번 제 차에 올라타려고 하다가 불발된 이후 죄송하다고 연락한 뒤로 연락한 적은 없다\"고 강조했다.아울러 이 후보는 이재명 더불어민주당 대통령 후보 장남이 성적 혐오 댓글 등을 단 혐의로 500만 원 벌금형을 받은 것에 대한 더불어민주당의 반발에 대해 \"선거를 치러야 하니까 본인들도 방어논리를 만드는 것으로 보이는데, (이재명 장남이) 벌금 받은 공소장을 보고 많은 국민이 판단을 끝냈을 것\"이라고 밝혔다."
      },
      {
        "title": "",
        "date": "2025.05.30. 오후 12:35",
        "content": "그룹 뉴비트(NEWBEAT/ 박민석, 김태양, 최서현, 홍민성, 조윤후, 전여여정)가 30일 서울 강남구 청담동 주민센터에 진행된 제21대 대통령선거 사전투표에 투표차 참석했다."
      },
      {
        "title": "“사과 없다”…민주, ‘이재명 장남 댓글 논란’에 침묵하는 까닭은 [런치정치]",
        "date": "2025.05.30. 오후 12:35",
        "content": "6.3 대선을 나흘 앞두고 이재명 더불어민주당 후보 장남이 썼다는 성적 혐오 댓글 논란이 이어지고 있습니다. 이준석 개혁신당 후보는 지난 27일 토론회에서 문제 댓글을 언급하며 \"여성 혐오에 해당되냐\"고 권영국 민주노동당 후보에게 물어 비판이 쏟아졌죠. 이재명 후보의 가족이 쓴 표현을 비판하기 위한 취지라 해도 \"언어폭력\"이라는 겁니다.수세에 몰렸던 이준석 후보, 어제(29일) 역공에 나섰죠. \"이 후보 아들이 지난해 정보통신망법 등 위반으로 벌금 500만 원을 선고받았다\"면서요. 과거 상습 도박 혐의도 꺼내들었습니다.이에 민주당은 \"허위 사실\"이라며 이준석 후보를 경찰에 고발했다고 밝혔습니다. \"이준석 후보가 해당 댓글을 여성 혐오 표현으로 둔갑시켰다\"며 댓글에 '여성'이라는 단어가 없었지만 이 후보가 이를 특정해 언급했다고 반박한 겁니다.조승래 더불어민주당 선대위 수석대변인은 어제(29일) 기자들과 만나 이렇게 말했습니다. \"자신의 잘못을 회피하기 위해 네거티브에 올인하는 이준석 후보가 개탄스럽다. 이준석 후보의 주장은 지난 과거의 일이며 국민들께서 이미 판단을 내린 일\"이라요. 이후 \"댓글을 후보 아들이 썼는지 명확하지 않다. (이 후보 아들이) 일관되게 부인해왔다\"고도 덧붙였습니다. 단, 이 후보 아들이 댓글로 벌금형을 받은 사실 자체는 부인하지 않았습니다.이 후보 아들 논란에 대해 '이준석 후보 공격'으로 맞불을 놓은 셈입니다.\"사과 없다…후보 아들은 댓글 부인\"어제(29일) 서울 신촌에서 사전투표를 마친 이재명 더불어민주당 대선후보에게 아들 댓글 논란을 묻자 \"국가의 운명을 고민하는 선거가 되길 바란다\"며 말을 아꼈다. (출처 : 뉴스1)민주당 선대위 핵심 관계자는 \"사과는 하지 않는다\"며 \"허위사실을 퍼뜨린 것에 대해 사과할 일이 없기 때문\"이라고 했는데요. 이준석 후보의 정치공세 그 이상 그 이하도 아니라는 취지입니다.이어 \"사과하면 인정해버리는 셈이 돼 사실상 부인을 하고 있는 이재명 후보 아들의 주장과 상충하게 된다\"며 \"사실 확인이 될 때까지 기다려야 한다\"고 했습니다.선대위는 이재명 후보 아들 관련 공세에 '강 대 강' 전략으로 나가기로 했습니다. 이준석 후보를 허위사실 유포 혐의로 고발했고, 이준석 후보의 과거 혐오 발언 등을 담은 '망언집'도 배포했습니다.이재명 후보도 어제 서울 신촌에서 사전투표를 마친 뒤 기자들이 아들 댓글 논란을 묻자 \"엄중한 시기에 내란 극복, 민생 회복, 국가의 운명에 대해 진지하게 고민하는 선거가 되길 바란다\"며 화제를 돌렸죠. 직접적인 언급은 하지 않았습니다.민주당 선대위는 오늘(30일)도 해당 사안에 대한 발언은 최소화했습니다. 조승래 수석대변인은 \"이재명 후보 아들이 쓴 댓글인지 확인이 됐냐\"는 취재진의 질문에 \"그 부분은 이준석 후보에 대해서 벌써 두 번의 고발을 했다. 그걸로 답을 대신하겠다\"고만 했습니다.또다른 선대위 핵심 관계자는 \"이 문제를 주말까지 끌고 갈 수는 없다\"며 \"이준석 후보의 정치 공세에 놀아날 생각도, 맞장구 쳐 줄 생각도 없다\"고 선을 그었습니다.\"큰 타격 없을 것\"vs\"후보가 사과해야\"어제(29일) 긴급 기자회견을 연 이준석 개혁신당 대선 후보. (출처 : 뉴스1)민주당 내부에서는 이재명 후보 아들 댓글 논란이 막판 선거 판세에 어떤 영향을 미칠 걸로 볼까요. \"내란 세력이 또 정권을 잡으면 안 된다는 흐름이 커 타격은 별로 없을 걸로 본다\"는 시각이 많습니다. 한 중진 의원은 이준석 후보의 이번 폭로를 '자폭 테러'라고 규정하면서 \"이게 이준석 후보의 한계\"라고 지적했는데요.하지만 국민의힘은 이 후보 아들 댓글 논란을 때리며 '후보 가족 검증'을 강조하고 있습니다. 김문수 국민의힘 대선 후보는 오늘 대국민 담화에서 \"아들의 반사회적인 행동 또한 사과는커녕 엉뚱한 곳을 공격하고 있다\"고 이재명 후보를 직격했죠.민주당 일각에서 우려의 목소리도 나옵니다. 한 4선 의원은 \"민주당의 소극적이고 자극적인 대응은 (논란을) 찝찝하게 끝내는 방법\"이라며 \"대세에는 지장이 없을 지라도 여파는 본투표까지 이어질 가능성이 크기에 후보가 깔끔하게 사과를 하는 게 나을 것 같다\"고 전했습니다."
      },
      {
        "title": "\"다시는 이런 권력 없길\", 이태원 참사 유가족들 사전투표",
        "date": "2025.05.30. 오후 12:34",
        "content": "용산구청서 사전투표, 차기 정부에 진상규명 요구[이데일리 장영락 기자] 10·29 이태원참사 유가족들이 제21대 대통령 선거 사전투표에 참여한 뒤 차기 정부에 참사 진상규명과 희생자 명예 회복을 요구했다.연합유가족들은 30일 오전 서울 용산구 이태원역 1번 출구 앞 기억과 안전의 길에 모여 묵념한 후 용산구청에 차려진 이태원제1동 사전투표소에서 투표를 했다.이정민 10·29 이태원참사 유가족협의회 운영위원장은 “이태원참사를 왜곡하고 피해자들을 외면한 윤석열 정부의 오만과 독선은 끝내 비상계엄이라는 헌정 유린으로 이어졌다”며 “오늘 우리 유가족은 억울하게 희생당한 우리 아이들의 목소리를 대신해 사전투표를 통해 책임을 물으려 한다”고 말했다.이 위원장은 “이태원참사는 결코 있어선 안 될, 발생하지 않을 수 있었던 비극이었지만 윤석열 정부는 그 책임을 외면했고, 피해자들의 명예를 훼손하기까지 했다”며 “대통령은 재난 참사의 컨트롤 타워로서 공식적인 사과 한마디 없었고, 진상조사를 위한 특별법은 국회를 통과하고도 대통령에 의해 거부당하기도 했다”고 지적했다.이어 “두 번 다시 윤석열과 같이 국민의 생명과 안전을 도외시하는 권력이 태어나지 않기를 진심으로 바라며, 우리는 지금 이 자리에서 우리가 할 수 있는 가장 정당하고 상식적인 방법으로 대한민국의 미래를 선택하려 한다. 우리의 투쟁이 헛되지 않도록, 안전한 사회를 위한 엄정한 심판을 내려주시길 간곡히 부탁드린다”고 덧붙였다.이날 추모 현장에는 이태원참사 유가족 10여 명과 용혜인 기본소득당 대표, 권영국 민주노동당 대통령 후보 선거운동원 15명이 참석했다. 유가족들은 ‘10·29 이태원 참사 관련 정보를 전면 공개하라!’‘10·29 이태원 참사 희생자 명예회복’이라고 적힌 손팻말을 들었다.추모를 마친 유가족들은 이태원제1동 사전투표소가 있는 용산구청으로 이동했다. 이들은 참사 날짜인 ’10월 29일‘을 기억하는 의미로 오전 10시 29분쯤 사전투표에 참여했다.투표를 마친 유가족들은 사전투표소 입구에서 ’이태원 참사 규명을 위해 투표합니다‘라고 적힌 종이를 들고 인증사진을 찍었다."
      },
      {
        "title": "외신 “이준석, 한국 안티 페미니스트 얼굴” 토론 발언 조명",
        "date": "2025.05.30. 오후 12:34",
        "content": "여성가족부 폐지·성 비위 의혹 언급\"김문수와 단일화해도 승리 어려워\"[이데일리 홍수현 기자] 대통련 후보 간 마지막TV토론에서 여성 신체와 관련한 노골적이고 폭력적인 표현을 인용한 이준석 개혁신당 후보 발언이 외신에도 보도됐다.이준석 개혁신당 대통령 후보가 제21대 대통령선거 사전투표 첫날인 29일 서울 성북구 안암역 인근에서 열린 유세에서 지지를 호소하고 있다. (사진=뉴스1)영국 파이낸셜타임스(FT)는 28일(현지시간) “이 후보가 27일 대선후보 토론 중 성폭력을 암시하는 원색적인 비유를 사용해 광범위한 비판을 받고 있다”고 전했다.FT는 “이 후보는 한국에서 안티 페미니스트 운동의 대표적 인물로 알려져 있다”고 소개했다. 이어 “남성에 대한 역차별을 조장한다는 이유로 여성가족부 폐지를 주장한다”고 설명을 덧붙였다.이 후보가 지난 2023년 성 비위 의혹으로 당원권 정지 징계를 받아 국민의힘 대표 자리를 떠난 점도 언급했다.이 후보를 일론 머스크 테슬라 최고경영자(CEO)와 유사한 ‘재정 보수주의자’라고 평가하기도 했다.FT는 “규제 완화 정책을 추구하는 이 후보는 젊은 세대가 일자리를 찾고 창업할 수 있도록 돕고자 한다”며 “이를 바탕으로 한국의 양당제를 끝내겠다고 선언했다”고 보도했다.국민의힘 김문수 대선 후보와 단일화 불발 소식도 전했다.FT는 “일부 보수 논객들이 이 후보에게 국민의힘과 단일화를 요구했지만 이 후보는 불가능하다고 맞섰다”며 “이 후보는 파면된 윤석열 전 대통령과의 관계 단절을 원하기 때문”이라고 분석했다.아울러 “이 후보가 단일화에 나선다 해도 이재명 더불어민주당 후보를 이기기 어렵다는 예측도 있다”고 덧붙였다.한편 이 후보는 일명 ‘젓가락 파동’이 대선 막판 주요 이슈로 떠오를 만큼 파문이 가라앉지 않자 30일 오전 11시 당원에게 보낸 이메일 메시지를 통해 “3차TV토론 중 저의 부적절한 표현으로 인해 많은 분들께 실망과 상심을 안겨드렸다”며 “모든 책임은 저 이준석에게 있다. 그 어떤 변명도 하지 않겠다”고 사과의 말을 전했다.그는 “정치를 시작한 이래, 저는 늘 국민 앞에 진심으로 서겠다는 다짐으로 임해왔다. 의욕이 앞선 한순간의 경솔함으로 그 다짐을 지키지 못한 순간이 있었다”며 “이번 일을 계기로 다시는 같은 실수를 반복하지 않도록, 더욱 절제된 자세로 임하겠다”고 말했다.이어 “하지만 최근의 제 발언으로 인해 혹시 여러분의 마음에 상처가 남아 있진 않을까, 그로 인해 우리의 열정이 꺾인 것은 아닐까 걱정이 된다”며 “모든 것이 제 불찰이다. 송구스럽고 죄송하다”고 거듭 사과했다."
      },
      {
        "title": "[속보] 김포 장기동 투표함서 22대 총선 투표용지 발견...선관위 조사 착수",
        "date": "2025.05.30. 오후 12:33",
        "content": "제21대 대통령선거 사전투표 둘째 날인 30일 오전 대전시 서구 대전시청에 마련된 사전투표소에서 유권자가 투표함에 투표용지를 넣고 있다. [대전=연합뉴스]21대 대선 사전투표소 투표함에서 지난해 22대 총선 투표용지가 발견돼 선거관리위원회가 조사에 착수했다.30일 경기도선거관리위원회에 따르면 이날 오전 5시 25분쯤 경기 김포시 장기동행정복지센터에 있는 관내 사전 투표함에서 2024년 치러진 22대 총선 투표용지 1장이 나왔다.해당 용지는 이날 사전투표에 앞서 선관위 관계자와 참관인들이 관내·관외 투표함을 확인하는 과정에서 발견됐다.발견된 용지에는 김포시 국회의원선거투표(김포시갑선거구)에 관인이 찍혀 있고 기호 2번 박진호 후보에게 기표한 것으로 파악됐다.선관위는 총선 개표 당시 해당 용지가 누락된 것으로 보고 구체적인 사실관계를 파악 중이다.경기도 선관위 관계자는 \"봉쇄·봉인 전에 투표함 내부를 살펴보다가 투표용지를 발견해 회수했다\"며 \"용지가 발견된 투표함은 투표소에서 현재 사용하고 있다\"고 말했다."
      },
      {
        "title": "흑백필터 쓰고 '빨파 소품' 동시 활용…연예계, 논란 원천봉쇄 인증샷",
        "date": "2025.05.30. 오후 12:32",
        "content": "[(좌)한예리 인스타그램, (우)제이홉 인스타그램 캡처]제21대 대통령 선거 사전 투표가 시작된 가운데, '정치적 중립'을 고려한 듯 흑백 처리된 사진이나 무채색 의상을 활용한 연예인들의 투표 인증샷이 화제입니다.그룹 방탄소년단의 제이홉은 29일 인스타그램 스토리를 통해 검은 옷과 검은 마스크를 착용한 채 투표소 앞에서 찍은 사진을 공유했습니다.배우 한예리는 흑백 필터가 적용된 사진을 올리며 사전 투표 참여를 독려했습니다.[온라인 커뮤니티 캡처]같은 날, 그룹 아이브의 장원영은 팬 소통 앱을 통해 흑백 처리된 사진을 업로드했습니다.당시 장원영이 입고 있던 의상은 연세대학교 축제 ‘아카라카’를 위한 의상으로, 파란색이 강조된 의상이었습니다.투표 인증샷은 아니지만, 일부 팬들 사이에서는 “민감한 시기에 파란색을 감추기 위해 흑백 처리를 한 것 아니냐”는 추측이 나왔습니다.[이채연 인스타그램 캡처]걸그룹 아이즈원 출신 가수 이채연은 '중립룩'으로 주목받기도 했습니다.이채연은 29일 자신의SNS에 방울토마토를 들고 투표소 앞에서 찍은 사진을 올렸습니다.착용하고 있던 손목 아대가 파란색이었는데, \"아대를 바꿀 수 없어 방울토마토로 중화시킨다\"는 것이 이유였습니다.정치적 해석을 차단하기 위해 여러 가지 정당색을 활용한 것으로 해석됩니다.앞서 카리나와 빈지노가 정치색 논란에 휩싸이면서, 연예계에서는SNS에 올리는 사진의 색감과 구도, 문구까지 신중을 기하는 분위기입니다.이에 대해 누리꾼들은 \"민감한 시기인 만큼 조심할 필요가 있다\", \"흑백 필터까지 써야 하는 사회 분위기가 이상하다\"는 반응을 동시에 내놓고 있습니다.#선거 #투표 #인증연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "[사전투표] 뒤늦게 기표소 추가했지만…투표소 밖에선 \"6·3 대선 무효\"",
        "date": "2025.05.30. 오후 12:32",
        "content": "'투표지 반출 논란' 신촌 투표소, 오늘 직접 가보니신촌동사전투표소 앞 '부정선거 감시'(서울=연합뉴스) 신현우 기자 = 21대 대통령 선거 사전투표 둘째날인 30일 서울 서대문구 구 신촌동주민센터에 마련된 신촌동사전투표소에서 부정선거를 주장하는 시민들이 스마트폰으로 영상을 촬영하고 있다.전날 이 투표소에서 투표용지가 외부로 반출되는 일이 발생해 중앙선거관리위원회가 관리부실 책임을 인정하며 대국민 사과문을 발표한 바 있다. 2025.5.30nowwego@yna.co.kr(서울=연합뉴스) 이영섭 기자 = 30일 오전 직접 찾아가 본 서울 서대문구 옛 신촌동 주민센터 사전투표소.전날 같은 시간대 긴 대기 줄이 형성된 끝에 '투표용지 반출' 논란이 불거졌던 것과 달리 이날 투표소는 비교적 한산한 모습이었다.투표소 내부에는 관외 선거인 신분 확인 장치 7대, 기표소 14개가 설치됐다.전날 투표용지 반출 논란이 불거진 뒤 6개였던 기표소를 13개로 늘린 데 이어 1개를 추가로 더 들여놓은 것이다.선거인 1명이 투표소에 출입해 나올 때까지 3분이 채 걸리지 않았다.투표 사무원들은 \"관외 선거인은 저쪽입니다\", \"6번 창구로 가주세요\", \"여기에 봉투 넣어주세요\"라는 등의 안내를 쉼 없이 반복하며 적체 해소에 주력했다.오전 10시께 수업을 듣기 전 투표하러 들렀다는 대학생 김모(23)씨는 \"딱히 대기하는 일 없이 순식간에 투표하고 나왔다\"고 했다.하지만 이 투표소 밖에선 시위가 이어지는 등 부정선거를 주장하는 단체의 불신은 사그라지지 않는 모습이다.유튜버 5∼6명은 이른 오전부터 '부정선거 감시'를 명목으로 신촌 투표소 외관을 촬영했다.또 \"6·3 대선 무효\", \"부정선거 사형\" 등의 구호를 외치며 소란을 피우다가 투표소 측으로부터 여러 차례 경고를 받았다.이들은 결국 경찰이 출동하자 현장을 떠났다.younglee@yna.co.kr"
      },
      {
        "title": "'사전투표 부실관리', 아직도 정신 못차린 선관위",
        "date": "2025.05.30. 오후 12:32",
        "content": "핵심요약20대 대선 사전투표 때는 '소쿠리 투표' 논란, 21대 때는 '투표용지 외부 반출' 사고.사고 발생원인이 '투표소 협소'?사전투표자가 몰릴 거라는 걸 몰랐나?20대 대선 때 '예측 실패와 사전대비 미흡'  진단하더니 21대 때 되풀이?지난 29일 서울 서대문구 신촌동 주민센터 사전투표소에서 포착된 투표용지 추정 물체 모습. 유튜브 '애국청년 박준영' 캡처.12.3 내란사태로 조기에 치러지는 21대 대통령 선거의 사전투표 열기가 뜨겁습니다. 이틀간 진행되는사전투표 첫날 투표율이 19.58%로 20%에 근접했습니다. 주권자로서 헌법에 보장된 투표권을 행사하기 위한 열기입니다.그런데 이런 주권자의 열기에 찬물을 끼얹는 일이 또 일어났습니다.서울 서대문구 신촌동 사전투표소(옛 신촌동 주민센터)에서 관외투표자가 투표용지와 회송용 봉투를 들고 투표장 밖으로 나가는 일이 발생한 겁니다. 중앙선관위는 기표 대기줄이 투표소 밖까지 이어져 30~40명이 30m 정도 줄을 섰다고 해명했습니다. 그렇지만 일부 관외투표자 대기자들은 밖에서 한시간 넘게 대기하기도 했고, 심지어 투표용지를 들고 인근 식당에서 점심식사를 한 뒤 투표를 하는 일도 있었다고 합니다. 있어서는 안 되는 일이 일어난 겁니다.3년 전 20대 대선 사전투표 때도 이른바 '소쿠리 투표' 논란이 발생해 중앙선관위원장이 사퇴하는 일이 있었습니다. 당시 중앙선관위는 코로나19 확진으로 격리된 유권자들이 기표한 투표용지를 직접 투표함에 넣지 못하게 하고 참관인이 받아서 대신 투표함에 넣도록 했습니다. 그런데 일부 투표소에서는 플라스틱 소쿠리, 종이 상자, 비닐 팩 등에 유권자의 투표용지를 모았다가 한꺼번에 옮기기도 했습니다. 유권자가 자신의 투표용지가 투표함에 들어가는 걸 확인 할 수 없었습니다.중앙선관위에서는 투표용지 외부 반출에 대해 \"투표용지를 투표소 밖으로 가지고 나가선 안 된다는 명확한 법 규정은 없다\"고 해명 했습니다. 그러나 투표용지가 투표소 밖으로 나간다는 건 대리투표가 가능해지기 때문에 '부정선거' 음모론자들의 주장에 힘을 실어주는 매우 부적절한 일입니다.특히, 사건이 발생한 신촌동 선거구는 민주당 이재명 후보가 사전투표를 한 곳으로 오전 일찍부터 인파가 몰렸고 관외투표자가 압도적으로 많았습니다. 충분히 예견 가능한 일인데도 선관위가 적절하게 대처하지 못한 겁니다.중앙선관위는 직원 부정채용과 20대 대선 때의 이른바 '소쿠리 투표' 논란에도 불구하고 아직도 정신을 차리지 못했다는 비판에서 자유롭기는 어렵습니다.왜냐 3년전 중앙선거관리위원회 '선거관리혁신위원회'를 설치해 20대 대선 부실 원인을 진단하고 대안을 마련했습니다. 당시 혁신위원회의 진단은 \"격리자 등의 사전투표 참여 수요와 소요시간을 제대로 예측하지 못하였고, 수도권 등에 격리자등이 집중되어 있는 점에 대한 대비가 부족하였으며, 절차가 복잡하고 시간이 많이 걸리는 임시기표소 투표방식을 사전투표에 사용한 점\" 등이었습니다.연합뉴스이번에도 지지율 1위를 달리고 있는 민주당 이재명 후보의 사전투표가 예고돼 있었고, 대학가 특성상 관외사전투표자가 관내투표자보다 훨씬 많을 것이라는 건 충분히 예견 가능한 일이었습니다.중앙선관위는 배포한 보도자료에서 \"사전투표소 면적이 협소(68㎡)하여 선거인 대기 공간이 충분하지 않아 사전투표관리관이 관외사전투표자 대기공간을 외부로 이동\" 했다고 설명하고 있습니다. 이는 '부실선거' 책임을 좁은 공간과 선관위 직원이 아닌 '사전투표관리관'에게 떠넘기는 해명입니다.중앙선관위나 서울시선관위, 서대문선관위는 왜 투표소를 공간이 좀 더 넓은 곳으로 정하지 않았는지, 왜CCTV도 설치되지 않은 협소한 공간에 투표소를 설치했는지? 왜 신촌동 사전투표소에서만 투표소 바깥에서 투표용지를 들고 대기하도록 했는지 설명해야 합니다.중앙선관위 김용빈 사무총장이 \"기표 대기 줄이 길어진 상황에서 투표용지 발급 속도를 조절하지 못한 관리 부실이 있었고, 대기 중인 선거인에 대한 통제도 완벽하지 못했다\"며 \"선관위의 책임을 통감하며 깊이 사과드린다\"고 대국민 사과를 하긴 했지만 선관위의 총체적 부실은 그냥 지나갈 문제가 아닙니다.주권자들은 민주주의의 근간인 국민투표를 위해 새벽부터 줄을 서는 수고를 마다하지 않는데, 투표를 관장하는 선관위는 투표용지 투표소 밖 반출이라는 사건을 스스로 일으켜 황당한 '부정선거 음모론'의 빌미를 제공하는 건 있을 수 없는 일이기 때문입니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      }
    ]
  ],
  "제21대 대통령선거 사전투표소": [
    [
      {
        "title": "[사전투표율] 경기 둘째 날 낮 12시 24.24%…20대보다 1.84%p↑",
        "date": "2025.05.30. 오후 12:39",
        "content": "21대 대통령 선거 사전투표 둘째날인 30일 오후 12시 현재 투표율이 25.79%로 동시간대 기준 역대 최고 기록으로 집계됐다. 중앙선거관리위원회에 따르면 이날 오전 6시부터 진행된 사전투표에서 전체 유권자 4439만1871명 가운데 1145만121명이 투표를 마쳤다. ⓒNews1 김초희 디자이너(경기=뉴스1) 김기현 기자 = 제21대 대통령 선거(대선) 사전투표 둘째 날인 30일 낮 12시 기준 경기지역 투표율은 24.24%로 집계됐다.이는 같은 시각 전국 평균 투표율 25.79% 대비 1.55%p 낮고, 지난 20대 대선 같은 시각 경기지역 사전투표율(22.40%)보단 1.84%p 높은 수치다.중앙선거관리위원회에 따르면 이날 낮 12시 기준 경기지역 선거인 1171만 5343명 중 283만 9337명이 투표에 참여했다.지역별로는 양평군 29.64%, 성남시 수정구 28.08%, 성남시 중원구 27.59%, 가평군 27.59%, 광명시 27.40%, 연천군 26.88%, 부천시 소사구 26.81% 등의 투표율을 기록했다.오산시는 21.02%로, 투표율이 가장 낮았다.도내 31개 전 시·군에 599개 사전투표소가 마련된 가운데 사전투표는 오전 6시부터 오후 6시까지 진행된다.사전투표를 위해서는 본인의 주민등록증·여권·운전면허증 등 관공서 또는 공공기관이 발행한 사진이 부착된 신분증을 반드시 지참해야 한다.사전투표는 별도의 신고 없이 전국 어느 사전투표소에서나 투표할 수 있다."
      },
      {
        "title": "\"다시는 이런 권력 없길\", 이태원 참사 유가족들 사전투표",
        "date": "2025.05.30. 오후 12:34",
        "content": "용산구청서 사전투표, 차기 정부에 진상규명 요구[이데일리 장영락 기자] 10·29 이태원참사 유가족들이 제21대 대통령 선거 사전투표에 참여한 뒤 차기 정부에 참사 진상규명과 희생자 명예 회복을 요구했다.연합유가족들은 30일 오전 서울 용산구 이태원역 1번 출구 앞 기억과 안전의 길에 모여 묵념한 후 용산구청에 차려진 이태원제1동 사전투표소에서 투표를 했다.이정민 10·29 이태원참사 유가족협의회 운영위원장은 “이태원참사를 왜곡하고 피해자들을 외면한 윤석열 정부의 오만과 독선은 끝내 비상계엄이라는 헌정 유린으로 이어졌다”며 “오늘 우리 유가족은 억울하게 희생당한 우리 아이들의 목소리를 대신해 사전투표를 통해 책임을 물으려 한다”고 말했다.이 위원장은 “이태원참사는 결코 있어선 안 될, 발생하지 않을 수 있었던 비극이었지만 윤석열 정부는 그 책임을 외면했고, 피해자들의 명예를 훼손하기까지 했다”며 “대통령은 재난 참사의 컨트롤 타워로서 공식적인 사과 한마디 없었고, 진상조사를 위한 특별법은 국회를 통과하고도 대통령에 의해 거부당하기도 했다”고 지적했다.이어 “두 번 다시 윤석열과 같이 국민의 생명과 안전을 도외시하는 권력이 태어나지 않기를 진심으로 바라며, 우리는 지금 이 자리에서 우리가 할 수 있는 가장 정당하고 상식적인 방법으로 대한민국의 미래를 선택하려 한다. 우리의 투쟁이 헛되지 않도록, 안전한 사회를 위한 엄정한 심판을 내려주시길 간곡히 부탁드린다”고 덧붙였다.이날 추모 현장에는 이태원참사 유가족 10여 명과 용혜인 기본소득당 대표, 권영국 민주노동당 대통령 후보 선거운동원 15명이 참석했다. 유가족들은 ‘10·29 이태원 참사 관련 정보를 전면 공개하라!’‘10·29 이태원 참사 희생자 명예회복’이라고 적힌 손팻말을 들었다.추모를 마친 유가족들은 이태원제1동 사전투표소가 있는 용산구청으로 이동했다. 이들은 참사 날짜인 ’10월 29일‘을 기억하는 의미로 오전 10시 29분쯤 사전투표에 참여했다.투표를 마친 유가족들은 사전투표소 입구에서 ’이태원 참사 규명을 위해 투표합니다‘라고 적힌 종이를 들고 인증사진을 찍었다."
      },
      {
        "title": "흑백필터 쓰고 '빨파 소품' 동시 활용…연예계, 논란 원천봉쇄 인증샷",
        "date": "2025.05.30. 오후 12:32",
        "content": "[(좌)한예리 인스타그램, (우)제이홉 인스타그램 캡처]제21대 대통령 선거 사전 투표가 시작된 가운데, '정치적 중립'을 고려한 듯 흑백 처리된 사진이나 무채색 의상을 활용한 연예인들의 투표 인증샷이 화제입니다.그룹 방탄소년단의 제이홉은 29일 인스타그램 스토리를 통해 검은 옷과 검은 마스크를 착용한 채 투표소 앞에서 찍은 사진을 공유했습니다.배우 한예리는 흑백 필터가 적용된 사진을 올리며 사전 투표 참여를 독려했습니다.[온라인 커뮤니티 캡처]같은 날, 그룹 아이브의 장원영은 팬 소통 앱을 통해 흑백 처리된 사진을 업로드했습니다.당시 장원영이 입고 있던 의상은 연세대학교 축제 ‘아카라카’를 위한 의상으로, 파란색이 강조된 의상이었습니다.투표 인증샷은 아니지만, 일부 팬들 사이에서는 “민감한 시기에 파란색을 감추기 위해 흑백 처리를 한 것 아니냐”는 추측이 나왔습니다.[이채연 인스타그램 캡처]걸그룹 아이즈원 출신 가수 이채연은 '중립룩'으로 주목받기도 했습니다.이채연은 29일 자신의SNS에 방울토마토를 들고 투표소 앞에서 찍은 사진을 올렸습니다.착용하고 있던 손목 아대가 파란색이었는데, \"아대를 바꿀 수 없어 방울토마토로 중화시킨다\"는 것이 이유였습니다.정치적 해석을 차단하기 위해 여러 가지 정당색을 활용한 것으로 해석됩니다.앞서 카리나와 빈지노가 정치색 논란에 휩싸이면서, 연예계에서는SNS에 올리는 사진의 색감과 구도, 문구까지 신중을 기하는 분위기입니다.이에 대해 누리꾼들은 \"민감한 시기인 만큼 조심할 필요가 있다\", \"흑백 필터까지 써야 하는 사회 분위기가 이상하다\"는 반응을 동시에 내놓고 있습니다.#선거 #투표 #인증연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "용인 사전투표소 회송용 봉투서 이재명 기표 용지 나와...'자작극 의심' 수사의뢰",
        "date": "2025.05.30. 오후 12:29",
        "content": "해당 투표용지 무효표 처리, 선관위 경찰에 수사 의뢰【파이낸셜뉴스 수원=장충식 기자】제21대 대통령 선거 사전투표 이틀째인 30일 \"회송용 봉투에서 이미 기표된 용지가 나왔다\"는 112 신고가 접수돼 당국이 조사에 착수한 것으로 확인됐다.경기도선거관리위원회 등은 이 사건에 대해 '자작극'으로 추정돼 경찰에 수사 의뢰하기로 했다.경기남부경찰청에 따르면 이날 오전 7시 10분께 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표된 투표용지가 반으로 접힌 채 나왔다\"는 112 신고가 접수됐다.이 신고는 한 20대 여성 투표인 A씨가 관외투표를 하는 과정에서 자신의 회송용 봉투 안에 기표용지가 있다고 선거 참관인에게 알리면서 즉시 이뤄졌다.A씨는 관외투표를 위해 투표용지와 회송용 봉투를 받아들고 투표소 앞에서 기다리던 중 문제의 기표용지를 발견한 것으로 파악됐다. 이후 A씨는 이 사실을 알린 뒤 새 회송용 봉투를 받아 정상적으로 투표를 진행한 것으로 확인됐다.현장에 출동한 경찰은 선거관리위원회에 현장을 인계하고 철수한 것으로 알려졌다.이에 대해 경기도선관위는 자체 확인 결과 해당 선거인이 타인이 기표한 투표지를 전달받아 관외 회송용 봉투에 넣은 것으로 추정돼 자작극으로 의심된다는 판단에 따라 수사 의뢰하기로 했다.이어 중앙선거관리위원회에서도 공지를 통해 해당 사건에 대한 '수사 의뢰' 방침을 전했다.#용인사전투표소"
      },
      {
        "title": "사전투표하는 유권자들",
        "date": "2025.05.30. 오후 12:25",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소를 찾은 유권자들이 투표를 하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "사전투표하는 유권자",
        "date": "2025.05.30. 오후 12:24",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소에서 한 유권자가 투표를 하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "사전투표 위해 차례 기다리는 유권자들",
        "date": "2025.05.30. 오후 12:24",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소를 찾은 유권자들이 투표를 하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "기표소 향하는 유권자",
        "date": "2025.05.30. 오후 12:24",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소에서 한 유권자가 기표소로 향하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "'소중한 한 표'",
        "date": "2025.05.30. 오후 12:24",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소에서 한 유권자가 투표를 하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "남편 대신 대리투표 한 60대 선거사무원…긴급체포",
        "date": "2025.05.30. 오후 12:23",
        "content": "선관위, 선거사무원직서 해촉…경찰 고발 예정제21대 대통령 선거 사전투표 첫째 날이었던 지난 29일 서울 강남구 대치2동주민센터에서 한 선거사무원이 대리 투표를 해 경찰에 붙잡혔다. ⓒ연합뉴스제21대 대통령선거 사전투표 첫날 서울 강남에서 대리투표를 한 유권자가 경찰에 붙잡혔다.30일 서울 수서경찰서는 공직선거법상 사위투표 혐의로 선거사무원 60대 A씨를 긴급체포해 조사 중이라고 밝혔다.A씨는 선거사무원으로 위촉된 계약직 공무원으로 사전투표 첫날이었던 전날(29일) 오후 1시경 서울 강남구 대치2동 사전투표소에서 남편의 신분증으로 대리투표를 한 혐의를 받는다.A씨는 대리 투표 후 같은 날 오후 5시경 자신의 신분증으로 투표를 하면서 중복투표를 했다.경찰은 전날 오후 5시11분경 '투표를 두 번 한 유권자가 있다'는 112 신고를 받고 출동해 사건 경위를 파악한 후 약 30분 뒤 A씨를 긴급체포 했다.A씨는 강남구 보건소 소속 계약직 공무원으로 전날부터 이틀 간 투표사무원으로 위촉된 것으로 파악됐다. A씨는 유권자의 신원을 확인하는 업무를 담당한 것으로 전해졌다.강남구청은 이날 A씨를 직위해제했다. 선거관리위원회도 A씨를 선거사무원직에서 해촉하고 경찰에 고발할 예정이라고 밝혔다."
      },
      {
        "title": "소중한 한 표 행사하는 유권자",
        "date": "2025.05.30. 오후 12:23",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소에서 한 유권자가 투표를 하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "투표용지 고이 접어",
        "date": "2025.05.30. 오후 12:22",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소에서 한 유권자가 투표를 하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "",
        "date": "2025.05.30. 오후 12:22",
        "content": "[OSEN=김채연 기자] 제21대 대통령선거의 사전투표가 시작되면서 연예계에서도 인증샷 릴레이가 진행되고 있다. 그러나 최근 불거진 정치색 논란을 원천 차단하기 위한 스타들의 노력이 엿보인다.29일 제21대 대통령선고 사전투표가 시작됐다. 가수 윤종신을 시작으로 김고은, 조세호, BTS 제이홉, 이채연 등 여러 스타들이 사전투표를 마치고 인증샷을 공개했다.이들의 가장 큰 특징은 혹시 모를 ‘색깔 논쟁’이 붙을까, 이를 원천 차단했다는 것. 제이홉은 이날 옥수동주민센터 사전투표소를 배경으로 찍은 인증샷을 공개했는데, 그는 올블랙 착장으로 투표를 마쳤다. 더불어 어떠한 포즈도 취하지 않으며 혹시 모를 ‘손가락 논쟁’도 피했다.조세호 역시 주민센터 사전투표소를 배경으로 어떠한 포즈도 취하지 않은채 인증샷을 공개했고, 김고은 역시 사전투표소 방향을 가리키는 안내문 사진을 올리며 투표를 마쳤다는 사실을 공개했다.가수 이채연의 경우 약간 다르다. 이채연은 개인 계정에 사전투표소에 방문한 사진을 올리며 투표 인증을 하면서도 “손목의 아대는 바꿀 수 없어 방울토마토로 중화시킵니다”라고 덧붙였다. 이채연은 갈색 캡모자에 희색 셔츠, 검은색 바지를 입고 사전투표소에 방문했는데, 손목 보호를 위해 착용한 아대가 파란색이기에 손에 들고 있던 빨간 방울토마토로 혹시 모를 색깔 논쟁을 피했다.반면 가수 이승환, 아나운서 최동석의 경우 파란 티셔츠를 입고 사전투표를 완료했다는 인증샷을 올리며 오히려 색깔 논쟁을 즐기는 모습을 보이기도 했다.앞서 래퍼 빈지노와 그룹 에스파 멤버 카리나는 SNS에 게시물을 올렸다가 때아닌 정치색 논란에 휘말렸다. 래퍼 빈지노는 SNS를 통해 “세계 뻘건디의 날”이라며 붉은색 옷을 입고 아들을 품에 안은 모습이 담긴 사진을 게재했다. 이외에도 빈지노는 붉은색 계열의 옷이 담긴 사진을 여러 개 올렸고, 마지막 사진에는 자신이 론칭한 브랜드 아이앱 스튜디오의 빨간 바지 사진도 담겼다.평소와 비슷한 일상적인 내용이 담긴 사진이었으나, 빈지노가 글을 올린 날이 제21대 대통령선거 사전투표 당일이라는 점과 겹쳐지면서 논란이 됐다.이와 관련해 빈지노는 “오늘 올린 게시물로 불편하셨던 분들께 진심으로 사과드린다. 정치적인 의도는 정말 없었고, 며칠 전 가족이랑 보냈던 평화로운 하루와 작업실에서의 순간들을 오늘 아침 기분 좋게 나누고 싶었던 마음이었다”며 “하지만. 사전투표 기간 중이라는 타이밍에 오해를 살 수 있었던 점, 충분히 조심하지 못했던 점은 저도 크게 느끼고 있다”고 고개를 숙였다.에스파 카리나도 빨간색에 숫자 2가 적힌 점퍼를 입은 사진과 함께 장미꽃 이모티콘을 올렸다가 정치색 논란에 휘말렸다. 특히 카리나의 게시물을 본 국민의 힘 일부 관계자들이 “에스파 샤라웃”을 외치며 논란은 더욱 커졌다. 이에 소속사 SM엔터테인먼트는 “카리나는 일상적인 내용을 SNS에 게시한 것일 뿐 다른 목적이나 의도는 전혀 없었으며, 오해의 소지가 있다는 점을 인지한 후 곧바로 게시물을 삭제했다. 본의 아니게 심려를 끼쳐드린 부분에 대해 진심으로 죄송하게 생각하고 있다”고 사과했다./cykim@osen.co.kr[사진] OSEN DB, SNS"
      },
      {
        "title": "제21대 대선 사전투표 둘째날, 사전투표소 찾은 유권자들",
        "date": "2025.05.30. 오후 12:22",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소를 찾은 유권자들이 투표를 하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "제21대 대통령선거 사전투표하는 유권자들",
        "date": "2025.05.30. 오후 12:22",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소를 찾은 유권자들이 투표를 하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "투표하는 당신이 아름다워요",
        "date": "2025.05.30. 오후 12:22",
        "content": "(완주=뉴스1) 유경석 기자 = 제21대 대통령 선거 사전 투표 둘째 날인 30일 전북 완주군 봉동읍행정복지센터에 마련된 사전투표소를 찾은 유권자들이 투표소로 향하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "경찰, 사전투표 사무원 체포...'대리 투표' 혐의",
        "date": "2025.05.30. 오후 12:21",
        "content": "서울 수서경찰서는 제21대 대통령선거 사전투표 첫날 배우자의 주민등록증을 이용해 대리 투표한 혐의 등으로 60대 여성 사전투표 사무원 A 씨를 체포해 조사하고 있습니다.A 씨는 어제(29일) 낮 12시쯤 서울 대치2동 사전투표소에서 남편의 신분증으로 대리투표를 한 뒤, 오후 5시쯤 본인의 신분증으로 투표를 시도한 혐의를 받고 있습니다.강남구 보건소 소속 계약직 공무원이었던 A 씨는 어제와 오늘 이틀 동안 투표 사무원으로 위촉된 것으로 파악됐습니다.사건 이후 A 씨는 강남구 보건소에서 직위 해제된 것으로 전해졌는데, 선관위도 A 씨를 선거 사무원직에서 해촉했다고 설명했습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "회송용봉투서 이재명 기표용지…\"자작극 의심\" 수사의뢰(종합)",
        "date": "2025.05.30. 오후 12:21",
        "content": "경기선관위, 신고 접수 관련 경찰에 수사의뢰[인천공항=뉴시스] 정병혁 기자 = 제21대 대통령 선거 사전투표 마지막 날인 30일 인천국제공항 제1터미널 출국장에 설치된 사전투표소를 찾은 유권자들이 투표를 하고 있다. 2025.05.30.jhope@newsis.com[수원=뉴시스] 변근아 기자 = 제21대 대통령 선거(대선) 사전투표 이틀째인 30일 \"회송용 봉투에서 이미 기표된 용지가 나왔다\"는 신고가 접수된 것 관련 경기도선거관리위원회(경기선관위)가 \"자작극으로 의심돼 경찰에 수사의뢰하기로 결정했다\"고 밝혔다.경기선관위 관계자는 이날 \"소관과에서 종합적으로 검토한 결과 문제를 제기한 선거인이 타인이 기표한 투표용지를 전달받아 관외 회송용봉투에 넣은 것으로 추정된다\"고 말했다.이어 \"투표소 혼란을 부추길 목적의 자작극으로 의심돼 경찰에 수사 의뢰하기로 결론을 내렸다\"고 설명했다.앞서 이날 오전 7시10분께 경기도 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표된 투표용지가 나왔다\"는 취지의 112 신고가 접수됐다.해당 신고는 당시 투표소를 찾은 한 유권자가 이 같은 내용을 선거 참관인에게 알리며 이뤄졌다."
      },
      {
        "title": "‘대치동 중복 투표’ 알고보니 선거사무원이 ‘대리투표’…긴급체포",
        "date": "2025.05.30. 오후 12:20",
        "content": "제21대 대통령선거 사전투표 둘째 날인 30일 사전투표를 하는 모습. 사진은 기사 내용과 무관함. [연합][헤럴드경제=나은정 기자] 서울 강남구 대치동의 한 사전투표소에서 중복 투표를 한 유권자가 선거사무원으로 위촉된 계약직 공무원인 것으로 드러났다.서울 수서경찰서는 공직선거법상 사위투표 혐의로 선거사무원 A씨를 긴급체포해 조사 중이라고 30일 밝혔다.A씨는 전날 오후 1시쯤 강남구 대치2동 소재 사전투표소에서 남편의 신분증으로 대리투표를 한 뒤 오후 5시쯤 자신의 신분증으로 다시 투표를 시도한 혐의를 받는다.경찰은 오후 5시 11분쯤 ‘투표를 두 번 한 유권자가 있다’는 112 신고를 받고 출동해 경위를 파악한 뒤 30여분 뒤 A씨를 긴급체포했다.강남구 보건소 소속 계약직 공무원이었던 A씨는 사전투표가 진행되는 이틀간 투표사무원으로 위촉돼 유권자의 신원을 확인하는 업무를 담당한 것으로 전해졌다.선관위는 A씨를 사무원직에서 해촉하고 경찰에 고발할 방침이라고 밝혔다.강남구청은 이날 A씨를 직위해제했다."
      },
      {
        "title": "사전투표율 정오 기준 25.79%…1145만명 넘어",
        "date": "2025.05.30. 오후 12:20",
        "content": "사전투표 2일 차지난 20대 대선보다 0.6%포인트 높아◆…25일 경기도 안양시 한 인쇄소에서 서울시선관위 관계자가 인쇄된 제21대 대통령 선거 투표 용지를 확인하고 있다. [사진=연합뉴스]제21대 대통령선거 사전투표 둘째 날인 30일, 낮 12시 기준 전국 투표율이 역대 최고 수치인 25.79%로 집계됐다.중앙선거관리위원회에 따르면, 이날 정오까지 전체 유권자 4439만 1871명 가운데 1145만 121명이 투표를 마쳤다.이는 지난 2022년 20대 대선의 사전투표 동시간대 투표율(25.19%) 보다 0.6%포인트 높고, 지난 22대 총선 사전투표 당시의 같은 시간대 투표율(22.01%)보다 3.78%포인트 높은 수치다.지역별 투표율을 보면 전남이 44.8%로 가장 높았고, 이어 전북 41.79%, 광주 40.56% 등 순이었다. 반면 대구는 18.20%로 가장 낮았고, 부산(22.37%), 경북(22.89%), 경남(23.02%) 등이 전국 평균에 못 미쳤다.유권자는 이날 오후 6시까지 신분증을 지참해 전국 3565개 사전투표소 어디서든 투표할 수 있다. 투표소 위치는 중앙선관위 홈페이지(www.nec.go.kr)나 대표전화(1390)를 통해 확인 가능하다."
      }
    ]
  ],
  "자작극": [
    [
      {
        "title": "선관위 \"`회송용 봉투에 기표용지`는 자작극 추정…수사 의뢰\"",
        "date": "2025.05.30. 오후 12:39",
        "content": "28일 인천국제공항 1터미널에 설치된 제21대 대통령선거 사전투표소에서 관계자가 투표용지와 관외 사전투표자를 위한 회송용 봉투를 들어보이고 있다. [영종도=연합뉴스]경기도선거관리위원회는 30일 \"회송용 봉투에 기표된 투표지가 나왔다\"는 신고에 대해 \"자작극으로 추정돼 경찰에 수사 의뢰하기로 했다\"고 밝혔다.도 선관위 관계자는 \"자체 확인 결과 해당 선거인이 타인이 기표한 투표지를 전달받아 관외 회송용 봉투에 넣은 것으로 추정된다는 검토 결과가 나왔다\"면서 이같이 말했다.이 관계자는 \"자작극으로 의심된다는 판단에 따라 수사 의뢰하기로 한 것\"이라며 \"구체적인 경위 등은 경찰 수사로 밝혀질 것\"이라고 했다.앞서 이날 오전 7시 10분쯤 경기 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표된 투표용지가 반으로 접힌 채 나왔다\"는 112 신고가 접수됐다.이 신고는 한 20대 여성 투표인 A씨가 관외투표를 하는 과정에서 자신의 회송용 봉투 안에 기표용지가 있다고 선거 참관인에게 알리면서 즉시 이뤄졌다.현장에 출동한 경찰은 선관위에 현장을 인계하고 철수했다. 문제의 기표용지의 경우 '공개된 투표지는 무효표 처리된다'는 규정에 따라 무효 처리됐다."
      },
      {
        "title": "선관위 \"봉투 안 '이재명 기표용지' 자작극 의심…수사 의뢰\"",
        "date": "2025.05.30. 오후 12:38",
        "content": "기사와 직접적인 관련이 없는 투표용지 자료사진. 〈사진=연합뉴스〉관외 사전투표 회송용 봉투에서 이미 기표가 된 용지가 나왔다는 신고에 대해 중앙선거관리위원회가 \"혼란을 부추길 목적으로 일으킨 자작극으로 의심된다\"며 경찰에 수사 의뢰할 예정이라고 밝혔습니다.선관위는 오늘(30일) 오전 공지를 통해 \"오늘 오전 7시쯤 경기도 용인시 수지구 성복동사전투표소에서 선거인에게 교부한 관외 사전투표 회송용 봉투에 특정 후보자에게 기표한 투표지가 들어있었다는 내용의 언론보도가 있었다\"고 설명했습니다.이어 \"이는 해당 선거인이 타인으로부터 기표한 투표지를 전달받아 빈 회송용 봉투에 넣어 투표소에서 혼란을 부추길 목적으로 일으킨 자작극으로 의심된다\"며 \"수사를 의뢰할 예정\"이라고 덧붙였습니다.앞서 이날 오전 7시 10분쯤 용인시 수지구 성복동주민센터 사전투표소에서 한 선거 참관인이 회송용 봉투에서 이재명 더불어민주당 후보에게 기표가 된 투표용지가 반으로 접힌 채 나왔다고 경찰에 신고했습니다.당시 한 유권자가 투표하는 과정에서 자신의 회송용 봉투 안에서 기표용지가 발견됐다고 선거 참관인에게 알리면서 신고가 이뤄진 것으로 파악됩니다."
      },
      {
        "title": "용인 사전투표소 회송용 봉투서 이재명 기표 용지 나와...'자작극 의심' 수사의뢰",
        "date": "2025.05.30. 오후 12:29",
        "content": "해당 투표용지 무효표 처리, 선관위 경찰에 수사 의뢰【파이낸셜뉴스 수원=장충식 기자】제21대 대통령 선거 사전투표 이틀째인 30일 \"회송용 봉투에서 이미 기표된 용지가 나왔다\"는 112 신고가 접수돼 당국이 조사에 착수한 것으로 확인됐다.경기도선거관리위원회 등은 이 사건에 대해 '자작극'으로 추정돼 경찰에 수사 의뢰하기로 했다.경기남부경찰청에 따르면 이날 오전 7시 10분께 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표된 투표용지가 반으로 접힌 채 나왔다\"는 112 신고가 접수됐다.이 신고는 한 20대 여성 투표인 A씨가 관외투표를 하는 과정에서 자신의 회송용 봉투 안에 기표용지가 있다고 선거 참관인에게 알리면서 즉시 이뤄졌다.A씨는 관외투표를 위해 투표용지와 회송용 봉투를 받아들고 투표소 앞에서 기다리던 중 문제의 기표용지를 발견한 것으로 파악됐다. 이후 A씨는 이 사실을 알린 뒤 새 회송용 봉투를 받아 정상적으로 투표를 진행한 것으로 확인됐다.현장에 출동한 경찰은 선거관리위원회에 현장을 인계하고 철수한 것으로 알려졌다.이에 대해 경기도선관위는 자체 확인 결과 해당 선거인이 타인이 기표한 투표지를 전달받아 관외 회송용 봉투에 넣은 것으로 추정돼 자작극으로 의심된다는 판단에 따라 수사 의뢰하기로 했다.이어 중앙선거관리위원회에서도 공지를 통해 해당 사건에 대한 '수사 의뢰' 방침을 전했다.#용인사전투표소"
      },
      {
        "title": "[속보] 선관위 “봉투 속 이재명 기표용지, 자작극 추정...수사 의뢰”",
        "date": "2025.05.30. 오후 12:23",
        "content": "경기도선거관리위원회 청사. 경기도선관위 제공경기도선거관리위원회는 관외 사전투표 회송용 봉투에서 기표된 투표지가 발견된 사건(경기일보 30일 온라인 단독 보도)과 관련, 자작극일 가능성이 높다고 보고 경찰에 수사를 의뢰하기로 했다고 30일 밝혔다.경기도 선관위 관계자는 “내부 확인 결과, 해당 선거인이 타인이 기표한 투표지를 전달받아 관외 회송용 봉투에 넣은 것으로 추정된다”며 “자작극으로 의심돼 수사 의뢰를 결정했다”고 설명했다.그는 이어 “정확한 경위는 경찰 수사를 통해 밝혀질 것”이라고 덧붙였다.회송용 봉투에서 이재명 후보에게 기표된 기표용지가 반으로 접힌 채 나왔다. A씨 제공앞서 이날 오전 7시10분께 용인특례시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 “투표 봉투 안에 이미 특정 후보가 찍혀 있는 용지가 담겨 있다”는 112 신고가 접수됐다. <경기일보 온라인 단독 보도>신고자는 사전투표 중이던 20대 여성 A씨로, 자신이 투표하려다 회송용 봉투 안에 이미 기표된 투표지가 들어 있는 것을 발견하고 참관인에게 이를 알렸다.선관위는 공직선거법에 따라 해당 투표지를 무효표 처리됐다."
      },
      {
        "title": "회송용봉투서 이재명 기표용지…\"자작극 의심\" 수사의뢰(종합)",
        "date": "2025.05.30. 오후 12:21",
        "content": "경기선관위, 신고 접수 관련 경찰에 수사의뢰[인천공항=뉴시스] 정병혁 기자 = 제21대 대통령 선거 사전투표 마지막 날인 30일 인천국제공항 제1터미널 출국장에 설치된 사전투표소를 찾은 유권자들이 투표를 하고 있다. 2025.05.30.jhope@newsis.com[수원=뉴시스] 변근아 기자 = 제21대 대통령 선거(대선) 사전투표 이틀째인 30일 \"회송용 봉투에서 이미 기표된 용지가 나왔다\"는 신고가 접수된 것 관련 경기도선거관리위원회(경기선관위)가 \"자작극으로 의심돼 경찰에 수사의뢰하기로 결정했다\"고 밝혔다.경기선관위 관계자는 이날 \"소관과에서 종합적으로 검토한 결과 문제를 제기한 선거인이 타인이 기표한 투표용지를 전달받아 관외 회송용봉투에 넣은 것으로 추정된다\"고 말했다.이어 \"투표소 혼란을 부추길 목적의 자작극으로 의심돼 경찰에 수사 의뢰하기로 결론을 내렸다\"고 설명했다.앞서 이날 오전 7시10분께 경기도 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표된 투표용지가 나왔다\"는 취지의 112 신고가 접수됐다.해당 신고는 당시 투표소를 찾은 한 유권자가 이 같은 내용을 선거 참관인에게 알리며 이뤄졌다."
      },
      {
        "title": "[속보] 선관위 \"이재명 찍힌 기표용지 자작극 의심… 수사의뢰할 것\"",
        "date": "2025.05.30. 오후 12:19",
        "content": "연합뉴스제21대 대통령 선거 사전투표 이틀째인 30일 경기 용인시 한 투표소에서 배부된 회송용 봉투에 더불어민주당 이재명 후보에게 기표된 투표지가 나왔다는 신고가 접수된 가운데 선관위는 \"자작극으로 의심돼 수사를 의뢰할 예정\"이라고 밝혔다.선관위는 이날 언론 공지에서 \"해당 선거인이 타인으로부터 기표한 투표지를 전달받아 빈 회송용 봉투에 넣어 투표소에서 혼란을 부추길 목적으로 일으킨 자작극으로 의심된다\"며 이같이 말했다.이날 오전 7시 10분쯤 경기 용인 수지구 성북동 주민센터 사전투표에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표된 기표용지가 반으로 접힌 채 나왔다\"라는 내용의 신고가 경찰에 접수됐다.한 투표인이 자신의 회송용 봉투 내에서 기표용지가 발견됐다며 참관인에게 알린 것이다."
      },
      {
        "title": "[속보]'이재명 기표용지 회송봉투' 자작극 추정…선관위 \"수사 의뢰\"",
        "date": "2025.05.30. 오후 12:17",
        "content": "연합뉴스'이재명 기표용지 회송봉투' 자작극 추정…선관위 \"수사 의뢰\"※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "“회송봉투에 기표된 용지… 자작극 의심”",
        "date": "2025.05.30. 오후 12:10",
        "content": "■ 선거 방해행위 심각선관위, 경찰에 수사의뢰사전선거 각종 사고 잇따라부정 감시한다며 선관위 침입남편 신분증으로 투표 적발도6·3 대통령 선거 사전투표 첫날인 지난 29일 전국 곳곳에서 대리투표·선관위 침입·벽보 훼손 등 선거 방해 행위가 벌어졌다. 선거 참관인으로부터 ‘회송용 봉투에서 이미 기표된 용지가 나왔다’는 112 신고가 접수되기도 했지만, 선거관리위원회는 “자작극으로 의심돼 수사 의뢰할 예정”이라고 밝혔다.30일 경기남부경찰청에 따르면 이날 오전 7시 10분쯤 용인시 수지구 성복동 주민센터 사전투표소에서 ‘회송용 봉투에서 이재명 더불어민주당 후보에게 기표된 투표용지가 반으로 접혀 나왔다’는 112 신고가 접수됐다. 해당 신고는 20대 여성 투표인이 관외투표 과정에서 자신의 회송용 봉투 안에 기표용지가 있다고 선거 참관인에게 알리면서 이뤄졌다. 그러나 선관위는 “해당 선거인이 타인으로부터 기표한 투표지를 전달받아 빈 회송용 봉투에 넣어 투표소에서 혼란을 부추길 목적으로 일으킨 자작극으로 의심된다”며 수사 의뢰하겠다고 밝혔다.서울 수서경찰서는 선거사무원 A 씨를 공직선거법상 사위투표 혐의로 긴급체포해 조사하고 있다. A 씨는 사전투표 첫날인 29일 오후 1시쯤 강남구 대치2동 사전투표소에서 남편의 신분증으로 대리투표를 하고 난 뒤인 오후 5시쯤 본인 신분증으로 재차 투표를 시도하다 적발됐다. A 씨는 유권자 신원 확인 업무를 맡았던 것으로 알려졌다. 선관위는 A 씨를 즉각 해촉했다.서울 구로경찰서는 29일 오후 11시 30분쯤 구로구 선관위 건물에 무단 침입한 혐의(건조물 침입)로 50대 남성 B 씨와 60대 여성 C 씨를 현행범 체포했다고 밝혔다. 이들은 건물 내 사무실 문 앞에 누워 있었으며, 경찰에 ‘사전투표함 감시가 목적이었다’는 취지로 진술한 것으로 알려졌다.서울 강북경찰서는 이재명 후보의 선거 벽보에 불을 지른 여성 D 씨를 공직선거법 위반 혐의로 입건했다. D 씨는 이날 오전 4시 33분쯤 강북구 미아동 삼각산초등학교 담장에 걸려 있던 이 후보 벽보에 불을 지른 혐의를 받는다. 경찰은 신고를 받고 출동해 D 씨를 현행범 체포했다.한편 선관위의 부실 선거관리 정황이 드러나 도마에 오르기도 했다. 29일 서울 서대문구 신촌동 사전투표소에선 투표용지가 외부로 반출된 정황이 포착돼 논란이 일었고, 선관위는 사과 입장을 밝혔다."
      },
      {
        "title": "[속보] “회송용 봉투에 이재명 기표용지”…선관위, 자작극 추정 수사의뢰",
        "date": "2025.05.30. 오후 12:09",
        "content": "제21대 대통령 선거 사전투표 둘째 날인 30일 부산 수영 광안3동 행정복지센터 지하 강당에 마련된 투표소에서 유권자가 한 표를 행사하고 있다. 연합뉴스중앙선거관리위원회는 제21대 대통령 선거 사전투표 이틀째인 30일 ‘경기 용인시 수지구 한 투표소에서 배부된 회송용 봉투에 더불어민주당 이재명 후보에게 기표된 투표지가 나왔다’는 신고가 접수된 것에 “자작극으로 의심돼 수사를 의뢰할 예정”이라고 밝혔다.선관위는 이날 공지에서 “해당 선거인이 타인으로부터 기표한 투표지를 전달받아 빈 회송용 봉투에 넣어 투표소에서 혼란을 부추길 목적으로 일으킨 자작극으로 의심된다”며 이같이 설명했다.경기남부경찰청은 이날 오전 7시10분께 수지구 성복동주민센터 사전투표소에서 선거 참관인으로부터 “회송용 봉투에서 이 후보에게 기표된 투표용지가 반으로 접힌 채 나왔다”는 112 신고를 접수했다.이 신고는 20대 여성 투표인 A 씨가 관외투표를 하는 과정에서 자신의 회송용 봉투 안에 기표용지가 있다고 선거 참관인에게 알리면서 이뤄졌다. 이 기표용지는 무효로 처리됐다."
      },
      {
        "title": "[속보] '봉투 안 이재명 기표용지' 신고… 선관위 \"자작극 의심, 수사 의뢰\"",
        "date": "2025.05.30. 오후 12:09",
        "content": "\"혼란을 일으키기 위한 자작극으로 판단\"중앙선거관리위원회는 투표를 마치고 투표지를 넣는 회송용 봉투에서 이미 기표된 용지가 나왔다는 의혹과 관련해 혼란을 일으키기 위한 자작극으로 판단하고 수사를 의뢰하기로 했다.중앙선관위는 30일 입장문을 통해 \"해당 선거인이 타인으로부터 기표된 투표지를 전달받아 빈 회송용 봉투에 넣고 투표소에서 혼란을 부추길 목적으로 벌인 자작극으로 의심된다\"며 이같이 밝혔다. 이어 \"수사 의뢰할 예정\"이라고 덧붙였다.경기남부경찰청에 따르면 이날 오전 7시10분께 경기 용인시 수지구 성복동 주민센터 내 사전투표소에서 선거 참관인으로부터 112 신고가 접수됐다. 주요 내용은 \"회송용 봉투에서 더불어민주당 이재명 후보에게 기표된 기표용지가 반으로 접힌 채 나왔다\"는 취지였다.당시 한 유권자가 자신의 회송용 봉투에서 기표용지가 나왔다며 선거 참관인에게 이를 알린 것으로 전해졌다.경찰은 현장에 출동해 초동 조치를 마친 뒤 현장을 선거관리위원회에 인계하고 철수했다."
      },
      {
        "title": "선관위, '봉투 속 이재명 기표용지' 신고에 \"자작극 의심…수사 의뢰\"",
        "date": "2025.05.30. 오후 12:05",
        "content": "28일 서울 광진구 중곡3동 주민센터에 마련된 사전투표소에서 투표 참관단이 인쇄된 투표용지를 들어보이고 있다. 연합뉴스중앙선거관리위원회가 경기도의 한 사전투표소에서 회송용 봉투 속에 이미 기표된 투표지가 들어가 있었다는 112 신고가 접수된 것과 관련해 \"자작극으로 의심돼 수사 의뢰할 예정\"이라 강조했다.30일 연합뉴스에 따르면 이날 선관위는 공지를 내고 \"해당 선거인이 타인으로부터 기표한 투표지를 전달받은 후 빈 회송용 봉투에 넣어 혼란을 부추길 목적으로 일으킨 자작극으로 의심된다\"며 이와 같이 말했다.경기남부경찰청에 따르면 이날 오전 7시 10분께 용인시 수지구의 한 주민센터 사전투표소에서는 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표된 투표용지가 반으로 접힌 상태로 나왔다\"는 112 신고가 들어왔다.당시 이 사건은 20대 여성 A 씨가 관외 투표를 하는 과정에서 자신의 회송용 봉투 안에 기표 용지가 있다고 선거 참관인에게 말하며 알려지게 됐다."
      },
      {
        "title": "선관위, 회송용 봉투서 나온 기표용지에 \"자작극 의심…수사의뢰할 것\"",
        "date": "2025.05.30. 오후 12:05",
        "content": "\"이재명 후보 찍은 투표지 나왔다\" 112 신고[인천공항=뉴시스] 정병혁 기자 = 제21대 대통령 선거 사전투표 마지막 날인 30일 인천국제공항 제1터미널 출국장에 설치된 사전투표소를 찾은 유권자들이 투표를 하고 있다. 2025.05.30.jhope@newsis.com[서울=뉴시스]우지은 기자 = 중앙선거관리위원회(선관위)가 30일 회송용 봉투에서 이미 특정 후보자를 찍은 투표지가 나왔다는 보도와 관련해 \"자작극으로 의심돼 수사 의뢰할 것\"이라고 밝혔다.선관위는 이날 오전 \"해당 선거인이 타인으로부터 기표한 투표지를 전달받아 빈 회송용 봉투에 넣어 투표소에서 혼란을 부추길 목적으로 일으킨 자작극으로 의심돼 수사 의뢰할 예정\"이라고 설명했다.앞서 이날 오전 7시께 경기 용인시 수지구 성복동사전투표소에서 \"이재명 후보에게 기표한 용지가 회송용 봉투에서 나왔다\"는 112 신고가 접수됐다.현장에 출동한 경찰은 선거관리위원회에 현장을 인계하고 철수한 것으로 알려졌다．"
      },
      {
        "title": "[속보] 선관위 \"'이재명 기표용지 나온 회송봉투'는 자작극 추정…수사 의뢰\"",
        "date": "2025.05.30. 오후 12:05",
        "content": "21대 대통령 선거 사전투표 둘째날인 30일 서울 용산구청에 마련된 이태원제1동사전투표소에서 카투사 장병이 투표하고 있다. 연합뉴스제21대 대통령선거 사전투표에서 회송용 봉투에 기표된 투표용지가 나왔다는 신고와 관련해 선거관리위원회가 \"자작극으로 추정된다\"며 경찰에 수사의뢰하기로 했다.경기도선거관리위원회 관계자는 30일 \"자체 확인 결과 해당 선거인이 타인이 기표한 투표지를 전달받아 관외 회송용 봉투에 넣은 것으로 추정된다는 검토 결과가 나왔다\"며 \"\"자작극으로 의심된다는 판단에 따라 수사 의뢰하기로 했다. 구체적인 경위 등은 경찰 수사로 밝혀질 것\"이라고 밝혔다.앞서 이날 오전 7시 10분쯤 경기 용인시 수지구 성복동 주민센터 사전투표소의 선거 참관인으로부터 \"회송용 봉투에서 이재명 더불어민주당 후보에 기표된 투표용지가 반으로 접힌 채 나왔다\"는 112 신고가 접수됐다.신고는 한 20대 여성 투표인 A씨가 관외투표를 하는 과정에서 자신의 회송용 봉투 안에 기표용지가 있다고 선거 참관인에게 알리면서 즉시 이뤄졌다.문제의 기표용지의 경우 공개된 투표지는 무효표 처리된다는 규정에 따라 무효 처리됐다."
      },
      {
        "title": "\"회송용 봉투서 이재명 찍힌 용지 나와\" 신고…선관위 \"자작극 추정\"",
        "date": "2025.05.30. 오후 12:05",
        "content": "용인 사전투표소서 신고 발생…해당 투표 용지는 무효표 처리선관위 \"타인이 기표한 투표지 전달받아 봉투에 넣은 것으로 추정\"28일 인천국제공항 1터미널에 설치된 제21대 대통령선거 사전투표소에서 관계자가 투표용지와 관외 사전투표자를 위한 회송용 봉투를 들어보이고 있다. 기사 내용과 무관한 사진 ⓒ연합뉴스제21대 대통령 선거 사전투표 이틀째인 30일 경기도 용인에서 \"회송용 봉투에서 이미 기표된 용지가 나왔다\"는 신고가 접수됐다. 진상을 파악 중인 선거관리위원회는 이 사태가 '자작극'으로 추정된다고 밝히면서 경찰에 수사를 의뢰했다.경기남부경찰청은 이날 오전 7시10분쯤 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표된 투표용지가 반으로 접힌 채 나왔다\"는 112 신고가 접수됐다고 밝혔다.신고는 20대 여성 투표인 A씨가 관외투표를 하는 과정에서 자신의 회송용 봉투 안에 기표용지가 있다고 선거 참관인에게 알리면서 이뤄졌다.A씨는 관외투표를 위해 투표용지와 회송용 봉투를 받아들고 투표소 앞에서 기다리던 중 문제의 기표용지를 발견한 것으로 파악됐다. 이후 A씨는 이 사실을 알린 뒤 새 회송용 봉투를 받아 정상적으로 투표를 진행했다.현장에 출동한 경찰은 선관위에 현장을 인계하고 철수했다. 현재 선관위는 해당 사안이 어떻게 발생했는지 진상을 파악 중이다. 문제의 기표용지는 사무원들과의 논의를 거쳐 무효표 처리한 것으로 전해졌다.경기도선거관리위원회는 해당 사안이 어떻게 발생했는지 진상을 파악하던 중 '자작극'으로 의심된다고 밝혔다.도 선관위 관계자는 \"자체 확인 결과 해당 선거인이 타인이 기표한 투표지를 전달받아 관외 회송용 봉투에 넣은 것으로 추정된다는 검토 결과가 나왔다\"며 \"자작극으로 의심된다는 판단에 따라 수사 의뢰하기로 한 것\"이라고 말했다. 이어 \"구체적인 경위 등은 경찰 수사로 밝혀질 것\"이라고 설명했다."
      },
      {
        "title": "[속보] 선관위 “‘이재명 기표용지 나온 회송봉투’는 자작극 추정…수사 의뢰”",
        "date": "2025.05.30. 오후 12:01",
        "content": "카투사 장병의 소중한 한표 - 21대 대통령 선거 사전투표 둘째날인 30일 서울 용산구청에 마련된 이태원제1동사전투표소에서 카투사 장병이 투표하고 있다. 2025.5.30 연합뉴스사전투표 회송용 봉투에 기표된 투표용지가 나왔다는 신고와 관련해 선거관리위원회가 “자작극으로 추정된다”며 경찰에 수사의뢰하기로 했다.경기도선거관리위원회 관계자는 30일 “자체 확인 결과 해당 선거인이 타인이 기표한 투표지를 전달받아 관외 회송용 봉투에 넣은 것으로 추정된다는 검토 결과가 나왔다”며 ““자작극으로 의심된다는 판단에 따라 수사 의뢰하기로 했다. 구체적인 경위 등은 경찰 수사로 밝혀질 것”이라고 밝혔다.앞서 이날 오전 7시 10분쯤 경기 용인시 수지구 성복동 주민센터 사전투표소의 선거 참관인으로부터 “회송용 봉투에서 이재명 더불어민주당 후보에 기표된 투표용지가 반으로 접힌 채 나왔다”는 112 신고가 접수됐다.신고는 한 20대 여성 투표인 A씨가 관외투표를 하는 과정에서 자신의 회송용 봉투 안에 기표용지가 있다고 선거 참관인에게 알리면서 즉시 이뤄졌다.문제의 기표용지의 경우 공개된 투표지는 무효표 처리된다는 규정에 따라 무효 처리됐다."
      },
      {
        "title": "선관위 “회송용 봉투에 이재명 기표용지 신고, 자작극 의심…수사 의뢰”",
        "date": "2025.05.30. 오후 12:01",
        "content": "“회송용 봉투에서 이미 기표된 용지가 나왔다”는 신고 관련, 중앙선거관리위원회가 이를 자작극으로 판단하고 수사를 의뢰하기로 했다.제21대 대통령 선거 사전 투표 첫날인 29일 오전 서울 강남구 역삼1동 주민센터에 마련된 사전투표소에서 유권자들이 투표하기 위해 기표소로 향하고 있다. 사진은 기사와는 직접적인 연관 없음. /뉴스1중앙선관위는 30일 입장문을 통해 “해당 선거인이 타인으로부터 기표한 투표지를 전달받아 빈 회송용봉투에 넣어 투표소에서 혼란을 부추길 목적으로 일으킨 자작극으로 의심된다”며 이같이 밝혔다. 이어 “수사 의뢰할 예정”이라고 했다.앞서 이날 오전 7시 10분쯤 경기 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 “회송용 봉투에서 이재명 후보에게 기표된 기표용지가 반으로 접힌 채 나왔다”는 112 신고가 접수됐다.이 신고는 한 투표인이 자신의 회송용 봉투 내에서 기표용지가 발견됐다고 선거 참관인에게 알리면서 즉시 이뤄졌다. 현장에 출동한 경찰은 선거관리위원회에 현장을 인계하고 철수했다."
      },
      {
        "title": "“회송용 봉투서 ‘이재명 기표’ 용지 나와”…선관위 “자작극, 수사 의뢰키로”",
        "date": "2025.05.30. 오후 12:00",
        "content": "회송용봉투 박스. 사진은 기사와 무관. [연합뉴스][헤럴드경제=장연주 기자] 제21대 대통령 선거 사전투표 이틀째인 30일 “회송용 봉투에서 이미 기표된 용지가 나왔다”는 112 신고가 접수돼 당국이 조사에 착수했다. 이에 중앙선거관리위원회는 이를 자작극으로 판단하고 수사 의뢰하기로 했다.경기남부경찰청에 따르면, 이날 오전 7시10분께 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 “회송용 봉투에서 이재명 후보에게 기표된 투표용지가 반으로 접힌 채 나왔다”는 112 신고가 접수됐다.이 신고는 한 20대 여성 투표인 A씨가 관외투표를 하는 과정에서 자신의 회송용 봉투 안에 기표용지가 있다고 선거 참관인에게 알리면서 즉시 이뤄졌다.A씨는 관외투표를 위해 투표용지와 회송용 봉투를 받아들고 투표소 앞에서 기다리던 중 문제의 기표용지를 발견한 것으로 파악됐다. 이후 A씨는 이 사실을 알린 뒤 새 회송용 봉투를 받아 정상적으로 투표를 진행한 것으로 확인됐다.현장에 출동한 경찰은 선거관리위원회에 현장을 인계하고 철수한 것으로 알려졌다.한편, 선관위는 투표를 마치고 투표지를 넣는 회송용 봉투에서 이미 기표된 용지가 나왔다는 의혹에 대해 혼란을 일으키기 위한 자작극으로 판단, 수사 의뢰하기로 했다.중앙선관위는 30일 입장문을 통해 “해당 선거인이 타인으로부터 기표한 투표지를 전달받아 빈 회송용 봉투에 넣어 투표소에서 혼란을 부추길 목적으로 일으킨 자작극으로 의심된다”며 이 같이 밝혔다."
      },
      {
        "title": "선관위, '회송용 봉투서 이재명 기표용지' 신고에 \"자작극 의심\"",
        "date": "2025.05.30. 오전 11:59",
        "content": "중앙선거관리위원회는 오늘(30일) 경기도 용인시 수지구의 한 사전투표소에서 배부된 회송용 봉투에 더불어민주당 이재명 대선 후보에게 기표된 투표지가 들어가 있었다는 신고가 접수된 데 대해 \"자작극으로 의심돼 수사 의뢰할 예정\"이라고 밝혔습니다.선관위는 오늘 공지를 통해 \"해당 선거인이 타인으로부터 기표한 투표지를 전달받아 빈 회송용 봉투에 넣어 투표소에서 혼란을 부추길 목적으로 일으킨 자작극으로 의심된다\"며 이같이 전했습니다.경기남부경찰청에 따르면 오늘 오전 7시 10분쯤 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표된 투표용지가 반으로 접힌 채 나왔다\"는 112 신고가 접수됐습니다.이 신고는 한 20대 여성 투표인 A씨가 관외 투표를 하는 과정에서 자신의 회송용 봉투 안에 기표 용지가 있다고 선거 참관인에게 알리면서 이뤄졌습니다.(사진=연합뉴스)"
      },
      {
        "title": "선관위 \"'회송용 봉투에 기표용지'는 자작극 추정…수사 의뢰\"",
        "date": "2025.05.30. 오전 11:59",
        "content": "▲ 경기도선거관리위원회경기도선거관리위원회는 오늘(30일) \"회송용 봉투에 기표된 투표지가 나왔다\"는 신고에 대해 \"자작극으로 추정돼 경찰에 수사 의뢰하기로 했다\"고 밝혔습니다.도 선관위 관계자는 \"자체 확인 결과 해당 선거인이 타인이 기표한 투표지를 전달받아 관외 회송용 봉투에 넣은 것으로 추정된다는 검토 결과가 나왔다\"며 이같이 말했습니다.이 관계자는 \"자작극으로 의심된다는 판단에 따라 수사 의뢰하기로 한 것\"이라며 \"구체적인 경위 등은 경찰 수사로 밝혀질 것\"이라고 설명했습니다.앞서 오늘 오전 7시 10분쯤 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표된 투표용지가 반으로 접힌 채 나왔다\"는 112 신고가 접수됐습니다.이 신고는 한 20대 여성 투표인 A 씨가 관외투표를 하는 과정에서 자신의 회송용 봉투 안에 기표용지가 있다고 선거 참관인에게 알리면서 즉시 이뤄졌습니다.문제의 기표용지의 경우 공개된 투표지는 무효표 처리된다는 규정에 따라 무효 처리됐습니다.(사진=경기도선거관리위원회 제공, 연합뉴스)"
      },
      {
        "title": "선관위 “용인 사전투표소 ‘이재명 기표용지’ 자작극 의심”",
        "date": "2025.05.30. 오전 11:55",
        "content": "“앞 사람이 회송용 봉투에 넣지 않은기표용지 받아 자작극 펼친 것으로 추정”30일 경기도 용인시의 한 사전투표소에서 관외사전투표 회송용 봉투에 더불어민주당 이재명 대선후보에게 기표된 투표용지가 담겨 있었다는 주장에 대해 중앙선거관리위원회가 “해당 선거인의 자작극으로 의심돼 수사 의뢰할 예정”이라고 밝혔다.경기남부경찰청에 따르면 이날 오전 7시10분쯤 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 “회송용 봉투에서 이재명 후보에게 기표된 투표용지가 반으로 접힌 채 나왔다”는 112 신고가 접수됐다.제21대 대통령선거 사전투표소에서 관계자가 투표용지와 관외 사전투표자를 위한 회송용 봉투를 들어보이고 있다. 연합뉴스한 20대 여성 투표인 A씨가 관외투표를 하는 과정에서 자신의 회송용 봉투 안에 기표용지가 있다고 선거 참관인에게 알리면서 신고가 이뤄진 것인데, 중앙선관위는 “해당 선거인(A씨)이 타인으로부터 기표한 투표지를 전달받아 빈 회송용 봉투에 넣어 투표소에서 혼란을 부추길 목적으로 일으킨 자작극으로 의심된다”고 밝혔다.중앙선관위 관계자는 통화에서 “관외사전투표에서 A씨보다 먼저 투표한 이가 이재명 후보에 기표한 용지를 회송용 봉투에 넣지 않고 빼내온 뒤 A씨에게 건넸고, A씨가 그걸 받아 기표대에 들어간 뒤 회송용 봉투 안에서 이 후보에 기표된 용지가 나왔다고 주장한 것으로 추정하고 있다”고 전했다.중앙선관위는 A씨 등에 대해 즉시 경찰에 수사를 의뢰할 방침이다. 해당 기표용지는 사무원들과의 논의를 거쳐 무효표 처리한 것으로 알려졌다."
      },
      {
        "title": "경찰, '대리 투표' 선거 사무원 체포...곳곳 논란",
        "date": "2025.05.30. 오전 11:55",
        "content": "[앵커]사전투표소에서 배우자의 신분증으로 대리투표를 해 적발된 사무원이 체포돼 경찰이 수사에 나섰습니다.이틀째 사전투표가 이어지고 있는 가운데, 곳곳에서 관련된 사건사고가 이어지고 있는데요,취재기자 연결해 알아보겠습니다.윤태인 기자, 배우자의 신분증으로 대리투표를 한 선거사무원이 체포됐다고요?[기자]네, 그렇습니다.서울 수서경찰서는 대리투표 혐의를 받는 60대 여성 A 씨를 체포해 조사하고 있습니다.A 씨는 어제(29일) 오후 12시쯤 서울 대치2동 사전투표소에서 남편의 신분증으로 대리투표를 마친 뒤, 오후 5시쯤 본인의 신분증으로 투표를 시도했는데요,이를 수상히 여긴 참관인이 경찰에 신고한 것으로 파악됐습니다.경찰 등이 조사한 결과 A 씨는 강남구청 소속 공무원인 것으로 파악됐는데요,관계자 설명 들어보시겠습니다.[강남구청 관계자 ; 계약직이니까 마급인가 그럴 겁니다.바로 직위해제가 됐다고 연락을 받았고요. (계약해지는) 수사 결과가 나와야 결과를 보고 할 수 있는거죠.]A 씨는 투표용지 발급 담당 사무원이었던 것으로 파악됐습니다.선거관리위원회는 A 씨를 해촉했다고 설명했습니다.또, 서울 구로구 선거관리위원회가 있는 건물에 어젯밤 11시 반쯤 몰래 들어간 혐의를 받는 50대 남성과 60대 여성이 입건됐습니다.경찰 출동 당시 이들은 복도에 누워 있었는데, 사전투표함을 감시하기 위해 왔다고 말한 것으로 파악됐습니다.어젯밤(29일) 9시 40분쯤에도 경남 하동군에서 선거관리위원회 건물 뒤편 배관을 타고 2층 테라스에 올라가 문을 연 혐의를 받는 30대 남성이 현행범 체포됐습니다.이 남성은 부정선거가 없도록 감시하러 들어갔다고 진술했던 것으로 파악됐습니다.오늘 오전 7시 10분쯤에는 경기 용인시 성복동 주민센터에 있는 사전투표소에서 더불어민주당 이재명 후보에게 투표된 용지가 회송용 봉투에서 나왔다는 신고가 접수되기도 했습니다.반으로 접힌 기표 용지가 봉투 안에서 발견됐다는 신고인데요,다만 선관위는 혼란을 부추길 목적으로 기표한 투표지를 다른 사람에게 전달받아 빈 봉투에 넣은 자작극으로 의심된다고 설명했습니다.[앵커]어제도 서울의 한 사전투표소에서 유권자들이 투표용지를 들고 투표소 밖에서 대기하는 일이 있었다고요?[기자]사전투표 첫날인 어제 오전, 투표용지를 받은 시민들이 투표소 밖으로 나와 대기하는 모습이 포착돼 논란이 일었습니다.어제 오전 11시부터 1시간가량 서울 신촌동 사전투표소에서 관외사전투표자 본인 확인과 투표용지 수령 이후 유권자 기표 대기줄이 밖까지 이어진 건데요,선거관리위원회는 사전투표소가 좁아 대기 공간이 부족한 데다가 투표용지 발급 속도를 조절하지 못한 관리상 미흡함 때문에 벌어진 일이라고 해명했습니다.다만 선관위는 사전투표소의 관외투표자 투표용지 발급매수와 관외 사전투표함 내 회송용 봉투 매수가 일치해 투표소 밖에서 대기하던 유권자가 모두 투표한 것으로 확인됐다고 설명했습니다.이어서 선관위는 투표소 밖에서도 경찰과 안내요원이 배치돼 있었지만, 일부 시민들이 대기 줄에서 이탈하는 것을 방지하지 못했다며 재발 방지를 약속했습니다.지금까지 사회부에서YTN윤태인입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      }
    ]
  ],
  "유시민": [
    [
      {
        "title": "김문수 \"설난영이 김문수고, 김문수가 설난영\"",
        "date": "2025.05.30. 오후 12:40",
        "content": "유시민 겨냥 발언\"똑 부러진 여성, 열정적 노동운동가강인한 아내, 훌륭한 엄마였다\"김문수 국민의힘 대선 후보는 30일 \"설난영이 김문수고, 김문수가 설난영\"이라고 말했다. 앞서 자신의 배우자 설난영 여사에 대해 유시민 작가가 '설 여사 인생에서 유력한 정당의 대통령 후보 배우자라는 자리는 갈 수 없는 자리'라고 발언한 데 대한 응수로 풀이된다.이날 김 후보는 자신의 페이스북에 \"인생에서 갈 수 있는 자리가 따로 있고, 갈 수 없는 자리가 따로 있나. 저는 그렇게 생각하지 않는다\"며 이처럼 적었다.김 후보는 \"제 아내 설난영 씨는 25세에 세진전자 노조위원장으로 선출될 만큼 똑 부러진 여성이었다\"며 \"일하는 여성 노동자들을 돕기 위해 탁아소를 운영한 열정적인 노동운동가였다\"고 회고했다.이어 \"제가 2년 반의 감옥생활을 하는 동안 묵묵히 곁을 지키며 희망과 용기를 주던 강인한 아내였다\"며 \"서점을 운영하며 생계를 책임지고 하나뿐인 딸 동주를 바르게 키워낸 훌륭한 엄마였다. 위대한 사랑과 헌신으로 저와 가족을 지킨 훌륭한 사람\"이라고 강조했다.유 작가는 지난 28일 유튜브에서 설 여사에 대해 \"김문수 씨가 '학출 노동자',대학생 출신 노동자로서 '찐 노동자'하고 혼인한 거다. 그러면 그 관계가 어떨지 짐작할 수 있다\"며 \"그런 남자와의 혼인을 통해서 내가 조금 더 고양됐다고 느낄 수 있다\"고 주장했다.유 작가는 이어 \"유력한 정당의 대통령 후보 배우자라는 자리가 설난영 씨의 인생에서는 갈 수가 없는 자리다. 영부인이 될 수도 있는 거다\"라며 \"그러니까 '제정신이 아니다'라는 그런 뜻\"이라고 말했다."
      },
      {
        "title": "국민의힘 선대위 여성본부 '유시민 발언 규탄'",
        "date": "2025.05.30. 오후 12:39",
        "content": "(서울=뉴스1) 안은나 기자 = 이인선 국민의힘 중앙선대위 여성본부장과 의원들이 30일 서울 여의도 국회 소통관에서 유시민 전 노무현재단 이사장의 김문수 대통령 후보 설난영 여사 폄훼 논란 관련 규탄 기자회견을 하고 있다. 2025.5.30/뉴스1"
      },
      {
        "title": "\"저와 가족 지킨 훌륭한 사람\" 아내 비하 논란 유시민에 金 나섰다",
        "date": "2025.05.30. 오후 12:38",
        "content": "유시민, 金 부인 설난영 여사 비하 논란에김문수 국민의힘 대선후보, 직접 나서\"인생에서 갈 수 있는 자리 따로 있나\"\"제 아내는 똑 부러진 여성, 열정적인 노동운동가\"\"강인한 아내, 훌륭한 엄마\"김문수 국민의힘 대선후보의 배우자인 설난영 여사가 지난 21일 오후 서울 여의도 중앙당사 다목적홀에서 열린 여성본부 필승결의대회에서 인사말을 마치고 파이팅을 외치고 있다. /사진=뉴시스[파이낸셜뉴스] 노무현재단 이사장을 지낸 유시민 작가가 김문수 국민의힘 대선후보 부인 설난영 여사를 향한 비하 논란 발언에 김문수 후보까지 나섰다.김 후보는 30일 설 여사에 대해 \"위대한 사랑과 헌신으로 저와 가족을 지킨 훌륭한 사람\"이라면서 \"인생에서 갈 수 있는 자리가 따로 있고 갈 수 없는 자리가 따로 있나. 저는 그렇게 생각하지 않는다. 설난영이 김문수고, 김문수가 설난영\"이라고 단언했다.진보진영의 대표적인 스피커이자, 이재명 더불어민주당 대선후보의 측근인 유 작가는 설 여사를 겨냥, 대학 나온 김 후보와 결혼을 통해 본인이 고양됐다고 생각하고, 자기 인생에서 갈 수 없는 자리에 있다보니 제정신이 아니라는 취지의 발언을 하면서 여성 비하를 비롯해 배우자에 따라 신분이 결정된다는 듯한 조롱 논란을 일으킨 바 있다.이에 김 후보는 자신의SNS를 통해 \"노조 회의에서 아내를 처음 만났던 날이 아직도 기억난다\"면서 \"독립적이고, 소박하고, 강단 있는 모습이 참 멋졌다\"고 회상하면서 설 여사에 대해 설명했다.김 후보는 \"봉천동 교회에서 소박한 결혼식을 올린 이후 저는 40년 넘게 평생을 아내와 함께하고 있다\"면서 \"제 아내 설난영 씨는 25세에 세진전자 노조위원장으로 선출될 만큼 똑 부러진 여성이었다\"고 강조했다.이어 \"일하는 여성 노동자들을 돕기 위해 탁아소를 운영한 열정적인 노동운동가였다\"면서 \"제가 2년 반의 감옥생활을 하는 동안 묵묵히 곁을 지키며 희망과 용기를 주던 강인한 아내였다. 서점을 운영하며 생계를 책임지고 하나뿐인 딸 동주를 바르게 키워낸 훌륭한 엄마였다\"고 평가했다.김 후보는 노조위원장으로 활동과 아내와 엄마로서의 역할을 해낸 설 여사의 인생을 그대로 서술하면서 비하 논란 발언을 한 유 작가를 덤덤하게 비판했다.김 후보는 다른SNS글을 통해선 \"여성 노동자 학력 비하, 투표로 심판 해주달라\"는 짧은 글로 분노를 표했지만, 이번에는 설 여사 인생을 서술한 글로 유 작가의 발언에 문제가 있음을 부각시켰다.앞서 유시민 작가는 지난 28일 진보성향 유튜버 김어준의 유튜브 방송에 출연해 \"설난영 씨는 구로공단 세진전자 노조위원장이었고 김문수 씨는 학출(대학출신) 노동자였다\"면서 \"설난영 씨가 생각하기에는 나하고는 균형이 안 맞을 정도로 김문수 씨는 대단한 사람이다. 그런 남자와의 혼인을 통해서 내가 좀 더 고양됐다고 생각할 것\"이라고 주장했다.유 작가는 \"자기 남편이 국회의원이 되니 본인이 사모님이 됐다. 경기 도지사 사모님이 됐다. 이제 대통령 후보까지 됐다\"면서 \"원래 본인이 감당할 수 없는 자리에 온 것이다. 이 유력한 정당의 대통령 후보 배우자라는 자리가 이 설난영 씨의 인생에서는 거기 갈 수 없는 자리다\"라고 말해 논란을 확대시켰다.이어 유 작가는 \"그래서 이 사람이 지금 이렇게 발이 공중에 떠 있다\"면서 \"그러니까 제정신이 아니다\"라고 말하기도 했다.김 후보에 대해선 \"그냥 할배다. 그 할배가 대통령 후보가 된 건 사고\"라고 말해 노인 비하 논란까지 제기된 상태다.국민의힘 중앙선대위 네거티브단은 이날 유 작가에 대해 정책에 대한 비판이나 공익적 검증의 범위를 벗어나 후보자와 그 배우자를 조롱하고 모욕하는 비방 목적으로 이뤄진 것이라 판단, 공직선거법 위반(후보자비방죄)으로 서울경찰청에 고발할 예정이라고 밝혔다."
      },
      {
        "title": "나경원 “민주 여성 의원들, 이재명 아들엔 침묵, 입장 뭐냐”",
        "date": "2025.05.30. 오후 12:32",
        "content": "나경원 국민의힘 공동선대위원장. 연합뉴스나경원 국민의힘 공동선대위원장이 “개혁신당 이준석 후보 발언이 있게 된 ‘원전’인 더불어민주당 이재명 후보 아들 발언에 대한 민주당 여성 의원들의 명확한 입장을 요구한다”고 30일 밝혔다.나 위원장은 또 김문수 국민의힘 대선 후보 부인 설난영 여사를 향해 “제 정신이 아니다” 등이라고 말한 유시민 전 노무현재단 이사장을 향해서도 날을 세우며 사과를 요구했다.나 위원장은 이날 국회 의원회관에서 기자간담회를 열고 “여성 의원들을 비롯해 친민주당 여성 단체들도 모두 침묵하고 있다. 여성 의원들이 그때그때 다른 성 의식으로 본인들 문제에 대해선 다른 잣대로 판단하고 있다”고 말했다.나 위원장은 이어 “박원순 전 서울시장 때 (성추행 피해 여성을) ‘피해 호소인’이라고 했던 그들의 행태를 다시 소환하게 된다”고 덧붙였다.그러고는 “그 여성 의원들에게 다시 묻고 싶다. 이것도 역시 아무런 일이 아닌지”라고 되물었다.나 위원장은 “이준석 후보 발언은 적절한 발언이 아니었다”면서도 “문제는 민주당 태도다. 적반하장이고 후안무치다. 원전에 대해 사과는 안 하고 여기(이준석 후보 발언)에 대해 사과 요구하는 건 앞뒤가 맞지 않는다”고 지적했다.나 위원장은 이재명 후보 아들 도박 문제도 언급하며 “707회에 걸쳐 2억3000만원 정도가 (도박 자금으로) 입금됐다. 이재명 후보가 그동안 아들에게 증여했다고 밝힌 건 3900만원 정도”라며 “도박자금 출처와 이재명 후보의 재산 등록에 있어 허위 여부를 밝혀야 한다”고 꼬집었다.나 위원장은 그러면서 “(아들이) 지난해 10월 말에 새롭게 (벌금 500만원) 판결을 받았기 때문에 3년 전 이 후보가 사과한 것으로 갈음하는 것은 맞지 않는다”며 “이재명 후보는 즉각 사과해야 한다”고 목소리를 높였다.이준석 후보는 지난 27일TV토론에서 여성 혐의 기준에 관해 질의하려고 여성 신체 관련 폭력적인 표현을 쓴 인터넷 글을 인용했다.이준석 후보는 ‘인용 자체가 부적절했다’는 논란이 일자 발언 수위에 관해 사과하면서도 해당 표현이 이재명 후보 아들이 인터넷 커뮤니티에 올린 댓글이라고 주장했다.이준석 후보는 이재명 후보 아들이 지난해 10월 상습도박·온라인 음란 문언 전시 혐의로 벌금 500만원의 약식 명령을 받은 점을 근거로 제시했다.나 위원장은 유시민 전 이사장을 향해서도 십자포화를 퍼부었다.나 위원장은 “부부 연대를 좌파식 권력욕으로 왜곡한 저열한 인식이다. 진보를 가장한 왜곡된 폭력적 성 의식, 구태 중의 구태”라고 비판했다.유 전 이사장은 지난 28일 공개된 유튜브 ‘김어준의 다스뵈이다’에 나와 “설난영은 세진전자라는 회사 노동조합 위원장이었다. 김문수씨가 대학생 출신 노동자로서 ‘찐 노동자’와 혼인한 것이다. 그 관계가 어떨지 짐작할 수 있다”고 말했다.이어 “설난영씨가 생각하기에 (김문수씨는) 균형이 안 맞을 정도로 대단한 사람이다. 그런 남자와의 혼인을 통해서 내가 좀 더 고양됐고, 그렇게 느낄 수 있다”고 말했다.나 위원장은 “대선은 미래에 대한 선택의 선거가 돼야 한다. 대한민국을 어떻게 끌어갈 것이냐의 기준은 인성, 도덕성, 능력”이라며 김 후보를 지지해 줄 것을 요청했다."
      },
      {
        "title": "김문수, 유시민 겨냥 \"설난영이 김문수고, 김문수가 설난영\"",
        "date": "2025.05.30. 오후 12:26",
        "content": "\"인생에서 갈 수 있는 자리, 갈 수 없는 자리가 따로 있지 않아\"\"똑 부러진 여성, 열정적 노동운동가, 강인한 아내, 훌륭한 엄마였다\"필승결의대회 참석한 설난영 여사(서울=연합뉴스) 김주형 기자 = 국민의힘 김문수 대선후보 배우자 설난영 여사가 21일 서울 여의도 중앙당사에서 열린 정정당당여성본부 필승결의대회에서 인사말을 마친 뒤 파이팅하고 있다. 2025.5.21 [공동취재]kjhpress@yna.co.kr(서울=연합뉴스) 안채원 기자 = 국민의힘 김문수 대선 후보는 30일 자신의 배우자 설난영 여사에 대해 유시민 작가가 '설 여사 인생에서 유력한 정당의 대통령 후보 배우자라는 자리는 갈 수 없는 자리'라고 발언한 것과 관련해 \"설난영이 김문수고, 김문수가 설난영\"이라고 말했다.김 후보는 이날 페이스북에 \"인생에서 갈 수 있는 자리가 따로 있고, 갈 수 없는 자리가 따로 있나. 저는 그렇게 생각하지 않는다\"며 이같이 적었다.김 후보는 \"제 아내 설난영 씨는 25세에 세진전자 노조위원장으로 선출될 만큼 똑 부러진 여성이었다\"며 \"일하는 여성 노동자들을 돕기 위해 탁아소를 운영한 열정적인 노동운동가였다\"고 회고했다.이어 \"제가 2년 반의 감옥생활을 하는 동안 묵묵히 곁을 지키며 희망과 용기를 주던 강인한 아내였다\"며 \"서점을 운영하며 생계를 책임지고 하나뿐인 딸 동주를 바르게 키워낸 훌륭한 엄마였다. 위대한 사랑과 헌신으로 저와 가족을 지킨 훌륭한 사람\"이라고 강조했다.유 작가는 지난 28일 유튜브에서 설 여사에 대해 \"김문수 씨가 '학출 노동자',대학생 출신 노동자로서 '찐 노동자'하고 혼인한 거다. 그러면 그 관계가 어떨지 짐작할 수 있다\"며 \"그런 남자와의 혼인을 통해서 내가 조금 더 고양됐다고 느낄 수 있다\"고 주장했다.유 작가는 이어 \"유력한 정당의 대통령 후보 배우자라는 자리가 설난영 씨의 인생에서는 갈 수가 없는 자리다. 영부인이 될 수도 있는 거다\"라며 \"그러니까 '제정신이 아니다'라는 그런 뜻\"이라고 말했다.chaewon@yna.co.kr"
      },
      {
        "title": "유시민 \"설난영 제정신 아니야\" 발언 파문 확산[이슈 클립]",
        "date": "2025.05.30. 오후 12:22",
        "content": "28일 유시민 작가 김어준 유튜브 방송 출연김문수 후보 배우자 설난영 씨 맹비난유시민 전 노무현재단 이사장(오른쪽)이 김문수 국민의힘 후보 배우자 설난영 씨가 '본인 인생에서 갈 수 없는 자리인 대선 후보 배우자 위치에 올라 발이 하늘에 떠있고, 제정신이 아니다'라고 비난해 파문이 일고 있다./더팩트DB\"설난영 씨가 왜 저러는지 이해할 수 있다. 설 씨는 세진전자 노조위원자이었고, 김 후보는 한일도루코 노조위원장이었다. 김 후보가 '학출'(학생출신) 노동자, 대학생 출신 노동자로서 '찐 노동자'하고 결혼했다. 그 관계가 어떨지 짐작할 수 있다. 김 후보는 서울대 경영학과 출신이고, 설 씨는 대학에 낙방해 세진전자에 입사했다.\"유시민 전 노무현재단 이사장이 김문수 국민의힘 후보 배우자 설난영 씨가 '본인 인생에서 갈 수 없는 자리인 대선 후보 배우자 위치에 올라 발이 하늘에 떠있고, 제정신이 아니다'라고 비난해 파문이 확산하고 있다.이 발언에서 설난영 씨의 학력, 노동자로서의 직장 생활 경력 등을 언급했고 김문수 후보를 '그냥 할배'라고 말하고, '윤석열 전 대통령의 무리들이 한덕수를 대선 후보로 세우려다가 일이 흐트러져서 완성 제품이 못 나오고, 중간 제품이 나온 것'이라고 말했다.이에 유 전 이사장이 노인과 여성, 학력, 노동자를 비하했다는 논란이 일고 있다. 유 전 이사장은 지난 28일 김어준 씨가 진행하는 유튜브 방송에 출연해 김문수 후보와 설난영 씨 부부와의 인연을 언급하며 \"설씨가 왜 저러는지 이해할 수 있다\"고 했다.이어 \"설 씨는 구로2공단에 있던 전자제품부품회사인 세진전자의 노조위원장이었고, 김 후보는 금속연맹 산하의 한일도루코 노조위원장이었다\"며 \"대학생 출신 노동자인 김 후보가 '찐 노동자'인 설 씨와 결혼했기에 그 관계를 짐작할 수 있다\"고 평했다.유 전 이사장은 \"설 씨 생각에 너무 대단한 사람인 남편인 김 후보와의 혼인을 통해 본인이 고양됐다고 느꼈을 것이고, 노동운동을 하던 남편의 뒷바라지를 하고 고생하다가 국회의원 사모님, 경기도지사 사모님이 되고 지금은 대선 후보 사모님까지 됐는데 남편인 김 후보를 비판적으로 보기는 어렵다\"고 이에 상대인 이재명 더불어민주당 대선 후보 배우자 김혜경 씨의 법인 카드 남용 의혹 등을 강하게 비판하며 헐뜯는 것이라고 말했다.유 전 이사장은 해당 발언 전에 서울대 선후배 관계로 김 후보와 함께 학생 운동, 노동 운동을 했던 과거를 언급하며 가족끼리도 친밀하게 지냈지만, 김 후보가 과거 1996년 국회의원에 당선됐을 때 축하인사를 전했는데 설 씨가 굉장히 사무적으로 받았다며, 이때부터 사적인 통화는 하지 않았다고 말하기도 했다.유 전 이사장의 발언에 국민의힘은 \"유씨는 대한민국 여성을 학력, 직업에 따라 계급화하는 구시대적 인식에서 벗어나지 못했다\"며 \"양성평등 실현을 위해 평범한 오늘을 투쟁적으로 살아가는 모든 여성에게 무릎 꿇고 사과하라\"고 했다.이준석 개혁신당 대선 후보는 \"유 전 이사장의 발언은 한 여성의 삶 전체를 남편의 존재에 기대 형성된 허상으로 규정했다\"며 \"이는 평가나 분석이 아닌 모욕이다\"라고 비판했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "권영국, 유시민 직격…\"노동자 여성의 삶 비하할 권리 없어\"",
        "date": "2025.05.30. 오후 12:18",
        "content": "\"설난영 비판 아니라, 여성 일반에 대한 힐난이고 여성혐오 발언\"29일 오전 광주 동구 전일빌딩245에서 권영국 민주노동당 후보가 광주비상행동과의 간담회에서 발언하고 있다. ⓒNews1 박지현 기자(서울=뉴스1) 임윤지 기자 = 권영국 민주노동당 대통령 후보는 30일 유시민 전 노무현재단 이사장이 김문수 국민의힘 후보 배우자 설난영 여사를 폄훼했다는 논란과 관련 \"여성을 주체적이지 않고 판단 능력조차 없는 존재로 조롱했다\"며 유감을 표했다.권 후보는 이날 '노동자 여성의 삶을 비하할 권리는 아무에게도 없다'는 제목의 성명을 내고 \"김문수 후보에게 노동운동을 팔 자격이 없듯, 유시민 역시 여성을 노동운동의 조연으로 치부할 자격이 없다\"고 지적했다.권 후보는 \"지난겨울 광장의 목소리가 열망한 새로운 사회는 여성이 결혼을 통해 어떤 자리에 오르거나, 그래서 '남편에 대해 비판할 수 없다'고 간주되는 것은 아닐 것\"이라며 \"설난영에 대한 비판이 아니라, 여성 일반에 대한 힐난이고 여성혐오 발언\"이라고 했다.이어 \"유시민 씨의 발화에는 노동자에 대한 멸시와 엘리트주의가 느껴진다. 노동자들을 '무지'한 존재, '열등'한 존재로 바라보고 있음을 느낄 수밖에 없다\"며 \"이 역시 변절자 설난영에 대한 비판이 아니라, 노동자 일반에 대한 조롱\"이라고 강조했다.권 후보는 \"오늘 우리 사회의 노동인권은 '대학 못 간','여성','노동자들'이 투쟁해 쟁취해온 것\"이라며 \"서울대 나온 엘리트 남성들은 사회를 망쳐온 것에 반성해야 한다. 유시민 씨가 자신의 실언에 대해 진심으로 사과하시길 권고한다\"고 했다.앞서 유 전 이사장은 \"설 씨는 남편이 국회의원이 돼서 국회의원 사모님이 됐고, 경기도지사가 돼 경기도지사 사모님이 됐다\"며 \"유력 정당의 대통령 후보 배우자라는 자리가, 본인이 감당할 수 없는 자리에 온 것\"이라고 했다.이어 \"설 씨의 인생에선 갈 수 없는 자리라서 이 사람 발이 공중에 떠 있다\"며 \"우리처럼 데이터를 보는 사람은 '대통령 될 가능성은 제로'라지만 본인 입장에서는 영부인이 될 수도 있는 것이라 제정신이 아니라는 뜻\"이라고 했다."
      },
      {
        "title": "유시민 “설난영 인생선 갈 수 없는 자리”···“여성·노동자·학벌 차별한 망언” 비판 이어져",
        "date": "2025.05.30. 오후 12:17",
        "content": "국민의힘 김문수 대선 후보 부인 설난영 여사가 29일 경기도 성남 모란민속 5일장을 방문해 지지를 호소하고 있다. 국민의힘 제공작가 유시민씨가 김문수 국민의힘 대선 후보의 배우자 설난영씨를 향해 “대학생 출신 김문수와 혼인을 통해 고양됐다고 느낄 수 있다. 유력한 정당의 대통령 후보 배우자라는 자리가 설난영씨의 인생에선 갈 수 없는 자리”라고 한 발언을 두고 노동과 여성에 대한 차별·혐오 발언이라는 비판이 쏟아지고 있다.유씨는 지난 28일 공개된 유튜브 ‘김어준의 다스뵈이다’에 나와 “설난영씨는 새진전자라는 부품회사 노동조합 위원장이었고 김문수씨는 한일도루코, 금속연맹 산하의 노조위원장을 했다. 김문수씨가 대학생 출신 노동자로서 찐 노동자와 혼인한 것”이라고 말했다.이어 “그럼 관계가 어떨지 짐작하실 수 있지 않나. 설난영씨가 생각하기에는 김문수씨는 너무 훌륭한 사람이다. 나하고는 균형이 안맞을 정도로 대단한 사람”이라며 “그런 남자와의 혼인을 통해 내가 조금 더 고양되었고 그렇게 느낄 수 있다. 이런 조건에서는 자기 남편에 대해 비판적으로 보기 어렵다”고 했다.나경원 국민의힘 공동선거대책위원장은 이날 국회에서 기자간담회를 열고 “얼마나 비뚤어진 선민의식이고, 차별적 의식인가. 진보의 우월감과 차별의식을 보여준 것”이라며 “유시민 씨는 노무현재단 이사장이었다는 이력도 지워야 한다”고 비판했다.김기현 공동선대위원장도 페이스북을 통해 “여성을 독립된 인격체가 아니라 남편에 예속된 부속물쯤으로 여기는 좌파 인사들의 비뚤어진 인식이 한심하기 짝이 없다”며 “좌파의 여성관이 얼마나 천박하고 위선적인지를 여실히 보여주는 행태가 아닐 수 없다”고 지적했다.권영국 민주노동당 대통령 후보는 성명을 내고 “김문수 후보에게 노동운동을 팔 자격이 없듯, 유시민 역시 여성을 노동운동의 조연으로 치부할 자격이 없다”고 지적했다. 권 후보는 “선거운동 기간 설씨의 언행은 많은 사람들의 눈살을 찌부리게 했고 비판받아 마땅하지만, 제대로 비판해야 한다”면서 “설난영에 대한 비판이 아니라 여성 일반에 대한 힐난이고 여성혐오 발언”이라며 사과를 촉구했다."
      },
      {
        "title": "유시민 '설난영' 구설에 권영국 \"노동자 멸시, 엘리트주의\"",
        "date": "2025.05.30. 오후 12:16",
        "content": "\"변절자 설난영 비판 아닌 노동자 일반에 대한 조롱\"... 사과 권고▲권영국 민주노동당 대선 후보가 23일 서울 여의도KBS스튜디오에서 열린 제21대 대통령선거 후보자 2차 토론회에서 토론 준비를 하고 있다.ⓒ 국회사진기자단노무현재단 이사장을 지낸 유시민 작가가 김문수 국민의힘 후보 배우자 설난영 여사를 겨냥해 한 발언이 정치권 안팎의 논란을 사고 있는 가운데, 유 작가가 과거 몸담았던 정의당의 후신인 민주노동당에서도 비판이 제기됐다. 권영국 민주노동당 대선 후보가 직접 \"김문수 후보에게 노동운동을 팔 자격이 없듯, 유시민 역시 여성을 노동 운동의 조연으로 치부할 자격은 없다\"고 지적한 것이다(관련 기사 : \"여성·노동자 멸시·학력 비하\"...유시민, 설난영 발언에 비판 쇄도https://omn.kr/2dvua).\"여성을 판단 능력 없는 존재로 조롱... 비판할 거면 제대로 비판해야\"권 후보는 30일 성명을 통해 논란 대상이 된 유 작가의 발언을 직접 인용하면서 \"여성을 주체적이지 않고 판단 능력조차 없는 존재로 조롱하는 것일 뿐\"이라면서 \"설난영에 대한 비판이 아니라 여성 일반에 대한 힐난이고 여성혐오 발언이다\"라고 지적했다.유 작가는 지난 28일 '김어준의 다스뵈이다' 유튜브 방송에서 \"김문수씨가 대학생 출신 노동자로서 '찐노동자'와 혼인을 한 것, 그 관계가 어떨지 짐작할 수 있지 않나\"라면서 \"설난영씨가 생각하기에는 균형이 안 맞을 정도로 대단한 사람\"이라고 말한 바 있다. \"그런 남자와의 혼인을 통해 내가 조금 더 고양 되었다고 느끼고, 이런 조건에서는 자기 남편에 대해 비판적으로 보기 어렵다\"는 발언까지 이어졌다.권 후보는 이에 \"지난 겨울 광장의 목소리가 열망한 새로운 사회는 여성이 결혼을 통해 어떤 자리에 오르거나, 그래서 '남편에 대해 비판할 수 없다'고 간주되는 것은 아닐 것\"이라면서 \"유시민씨의 발화에는 노동자에 대한 멸시와 엘리트 주의가 느껴진다\"고 꼬집었다. 그는 \"노동자들을 무지한 존재, 열등한 존재로 바라보고 있음을 느낄 수밖에 없다\"면서 \"이 역시 변절자 설난영에 대한 비판이 아닌, 노동자 일반에 대한 조롱이 될 수밖에 없다\"고 질타했다.대선 기간 설씨가 일으킨 노조 관련 언행 논란은 \"비판받아 마땅\"하지만, \"제대로 비판해야 한다\"는 고언이다(관련 기사 : [영상] 설난영, '노조 못생겨' 발언 사과 \"희화화 과정에서 나온 이야기\"https://omn.kr/2dsli).권 후보는 \"우리 사회의 노동 인권은 '대학 못간','여성','노동자들'이 투쟁해 쟁취해온 것\"이라면서 \"반면 서울대 나온 엘리트 남성들은 사회를 망쳐온 것에 반성해야 한다\"고 말했다. 그는 이어 \"유씨가 자신의 실언에 대해 진심으로 사과하길 권고한다\"고 강조했다."
      },
      {
        "title": "“인생에 갈 수 있는 자리가 따로 있나” 유시민 ‘설난영 발언’ 반박한 김문수",
        "date": "2025.05.30. 오후 12:15",
        "content": "유시민 “설난영, 본인이 감당할 수 없는 자리 온 것”김문수 “설난영이 곧 김문수, 강인한 아내고 훌륭한 엄마”김문수 국민의힘 대선 후보 배우자 설난영 여사가 24일 경북 포항 죽도시장을 방문해 지지자들에게 인사하고 있다. 국민의힘김문수 국민의힘 대선 후보는 30일 배우자 설난영 씨에 대한 유시민 작가의 발언을 두고 “인생에서 갈 수 있는 자리가 따로 있고 갈 수 없는 자리가 따로 있는가. 저는 그렇게 생각하지 않는다”고 밝혔다.김 후보는 이날 자신의 페이스북에 “설난영이 김문수고, 김문수가 설난영”이라고 말했다.그는 “노조 회의에서 아내를 처음 만났던 날이 아직도 기억난다. 독립적이고, 소박하고, 강단 있는 모습이 참 멋졌다”며 “봉천동 교회에서 소박한 결혼식을 올린 이후 저는 40년 넘게 평생을 아내와 함께하고 있다”고 썼다.이어 “제 아내 설난영 씨는 25세에 세진전자 노조위원장으로 선출될 만큼 똑 부러진 여성이었다‘며 ”일하는 여성 노동자들을 돕기 위해 탁아소를 운영한 열정적인 노동운동가였다’고 했다.그는 “제가 2년 반의 감옥생활을 하는 동안 묵묵히 곁을 지키며 희망과 용기를 주던 강인한 아내였다”며 “서점을 운영하며 생계를 책임지고 하나 뿐인 딸 동주를 바르게 키워낸 훌륭한 엄마였다”고도 적었다.이어 “위대한 사랑과 헌신으로 저와 가족을 지킨 훌륭한 사람”이라며 “인생에서 갈 수 있는 자리가 따로 있고 갈 수 없는 자리가 따로 있는가. 저는 그렇게 생각하지 않는다. 설난영이 김문수고, 김문수가 설난영”이라고 했다.김 후보는 또다른 페이스북 게시물에서 “여성 노동자 학력 비하, 투표로 심판 해달라”고도 밝혔다.한편, 유 작가는 유튜브 채널 딴지방송국의 ‘김어준의 다스뵈이다’에 출연해 “설난영 씨가 생각하기에는 김문수 씨는 너무 훌륭한 사람이다. 자신과는 균형이 안 맞을 정도로 대단한 남자와 혼인을 통해 좀 더 고양됐고 자기 남편에 대해 비판적으로 보기가 어려워졌다”고 말했다.또 “원래 본인이 감당할 수 없는 자리에 온 것이다. 유력한 정당의 대통령 후보 배우자라는 자리가 설난영씨의 인생에서는 거기 갈 수가 없는 자리”라며 “그래서 이 사람이 지금 발이 공중에 떠 있다. 그러니까 제정신이 아니다라는 뜻”이라고 했다."
      },
      {
        "title": "유시민 '설난영 발언'에…김기현 \"좌파 여성관 천박\" 이정현 \"인신공격\"",
        "date": "2025.05.30. 오후 12:15",
        "content": "유시민 \"설난영 제정신 아냐\" 논란에金 \"권력탈취 위해 인격살인 밥 먹듯\"李 \"이재명 집권시 대졸 출신만 대접?\"김문수 국민의힘 대선 후보가 15일 오전 서울 국회 본관에서 열린 '중앙선대위 회의 및 중앙선대위 임명장 수여식'에 참석해 임명장을 수여하고 이정현·김기현 공동선대위원장과 기념촬영을 하고 있다. ⓒ데일리안 방규현 기자[데일리안 = 고수정 기자] 국민의힘이 유시민 전 노무현재단 이사장의 김문수 국민의힘 후보 배우자 설난영 여사 비하 발언에 대해 \"좌파의 여성관이 얼마나 천박하고 위선적인지를 여실히 보여주는 행태\"라고 비판했다.김기현 공동선거대책위원장은 30일 오전 페이스북에 \"여성을 독립된 인격체가 아니라 남편에 예속된 부속물쯤으로 여기는 좌파 인사들의 비뚤어진 인식이 한심하기 짝이 없다\"면서 이같이 밝혔다.김 위원장은 \"좌파 진영에 속한 사람들이 겉으로는 여성인권이니 뭐니 하며 떠들지만, 그것은 권력탈취를 위한 선전선동용 수단일 뿐\"이라며 \"권력탈취를 위해 필요할 경우 눈 깜짝하지 않고 인격살인하기를 밥 먹듯이 하는 본성이 적나라하게 드러난 것\"이라고 지적했다.이어 \"더 어처구니가 없는 것은 이 후보 아들의 성매매와 도박, 역겨울 정도의 여성 비하 성폭력에 대해서는 일언반구 반성조차 없다는 점\"이라며 \"민주당의 수령 아버지 이재명 후보와 그 가족이 형수에게 욕설을 퍼부어도, 대놓고 2억원대 불법도박을 즐겨도, 여성에게 성희롱과 성폭력을 일삼아도, 민주당 진영에서 이를 비판하는 건 역린이 돼버린지 오래\"라고 했다.그러면서 김 위원장은 \"진영 논리에 빠져 자신들의 불편한 진실엔 침묵하고, 자신들을 지지하지 않는 진영의 국민을 적으로 간주하며 인격모독과 살인을 서슴지 않는 수령 아버지 이재명과 그의 개딸 민주당, 그리고 이재명의 괴벨스 유시민과 김어준 같은 선동가들이 판치는 세상이 되면 더 이상 보편적 여성인권과 보편적·사회적 약자 보호는 없게 될 것\"이라고 우려했다.이정현 공동선대위원장도 \"유시민 당신이 민주화를, 인권을 외쳤던 이유, 정말 기억하느냐\"라며 \"고졸 이하 여성을 비하하는 명백한 학력차별, 모든 사람은 출신과 무관하다는 민주주의 훼손, 헌법상 모든 국민의 평등권 침해, 여성과 저학력자에 대한 인신공격, 고졸 이하 여성을 조롱한 인권 철학 부정, 결국 이것이었느냐\"라고 반문했다.이 위원장은 \"이 땅에 대학 못 나온 여성들을 작아지게 하고 돌아서서 눈물짓게 하고 가슴에 대못 박는 이것, 이것이 유시민 당신이 해온 민주화 운동이고 인권 운동이고 지식운동이었느냐\"라면서 \"이 후보가 집권하면 대졸 출신들만 사람 대접 받는 사회를 만들겠다는 것 아니냐. 유시민과 이 후보가 진짜 바라고 원하는 세상이 바로 이것이 아니었느냐\"라고 꼬집었다.유 이사장은 전날 공개된 김어준 유튜브에서 순천여고를 졸업한 뒤 상경해 노동운동을 하다가 김 후보와 결혼한 설 여사를 향해 \"균형이 안 맞을 정도로 대단한 남자와의 혼인\" \"대선 후보 배우자란 자리가 설난영 인생에서는 갈 수 없는 자리\" \"그래서 제정신이 아닌 것\" 등으로 표현해 물의를 빚었다."
      },
      {
        "title": "김문수, 유시민 '설난영 발언'에 \"저와 가족 지킨 훌륭한 사람\"",
        "date": "2025.05.30. 오후 12:14",
        "content": "유시민, 설난영에 \"감당 못할 자리\"김문수 \"인생에 갈 자리 따로 있나\"김문수 국민의힘 대선 후보는 30일 유시민 작가가 자신의 배우자인 설난영 여사에 대해 \"제정신이 아니다\"라고 말한 것과 관련 \"위대한 사랑과 헌신으로 저와 가족을 지킨 훌륭한 사람\"이라고 밝혔다.연합뉴스김 후보는 이날 사회관계망서비스(SNS) 페이스북을 통해 \"노조 회의에서 아내를 처음 만났던 날이 아직도 기억난다\"며 \"독립적이고, 소박하고, 강단 있는 모습이 참 멋졌다\"고 회고했다.이어 \"봉천동 교회에서 소박한 결혼식을 올린 이후 저는 40년 넘게 평생을 아내와 함께하고 있다\"며 \"제 아내 설난영 씨는 25세에 세진전자 노조위원장으로 선출될 만큼 똑 부러진 여성이었다. 일하는 여성 노동자들을 돕기 위해 탁아소를 운영한 열정적인 노동운동가였다\"고 했다.그러면서 \"제가 2년 반의 감옥생활을 하는 동안 묵묵히 곁을 지키며 희망과 용기를 주던 강인한 아내였다\"며 \"서점을 운영하며 생계를 책임지고 하나뿐인 딸 동주를 바르게 키워낸 훌륭한 엄마였다\"고 했다.김 후보는 \"인생에서 갈 수 있는 자리가 따로 있고 갈 수 없는 자리가 따로 있나\"라며 \"저는 그렇게 생각하지 않는다. 설난영이 김문수고, 김문수가 설난영\"이라고 덧붙였다.김 후보는 다른 페이스북 게시물에서는 \"여성 노동자 학력 비하, 투표로 심판 해달라'고 했다.앞서 유 작가는 지난 28일 밤 공개된 유튜브 '김어준의 다스뵈이다'에 출연해 \"설난영씨가 생각하기에는 김문수씨는 너무 훌륭한 사람이다. 나하곤 균형이 안 맞을 정도로 대단한 사람\"이라며 \"그런 남자와의 혼인을 통해서 내가 좀 더 고양되었고, 이런 조건에서 자기 남편에 대해 비판적으로 보기가 어렵다\"고 했다.유 작가는 \"(김문수 후보가) 대통령 후보까지 됐다. 자기 남편에 대해 비판적 거리를 유지하는 게 되게 어렵다\"며 \"유력 정당의 대통령 후보 배우자라는 자리가, 본인이 감당할 수 없는 자리에 온 것\"이라고 했다.또 \"설난영씨의 인생에선 갈 수 없는 자리\"라며 \"이래서 이 사람이 발이 공중에 떠 있다\"고 했다. 이어 \"우리처럼 데이터를 보는 사람은 '대통령 될 가능성은 제로'라고 하지만, 본인은 그렇지 않다. 이제 영부인이 될 수도 있는 것\"이라며 \"그러니까 제정신이 아니다 그런 뜻\"이라고 했다."
      },
      {
        "title": "김문수 “인생에 갈 수 있는 자리가 따로 있냐” 유시민 ‘설난영 발언’ 저격",
        "date": "2025.05.30. 오후 12:14",
        "content": "국민의힘 김문수 대선 후보가 30일 경기 가평군청평시계탑 광장에서 열린 유세에서 시민들에게 지지를 호소하고 있다. <연합>“노조서 첨 만난 아내, 참 멋졌다” 회상“노동운동가이자 엄마, 훌륭한 사람”[헤럴드경제=서정은 기자] 김문수 국민의힘 대선후보는 30일 “설난영이 김문수고, 김문수가 설난영”이라며 “인생에서 갈 수 있는자리가 따로 있고 갈 수 없는 자리가 따로 있습니까”라고 말했다. 최근 유시민 작가가 김 후보의 배우자 설난영 여사를 두고 “제정신 아니다”라고 한 것을 비판한 것이다.김 후보는 이날 자신의SNS에 “노조 회의에서 아내를 처음 만났던 날이 아직도 기억난다”며 “독립적이고, 소박하고, 강단 있는 모습이 참 멋졌다”고 추억했다.또 김 후보는 “봉천동 교회에서 소박한 결혼식을 올린 이후 저는 40년 넘게 평생을 아내와 함께하고 있다”며 “제 아내 설난영 씨는 25세에 세진전자 노조위원장으로 선출될 만큼 똑 부러진 여성이었다”고 소개했다.김 후보는 설 여사에 대해 “일하는 여성 노동자들을 돕기 위해 탁아소를 운영한 열정적인 노동운동가였다”며 “제가 2년 반의 감옥생활을 하는 동안 묵묵히 곁을 지키며 희망과 용기를 주던 강인한 아내였다”고도 적었다.아울러 “서점을 운영하며 생계를 책임지고 하나뿐인 딸 동주를 바르게 키워낸 훌륭한 엄마”라며 “위대한 사랑과 헌신으로 저와 가족을 지킨 훌륭한 사람”이라고 말했다.김 후보는 “인생에서 갈 수 있는자리가 따로 있고 갈 수 없는 자리가 따로 있습니까? 저는 그렇게 생각하지 않습니다”라고 했다.앞서 유 작가는 지난 28일 ‘김어준의 다스뵈이다’에 출연한 자리에서 설 여사에 대해 “설난영씨가 보기에 김문수 후보는 너무나 훌륭한 사람이었으니 ‘대단한 남자와 혼인해 내가 고양되었다’고 느꼈을 것”이라며 “남편에 대해 비판할 수 없을 것”이라고 주장했다.또 “험하게 살다가 국회의원 사모님 경기도지사 사모님이 됐다”며 “(남편을) 더더욱 우러러볼 것”이라고 말했다."
      },
      {
        "title": "나경원 \"민주 여성 의원들, 이재명 아들 발언에 침묵…입장이 뭔가\"",
        "date": "2025.05.30. 오후 12:14",
        "content": "국민의힘 나경원 공동선대위원장은 오늘(30일) \"개혁신당 이준석 후보의 발언이 있게 된 '원전'인 더불어민주당 이재명 후보 아들 발언에 대한 민주당 여성 의원들의 명확한 입장을 요구한다\"고 밝혔습니다.나 위원장은 오늘 국회 의원회관에서 기자간담회를 열어 \"여성 의원들을 비롯해 친민주당 여성 단체들도 모두 침묵하고 있다. 여성 의원들이 그때그때 다른 성 의식으로 본인들 문제에 대해선 다른 잣대로 판단하고 있다\"며 이같이 말했습니다.그는 \"박원순 전 서울시장 때 (성추행 피해 여성을) '피해 호소인'이라고 했던 그들의 행태를 다시 소환하게 된다\"며 \"그 여성 의원들에게 다시 묻고 싶다. 이것도 역시 아무런 일이 아닌지\"라고 말했습니다.앞서 이준석 후보는 지난 27일TV토론에서 여성 혐오의 기준에 관해 질의하려고 여성 신체 관련 폭력적 표현을 쓴 인터넷 글을 인용했습니다.인용 자체가 부적절했다는 논란이 일자 이준석 후보는 발언 수위에 관해 사과하면서도 해당 표현이 이재명 후보 아들이 인터넷 커뮤니티에 올린 댓글이라고 주장했습니다.이준석 후보는 이재명 후보 아들이 작년 10월 상습도박·온라인 음란 문언 전시 혐의로 벌금 500만 원의 약식 명령을 받은 점을 근거로 제시하기도 했습니다.나 위원장은 \"이준석 후보의 발언은 적절한 발언이 아니었다\"면서도 \"문제는 민주당의 태도다. 적반하장이고 후안무치다. '원전'에 대해 사과는 안 하고 여기(이준석 후보 발언)에 대해 사과 요구하는 건 앞뒤가 맞지 않는다\"고 비판했습니다.또 이재명 후보 아들의 도박 문제를 거론하며 \"707회에 걸쳐 2억3천만 원 정도가 (도박 자금으로) 입금됐다. 이재명 후보가 그동안 아들에게 증여했다고 밝힌 건 3천900만 원 정도\"라며 \"도박자금 출처와 이재명 후보의 재산 등록에 있어 허위 여부를 밝혀야 한다\"고 지적했습니다.그러면서 \"(아들이) 작년 10월 말에 새롭게 (벌금 500만 원) 판결을 받았기 때문에 3년 전 이 후보가 사과한 것으로 갈음하는 것은 맞지 않는다\"며 \"이재명 후보는 즉각 사과해야 한다\"고 촉구했습니다.나 위원장은 유시민 작가가 국민의힘 김문수 후보의 배우자 설난영 여사를 향해 \"제정신이 아니다\"라고 말한 것을 두고도 \"부부 연대를 좌파식 권력욕으로 왜곡한 저열한 인식이다. 진보를 가장한 왜곡된 폭력적 성 의식, 구태 중의 구태\"라며 사과를 요구했습니다.(사진=연합뉴스)"
      },
      {
        "title": "[대선 D-4] 정연욱, 유시민에 \"후안무치…대선 후보 아들이나 걱정하라\"",
        "date": "2025.05.30. 오후 12:13",
        "content": "유시민 작가. [연합뉴스]정연욱 국민의힘 의원이 30일 유시민 작가를 겨냥해 \"'감당할 수 없는 대통령 후보 아들'이나 걱정하라\"고 직격했다.정 의원은 이날 자신의 페이스북에 유 작가가 김문수 국민의힘 대선 후보의 배우자 설난영씨를 평가한 발언 기사 링크를 게재하며 \"싸가지 없는 이재명 멘토 유시민, 멘토나 후보나 후안무치\"라고 적었다.유 작가는 지난 28일 밤 공개된 유튜브 '김어준의 다스뵈이다'에서 \"설난영은 부품회사 세진전자 노동조합 위원장으로 대학생이 노동자와 혼인했다\"며 \"그 관계가 어떨지 짐작할 수 있다\"고 말했다. 유 작가는 \"설난영이 보기에 김문수는 너무나 훌륭한 사람이다. 본인하고 균형이 안 맞을 정도로 대단한 남자와의 혼인을 통해 내가 고양됐다고 느꼈을 것\"이라며 \"이후 국회의원 사모님이 됐으니 남편을 더욱 우러러보고 경기도지사가 되고는 더더욱 우러러봤을 것\"이라고 주장했다.유 작가는 \"(남편이) 대통령 후보까지 됐으니 본인이 감당할 수 없는 자리에 온 것이다. 유력한 정당 대통령 후보 배우자란 자리가 설난영 인생에선 갈 수 없는 자리기 때문에 이 사람이 지금 발이 공중에 떠 있다\"며 \"우리처럼 데이터 보는 사람에게는 그래봤자 김문수가 대통령 될 가능성은 제로지만 본인이 볼 때는 영부인이 될 수도 있다는 생각에 그래서 한마디로 제정신이 아니라는 뜻\"이라고 했다.유 작가의 발언이 나온 직후 국민의힘을 비롯한 범보수 진영에서는 비판의 목소리가 거세게 일고 있다. 김문수 후보는 페이스북에 \"여성 노동자 학력 비하 투표로 심판해달라\"고 썼다.신동욱 국민의힘 중앙선거대책위원회 대변인 단장은 이날 낸 논평에서 \"진보 지식인이라고 자부하던 유 작가의 구시대적인 여성 인식과 학벌주의 사상을 단적으로 보여주는 사례이고 평소 여성과 인권, 평등을 부르짖던 진보 인사들의 추악한 민낯이기도 하다\"고 날을 세웠다.조용술 대변인은 \"유 작가는 과거 '60세가 넘으면 책임 있는 자리에 나서지 말아야 한다'면서 특정 세대를 비하했었다\"며 \"이제는 그가 자신의 말을 실천해 대중 앞에서 영원히 떠나야 할 때다. 자신의 언행이 얼마나 모순적이었는지 반성하는 시간을 갖기를 권한다\"고 했다.국민의힘 중앙선대위 네거티브단은 \"유 작가의 발언은 김 후보의 정책에 대한 비판이나 공익적 검증의 범위를 벗어나 후보자와 그 배우자를 조롱하고 모욕하는 비방 목적으로 이뤄진 것\"이라며 \"공직선거법 위반(후보자비방죄)으로 서울경찰청에 고발할 예정\"이라고 밝혔다."
      }
    ]
  ],
  "이재명": [
    [
      {
        "title": "선관위 \"봉투 안 '이재명 기표용지' 자작극 의심…수사 의뢰\"",
        "date": "2025.05.30. 오후 12:38",
        "content": "기사와 직접적인 관련이 없는 투표용지 자료사진. 〈사진=연합뉴스〉관외 사전투표 회송용 봉투에서 이미 기표가 된 용지가 나왔다는 신고에 대해 중앙선거관리위원회가 \"혼란을 부추길 목적으로 일으킨 자작극으로 의심된다\"며 경찰에 수사 의뢰할 예정이라고 밝혔습니다.선관위는 오늘(30일) 오전 공지를 통해 \"오늘 오전 7시쯤 경기도 용인시 수지구 성복동사전투표소에서 선거인에게 교부한 관외 사전투표 회송용 봉투에 특정 후보자에게 기표한 투표지가 들어있었다는 내용의 언론보도가 있었다\"고 설명했습니다.이어 \"이는 해당 선거인이 타인으로부터 기표한 투표지를 전달받아 빈 회송용 봉투에 넣어 투표소에서 혼란을 부추길 목적으로 일으킨 자작극으로 의심된다\"며 \"수사를 의뢰할 예정\"이라고 덧붙였습니다.앞서 이날 오전 7시 10분쯤 용인시 수지구 성복동주민센터 사전투표소에서 한 선거 참관인이 회송용 봉투에서 이재명 더불어민주당 후보에게 기표가 된 투표용지가 반으로 접힌 채 나왔다고 경찰에 신고했습니다.당시 한 유권자가 투표하는 과정에서 자신의 회송용 봉투 안에서 기표용지가 발견됐다고 선거 참관인에게 알리면서 신고가 이뤄진 것으로 파악됩니다."
      },
      {
        "title": "\"저와 가족 지킨 훌륭한 사람\" 아내 비하 논란 유시민에 金 나섰다",
        "date": "2025.05.30. 오후 12:38",
        "content": "유시민, 金 부인 설난영 여사 비하 논란에김문수 국민의힘 대선후보, 직접 나서\"인생에서 갈 수 있는 자리 따로 있나\"\"제 아내는 똑 부러진 여성, 열정적인 노동운동가\"\"강인한 아내, 훌륭한 엄마\"김문수 국민의힘 대선후보의 배우자인 설난영 여사가 지난 21일 오후 서울 여의도 중앙당사 다목적홀에서 열린 여성본부 필승결의대회에서 인사말을 마치고 파이팅을 외치고 있다. /사진=뉴시스[파이낸셜뉴스] 노무현재단 이사장을 지낸 유시민 작가가 김문수 국민의힘 대선후보 부인 설난영 여사를 향한 비하 논란 발언에 김문수 후보까지 나섰다.김 후보는 30일 설 여사에 대해 \"위대한 사랑과 헌신으로 저와 가족을 지킨 훌륭한 사람\"이라면서 \"인생에서 갈 수 있는 자리가 따로 있고 갈 수 없는 자리가 따로 있나. 저는 그렇게 생각하지 않는다. 설난영이 김문수고, 김문수가 설난영\"이라고 단언했다.진보진영의 대표적인 스피커이자, 이재명 더불어민주당 대선후보의 측근인 유 작가는 설 여사를 겨냥, 대학 나온 김 후보와 결혼을 통해 본인이 고양됐다고 생각하고, 자기 인생에서 갈 수 없는 자리에 있다보니 제정신이 아니라는 취지의 발언을 하면서 여성 비하를 비롯해 배우자에 따라 신분이 결정된다는 듯한 조롱 논란을 일으킨 바 있다.이에 김 후보는 자신의SNS를 통해 \"노조 회의에서 아내를 처음 만났던 날이 아직도 기억난다\"면서 \"독립적이고, 소박하고, 강단 있는 모습이 참 멋졌다\"고 회상하면서 설 여사에 대해 설명했다.김 후보는 \"봉천동 교회에서 소박한 결혼식을 올린 이후 저는 40년 넘게 평생을 아내와 함께하고 있다\"면서 \"제 아내 설난영 씨는 25세에 세진전자 노조위원장으로 선출될 만큼 똑 부러진 여성이었다\"고 강조했다.이어 \"일하는 여성 노동자들을 돕기 위해 탁아소를 운영한 열정적인 노동운동가였다\"면서 \"제가 2년 반의 감옥생활을 하는 동안 묵묵히 곁을 지키며 희망과 용기를 주던 강인한 아내였다. 서점을 운영하며 생계를 책임지고 하나뿐인 딸 동주를 바르게 키워낸 훌륭한 엄마였다\"고 평가했다.김 후보는 노조위원장으로 활동과 아내와 엄마로서의 역할을 해낸 설 여사의 인생을 그대로 서술하면서 비하 논란 발언을 한 유 작가를 덤덤하게 비판했다.김 후보는 다른SNS글을 통해선 \"여성 노동자 학력 비하, 투표로 심판 해주달라\"는 짧은 글로 분노를 표했지만, 이번에는 설 여사 인생을 서술한 글로 유 작가의 발언에 문제가 있음을 부각시켰다.앞서 유시민 작가는 지난 28일 진보성향 유튜버 김어준의 유튜브 방송에 출연해 \"설난영 씨는 구로공단 세진전자 노조위원장이었고 김문수 씨는 학출(대학출신) 노동자였다\"면서 \"설난영 씨가 생각하기에는 나하고는 균형이 안 맞을 정도로 김문수 씨는 대단한 사람이다. 그런 남자와의 혼인을 통해서 내가 좀 더 고양됐다고 생각할 것\"이라고 주장했다.유 작가는 \"자기 남편이 국회의원이 되니 본인이 사모님이 됐다. 경기 도지사 사모님이 됐다. 이제 대통령 후보까지 됐다\"면서 \"원래 본인이 감당할 수 없는 자리에 온 것이다. 이 유력한 정당의 대통령 후보 배우자라는 자리가 이 설난영 씨의 인생에서는 거기 갈 수 없는 자리다\"라고 말해 논란을 확대시켰다.이어 유 작가는 \"그래서 이 사람이 지금 이렇게 발이 공중에 떠 있다\"면서 \"그러니까 제정신이 아니다\"라고 말하기도 했다.김 후보에 대해선 \"그냥 할배다. 그 할배가 대통령 후보가 된 건 사고\"라고 말해 노인 비하 논란까지 제기된 상태다.국민의힘 중앙선대위 네거티브단은 이날 유 작가에 대해 정책에 대한 비판이나 공익적 검증의 범위를 벗어나 후보자와 그 배우자를 조롱하고 모욕하는 비방 목적으로 이뤄진 것이라 판단, 공직선거법 위반(후보자비방죄)으로 서울경찰청에 고발할 예정이라고 밝혔다."
      },
      {
        "title": "이재명 “집무실은 청와대가 가장 좋아…빨리 보수해서 가야”",
        "date": "2025.05.30. 오후 12:38",
        "content": "6·3 대선에 출마한 이재명 더불어민주당 후보가 29일 서울 서대문구 구 신촌동주민센터 사전투표소에서 청년들과 함께 사전투표를 하고 있다. 더불어민주당 제공이재명 더불어민주당 대선 후보가 30일 집권시 대통령 집무실 이전과 관련해 “일반적으로 말하면 지금 청와대가 가장 좋다”라며 “최대한 빨리 보수하고 가야 한다”고 말했다. 이준석 개혁신당 후보의 발언 논란과 관련해서는 “있지도 않은 이야기를 지어냈다”며 형사처벌 가능성을 내다봤다.이 후보는 이날JTBC유튜브 생방송에서 대통령 집무실 이전에 대한 질문에 “일반적으로 말씀드리면 지금 청와대가 제일 좋다”라며 “아주 오래 썼고 상징성도 있고 문화적 가치도 있고, 거기를 안 쓸 이유가 없다”고 말했다. 이어 “급하게 뜯어고쳐 (정부)종합청사로 가라는 등의 얘기가 많은데 돈이 들지 않나”라며 “최대한 빨리 청와대 보수하고 그리 가야한다”고 말했다.이 후보는 이준석 후보의 최근 발언 논란과 관련해서는 “(지지율) 10%, 15% 이상을 기대하고 차기 대권을 기대했을 텐데 있지도 않은 얘기를 지어내가지고 지금 사고가 났다”라며 “나름대로 효과 있다고 생각하는지 몰라도 말 안되는, 형사처벌될 허위사실을 공표하지 않았나”라고 말했다.앞서 이준석 후보는 마지막 대선 주자TV토론에서 성폭력 표현을 그대로 인용하며 권영국 민주노동당 후보에게 ‘여성 혐오’ 여부를 물어 논란이 됐다. 온라인상의 성폭력성 댓글 일부를 그대로 언급한 것으로, 민주당에선 이준석 후보가 이재명 후보 혹은 그의 가족을 헐뜯기 위한 목적으로 해당 발언을 내놨다고 비판했다.이재명 후보는 이날 방송에서 내란 종식을 위해 특별검사를 도입하겠다는 의지도 보였다. 이 후보는 “현재 주요 책임있는 사람은 다 숨어있다. 각료들 중에도 상당히 있을 것”이라며 “다 찾아내서 규명하고 책임 묻고, 특검도 해야 한다”고 말했다. 정치인도 수사 대상에 포함될 수 있는지에 대해서는 “책임이 있으면 해야한다”라며 “입법부 장악 행동을 국민의힘 누군가가 동조했다고 생각한다”고 말했다.이 후보는 계엄 지시를 거부한 군인에 대해서는 “규명은 하되, 면죄하거나 오히려 포상해줘야 한다”고 말했다."
      },
      {
        "title": "이준석, 선관위 부실관리에 \"수사결과 오늘 발표해 국민 안심시켜야\"",
        "date": "2025.05.30. 오후 12:37",
        "content": "국민의힘 단일화 언급엔 \"금시초문\"이재명 장남 벌금형 관련 \"국민이 판단 끝냈을 것\"이준석 개혁신당 대통령 후보가 제21대 대통령선거 사전투표 첫날인 29일 서울 성북구 고려대학교 앞을 찾아 학생들과 인사를 나누고 있다.2025.5.29/뉴스1 ⓒNews1 민경석 기자(서울=뉴스1) 이기림 손승환 기자 = 이준석 개혁신당 대통령 후보는 30일 선거관리위원회의 부실관리 의혹에 대해 \"지체하지 않고 빠르게 수사결과를 오늘 중 발표해서 국민들이 안심하고 투표하게 해야 한다\"고 밝혔다.이 후보는 이날 오후 서울 마포구 경의선숲길에서 기자들과 만나 \"선관위가 동작하는 걸 선거에 나간 분들 대부분 아는데, 부정선거 담론이 상당히 오랜 기간 한국에 있었기 때문에 의혹 제기만으로도 유권자에게 상당한 영향을 줄 수 있다\"며 이같이 말했다.이 후보는 \"수사기관에서 명명백백히 밝혀서 실제 선거관리에 부정이나 부실이 있었는지, 어떤 경우에는 부정선거를 거꾸로 입증하기 위해 상황극처럼 하는 경우가 있다\"며 \"제가 아는 선거관리 방식대로라면 애초에 봉투에 투표용지가 들어간 상태로 발견되는 건 발생하기 어려운 정황\"이라고 지적했다.이어 \"6개월간 지속된 계엄 국면이 많은 국민에게 빠른 종식을 기대하는 투표\"라며 \"젊은 유권자 지지를 받는 개혁신당 입장에서는 짬을 내서 사전투표를 해주면 좋겠다\"고 말했다.또한 이 후보는 국민의힘으로부터 단일화 관련 언급이 이어지는 것에 대해 \"금시초문\"이라고 밝혔다.이 후보는 \"김재원 국민의힘 대통령 후보 비서실장이 라디오에서 사실관계와 다른 이야기를 하는 것 같다\"며 \"저는 일정을 수행했고, 사전투표가 시작된 상황에서 그게 의미 있는 대화라고 생각하는 사람도 없을 것\"이라고 말했다.이어 \"선거하다 보면 중간에 거간하는 사람들이 많이 다니기 때문에, 그런 사람의 말을 옮기는 과정에서 잘못된 의사가 전달된 게 아닌가 싶다\"며 \"(빅텐트 추진단장인) 신성범 국민의힘 의원과도 지난번 제 차에 올라타려고 하다가 불발된 이후 죄송하다고 연락한 뒤로 연락한 적은 없다\"고 강조했다.아울러 이 후보는 이재명 더불어민주당 대통령 후보 장남이 성적 혐오 댓글 등을 단 혐의로 500만 원 벌금형을 받은 것에 대한 더불어민주당의 반발에 대해 \"선거를 치러야 하니까 본인들도 방어논리를 만드는 것으로 보이는데, (이재명 장남이) 벌금 받은 공소장을 보고 많은 국민이 판단을 끝냈을 것\"이라고 밝혔다."
      },
      {
        "title": "이재명 “35조 추경으로 지역화폐..노벨평화상 받을 정책”",
        "date": "2025.05.30. 오후 12:36",
        "content": "이재명 더불어민주당 대통령 후보가 제21대 대통령선거 사전투표 첫날인 29일 오후 서울 관악산으뜸공원에서 지지를 호소하고 있다. 사진=뉴스1[파이낸셜뉴스] 이재명 더불어민주당 대선후보는 30일 당선되면 즉시 편성하겠다고 약속한 추가경정예산(추경)의 규모가 적어도 35조원 이상일 것이라고 밝혔다. 김문수 국민의힘 후보 측이 35조원 추경을 약속하자 그보다 크게 추경을 마련하겠다는 것이다.이 후보는 이날 유튜브 ‘장르만 여의도’에 출연해 “추경은 절대 안 된다던 국민의힘이 35조원 추경을 주장했으니 최소한 그 이상 할 것”이라고 밝혔다.35조원 이상 추경은 대부분 소비를 진작하는 데 쏟아 붓겠다는 계획이다. 이 후보는 “서민 지원 예산에 집중해야 한다”면서 구체적으로 전 국민 대상 지역화폐 소비쿠폰과 취약계층 소득 지원을 제시했다.이 후보는 “서민 골목경제가 너무 좋지 않아서 소비쿠폰에 재정지출을 하면 돈이 빠르고 높은 비율로 돌 가능성이 높다”며 “소비쿠폰을 제공해서 경기진작을 한다면 소비를 할 사람을 구분할 필요가 있나. 세금을 많이 냈다고 뺄 필요는 없다”고 설명했다.그러면서 소비쿠폰 전달 수단인 지역화폐를 두고 “인센티브 지원이 6% 정도인데 10%로 확대하면 큰돈을 안 들이고도 모두에게 혜택이 간다”며 “나중에 노벨평화상을 받을 정책이다. 세계경제가 1극 체제로 흐르는데 지역화폐는 구분을 함으로써 모두가 산다”고 주장했다."
      },
      {
        "title": "“사과 없다”…민주, ‘이재명 장남 댓글 논란’에 침묵하는 까닭은 [런치정치]",
        "date": "2025.05.30. 오후 12:35",
        "content": "6.3 대선을 나흘 앞두고 이재명 더불어민주당 후보 장남이 썼다는 성적 혐오 댓글 논란이 이어지고 있습니다. 이준석 개혁신당 후보는 지난 27일 토론회에서 문제 댓글을 언급하며 \"여성 혐오에 해당되냐\"고 권영국 민주노동당 후보에게 물어 비판이 쏟아졌죠. 이재명 후보의 가족이 쓴 표현을 비판하기 위한 취지라 해도 \"언어폭력\"이라는 겁니다.수세에 몰렸던 이준석 후보, 어제(29일) 역공에 나섰죠. \"이 후보 아들이 지난해 정보통신망법 등 위반으로 벌금 500만 원을 선고받았다\"면서요. 과거 상습 도박 혐의도 꺼내들었습니다.이에 민주당은 \"허위 사실\"이라며 이준석 후보를 경찰에 고발했다고 밝혔습니다. \"이준석 후보가 해당 댓글을 여성 혐오 표현으로 둔갑시켰다\"며 댓글에 '여성'이라는 단어가 없었지만 이 후보가 이를 특정해 언급했다고 반박한 겁니다.조승래 더불어민주당 선대위 수석대변인은 어제(29일) 기자들과 만나 이렇게 말했습니다. \"자신의 잘못을 회피하기 위해 네거티브에 올인하는 이준석 후보가 개탄스럽다. 이준석 후보의 주장은 지난 과거의 일이며 국민들께서 이미 판단을 내린 일\"이라요. 이후 \"댓글을 후보 아들이 썼는지 명확하지 않다. (이 후보 아들이) 일관되게 부인해왔다\"고도 덧붙였습니다. 단, 이 후보 아들이 댓글로 벌금형을 받은 사실 자체는 부인하지 않았습니다.이 후보 아들 논란에 대해 '이준석 후보 공격'으로 맞불을 놓은 셈입니다.\"사과 없다…후보 아들은 댓글 부인\"어제(29일) 서울 신촌에서 사전투표를 마친 이재명 더불어민주당 대선후보에게 아들 댓글 논란을 묻자 \"국가의 운명을 고민하는 선거가 되길 바란다\"며 말을 아꼈다. (출처 : 뉴스1)민주당 선대위 핵심 관계자는 \"사과는 하지 않는다\"며 \"허위사실을 퍼뜨린 것에 대해 사과할 일이 없기 때문\"이라고 했는데요. 이준석 후보의 정치공세 그 이상 그 이하도 아니라는 취지입니다.이어 \"사과하면 인정해버리는 셈이 돼 사실상 부인을 하고 있는 이재명 후보 아들의 주장과 상충하게 된다\"며 \"사실 확인이 될 때까지 기다려야 한다\"고 했습니다.선대위는 이재명 후보 아들 관련 공세에 '강 대 강' 전략으로 나가기로 했습니다. 이준석 후보를 허위사실 유포 혐의로 고발했고, 이준석 후보의 과거 혐오 발언 등을 담은 '망언집'도 배포했습니다.이재명 후보도 어제 서울 신촌에서 사전투표를 마친 뒤 기자들이 아들 댓글 논란을 묻자 \"엄중한 시기에 내란 극복, 민생 회복, 국가의 운명에 대해 진지하게 고민하는 선거가 되길 바란다\"며 화제를 돌렸죠. 직접적인 언급은 하지 않았습니다.민주당 선대위는 오늘(30일)도 해당 사안에 대한 발언은 최소화했습니다. 조승래 수석대변인은 \"이재명 후보 아들이 쓴 댓글인지 확인이 됐냐\"는 취재진의 질문에 \"그 부분은 이준석 후보에 대해서 벌써 두 번의 고발을 했다. 그걸로 답을 대신하겠다\"고만 했습니다.또다른 선대위 핵심 관계자는 \"이 문제를 주말까지 끌고 갈 수는 없다\"며 \"이준석 후보의 정치 공세에 놀아날 생각도, 맞장구 쳐 줄 생각도 없다\"고 선을 그었습니다.\"큰 타격 없을 것\"vs\"후보가 사과해야\"어제(29일) 긴급 기자회견을 연 이준석 개혁신당 대선 후보. (출처 : 뉴스1)민주당 내부에서는 이재명 후보 아들 댓글 논란이 막판 선거 판세에 어떤 영향을 미칠 걸로 볼까요. \"내란 세력이 또 정권을 잡으면 안 된다는 흐름이 커 타격은 별로 없을 걸로 본다\"는 시각이 많습니다. 한 중진 의원은 이준석 후보의 이번 폭로를 '자폭 테러'라고 규정하면서 \"이게 이준석 후보의 한계\"라고 지적했는데요.하지만 국민의힘은 이 후보 아들 댓글 논란을 때리며 '후보 가족 검증'을 강조하고 있습니다. 김문수 국민의힘 대선 후보는 오늘 대국민 담화에서 \"아들의 반사회적인 행동 또한 사과는커녕 엉뚱한 곳을 공격하고 있다\"고 이재명 후보를 직격했죠.민주당 일각에서 우려의 목소리도 나옵니다. 한 4선 의원은 \"민주당의 소극적이고 자극적인 대응은 (논란을) 찝찝하게 끝내는 방법\"이라며 \"대세에는 지장이 없을 지라도 여파는 본투표까지 이어질 가능성이 크기에 후보가 깔끔하게 사과를 하는 게 나을 것 같다\"고 전했습니다."
      },
      {
        "title": "외신 “이준석, 한국 안티 페미니스트 얼굴” 토론 발언 조명",
        "date": "2025.05.30. 오후 12:34",
        "content": "여성가족부 폐지·성 비위 의혹 언급\"김문수와 단일화해도 승리 어려워\"[이데일리 홍수현 기자] 대통련 후보 간 마지막TV토론에서 여성 신체와 관련한 노골적이고 폭력적인 표현을 인용한 이준석 개혁신당 후보 발언이 외신에도 보도됐다.이준석 개혁신당 대통령 후보가 제21대 대통령선거 사전투표 첫날인 29일 서울 성북구 안암역 인근에서 열린 유세에서 지지를 호소하고 있다. (사진=뉴스1)영국 파이낸셜타임스(FT)는 28일(현지시간) “이 후보가 27일 대선후보 토론 중 성폭력을 암시하는 원색적인 비유를 사용해 광범위한 비판을 받고 있다”고 전했다.FT는 “이 후보는 한국에서 안티 페미니스트 운동의 대표적 인물로 알려져 있다”고 소개했다. 이어 “남성에 대한 역차별을 조장한다는 이유로 여성가족부 폐지를 주장한다”고 설명을 덧붙였다.이 후보가 지난 2023년 성 비위 의혹으로 당원권 정지 징계를 받아 국민의힘 대표 자리를 떠난 점도 언급했다.이 후보를 일론 머스크 테슬라 최고경영자(CEO)와 유사한 ‘재정 보수주의자’라고 평가하기도 했다.FT는 “규제 완화 정책을 추구하는 이 후보는 젊은 세대가 일자리를 찾고 창업할 수 있도록 돕고자 한다”며 “이를 바탕으로 한국의 양당제를 끝내겠다고 선언했다”고 보도했다.국민의힘 김문수 대선 후보와 단일화 불발 소식도 전했다.FT는 “일부 보수 논객들이 이 후보에게 국민의힘과 단일화를 요구했지만 이 후보는 불가능하다고 맞섰다”며 “이 후보는 파면된 윤석열 전 대통령과의 관계 단절을 원하기 때문”이라고 분석했다.아울러 “이 후보가 단일화에 나선다 해도 이재명 더불어민주당 후보를 이기기 어렵다는 예측도 있다”고 덧붙였다.한편 이 후보는 일명 ‘젓가락 파동’이 대선 막판 주요 이슈로 떠오를 만큼 파문이 가라앉지 않자 30일 오전 11시 당원에게 보낸 이메일 메시지를 통해 “3차TV토론 중 저의 부적절한 표현으로 인해 많은 분들께 실망과 상심을 안겨드렸다”며 “모든 책임은 저 이준석에게 있다. 그 어떤 변명도 하지 않겠다”고 사과의 말을 전했다.그는 “정치를 시작한 이래, 저는 늘 국민 앞에 진심으로 서겠다는 다짐으로 임해왔다. 의욕이 앞선 한순간의 경솔함으로 그 다짐을 지키지 못한 순간이 있었다”며 “이번 일을 계기로 다시는 같은 실수를 반복하지 않도록, 더욱 절제된 자세로 임하겠다”고 말했다.이어 “하지만 최근의 제 발언으로 인해 혹시 여러분의 마음에 상처가 남아 있진 않을까, 그로 인해 우리의 열정이 꺾인 것은 아닐까 걱정이 된다”며 “모든 것이 제 불찰이다. 송구스럽고 죄송하다”고 거듭 사과했다."
      },
      {
        "title": "'사전투표 부실관리', 아직도 정신 못차린 선관위",
        "date": "2025.05.30. 오후 12:32",
        "content": "핵심요약20대 대선 사전투표 때는 '소쿠리 투표' 논란, 21대 때는 '투표용지 외부 반출' 사고.사고 발생원인이 '투표소 협소'?사전투표자가 몰릴 거라는 걸 몰랐나?20대 대선 때 '예측 실패와 사전대비 미흡'  진단하더니 21대 때 되풀이?지난 29일 서울 서대문구 신촌동 주민센터 사전투표소에서 포착된 투표용지 추정 물체 모습. 유튜브 '애국청년 박준영' 캡처.12.3 내란사태로 조기에 치러지는 21대 대통령 선거의 사전투표 열기가 뜨겁습니다. 이틀간 진행되는사전투표 첫날 투표율이 19.58%로 20%에 근접했습니다. 주권자로서 헌법에 보장된 투표권을 행사하기 위한 열기입니다.그런데 이런 주권자의 열기에 찬물을 끼얹는 일이 또 일어났습니다.서울 서대문구 신촌동 사전투표소(옛 신촌동 주민센터)에서 관외투표자가 투표용지와 회송용 봉투를 들고 투표장 밖으로 나가는 일이 발생한 겁니다. 중앙선관위는 기표 대기줄이 투표소 밖까지 이어져 30~40명이 30m 정도 줄을 섰다고 해명했습니다. 그렇지만 일부 관외투표자 대기자들은 밖에서 한시간 넘게 대기하기도 했고, 심지어 투표용지를 들고 인근 식당에서 점심식사를 한 뒤 투표를 하는 일도 있었다고 합니다. 있어서는 안 되는 일이 일어난 겁니다.3년 전 20대 대선 사전투표 때도 이른바 '소쿠리 투표' 논란이 발생해 중앙선관위원장이 사퇴하는 일이 있었습니다. 당시 중앙선관위는 코로나19 확진으로 격리된 유권자들이 기표한 투표용지를 직접 투표함에 넣지 못하게 하고 참관인이 받아서 대신 투표함에 넣도록 했습니다. 그런데 일부 투표소에서는 플라스틱 소쿠리, 종이 상자, 비닐 팩 등에 유권자의 투표용지를 모았다가 한꺼번에 옮기기도 했습니다. 유권자가 자신의 투표용지가 투표함에 들어가는 걸 확인 할 수 없었습니다.중앙선관위에서는 투표용지 외부 반출에 대해 \"투표용지를 투표소 밖으로 가지고 나가선 안 된다는 명확한 법 규정은 없다\"고 해명 했습니다. 그러나 투표용지가 투표소 밖으로 나간다는 건 대리투표가 가능해지기 때문에 '부정선거' 음모론자들의 주장에 힘을 실어주는 매우 부적절한 일입니다.특히, 사건이 발생한 신촌동 선거구는 민주당 이재명 후보가 사전투표를 한 곳으로 오전 일찍부터 인파가 몰렸고 관외투표자가 압도적으로 많았습니다. 충분히 예견 가능한 일인데도 선관위가 적절하게 대처하지 못한 겁니다.중앙선관위는 직원 부정채용과 20대 대선 때의 이른바 '소쿠리 투표' 논란에도 불구하고 아직도 정신을 차리지 못했다는 비판에서 자유롭기는 어렵습니다.왜냐 3년전 중앙선거관리위원회 '선거관리혁신위원회'를 설치해 20대 대선 부실 원인을 진단하고 대안을 마련했습니다. 당시 혁신위원회의 진단은 \"격리자 등의 사전투표 참여 수요와 소요시간을 제대로 예측하지 못하였고, 수도권 등에 격리자등이 집중되어 있는 점에 대한 대비가 부족하였으며, 절차가 복잡하고 시간이 많이 걸리는 임시기표소 투표방식을 사전투표에 사용한 점\" 등이었습니다.연합뉴스이번에도 지지율 1위를 달리고 있는 민주당 이재명 후보의 사전투표가 예고돼 있었고, 대학가 특성상 관외사전투표자가 관내투표자보다 훨씬 많을 것이라는 건 충분히 예견 가능한 일이었습니다.중앙선관위는 배포한 보도자료에서 \"사전투표소 면적이 협소(68㎡)하여 선거인 대기 공간이 충분하지 않아 사전투표관리관이 관외사전투표자 대기공간을 외부로 이동\" 했다고 설명하고 있습니다. 이는 '부실선거' 책임을 좁은 공간과 선관위 직원이 아닌 '사전투표관리관'에게 떠넘기는 해명입니다.중앙선관위나 서울시선관위, 서대문선관위는 왜 투표소를 공간이 좀 더 넓은 곳으로 정하지 않았는지, 왜CCTV도 설치되지 않은 협소한 공간에 투표소를 설치했는지? 왜 신촌동 사전투표소에서만 투표소 바깥에서 투표용지를 들고 대기하도록 했는지 설명해야 합니다.중앙선관위 김용빈 사무총장이 \"기표 대기 줄이 길어진 상황에서 투표용지 발급 속도를 조절하지 못한 관리 부실이 있었고, 대기 중인 선거인에 대한 통제도 완벽하지 못했다\"며 \"선관위의 책임을 통감하며 깊이 사과드린다\"고 대국민 사과를 하긴 했지만 선관위의 총체적 부실은 그냥 지나갈 문제가 아닙니다.주권자들은 민주주의의 근간인 국민투표를 위해 새벽부터 줄을 서는 수고를 마다하지 않는데, 투표를 관장하는 선관위는 투표용지 투표소 밖 반출이라는 사건을 스스로 일으켜 황당한 '부정선거 음모론'의 빌미를 제공하는 건 있을 수 없는 일이기 때문입니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "나경원 “민주 여성 의원들, 이재명 아들엔 침묵, 입장 뭐냐”",
        "date": "2025.05.30. 오후 12:32",
        "content": "나경원 국민의힘 공동선대위원장. 연합뉴스나경원 국민의힘 공동선대위원장이 “개혁신당 이준석 후보 발언이 있게 된 ‘원전’인 더불어민주당 이재명 후보 아들 발언에 대한 민주당 여성 의원들의 명확한 입장을 요구한다”고 30일 밝혔다.나 위원장은 또 김문수 국민의힘 대선 후보 부인 설난영 여사를 향해 “제 정신이 아니다” 등이라고 말한 유시민 전 노무현재단 이사장을 향해서도 날을 세우며 사과를 요구했다.나 위원장은 이날 국회 의원회관에서 기자간담회를 열고 “여성 의원들을 비롯해 친민주당 여성 단체들도 모두 침묵하고 있다. 여성 의원들이 그때그때 다른 성 의식으로 본인들 문제에 대해선 다른 잣대로 판단하고 있다”고 말했다.나 위원장은 이어 “박원순 전 서울시장 때 (성추행 피해 여성을) ‘피해 호소인’이라고 했던 그들의 행태를 다시 소환하게 된다”고 덧붙였다.그러고는 “그 여성 의원들에게 다시 묻고 싶다. 이것도 역시 아무런 일이 아닌지”라고 되물었다.나 위원장은 “이준석 후보 발언은 적절한 발언이 아니었다”면서도 “문제는 민주당 태도다. 적반하장이고 후안무치다. 원전에 대해 사과는 안 하고 여기(이준석 후보 발언)에 대해 사과 요구하는 건 앞뒤가 맞지 않는다”고 지적했다.나 위원장은 이재명 후보 아들 도박 문제도 언급하며 “707회에 걸쳐 2억3000만원 정도가 (도박 자금으로) 입금됐다. 이재명 후보가 그동안 아들에게 증여했다고 밝힌 건 3900만원 정도”라며 “도박자금 출처와 이재명 후보의 재산 등록에 있어 허위 여부를 밝혀야 한다”고 꼬집었다.나 위원장은 그러면서 “(아들이) 지난해 10월 말에 새롭게 (벌금 500만원) 판결을 받았기 때문에 3년 전 이 후보가 사과한 것으로 갈음하는 것은 맞지 않는다”며 “이재명 후보는 즉각 사과해야 한다”고 목소리를 높였다.이준석 후보는 지난 27일TV토론에서 여성 혐의 기준에 관해 질의하려고 여성 신체 관련 폭력적인 표현을 쓴 인터넷 글을 인용했다.이준석 후보는 ‘인용 자체가 부적절했다’는 논란이 일자 발언 수위에 관해 사과하면서도 해당 표현이 이재명 후보 아들이 인터넷 커뮤니티에 올린 댓글이라고 주장했다.이준석 후보는 이재명 후보 아들이 지난해 10월 상습도박·온라인 음란 문언 전시 혐의로 벌금 500만원의 약식 명령을 받은 점을 근거로 제시했다.나 위원장은 유시민 전 이사장을 향해서도 십자포화를 퍼부었다.나 위원장은 “부부 연대를 좌파식 권력욕으로 왜곡한 저열한 인식이다. 진보를 가장한 왜곡된 폭력적 성 의식, 구태 중의 구태”라고 비판했다.유 전 이사장은 지난 28일 공개된 유튜브 ‘김어준의 다스뵈이다’에 나와 “설난영은 세진전자라는 회사 노동조합 위원장이었다. 김문수씨가 대학생 출신 노동자로서 ‘찐 노동자’와 혼인한 것이다. 그 관계가 어떨지 짐작할 수 있다”고 말했다.이어 “설난영씨가 생각하기에 (김문수씨는) 균형이 안 맞을 정도로 대단한 사람이다. 그런 남자와의 혼인을 통해서 내가 좀 더 고양됐고, 그렇게 느낄 수 있다”고 말했다.나 위원장은 “대선은 미래에 대한 선택의 선거가 돼야 한다. 대한민국을 어떻게 끌어갈 것이냐의 기준은 인성, 도덕성, 능력”이라며 김 후보를 지지해 줄 것을 요청했다."
      },
      {
        "title": "민주당 국토공간혁신위, 해남 솔라시도서 '경청투어'",
        "date": "2025.05.30. 오후 12:30",
        "content": "'신산업 융합' 지역발전 모델 공감대규제완화·전력망·인프라 등 과제 제시더불어민주당 이재명 후보 직속 국토공간혁신위원회는 지난 29일 전남 해남 솔라시도 기업도시를 방문, 국토균형발전과 지역 맞춤형 공간혁신을 위한 '호남권 경청투어'를 진행했다. 안도걸 의원실 제공더불어민주당 이재명 후보 직속 국토공간혁신위원회(공동위원장 김경수·김태년)는 지난 29일 전남 해남 솔라시도 기업도시를 방문, 국토균형발전과 지역 맞춤형 공간혁신을 위한 '호남권 경청투어'를 진행했다고 30일 밝혔다.이번 경청투어에는 위원회 측에서 김태년 위원장, 김원이·안도걸 상임부위원장, 신정훈 의원, 변창흠 특보단장 등이 참석했으며, 황우현 전 서울과기대 교수를 비롯한 민간 전문가 10명도 함께 했다.솔라시도 기업도시는 첨단산업과 교육·정주 인프라가 융합된 신개념 미래도시 모델이다. 솔라시도는 630만평에 달하는 부지와 풍부한 태양광·풍력 자원, 안정적인 용수공급 능력을 바탕으로 지역 혁신거점으로 주목받고 있다.현장에 참석한 전문가들은 솔라시도를AI데이터센터 허브이자RE100 산업단지로 조성하기 위한 주요 정책 과제를 제안했다. 제안에는 ▲인근 염해농지·유휴수면 태양광 부지 활용을 위한 규제 완화 ▲지역 분산형 전력망 구축 ▲분산에너지 특화지역 지정 ▲글로벌 데이터센터 유치를 위한 변전소 선제 구축 ▲전력·통신·용수 기반 인프라 지원 등이 포함됐다.안도걸 상임부위원장은 \"솔라시도가 신재생에너지를 기반으로 한AI데이터센터와 신산업, 청년 인재가 모이는 미래 국토공간혁신의 성공 사례가 될 수 있도록 지원 방안을 고민하겠다\"고 밝혔다."
      },
      {
        "title": "이재명 \"지역화폐는 제가 나중에 노벨평화상 받을 정책\"",
        "date": "2025.05.30. 오후 12:30",
        "content": "\"큰 돈 안 들고 혜택은 모두가…지금은 소비 쿠폰 도입 필요도\"이재명 더불어민주당 대통령 후보가 제21대 대통령선거 사전투표 첫날인 29일 오후 서울 관악산으뜸공원에서 지지를 호소하고 있다. 2025.5.29/뉴스1 ⓒNews1 안은나 기자(서울=뉴스1) 한재준 박재하 한병찬 기자 = 이재명 더불어민주당 대통령 후보는 30일 \"지역화폐는 제가 나중에 노벨평화상을 받을 정책\"이라고 말했다.이 후보는 이날JTBC유튜브 '장르만 여의도'에 출연해 \"지역화폐 지원을 6% 정도 하는데 효용이 크다. 10% 지원해 매출이 늘어난다면 10배 승수효과가 있다. 큰 돈도 안 들고 혜택은 모두가 볼 것\"이라며 이같이 밝혔다.이 후보는 \"전 세계 핵심 문제는 벽이 없다는 거다. 대한민국이 수도권에 집중되는 게 걱정\"이라며 \"전 세계가 하나로 일극화한다. 칸을 쳐줘야 한다. 그게 지역화폐다. 한 번만 지역에서 쓰고, 다른 데로 가라 그래서 효과가 있다\"고 설명했다.이어 \"물이 몰리면 (다른 쪽이) 완전히 마르면 안 되니 칸을 조금씩 남기면 다 말라 비틀어지지 않는다\"며 \"지금은 소비 쿠폰도 도입할 필요가 있다고 생각한다. 지금은 너무 돈이 없어서 소비 승수효과가 엄청 높을 것\"이라고 강조했다.이 후보는 추가경정예산(추경)의 필요성도 언급했다. 이 후보는 \"추경을 절대 안 된다고 반대하던 분들이 갑자기 35조 원 추경을 하겠다고 했다\"며 \"지금은 내수 회복을 위한 서민지원 예산에 집중해야 할 것 같다\"고 말했다.그는 지원 성격에 대해서는 \"예를 들어 소비 쿠폰을 제공해 경기를 진작해야 한다고 하면 경기 진작 목적이니 소비 진작 행동에 나설 사람을 구분할 필요가 있나. 세금 더 많이 낸 사람을 빼는 건 말이 안 된다\"며 \"그런데 소득 지원을 해야 한다, 이런 성격의 재정 지출이면 당연히 가난한 사람 더 많이, 여유 있는 곳은 빼고, 정책의 질에 따라 달리해야 한다\"고 했다."
      },
      {
        "title": "용인 사전투표소 회송용 봉투서 이재명 기표 용지 나와...'자작극 의심' 수사의뢰",
        "date": "2025.05.30. 오후 12:29",
        "content": "해당 투표용지 무효표 처리, 선관위 경찰에 수사 의뢰【파이낸셜뉴스 수원=장충식 기자】제21대 대통령 선거 사전투표 이틀째인 30일 \"회송용 봉투에서 이미 기표된 용지가 나왔다\"는 112 신고가 접수돼 당국이 조사에 착수한 것으로 확인됐다.경기도선거관리위원회 등은 이 사건에 대해 '자작극'으로 추정돼 경찰에 수사 의뢰하기로 했다.경기남부경찰청에 따르면 이날 오전 7시 10분께 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표된 투표용지가 반으로 접힌 채 나왔다\"는 112 신고가 접수됐다.이 신고는 한 20대 여성 투표인 A씨가 관외투표를 하는 과정에서 자신의 회송용 봉투 안에 기표용지가 있다고 선거 참관인에게 알리면서 즉시 이뤄졌다.A씨는 관외투표를 위해 투표용지와 회송용 봉투를 받아들고 투표소 앞에서 기다리던 중 문제의 기표용지를 발견한 것으로 파악됐다. 이후 A씨는 이 사실을 알린 뒤 새 회송용 봉투를 받아 정상적으로 투표를 진행한 것으로 확인됐다.현장에 출동한 경찰은 선거관리위원회에 현장을 인계하고 철수한 것으로 알려졌다.이에 대해 경기도선관위는 자체 확인 결과 해당 선거인이 타인이 기표한 투표지를 전달받아 관외 회송용 봉투에 넣은 것으로 추정돼 자작극으로 의심된다는 판단에 따라 수사 의뢰하기로 했다.이어 중앙선거관리위원회에서도 공지를 통해 해당 사건에 대한 '수사 의뢰' 방침을 전했다.#용인사전투표소"
      },
      {
        "title": "'아차' 안철수 \"제발 이재명 후보 찍어주셔야\"…말실수 했다 \"죄송\"",
        "date": "2025.05.30. 오후 12:26",
        "content": "국민의힘 안철수 공동선대위원장이 김문수 후보 지지 연설을 하며 \"제 구박받는 거 멈춰주기 위해서라도 제발 2번 이재명 후보 찍어주셔야 합니다\"라고 말실수를 했다가 바로 잡은 영상이 화제다.MBC가 보도한 영상에 따르면 안 위원장은 29일 인천 미추홀구에서 열린 유세 과정에서 김문수 후보를 '이재명'으로 바꿔 불렀다가 사회자가 \"김문수 후보입니다. 김문수 후보\"라고 지적하자 이를 깨달은 듯 \"예, 죄송합니다. 예, 2번 김문수 후보 찍어주셔야 합니다\"라고 말했다.안 위원장은 이같은 발언에 앞서 \"이재명은 이제 명이 끝났다. 여러분,TV토론 보셨을 것이다. 누가 제일 차분하고 품위 있게 토론을 진행했느냐. 김문수 후보다. 그런데 그 반대로 정말 말마다 말이 막히면 극단적이다 이렇게 억지 부리는 후보가 하나 있었는데, 그 후보 누구인가. 이재명 후보다\"라고 말했다.안 위원장은 \"커피 원두값 120원이니까 우리 불쌍한 자영업자들이 폭리 취하고 있다고 말한 정말 어처구니없는 후보, 누군가. 가짜 총각에다가 가짜 검사까지 한 그런 후보가 또 있는데 어떤 후보인지 아시느냐. 다 이재명이다. 그래서 제가 이재명 후보는 이제 명이 끝났다 그렇게 말씀드리는 것\"이라고 했다.안 위원장은 \"임진왜란 때 명량대첩에서 이순신 장군처럼 지금 우리 김문수 후보가 대장선을 타고 일본군과 맞서서 싸우러 앞으로 전진하고 있다. 그러면 우리는 똘똘 뭉쳐서 그 뒤를 따라가야 되지 않겠느냐. 저는 그러면 반드시 이길 수 있다고 굳게굳게 믿는다\"고 말했다.안 위원장은 \"이재명 후보가 한 일이 아까도 말씀 나왔습니다만, 대장동 백현동 아닌가. 제 지역구가 대장동이고 제가 백현동에 산다. 매일같이 주민분들로부터 계속 지금 구박받고 있다\"라고 말한 후 \"제 구박받는 거 멈춰주기 위해서라도 제발 2번 이재명 후보 찍어주셔야 합니다\"라고 문제의 말실수를 했다.ⓒMBC보도 화면 갈무리ⓒMBC보도 화면 갈무리"
      }
    ]
  ],
  "제21대 대통령선거 사전투표율": [
    [
      {
        "title": "[사전투표율] 경기 둘째 날 낮 12시 24.24%…20대보다 1.84%p↑",
        "date": "2025.05.30. 오후 12:39",
        "content": "21대 대통령 선거 사전투표 둘째날인 30일 오후 12시 현재 투표율이 25.79%로 동시간대 기준 역대 최고 기록으로 집계됐다. 중앙선거관리위원회에 따르면 이날 오전 6시부터 진행된 사전투표에서 전체 유권자 4439만1871명 가운데 1145만121명이 투표를 마쳤다. ⓒNews1 김초희 디자이너(경기=뉴스1) 김기현 기자 = 제21대 대통령 선거(대선) 사전투표 둘째 날인 30일 낮 12시 기준 경기지역 투표율은 24.24%로 집계됐다.이는 같은 시각 전국 평균 투표율 25.79% 대비 1.55%p 낮고, 지난 20대 대선 같은 시각 경기지역 사전투표율(22.40%)보단 1.84%p 높은 수치다.중앙선거관리위원회에 따르면 이날 낮 12시 기준 경기지역 선거인 1171만 5343명 중 283만 9337명이 투표에 참여했다.지역별로는 양평군 29.64%, 성남시 수정구 28.08%, 성남시 중원구 27.59%, 가평군 27.59%, 광명시 27.40%, 연천군 26.88%, 부천시 소사구 26.81% 등의 투표율을 기록했다.오산시는 21.02%로, 투표율이 가장 낮았다.도내 31개 전 시·군에 599개 사전투표소가 마련된 가운데 사전투표는 오전 6시부터 오후 6시까지 진행된다.사전투표를 위해서는 본인의 주민등록증·여권·운전면허증 등 관공서 또는 공공기관이 발행한 사진이 부착된 신분증을 반드시 지참해야 한다.사전투표는 별도의 신고 없이 전국 어느 사전투표소에서나 투표할 수 있다."
      },
      {
        "title": "사전 투표 완료 1천만 명 돌파···대구 12시 사전투표율 전국 '꼴찌'",
        "date": "2025.05.30. 오후 12:28",
        "content": "제21대 대통령 선거의 사전 투표 둘째 날, 이미 1,000만 명이 넘는 유권자들이 투표를 마친 가운데 대구와 경북 지역의 투표율은 여전히 낮게 집계되고 있습니다.중앙선거관리위원회에 따르면 5월 30일 낮 12시 기준 전국 평균 투표율은 25.79%를 기록했지만, 대구의 투표율은 18.2%로 전국에서 가장 낮습니다.대구는 사전 투표가 시작되면서부터 줄곧 시간대별로 전국 최저 투표율을 기록하고 있습니다.경북 투표율은 22.89%로 역시 평균을 밑돌며 낮게 집계되고 있습니다.사전 투표율이 가장 높은 곳은 44.8%를 기록한 전남으로 이미 전체 유권자의 절반 가까이가 투표를 마쳤습니다.전북특별자치도는 41.79%, 광주 40.46% 등으로주로 호남권에서 40%를 넘기는 높은 투표율을 보입니다.이밖에 낮 12시 기준 서울 25.26%, 부산 22.37%, 울산 23.39% 등을 기록하고 있습니다.한편, 이번 대선 사전 투표율은 지난 대선 때보다 높게 나오고 있고, 사전 투표제가 시행된 뒤 재보궐선거를 제외하고 역대 최고치를 기록하고 있습니다."
      },
      {
        "title": "사전투표율 정오 기준 25.79%…1145만명 넘어",
        "date": "2025.05.30. 오후 12:20",
        "content": "사전투표 2일 차지난 20대 대선보다 0.6%포인트 높아◆…25일 경기도 안양시 한 인쇄소에서 서울시선관위 관계자가 인쇄된 제21대 대통령 선거 투표 용지를 확인하고 있다. [사진=연합뉴스]제21대 대통령선거 사전투표 둘째 날인 30일, 낮 12시 기준 전국 투표율이 역대 최고 수치인 25.79%로 집계됐다.중앙선거관리위원회에 따르면, 이날 정오까지 전체 유권자 4439만 1871명 가운데 1145만 121명이 투표를 마쳤다.이는 지난 2022년 20대 대선의 사전투표 동시간대 투표율(25.19%) 보다 0.6%포인트 높고, 지난 22대 총선 사전투표 당시의 같은 시간대 투표율(22.01%)보다 3.78%포인트 높은 수치다.지역별 투표율을 보면 전남이 44.8%로 가장 높았고, 이어 전북 41.79%, 광주 40.56% 등 순이었다. 반면 대구는 18.20%로 가장 낮았고, 부산(22.37%), 경북(22.89%), 경남(23.02%) 등이 전국 평균에 못 미쳤다.유권자는 이날 오후 6시까지 신분증을 지참해 전국 3565개 사전투표소 어디서든 투표할 수 있다. 투표소 위치는 중앙선관위 홈페이지(www.nec.go.kr)나 대표전화(1390)를 통해 확인 가능하다."
      },
      {
        "title": "'역대 최고' 사전투표율 뒷심 떨어져…지난 대선比 격차 1%p 하회",
        "date": "2025.05.30. 오후 12:18",
        "content": "1일차 시간대별 최고 격차는 2.21%p까지 나기도…차이 좁혀지는 중2일차 오후 12시 기준 직전 대선과 격차 0.60%p로 줄어21대 대통령선거 사전투표 둘째날인 30일 오전 대구 중구 선거관리위원회 2층 회의실에 마련된 사전투표소가 유권자의 발길이 뜸해 한산한 모습이다. 대구는 이번 대선 사전투표 기간 전국에서 가장 낮은 투표율을 보이고 있다. 2025.5.30/뉴스1 ⓒNews1 공정식 기자(서울=뉴스1) 박소은 기자 = 제21대 대통령선거 사전투표 열기가 2일차에 접어들며 잦아들고 있다. 사전투표 첫날에는 역대 최고 투표율을 시간대별로 경신해오다 이튿날 뒷심이 다소 떨어지는 모양새다.이번 대선 시간대별 사전투표율은 지난 대선보다 계속 1%p 이상 높았는데, 2일차 낮 12시부터 격차가 1%p 아래로 좁혀진 것으로 나타났다.30일 중앙선거관리위원회에 따르면 이날 오후 12시까지 누적 투표율은 25.79%로 집계됐다. 역대 가장 높은 사전투표율을 기록했던 제20대 대선의 같은 시각 누적 투표율(25.19%)보다 0.60%포인트(p) 높다.여전히 높은 사전투표율을 기록하고 있지만, 전날의 열기가 다소 식고 있다는 분석도 나온다. 사전투표 1일차 오전 8시와 7시 사이에는 투표율이 1.03%p 증가했다. 9시와 8시 사이에는 1.31%p,이후에도 1시간마다 각각 1.69%p,1.76%p씩 올랐다.반면 2일차인 30일 오전 7~8시 투표율 증가는 0.78%p에 그쳤다. 이후에도 시간대별로 각 0.95%p,1.19%p,1.22%p 증가했다.사전투표 열기가 가장 높았던 지난 20대 대선과의 격차도 좁혀지고 있다.이번 대선과 20대 대선의 동시간대 투표율 격차는 전날 최고 2.21%p까지(2일차 오전 7시 기준) 격차가 났는데, 이후 1%p대로 차이가 좁혀지고 있다.2일차인 30일 오전 11시 기준 지난 대선과 사전투표율 격차는 1.19%p를 기록했고, 이후 12시 격차는 0.60%p로 줄었다."
      },
      {
        "title": "대선 사전투표 둘째날, 경기도 낮 12시 24.24%…284만명",
        "date": "2025.05.30. 오후 12:17",
        "content": "[인천공항=뉴시스] 정병혁 기자 = 제21대 대통령 선거 사전투표 마지막 날인 30일 인천국제공항 제1터미널 출국장에 설치된 사전투표소를 찾은 유권자들이 투표를 마친 뒤 인증사진을 찍고 있다. 2025.05.30.jhope@newsis.com[수원=뉴시스] 변근아 기자 = 제21대 대통령 선거(대선) 사전투표 둘째 날인 30일 낮 12시 기준 경기도 누적 투표율이 24.24%로 집계됐다.중앙선거관리위원회에 따르면 이날 낮 12시 누적 합계 기준 경기도 유권자 1171만5343명 가운데 283만9337명이 투표에 참여했다.지난 20대 대선 동시간대 사전투표율(22.40%)과 비교해 1.84%포인트 높다.지역별로는 양평군이 29.64%로 투표율이 가장 높다. 이어 성남시 수정구 28.08%, 성남시 중원구 27.59%, 가평군 27.59%, 광명시 27.40% 등이다. 투표율이 가장 낮은 지역은 오산시(21.02%)다.사전 투표는 이날 오후 6시까지 전국 3568개 투표소에서 진행된다. 경기 지역 투표소는 601곳이다."
      },
      {
        "title": "사전투표 둘째 날 12시 투표율 25.79%…‘역대 최고치’",
        "date": "2025.05.30. 오후 12:16",
        "content": "지난 대선보다 0.6%p↑[이데일리 이로원 기자] 21대 대선 사전투표율이 역대 최고를 경신하고 있는 가운데 사전투표 이틀차인 30일 낮 12시 기준 투표율이 역대 최고 수준인 25.79%로 집계됐다.제21대 대통령 선거 사전 투표 둘째 날인 30일 오전 서울 종로구 사직동 주민센터에 마련된 사전투표소에서 유권자들이 투표하기 위해 줄을 서 있다. (사진=뉴스1)중앙선거관리위원회에 따르면, 사전투표에서 전체 유권자 4439만 1871명 가운데 1145만 121명이 투표를 마쳤다.이는 지난 2022년 20대 대선의 사전투표 동시간대 투표율(25.19%)과 비교해 0.6%포인트 높은 수치다.지난해 22대 총선 사전투표 당시의 같은 시간대 투표율(22.01%)보다는 3.78%포인트 높다.현재까지 투표율이 가장 높은 지역은 전남(44.8%)이고, 전북(41.79%), 광주(40.56%) 등이 뒤를 이었다.가장 낮은 곳은 18.2%를 기록한 대구다.수도권 투표율은 서울 25.26%, 경기 24.24%, 인천 24.29%를 기록했다.29일 오전 6시 시작된 사전투표는 이날 오후 6시까지 이뤄지며, 신분증(주민등록증, 운전면허증, 여권)을 지참하면 전국 어느 사전투표소에서든 투표가 가능하다. 본투표는 6월 3일 전국 투표소에서 실시된다."
      },
      {
        "title": "[사전투표율] 둘째 날 강원 낮 12시 27.33%…전국 평균보다 1.54%p↑",
        "date": "2025.05.30. 오후 12:15",
        "content": "제21대 대통령선거 사전투표 둘째 날인 30일 오전 경기 수원시 권선구 정현중보들테니스센터에 마련된 사전투표서에서 시민들이 사전투표를 하고 있다. 2025.5.30/뉴스1 ⓒNews1 김영운 기자(강원=뉴스1) 윤왕근 기자 = 제21대 대통령선거 사전투표 둘째 날인 30일 낮 12시 기준 강원지역 평균 투표율은 27.33%로 집계됐다.중앙선거관리위원회에 따르면 이날 낮 12시 기준 강원지역 유권자 132만 7019명 중 36만 2675명이 사전투표에 참여했다.이는 전국 평균 투표율(25.79%)보다 1.54%p 높다. 지난 20대 대선 같은 시간 강원지역 사전투표율(27.35%) 대비 0.02%p 낮은 수치다.지역별로는 평창군의 사전투표율이 31.44%로 가장 높았다. 이어 태백시 31.13%, 삼척시가 30.67%, 인제군과 화천군이 각각 30.65%를 기록하고 있다.도내 '빅3' 도시인 춘천의 투표율은 26.01%, 원주는 26.24%, 강릉은 25.29%로 각각 집계됐다.사전투표는 이날 오후 6시까지 진행된다. 유권자는 별도 신고 없이 가까운 사전투표소 어디서나 투표할 수 있다.사전투표는 주민등록증·운전면허증 등 관공서·공공기관이 발행한 본인 사진 첨부 신분증이 있으면 주소지와 상관없이 전국 어디서든 오전 6시부터 오후 6시까지 가능하다."
      },
      {
        "title": "[사전투표율] 2일차 낮 12시 전국 25.79%.. 제주  26.19%",
        "date": "2025.05.30. 오후 12:15",
        "content": "투표 자료사진.제21대 대통령선거 사전투표가 어제(29일)부터 이틀간 전국적으로 진행 중인 가운데, 투표 2일차인 이날 정오 기준 전국 사전투표율은 25.79%를 기록했습니다.사전투표율이 가장 높은 지역은 전남( 44.80%)이었고, 가장 낮은 곳은 대구( 18.20%)로 나타났습니다.제주지역 사전투표율은 26.19%였습니다.지역별로 제주시는 25.57%, 서귀포시는 27.84%로 집계됐습니다."
      },
      {
        "title": "[사전투표율] 경남 둘째 날 낮 12시 23.02%…지난 대선보다 1.47%p↓",
        "date": "2025.05.30. 오후 12:13",
        "content": "전국 평균보다도 2.77%p↓제21대 대통령선거 사전투표 첫날인 29일 부산 남구 용호4동주민센터에 마련된 사전투표소에서 유권자가 투표를 하고 있다. 2025.5.29/뉴스1 ⓒNews1 윤일지 기자(창원=뉴스1) 강정태 기자 = 제21대 대통령선거 사전투표 둘째 날인 30일 낮 12시 기준 경남지역 누적 투표율은 23.02%로 집계됐다.중앙선거관리위원회에 따르면 이날 낮 12시까지 경남지역 유권자 277만 6028명 중 63만9008명이 사전투표에 참여했다.이는 전국 평균 투표율 25.79%보다 2.77%p 낮고, 지난 20대 대선 같은 시간 경남지역 사전투표율 24.49%보다도 1.47%p 낮은 수치다.지역별로는 하동군이 34.13%로 가장 높고, 양산시가 20.12%로 가장 낮다.사전투표는 이날 오후 6시까지 진행된다. 유권자는 별도의 신고 없이 전국 사전투표소 어디에서나 투표할 수 있다. 투표를 위해서는 주민등록증, 여권, 운전면허증 등 신분증을 지참해야 한다."
      },
      {
        "title": "이재명 \"사전투표 참여해달라\"…김문수 ''이재명 괴물 독재 막아야\"",
        "date": "2025.05.30. 오후 12:12",
        "content": "[앵커]제21대 대통령 선거가 4일 앞으로 다가왔습니다.각 후보들은 막판 표심을 끌어오기 위한 총력 유세에 돌입했는데요.국회로 가보겠습니다.이초원 기자, 더불어민주당 이재명 후보는 오늘 어느 지역에서 유세를 벌이나요.[기자]오늘(30일) 이재명 후보는 오후부터 강원과 충북에서 유세를 이어갑니다.본격적인 선거 운동 시작 전인 지난 3일, 강원 속초와 양양 등 동해안 지역을 방문한 적은 있지만, 공식 선거운동 기간에 이 후보가 강원 지역을 찾는 건 이번이 처음인데요.특히 강원과 충북지역은 지난 대선 당시 이 후보가 윤석열 후보에게 패했던 지역인만큼 '내란 심판론'을 앞세워 지지를 호소할 것으로 예상됩니다.조승래 선대위 수석대변인은 \"국민께 꾸준히 소개해드렸던ABCDEF전략 중에서 B에 해당하는 바이오 관련 분야의 발전 전략을 소개하고 관광 허브 조성안도 강조할 예정\"이라고 설명했습니다.한편, 민주당은 어제 빚어진 투표용지 반반출 사건과 관련해 \"중앙선관위는 어제 범한 잘못을 잘 평가해 보고 재발 방지에 만전을 기해달라\"고 촉구하기도 했는데요박찬대 상임총괄선대위원장은 \"어느 때보다 공정하고 엄정한 선거관리가 필요한 시점\"이라며 \"철저하고 빈틈없이 투표 관리를 해달라\"고 강조했습니다.[앵커]국민의힘 김문수 후보는 90시간 외박 유세에 돌입했다고요.[기자]네, 국민의힘 김문수 후보는 오늘(30일)부터 선거운동이 끝나는 날까지 90시간 동안 집에 들어가지 않고 유세를 이어가는 '외박 유세'를 한다는 계획인데요.오늘은 경기와 충북, 강원 유세를 이어갑니다.오늘 첫 일정이었던 경기 가평에서는 새미래민주당 전병헌 대표와 함께 했는데요.김 후보는 \"이재명이 대통령 되면 괴물 독재 국가가 될 것\"이라며 이 후보를 견제했고, \"앞으로도 계엄은 절대 해서는 안 된다고 생각한다\"며 윤석열 전 대통령과 거리를 두었습니다.앞서 김 후보는 오전 국민의힘 당사에서 '대국민 호소문'을 발표했습니다.김 후보는 경기도지사 시절 업적을 언급하며 \"경제는 살려본 사람이 살릴 수 있다\"고 했고, 국민의힘이 부족한 부분이 많았다며 사과하면서 대국민 지지를 호소했습니다.한편, 국민의힘도 \"선관위가 사과문을 발표했지만 가볍게 넘길 일이 아니다\"라며 중앙선관위의 부실 관리를 강하게 비판하며 재발 방지대책을 촉구했습니다.개혁신당 이준석 후보는 오늘 서울 마포를 시작으로 중앙대학교, 혜화역, 신촌에서 집중 유세를 벌입니다.오늘부터 무박 유세에 돌입해 최대한 많은 시민을 만나 지지를 호소한다는 계획입니다.이 후보는 오늘 유세 전 당원들에게 \"3차 티비 토론 발언을 사과한다\"는 이메일을 보냈는데요.\"모든 책임은 이준석 본인에게 있다. 이번 일을 계기로 같은 실수를 반복하지 않겠다\"며 사과의 뜻을 밝히기도 했습니다.[앵커]그리고 오늘이 사전투표 마지막 날이죠.역대 전국 단위 선거에서 가장 높은 투표율을 보이고 있는데, 캠프마다 해석이 엇갈리고 있죠?[기자]네, 민주당은 내란을 심판하려는 주권자인 국민들의 마음이 모인 결과라고 분석하고 있습니다.조승래 수석대변인은 오전 라디오에서 \"주권자들의 이 상황을 타개하고자 하는 열망과 의지가 매우 강력하다고 보고 있다\"고 말했는데요.민주당은 3표가 부족하다고 외치며 투표 참여를 독려하고 있습니다.이재명 후보도 오전SNS에 \"국민이 주권자임을 전 세계에 똑똑히 보여준 빛의 혁명을 완성해가자\"고 썼습니다.국민의힘은 이재명 후보를 반드시 막겠다는 국민들의 의지가 표현된 것이라고 해석했습니다.윤재옥 총괄선대위원장은 오전 기자간담회에서 \"괴물독재를 막겠다는 국민들의 강하고 단호한 의지가 높은 투표율로 이어지고 있다\"고 분석했습니다.그러면서 \"사실상 이번 선거는 상당히 따라붙었기 때문에 어느 편이 투표를 많이 하느냐가 이번 선거의 관건\"이라며 사전투표 참여를 독려했습니다.연합뉴스TV이초원입니다.[현장연결 장지훈][영상편집 송아해]#21대대선 #대통령선거 #대선후보 #이재명 #김문수 #이준석 #민주당 #국민의힘 #개혁신당연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "[사전투표] 대학생도 108세 할머니도 투표행렬…사건·신고도 이어져",
        "date": "2025.05.30. 오후 12:11",
        "content": "\"혼란 극복되고 안정되길\" \"아이들 살기 좋은 환경 만들어주길\"대선 사전투표 둘째 날 한표 행사(부산=연합뉴스) 강선배 기자 = 제21대 대통령 선거 사전투표 둘째 날인 30일 부산 수영 동원로얄듀크 101동 지하 휘트니스센터에 마련된 사전투표소에서 유권자들이 소중한 한표를 행사하고 있다. 2025.5.30sbkang@yna.co.kr(전국종합=연합뉴스) 제21대 대통령선거 사전투표 이틀째인 30일 전국 각지에 마련된 사전투표소에는 전날에 이어 유권자 발길이 이어졌다.출근길 직장인부터 유치원생 자녀 등원길에 소중한 한 표를 행사한 부모, 생애 첫 투표에 나선 대학생, 자녀의 부축을 받고 온 고령자 등 많은 유권자가 투표소를 찾아 소중한 한 표를 행사했다.중앙선거관리위원회가 발표한 이날 오전 11시 현재 투표율은 24.55%로 역대 사전투표가 적용된 전국단위 선거의 동시간대 투표율 중 최고치를 기록했다. 전날 오전 6시부터 진행된 사전투표에서 전체 유권자 4천439만1천871명 가운데 1천89만9천306명이 투표를 마쳤다.국정 안정과 갈등 봉합, 경기 부양 기대하며 '한 표'이날 오전 투표소에서 만난 경기 고양시 주민인 이모(69·남)씨는 \"원래 최근 상황 등 때문에 투표하지 않으려는 생각이 있었는데 어제 여러 가지 생각을 정리하고 그런 김에 투표장으로 나왔다\"며 \"결과가 어떻게 나오든지 대한민국이 혼란을 극복하고 안정됐으면 좋겠다\"고 말했다.전주실내체육관에 마련된 투표소에서 투표한 김모(40)씨는 \"후보자 공약집을 다 꼼꼼히 읽어봤다\"며 \"어려운 시기에 서민들을 위해 더 열심히 일할 것 같은 후보에게 표를 줬다\"고 말했다.서울 강남구에 살지만 대구 구미에 출장왔다가 사전투표를 한 50대 직장인은 \"무엇보다 경제를 살려야 한다. 그 기준에 맞춰서 오늘 투표를 했다\"면서 \"선거일에는 업무가 바쁠 수 있어 관외에서 사전투표를 했다\"고 설명했다.유모차를 끌고 부산 연제구청에 마련된 연산2동 사전투표소를 찾은 김모(45)씨는 \"첫째 아이를 유치원에 보내고 둘째 아이와 함께 투표소를 찾았다\"며 \"아이들이 살아가는데 좀 더 나은 환경을 만들어줄 후보에게 소중한 한 표를 행사할 것\"이라고 말했다.사전투표 둘째 날(울산=연합뉴스) 장지현 기자 = 제21대 대통령선거 사전투표 둘째 날인 30일 오전 울산 울주군 국민체육센터에 마련된 범서읍 사전투표소에서 유권자들이 투표에 참여하고 있다. 2025.5.30jjang23@yna.co.kr사전투표 첫날 줄이 길어 투표하지 못하고 이날 다시 투표소를 찾은 유권자도 눈에 띄었다.대전 서구에서 근무하는 의료인 김모(58)씨는 \"어제 점심 때 왔더니 줄이 너무 길어서 포기하고 오늘 출근 전에 서둘러 투표를 마쳤다\"며 \"요즘 경기가 너무 안 좋은데, 서민으로서 새 대통령이 경제 활성화를 하며 국정운영을 잘 끌어나가길 바라는 마음으로 투표했다\"고 밝혔다.갓 투표권을 얻어 생애 첫 선거에 참여한 대학생도 있었다.울산과학기술원(UNIST) 1학년생 홍모씨는 \"작년엔 생일이 지나지 않아 투표하지 못해 아쉬웠는데, 오늘은 수업 전에 친구들과 함께 첫 투표를 했다\"며 \"각자 소신껏 선택했다\"고 밝혔다.충북 청주시 상당구 북문로에 있는 도시재생허브센터 투표소를 찾은 충북대 재학생 이모(21)씨는 \"대선 투표는 처음\"이라며 \"크게 고민하지 않고, 자신의 임기를 원만히 잘 채울 것 같은 사람을 뽑았다\"고 말했다.백발의 노인들도 지팡이를 짚거나 자녀의 부축을 받아 투표소를 찾았다.손등 곳곳에 주름 쥔 손으로 자신의 신분증을 선거 사무원에게 건넨 한 광주지역 유권자 할머니는 \"여러 번 투표했지만, 늘 떨린다\"고 혼잣말하며 기표소로 향했다.서산지역 최고령 유권자인 마호순(108) 할머니도 이날 오전 9시20분께 막내아들과 함께 부석초등학교에 마련된 사전투표소를 찾아 투표했다.108세 할머니도 소중한 한 표(서산=연합뉴스) 충남 서산시 최고령 유권자인 마호순(108·부석면 봉락리) 할머니가 30일 오전 9시 20분께 막내아들과 함께 부석초등학교에 마련된 사전투표소를 방문해 소중한 한 표를 행사한 뒤 포즈를 취하고 있다. 2025.5.30 [서산시 제공. 재판매 및DB금지]cobra@yna.co.kr충남 논산에서는 육군훈련소 훈련병들의 단체 투표행렬이 이어졌다.인천 옹진군 백령도와 연평도 등 최북단 서해5도에 마련된 사전 투표소에도 해병대원과 섬 주민들이 방문해 투표했다.선거사무원 대리투표 혐의·선관위 건물 침입도투표소 안팎에서 사건 사고와 신고도 이어졌다.서울 수서경찰서는 사전투표 첫날 서울 강남에서 대리투표를 한 유권자가 선거사무원으로 위촉된 계약직 공무원인 것으로 파악돼 긴급체포해 조사 중이라고 30일 밝혔다. 이 공무원은 전날 오후 1시께 강남구 대치2동 사전투표소에서 남편의 신분증으로 대리투표를 마친 뒤 오후 5시께 자신의 신분증으로 투표를 시도한 혐의를 받는다.30일 오전 3시 50분께는 구로구 선거관리위원회 건물에 무단 침입한 50대 남성과 60대 여성이 건조물 침입 혐의로 경찰에 현행범 체포됐다. 서울 구로경찰서에 따르면 이들은 전날 저녁 11시 30분께 건물에 들어와 사무실 문 앞에 누워 있었고, 경찰에는 \"사전 투표함을 감시하기 위해 왔다\"는 취지로 주장한 것으로 알려졌다.경남에서도 하동군 선거관리위원회에 침입한 30대가 건조물침입 혐의로 경찰에 체포됐다. 경남경찰청에 따르면 그는 대선 사전투표 첫날인 지난 29일 오후 9시 39분께 하동군 선거관리위원회 건물 뒤편 배관을 타고 2층 발코니로 올라가 문을 열었으며, 부정선거가 의심돼 이 같은 일을 했다고 경찰에 진술했다.경기도 수원에서는 이날 오전 7시 44분께 팔달구 매교동 여성회관 사전투표소 인근에서 \"투표하러 들어가는 사람들의 숫자를 세고 촬영을 하는 사람이 있다\"는 신고가 접수돼 경찰이 출동했다.다만 경찰은 피신고인의 위법 행위가 발견되지 않아 현장 확인 후 철수했다. 경찰은 피신고인이 이른바 '부정선거 감시단' 활동을 하는 것으로 추정하고 있다.또 이날 오전 7시 10분께 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표 된 기표 용지가 반으로 접힌 채 나왔다\"는 112 신고가 접수되기도 했다.'소중한 한표'(광주=연합뉴스) 정다움 기자 = 제21대 대통령선거 사전투표 이틀째인 30일 오전 광주 서구 광주학생교육문화회관에 마련된 사전투표소에서 유권자들이 투표하고 있다. 2025.5.30daum@yna.co.kr(박주영 정경재 최재훈 홍현기 이영주 정다움 전창해 오수희 김현태 장지현 백나용 기자)jyoung@yna.co.krjaya@yna.co.krjhch793@yna.co.krhong@yna.co.kryoung86@yna.co.krdaum@yna.co.krjeonch@yna.co.krosh9981@yna.co.krmtkht@yna.co.krjjang23@yna.co.krdragon.me@yna.co.kr"
      },
      {
        "title": "사전투표 둘째날 정오 투표율 25.79%…지난 대선보다 0.6%p↑",
        "date": "2025.05.30. 오후 12:11",
        "content": "1145만 121명 투표호남권 40% 넘어서…대구 18.20%, 경북·부산 20% 초반제21대 대통령선거 사전투표 둘째 날인 30일 오전 서울 강남구 청담동 주민센터에 마련된 사전투표소에서 이프아이 태린과 원하연(오른쪽)이 투표를 독려하고 있다. 2025.5.30/뉴스1 ⓒNews1 권현진 기자(서울=뉴스1) 김정률 기자 = 제21대 대통령 선거 사전투표 둘째 날인 30일 낮 12시 현재 누적 투표율은 25.79%로 집계됐다. 전날(29일) 오전 6시 사전투표 시작 이후 계속해서 역대 최고 투표율 흐름을 이어가고 있다.중앙선거관리위원회에 따르면 이날 오전 6시부터 진행된 2일차 사전투표에서 전체 유권자 4439만 1871명 가운데 누적 1145만 121명이 투표를 마쳤다.역대 가장 높은 사전투표율을 기록했던 제20대 대선(36.93%)의 같은 시각 누적 투표율(25.19%)보다 0.6% 포인트(p) 높다.헌정 사상 첫 대통령 탄핵으로 치러졌던 2017년 제19대 대선 당시 같은 시각 누적 사전투표율(16.82%)보다도 8.97%p 높다.현재까지 투표율이 가장 높은 지역은 전남(44.80%)이다. 이어 전북(41.79%), 광주(40.56%) 등이 뒤를 이었다.가장 낮은 곳은 18.20%를 기록한 대구이며, 경북(22.89%), 부산(22.37%) 등의 순이다.수도권 투표율은 서울 25.26%, 경기 24.24%, 인천 24.29%를 기록했다.최근 선거의 2일 차 낮 12시 누적 투표율은 2014년 지방선거 7.37%, 2016년 국회의원 선거 7.83%, 2017년 대통령 선거 16.82%, 2018년 지방선거 13.12%, 2020년 국회의원 선거 17.81%, 2022년 대통령 선거 25.19%, 2022년 지방선거 14.61%, 2024년 국회의원 선거 22.01% 등이다.전날부터 진행된 사전투표는 이날 마무리된다. 투표 시간은 오전 6시부터 오후 6시까지이며, 사전투표에 참여하려면 신분증을 반드시 지참하고 사전투표소를 방문해야 한다.전국에 총 3565개 투표소가 설치됐다. 투표소 위치는 선관위 홈페이지(www.nec.go.kr)나 대표전화(1390)로 확인할 수 있다."
      },
      {
        "title": "[사전투표율] 전남 11개 시군서 유권자 2명 중 1명 투표 참여",
        "date": "2025.05.30. 오후 12:11",
        "content": "2일차 낮 12시 전남 44.80% 기록제21대 대통령 선거 사전투표 둘째 날인 30일 광주시 광산구 평동 드림센터 사전투표소에서 유권자들이 한 표를 행사하고 있다 2025.5.30/뉴스1 ⓒNews1 김태성 기자(무안=뉴스1) 전원 기자 = 제21대 대통령 선거 사전투표 이틀째인 30일 낮 12시 기준 전남지역 투표율은 44.80%로 집계됐다. 특히 전남 11개 군에서 유권자 2명 중 1명이 사전투표에 참여한 것으로 확인됐다.중앙선거관리위원회 선거통계시스템에 따르면 전날부터 이날 낮 12시까지 전남 지역 전체 유권자 155만 9431명 중 69만 8570명이 사전투표에 참여했다.12시 투표율은 2022년 20대 대선 때 같은 시각 사전투표율 38.31%보다 6.49%p 높다.전남은 전국 17개 광역단체 중 가장 높은 사전투표율을 기록하고 있다. 낮 12시 기준 전국 평균 투표율은 25.79%다.전남 22개 시군 중 절반이 사전투표율 50%를 넘어섰다.신안군은 사전투표율이 55.44%로 가장 높고 장흥군 53.59%, 곡성군 53.19%, 구례군 52.95% 장성군 52.62% 등 11개 군에서 50%가 넘는 투표율을 기록했다.전남에선 298곳 투표소에서 사전투표를 할 수 있다. 사전투표소 위치는 중앙선관위 홈페이지나 포털사이트에서 확인할 수 있다. 투표 시간은 오전 6시부터 오후 6시까지다.투표시 주민등록증, 여권, 운전면허증 등 관공서 또는 공공기관이 발행하고 생년월일과 사진이 첨부돼 본인임을 확인할 수 있는 신분증이 필요하다."
      },
      {
        "title": "대선 사전투표 마지막날 정오 25.79%…역대 최고 기록중",
        "date": "2025.05.30. 오후 12:10",
        "content": "호남권 40% 넘어...영남권 20%대전국 유권자 4439만명 중 1145만명지역별 투표 참여율 격차 벌어져제21대 대통령선거 사전투표 마지막 날인 30일 정오 전국 평균 투표율은 25.79%로 집계됐다.이날 중앙선거관리위원회는 정오 기준 전국 유권자 4439만1871명 중 1145만121명이 투표에 참여했다고 밝혔다.전국 평균 사전투표율은 25.79%다. 이는 사전투표 제도가 전국 단위 선거에 처음 적용된 2014년 6·4 지방선거 이후 재·보궐을 제외한 전국 단위 선거 기준으로는 동시간대 가장 높은 수치다.제21대 대통령선거 사전투표 마지막 날인 30일 연세대학교와 이화여자대학교 인근에 설치된 서울 서대문구 신촌동 사전투표소를 찾은 대학생들이 투표를 마친 뒤 투표인증을 하고 있다. 2025.5.30. 강진형 기자현재까지 투표율이 가장 높은 지역은 전남(44.80%)이다. 전북(41.79%), 광주(40.56%) 등이 뒤를 이어 호남권이 압도적인 참여율을 보이고 있다. 수도권에서는 서울(25.26%)과 경기(24.24%)가 전국 평균을 상회하고 있으며, 인천(24.29%)도 평균 이하다.투표율이 가장 낮은 곳은 대구(18.20%)로 나타났다. 이어 부산(22.37%), 경북(22.89%), 경남(23.02%) 등 영남권이 전반적으로 전국 평균을 하회하는 투표율을 보이고 있다.지난 29일 시작된 사전투표는 이날까지 이틀간 이뤄진다. 투표 시간은 오전 6시부터 오후 6시까지다. 사전투표에 참여하려면 신분증을 반드시 지참하고 사전투표소를 방문해야 한다."
      },
      {
        "title": "사전투표 둘째날 낮 12시 누적 투표율 25.79%…지난 대선보다 0.6%p↑",
        "date": "2025.05.30. 오후 12:10",
        "content": "유권자 4439만1871명 중 1145만121명 투표전남 44.8%·전북 41.79%…대구 18.2% 최저[인천공항=뉴시스] 정병혁 기자 = 제21대 대통령 선거 사전투표 마지막 날인 30일 인천국제공항 제1터미널 출국장에 설치된 사전투표소를 찾은 유권자들이 투표를 하고 있다. 2025.05.30.jhope@newsis.com[서울=뉴시스]신재현 기자 = 제21대 대통령선거 사전투표 둘째날인 30일 낮 12시 기준 전국 투표율이 누적 25.79%로 집계됐다. 지난 20대 대선과 비교해 0.6%포인트 높은 역대 최고치다.중앙선거관리위원회에 따르면 사전투표 2일차인 이날 오후 12시 기준 전국 유권자 4439만1871명 중 1145만121명이 투표에 참여했다.이는 사전투표 제도가 전국단위 선거에 처음 적용된 2014년 6·4 지방선거 이후 재·보궐을 제외한 전국단위 선거 기준으로는 동시간대 가장 높은 수치다.같은 시간대를 기준으로 지난 2022년 대선(25.19%)보다 0.6%포인트 높고 2024년 국회의원 총선거(22.01%)보다는 3.78%포인트 높다.지역별로는 전남이 44.8%로 가장 높았고 대구가 18.2%로 가장 낮았다.나머지 지역은 ▲전북 41.79% ▲광주 40.56% ▲세종 29.5% ▲강원 27.33% ▲제주 26.19% ▲서울 25.26% ▲충북 24.85% ▲대전 24.62% ▲인천 24.29% ▲경기 24.24% ▲충남 23.77% ▲울산 23.39% ▲경남 23.02% ▲경북 22.89% ▲부산 22.37% 순이었다.이번 대선 사전투표는 29~30일 이틀 간 전국 3568개 투표소에서 실시된다. 투표 시간은 오전 6시부터 오후 6시까지다."
      },
      {
        "title": "[사전투표율] 울산 둘째 날 낮 12시 23.39%…지난 대선보다 0.09%p↓",
        "date": "2025.05.30. 오후 12:09",
        "content": "제21대 대통령선거 사전투표 둘째 날인 30일 오전 경기 수원시 권선구 정현중보들테니스센터에 마련된 사전투표서에서 시민들이 사전투표를 하고 있다. 2025.5.30/뉴스1 ⓒNews1 김영운 기자(울산=뉴스1) 조민주 기자 = 제21대 대통령 선거 사전투표 둘째날인 30일 낮 12시 기준 울산의 누적 사전투표율은 23.39%로 집계됐다.중앙선거관리위원회에 따르면 전날부터 이날 낮 12시까지 울산 유권자 93만4509명 중 21만8611명(23.39%)이 사전투표에 참여했다.이는 전국 사전투표율 25.79%보다 2.4%포인트(p) 낮은 것이다. 2022년 20대 대선 당시 같은 시각 울산 지역의 사전투표율 23.48%보다는 0.09%p 낮다.구·군별로는 동구의 사전투표율이 24.94%로 가장 높았다.이어 울주군 24.04%, 북구 24.02%, 중구 23.07%, 남구 21.98% 순으로 집계됐다.이번 대선 사전투표는 전날부터 이날까지 양일간 진행된다.사전투표는 주민등록증·운전면허증 등 관공서·공공기관이 발행한 본인 사진 첨부 신분증이 있으면 주소지와 상관 없이 전국 어디서든 오전 6시부터 오후 6시까지 가능하다."
      },
      {
        "title": "[사전투표율] 둘째날 낮 12시 광주 40.56%…20대 대선보다 7.04%p↑",
        "date": "2025.05.30. 오후 12:08",
        "content": "남구 43.42% '최고',광산구 36.73% '최저'제21대 대통령 선거 사전투표 둘째날인 30일 광주시 광산구 평동 드림센터 사전투표소에서 아빠를 따라온 아들이 함께 한 표를 행사하고 있다 2025.5.30/뉴스1 ⓒNews1 김태성 기자(광주=뉴스1) 서충섭 기자 = 제21대 대통령선거 사전투표 둘째 날인 30일 낮 12시 기준 광주 투표율은 40.56%를 기록했다.중앙선거관리위원회 선거통계시스템에 따르면 전날부터 이날 오전 10시까지 광주 지역 전체 유권자 119만 4471명 중 48만 4472명이 투표에 참여했다.낮 12시 투표율은 2022년 20대 대선 때 같은 시각 사전투표율 33.52%보다 7.04%p 높다.광주는 전남 44.8%, 전북 41.79%에 이어 전국 시도 중 3위를 기록했다. 전국 평균 투표율은 25.79%다.지역별로 보면 남구가 43.42%로 가장 높고 동구 43.41%, 북구 41.95%, 서구 40.41%, 광산구 36.73%를 보이고 있다.광주에서는 96개 투표소에서 사전투표를 할 수 있다. 사전투표소 위치는 중앙선관위 홈페이지나 포털사이트에서 확인할 수 있다. 투표 시간은 오전 6시부터 오후 6시까지다.투표시 주민등록증, 여권, 운전면허증 등 관공서 또는 공공기관이 발행하고 생년월일과 사진이 첨부돼 본인임을 확인할 수 있는 신분증이 필요하다."
      },
      {
        "title": "사전투표 둘째 날 12시 투표율 25.79%.. 지난 대선보다 0.6%p↑",
        "date": "2025.05.30. 오후 12:07",
        "content": "[전주MBC자료사진]제21대 대통령선거 사전투표 둘째 날인 오늘(30일) 정오 기준 투표율이 25.79%로 집계됐습니다.지난 2022년 20대 대선의 사전투표 동시간대 투표율(25.19%)과 비교해 0.6% 포인트 높습니다.중앙선거관리위원회에 따르면, 이 시각 현재(정오 기준) 전체 유권자 4439만 1871명 가운데 1145만 121명이 투표를 마쳤습니다.지역별로는 전남이 44.80%로 가장 높았고, 전북 41.79%, 광주 40.56%, 세종 29.50% 등이 뒤를 이었습니다.투표율이 가장 낮은 지역은 대구로 18.20%를 기록했습니다.이번 대선 사전투표는 29~30일 이틀간 전국 3568개 투표소에서 실시되며, 투표 시간은 오전 6시부터 오후 6시까지입니다.거주지와 상관 없이 전국 모든 투표소 어디에서나 투표할 수 있으며, 주민등록증·여권·운전면허증 등 본인을 확인할 수 있는 신분증을 지참해야 합니다.모바일 신분증도 가능하지만 캡처 등을 통해 저장한 이미지 파일은 인정되지 않으므로 주의가 필요합니다.투표소 위치는 선관위 홈페이지(www.nec.go.kr)나 대표전화(☎1390)로 확인할 수 있습니다."
      },
      {
        "title": "[사전투표율] 인천 둘째날 낮 12시 24.29%…지난 대선보다 1.48%p↑",
        "date": "2025.05.30. 오후 12:06",
        "content": "제21대 대통령 선거 사전 투표 둘째 날인 30일 오전 서울 서대문구 구 신촌동 주민센터에 마련된 신촌동 사전투표소에서 유권자들이 투표하고 있다.  2025.5.30/뉴스1 ⓒNews1 김성진 기자(인천=뉴스1) 이시명 기자 = 제21대 대통령 선거 사전투표 둘째 날인 30일 낮 12시 기준 인천지역 누적 투표율이 24.29%를 기록했다.이는 전국 투표율 25.79%보다 1.5%p 낮고 지난 20대 대선 동시간대 사전투표율 22.8%보다 1.48%p 높은 수치다.중앙선거관리위원회에 따르면 이날 낮 12시까지 인천 유권자 261만 9348명 중 63만 6176명이 사전투표에 참여했다.지역별로는 옹진군의 누적 사전투표율이 34.0%로 가장 높다. 이어 강화군 29.55%, 동·중구 25.49%, 계양구 24.71%, 부평구 24.65%, 서구 24.15%, 남동구 23.55%, 연수구 23.41%, 미추홀구 23.35% 등 순이다.이번 대선 사전투표 시간은 오전 6시부터 오후 6시까지며, 투표시엔 주민등록증이나 여권, 운전면허증 등 사진이 붙은 관공서 또는 공공기관이 발행한 신분증을 지참해야 한다."
      },
      {
        "title": "사전투표, TK만 10%대… 진보 뭉치고 보수는 안움직여",
        "date": "2025.05.30. 오후 12:04",
        "content": "■ 둘째날… 지역별 격차 뚜렷부산 21.25%·경북은 21.68%대구·부산·경남북, 투표율 하락전남 43.04% 전북 40.14% 등지난 대선보다 7%P 이상 상승역대최대 투표율 기록여부 주목사전투표 현황판제21대 대통령선거 사전투표 둘째 날인 30일 오전 경기 과천시 중앙선거관리위원회 선거종합상황실에서 선관위 관계자가 사전투표 현황을 살펴보고 있다.   문호남 기자사전투표 둘째 날인 30일 오전 20대 대선보다 투표율이 높은 흐름이 이어지면서 역대 최대 사전투표율을 기록할지 주목된다. 진보 색채가 짙은 호남은 사전투표율이 40% 안팎에 달했지만 보수 텃밭인 대구·경북(TK)과 부산·경남(PK)은 저조했다.이날 오전 11시 기준 사전투표율은 24.55%로 20대 대선 당시 같은 시각 사전투표율(23.36%)보다 1.19%포인트 높다. 투표율이 가장 높은 지역은 전남(43.04%)이고 이어 전북(40.14%), 광주(38.91%)도 평균을 크게 상회했다. 지난 20대 대선 같은 시각 사전투표율과 비교해 각각 7.04%포인트, 7.05%포인트, 7.67%포인트 올랐다. 이 추세라면 호남지역에서 사전투표율이 50%를 넘어설 수 있다는 관측이 나온다.둘째 날에도 영남 지역은 투표율이 저조했다. 오전 11시 대구는 17.20%로 가장 낮았고 부산(21.25%), 경북(21.68%), 경남(21.83%) 순이었다. 이 지역은 모두 20대 대선보다 투표율이 낮다. 경북은 5.64%포인트나 하락했고, 대구(-3.49%포인트), 경남(-0.85%포인트), 부산(-0.24%포인트) 순으로 하락폭이 컸다.전날(29일) 사전투표율은 19.58%로 역대 사전투표가 적용된 전국단위 선거의 하루 기준 투표율 중 최고치로 나타났다. 투표율이 가장 높은 지역은 진보 색채가 강한 전남(34.96%), 전북(32.69%), 광주(32.10%)였다. 광주의 경우 지난 20대 대선 당시 첫날 사전투표율(24.09%)보다 8.01%포인트 높은 수치로 전북과 전남도 각각 7.15%포인트, 6.85%포인트 올랐다. 반면 대구는 13.42%로 최저치를 기록했고 이어 경북(16.92%), 경남(17.18%), 부산(17.21%), 울산(17.86%) 순이었다.다만 이날 들어 투표율 상승세는 낮아졌다. 오전 7시에는 20대 대선 같은 시각 투표율과 비교해 2.12%포인트 높았으나 오전 10시에는 1.71%포인트, 오전 11시에는 1.19%포인트로 줄었다. 최종 사전투표율이 역대 최고였던 지난 대선(36.93%)보다는 높을 수 있지만 40%에는 못 미칠 수 있다는 전망도 나온다.호남은 과거에도 사전투표율이 높았는데, 이번 대선에서 상승폭이 두드러지면서 ‘진보 결집’이 반영된 결과라는 해석이 나온다.TK는 단일화 불발과 보수 후보가 열세에 몰린 여론조사가 잇따라 발표됨에 따라 보수 결집이 느슨해졌다는 분석이다. 반대로, 보수 지지층이 부정선거 의혹으로 사전투표를 신뢰하지 않아 본 투표에 적극적으로 나설 수 있다는 전망도 제기된다."
      }
    ]
  ],
  "이재명 아들": [
    [
      {
        "title": "“사과 없다”…민주, ‘이재명 장남 댓글 논란’에 침묵하는 까닭은 [런치정치]",
        "date": "2025.05.30. 오후 12:35",
        "content": "6.3 대선을 나흘 앞두고 이재명 더불어민주당 후보 장남이 썼다는 성적 혐오 댓글 논란이 이어지고 있습니다. 이준석 개혁신당 후보는 지난 27일 토론회에서 문제 댓글을 언급하며 \"여성 혐오에 해당되냐\"고 권영국 민주노동당 후보에게 물어 비판이 쏟아졌죠. 이재명 후보의 가족이 쓴 표현을 비판하기 위한 취지라 해도 \"언어폭력\"이라는 겁니다.수세에 몰렸던 이준석 후보, 어제(29일) 역공에 나섰죠. \"이 후보 아들이 지난해 정보통신망법 등 위반으로 벌금 500만 원을 선고받았다\"면서요. 과거 상습 도박 혐의도 꺼내들었습니다.이에 민주당은 \"허위 사실\"이라며 이준석 후보를 경찰에 고발했다고 밝혔습니다. \"이준석 후보가 해당 댓글을 여성 혐오 표현으로 둔갑시켰다\"며 댓글에 '여성'이라는 단어가 없었지만 이 후보가 이를 특정해 언급했다고 반박한 겁니다.조승래 더불어민주당 선대위 수석대변인은 어제(29일) 기자들과 만나 이렇게 말했습니다. \"자신의 잘못을 회피하기 위해 네거티브에 올인하는 이준석 후보가 개탄스럽다. 이준석 후보의 주장은 지난 과거의 일이며 국민들께서 이미 판단을 내린 일\"이라요. 이후 \"댓글을 후보 아들이 썼는지 명확하지 않다. (이 후보 아들이) 일관되게 부인해왔다\"고도 덧붙였습니다. 단, 이 후보 아들이 댓글로 벌금형을 받은 사실 자체는 부인하지 않았습니다.이 후보 아들 논란에 대해 '이준석 후보 공격'으로 맞불을 놓은 셈입니다.\"사과 없다…후보 아들은 댓글 부인\"어제(29일) 서울 신촌에서 사전투표를 마친 이재명 더불어민주당 대선후보에게 아들 댓글 논란을 묻자 \"국가의 운명을 고민하는 선거가 되길 바란다\"며 말을 아꼈다. (출처 : 뉴스1)민주당 선대위 핵심 관계자는 \"사과는 하지 않는다\"며 \"허위사실을 퍼뜨린 것에 대해 사과할 일이 없기 때문\"이라고 했는데요. 이준석 후보의 정치공세 그 이상 그 이하도 아니라는 취지입니다.이어 \"사과하면 인정해버리는 셈이 돼 사실상 부인을 하고 있는 이재명 후보 아들의 주장과 상충하게 된다\"며 \"사실 확인이 될 때까지 기다려야 한다\"고 했습니다.선대위는 이재명 후보 아들 관련 공세에 '강 대 강' 전략으로 나가기로 했습니다. 이준석 후보를 허위사실 유포 혐의로 고발했고, 이준석 후보의 과거 혐오 발언 등을 담은 '망언집'도 배포했습니다.이재명 후보도 어제 서울 신촌에서 사전투표를 마친 뒤 기자들이 아들 댓글 논란을 묻자 \"엄중한 시기에 내란 극복, 민생 회복, 국가의 운명에 대해 진지하게 고민하는 선거가 되길 바란다\"며 화제를 돌렸죠. 직접적인 언급은 하지 않았습니다.민주당 선대위는 오늘(30일)도 해당 사안에 대한 발언은 최소화했습니다. 조승래 수석대변인은 \"이재명 후보 아들이 쓴 댓글인지 확인이 됐냐\"는 취재진의 질문에 \"그 부분은 이준석 후보에 대해서 벌써 두 번의 고발을 했다. 그걸로 답을 대신하겠다\"고만 했습니다.또다른 선대위 핵심 관계자는 \"이 문제를 주말까지 끌고 갈 수는 없다\"며 \"이준석 후보의 정치 공세에 놀아날 생각도, 맞장구 쳐 줄 생각도 없다\"고 선을 그었습니다.\"큰 타격 없을 것\"vs\"후보가 사과해야\"어제(29일) 긴급 기자회견을 연 이준석 개혁신당 대선 후보. (출처 : 뉴스1)민주당 내부에서는 이재명 후보 아들 댓글 논란이 막판 선거 판세에 어떤 영향을 미칠 걸로 볼까요. \"내란 세력이 또 정권을 잡으면 안 된다는 흐름이 커 타격은 별로 없을 걸로 본다\"는 시각이 많습니다. 한 중진 의원은 이준석 후보의 이번 폭로를 '자폭 테러'라고 규정하면서 \"이게 이준석 후보의 한계\"라고 지적했는데요.하지만 국민의힘은 이 후보 아들 댓글 논란을 때리며 '후보 가족 검증'을 강조하고 있습니다. 김문수 국민의힘 대선 후보는 오늘 대국민 담화에서 \"아들의 반사회적인 행동 또한 사과는커녕 엉뚱한 곳을 공격하고 있다\"고 이재명 후보를 직격했죠.민주당 일각에서 우려의 목소리도 나옵니다. 한 4선 의원은 \"민주당의 소극적이고 자극적인 대응은 (논란을) 찝찝하게 끝내는 방법\"이라며 \"대세에는 지장이 없을 지라도 여파는 본투표까지 이어질 가능성이 크기에 후보가 깔끔하게 사과를 하는 게 나을 것 같다\"고 전했습니다."
      },
      {
        "title": "나경원 “민주 여성 의원들, 이재명 아들엔 침묵, 입장 뭐냐”",
        "date": "2025.05.30. 오후 12:32",
        "content": "나경원 국민의힘 공동선대위원장. 연합뉴스나경원 국민의힘 공동선대위원장이 “개혁신당 이준석 후보 발언이 있게 된 ‘원전’인 더불어민주당 이재명 후보 아들 발언에 대한 민주당 여성 의원들의 명확한 입장을 요구한다”고 30일 밝혔다.나 위원장은 또 김문수 국민의힘 대선 후보 부인 설난영 여사를 향해 “제 정신이 아니다” 등이라고 말한 유시민 전 노무현재단 이사장을 향해서도 날을 세우며 사과를 요구했다.나 위원장은 이날 국회 의원회관에서 기자간담회를 열고 “여성 의원들을 비롯해 친민주당 여성 단체들도 모두 침묵하고 있다. 여성 의원들이 그때그때 다른 성 의식으로 본인들 문제에 대해선 다른 잣대로 판단하고 있다”고 말했다.나 위원장은 이어 “박원순 전 서울시장 때 (성추행 피해 여성을) ‘피해 호소인’이라고 했던 그들의 행태를 다시 소환하게 된다”고 덧붙였다.그러고는 “그 여성 의원들에게 다시 묻고 싶다. 이것도 역시 아무런 일이 아닌지”라고 되물었다.나 위원장은 “이준석 후보 발언은 적절한 발언이 아니었다”면서도 “문제는 민주당 태도다. 적반하장이고 후안무치다. 원전에 대해 사과는 안 하고 여기(이준석 후보 발언)에 대해 사과 요구하는 건 앞뒤가 맞지 않는다”고 지적했다.나 위원장은 이재명 후보 아들 도박 문제도 언급하며 “707회에 걸쳐 2억3000만원 정도가 (도박 자금으로) 입금됐다. 이재명 후보가 그동안 아들에게 증여했다고 밝힌 건 3900만원 정도”라며 “도박자금 출처와 이재명 후보의 재산 등록에 있어 허위 여부를 밝혀야 한다”고 꼬집었다.나 위원장은 그러면서 “(아들이) 지난해 10월 말에 새롭게 (벌금 500만원) 판결을 받았기 때문에 3년 전 이 후보가 사과한 것으로 갈음하는 것은 맞지 않는다”며 “이재명 후보는 즉각 사과해야 한다”고 목소리를 높였다.이준석 후보는 지난 27일TV토론에서 여성 혐의 기준에 관해 질의하려고 여성 신체 관련 폭력적인 표현을 쓴 인터넷 글을 인용했다.이준석 후보는 ‘인용 자체가 부적절했다’는 논란이 일자 발언 수위에 관해 사과하면서도 해당 표현이 이재명 후보 아들이 인터넷 커뮤니티에 올린 댓글이라고 주장했다.이준석 후보는 이재명 후보 아들이 지난해 10월 상습도박·온라인 음란 문언 전시 혐의로 벌금 500만원의 약식 명령을 받은 점을 근거로 제시했다.나 위원장은 유시민 전 이사장을 향해서도 십자포화를 퍼부었다.나 위원장은 “부부 연대를 좌파식 권력욕으로 왜곡한 저열한 인식이다. 진보를 가장한 왜곡된 폭력적 성 의식, 구태 중의 구태”라고 비판했다.유 전 이사장은 지난 28일 공개된 유튜브 ‘김어준의 다스뵈이다’에 나와 “설난영은 세진전자라는 회사 노동조합 위원장이었다. 김문수씨가 대학생 출신 노동자로서 ‘찐 노동자’와 혼인한 것이다. 그 관계가 어떨지 짐작할 수 있다”고 말했다.이어 “설난영씨가 생각하기에 (김문수씨는) 균형이 안 맞을 정도로 대단한 사람이다. 그런 남자와의 혼인을 통해서 내가 좀 더 고양됐고, 그렇게 느낄 수 있다”고 말했다.나 위원장은 “대선은 미래에 대한 선택의 선거가 돼야 한다. 대한민국을 어떻게 끌어갈 것이냐의 기준은 인성, 도덕성, 능력”이라며 김 후보를 지지해 줄 것을 요청했다."
      },
      {
        "title": "",
        "date": "2025.05.30. 오후 12:21",
        "content": "최근 정치색 논란이 불거진 그룹 에스파 멤버 카리나의 팬덤이 개혁신당 이준석 대선 후보에 항의했다.29일 카리나 팬덤은 온라인상에 “2차 가해가 발생했다”라는 내용의 성명문을 공개했다.팬덤은 “이 후보가 개인 채널을 통해 공유한 기사 링크와 관련해 깊은 우려를 표한다”라며 “해당 기사에는 피해자의 실명, 사진, 성희롱성 표현이 그대로 제목과 이미지에 노출돼 있다. 이로 인해 피해자의 명예가 훼손되는 2차 가해가 발생했다”라고 꼬집었다.이어 “현재 해당 기사는 제목, 이미지를 정정한 상태이며 피해자의 실명이 포함되지 않은 대체 기사도 충분히 존재한다”라며 “그럼에도 이 후보는 초기 버전의 링크를 여전히 유지하고 있다. 자신의 입장과도 상충되며 피해자의 명예를 반복적으로 훼손하는 결과를 초래한다”라고 지적했다.그러면서 “저희는 후보께서 해당 게시물 링크와 미리보기를 수정하거나 피해자의 사진과 실명이 노출되지 않도록 이미지가 없는 방식으로 교체해 주기를 정중히 요청드린다”라며 “저희는 피해자에 대한 비난이나 정치적 공방을 원하지 않는다”라고 강조했다.앞서 이준석 후보는 지난 27일 대선 후보 3차 토론에서 성폭력 발언을 그대로 인용해 여성 혐오 논란에 휩싸였다. 이후 자신의 입장을 설명하며 카리나가 언급된 기사를 개인 채널에 올렸다가 뭇매를 맞았다.해당 기사는 ‘카리나 사진에 댓글 단 이재명 아들’이라는 제목으로, 카리나의 사진이 사용됐다. 이 후보가 여성 연예인에 대한 노골적 성적 발언이 들어간 기사 제목을 그대로 공유한 것.논란이 이어지자 이 후보는 29일 국회에서 긴급 기자회견을 열고 “해당 사진이 노출된 것은 페이스북 등 매체의 프리뷰 기능에 따른 것으로, 제 의사가 반영된 것이 아니다. 다른 분들이 피해를 입는다면 안타까운 일”이라고 해명했다. 현재 해당 매체는 기사 제목과 섬네일 이미지를 모두 수정한 상태다.사진= TV리포트 DB, 이준석"
      },
      {
        "title": "국힘 \"이재명 아들 검증은 책무…국세청에 '도박자금조사' 요청\"",
        "date": "2025.05.30. 오후 12:20",
        "content": "\"온 가족이 범죄자라는 말 나와…민주, '이재명 가족 비판' 방탄 중\"브리핑 하는 정점식 클린선거본부장(서울=연합뉴스) 김주형 기자 = 국민의힘 정점식 클린선거본부장이 30일 국회에서 열린 '이재명 가족 비리 진상 조사단' 회의를 마친 뒤 브리핑하고 있다. 2025.5.30kjhpress@yna.co.kr(서울=연합뉴스) 최평천 김정진 기자 = 국민의힘은 30일 더불어민주당 이재명 대선 후보 아들을 둘러싼 '음란 댓글'과 '불법 도박' 논란을 두고 \"온 가족이 범죄자라는 말이 나올 정도로 심각한 수준\"이라며 철저히 검증하겠다고 밝혔다.정점식 선거대책위원회 클린선거본부장은 이날 국회에서 당 '이재명 가족 비리 진상 조사단' 회의를 마친 뒤 기자들에게 \"대선후보와 그 가족에 대한 검증은 국민의 알권리이자 헌법적 책무\"라며 이같이 강조했다.정 본부장은 \"이재명 후보는 이미 전과 4범이고, 김혜경 여사는 법인카드 유용과 선거법 위반 혐의로 항소심에서 벌금 150만원을 선고받았다. 아들은 불법 도박과 음란물 유포로 벌금 500만원 선고받은 사실이 드러났다\"고 말했다.이어 \"이재명 후보 아들 이동호 씨는 2019년부터 2021년까지 인터넷 불법 도박 사이트에 2억3천만원을 입금했다\"며 \"대선 후보 재산 공개를 보면 아들 재산이 390만원 정도다. 아들이 2억 3천만원이라는 돈을 어디서 마련했는지 국민이 관심을 가질 수밖에 없다\"고 주장했다.그러면서 \"누군가로부터 증여받았거나 불법 자금을 갖고 있었던 것으로 추정될 수밖에 없는 상황\"이라며 \"진상조사단은 오늘 오후 국세청에 자금조성 과정에 증여세 포탈 등 있는지 조사해달라는 조세범칙 사건 조사요청서를 제출하겠다\"고 밝혔다.김용태 비상대책위원장은 경기 가평 유세에서 \"부모에게 손 벌리는 것도 조심스러운 청년들, 월세와 등록금 (압박)에 처한 청년들에게 이보다 더한 모욕이 어디 있겠나\"라며 \"민주당은 이재명 후보, 배우자, 아들을 향한 모든 비판을 방탄으로 틀어막고 있다\"고 비판했다.나경원 공동선대위원장은 국회에서 기자간담회를 열어 \"이재명 후보가 아들 문제에 대해 사과하는 것이 먼저\"라며 불법 도박과 관련해 \"3년 전 아들 잘못을 사죄했다고 하더라도 새로운 범죄 사실이 확정됐기 때문에 3년 전 사과로 갈음하는 것은 맞지 않는다\"고 지적했다.윤재옥 총괄선대본부장은 국회에서 열린 선대본부 회의에서 \"이재명 후보 아들의 불법 도박과 혐오 발언은 도저히 입에 담기조차 어려운 수준으로 국민적 분노를 불러일으키고 있다\"고 꼬집었다.최수진 의원은 페이스북에서 \"이재명 후보의 아들은 온라인 커뮤니티에서 여성에 대한 조롱과 성적 모욕을 반복했다\"며 \"민주당과 이재명 후보는 사과 한마디 없이 침묵으로 일관하고 있다. 자식의 범죄에도 책임지지 못한다면, 어떤 자격으로 국민을 대표하겠다는 것인가\"라고 물었다.pc@yna.co.kr"
      },
      {
        "title": "[현장영상+] 이준석 \"표현이 과했던 부분 사과하겠다고 얘기\"",
        "date": "2025.05.30. 오후 12:19",
        "content": "[앵커]개혁신당 이준석 후보가 서울 마포구 경의선숲길 유세 일정을 앞두고 기자들과 질의 응답을 진행합니다.대선TV토론에서 여성신체 폭력 표현을 인용해 논란을 일으킨 것을 두고, 취재진 질문이 이어질 것으로 보입니다.현장으로 가보겠습니다.[이준석 / 개혁신당 대선 후보]제가 언론인들께 이 질문 받을 때마다 표현이 과했던 부분이 있다면 저는 사과하겠다고 이틀 연속으로 얘기해 왔습니다. 그렇기 때문에 당원들께 문자와 이메일로 따로 알려드린 것은 당원들은 우리 당의 근간이고 누구보다도 저를 아껴주시는 분들이기 때문에 그분들과 적극적인 소통을 하기 위한 의도로 보시면 된다. 내용상으로 크게 달라진 부분은 없습니다.[이준석 / 개혁신당 대선 후보]저는 그건 보지 않아서 모르겠습니다.[기자]발언을 그대로 사진으로 올리면 2차 가해 아니냐...[이준석 / 개혁신당 대선 후보]해당 영상이 어떤 건지 몰라서 모르지만 최대한 조심하고 있습니다. 그렇기 때문에 실제 기사나 이런 데서 프로필 사진이나 노출되는 것도 어쩔 수 없는 부분이기는 하지만 최초 속보가 나온 다음에 저만 해도 페이스북에 그 기사 사진을 대체했거든요. 저는 그런 부분에 있어서는 최대한 2차 가해가 발생하지 않도록 해야 된다. 그리고 이재명 후보의 아들이 했다는 발언 중에서 유명 아이돌에 대해서 했다는 발언은 다른 발언입니다.그렇기 때문에 그거는 제가 지적하지 않았던 부분이기 때문에 어떤 개연성이 있는지 잘 모르겠습니다. 저희는 이미 이 사안에 대해서 사실관계는 다 특정되었다고 봅니다. 민주당 쪽에서 어제도 제가 지적했지만 이것의 지엽적인 부분을 가지고 본인들도 선거를 치러야 되다 보니까 방어논리를 만들고 있는 것으로 보이는데 500만 원 벌금받은 약식기소된 공소장을 보고 많은 국민들이 판단을 끝냈을 거라고 봅니다.그렇기 때문에 그 부분에서 추가로 부연할 필요는 없는 것 같습니다. 김재원 의원이 오늘 라디오에 가서 계속 사실관계와 다른 이야기를 하는 것 같던데 잘 아시는 것처럼 어제 9시에 저는 일정이 잡혀 있었던 게 오래이고 그 일정대로 수행했습니다. 그렇기 때문에 다른 오해는 없을 것이라고 생각하고요. 아마 사전투표가 시작된 상황에서 그게 의미 있는 대화라고 생각하는 분들도 없을 것이다, 이렇게 보고. 무엇보다도 선거를 하다 보면 중간에 그런 사람들이 말을 옮기는 과정에서 뭔가 잘못된 의사가 전달되거나 이런 것이 아닐까 생각합니다.그래서 저희는 전혀 금시초문인데 왜 김재원 의원이 그런 말을 했는지 모르겠습니다. 제가 지난TV토론에서도 대한민국이 방위비 협상이나 이런 데서 결국 우리의 방산능력이라든지 군사산업 능력을 바탕으로 해서 트럼프 대통령에게 단순한 방위비 분담금 인상이나 이런 것보다 다른 지점을 제시할 수 있지 않겠느냐는 이야기를 한 바가 있습니다. 그런데 민주당과 한겨레신문에서 팩트체크 또는 검증이라는 취지에서 그것이 불가능하다는 취지로 이야기했는데 미국의 전략연구소 중에 가장 권위 있는CSIS의 빅터 차 한국수석이 오늘 그것에 대해서 상당한 흥미, 그리고 그것의 현실성에 대해서 이야기하는 기고를 어제 했습니다.그렇기 때문에 안보나 이런 문제에 대해서도 지금까지 많은 고민을 통해서 한미 방위비 협상에 있어서도 지금까지와는 다른 틀의 협상을 할 수 있다는 제안을 했던 것이고. 제 주장에 미국 측이 굉장히 흥미를 보이고 있다, 이렇게 해석할 수 있을 것 같습니다. 반면 민주당과 일부 언론에서는 너무 현실에만 천착해서 이런 문제를 바라보고 있는 것이 아니었나라는 생각을 합니다. 미래지향적으로 새로운 아이디어와 새로운 방법론으로 저희가 트럼프 대통령과 협상도 돌파할 수 있다고 생각합니다. 신성범 의원님은 지난번 제 차에 올라타시려고 하다가 그때 불발되신 이후로 그때 그 상황에 대해서 제가 죄송하다는 말씀을 드리기 위해서 연락한 이후로 따로 연락한 바가 없습니다.저는 인지조차... 언제 올렸죠? 저는 유세 중이었고 오늘 아침까지 제가 메시지 작성하고 심야유세하고 그러느라 몰랐습니다. 그런데 그건 만약에 그런 상황이 있었다고 한다면 아마 단장도 다 내용을 알지 못하고 게시했다가 그렇게 한 해프닝이 아니었을까 생각합니다. 선관위가 동작하는 것을 선거에 나간 분들은 대부분 알고 있는데 부정선거 담론이 상당히 오랜 기간 대한민국에 있었기 때문에 이런 기사가 나고 의혹을 제기하는 것만으로 유권자에게 상당한 영향을 줄 수 있습니다. 저는 수사기관에게 명명백백하게 밝혀서 실제 선거관리에 부정이나 부실이 있었던 것인지, 아니면 어떤 경우에는 부정선거를 거꾸로 입증하기 위해서 이분들이 어떤 상황을 상황극처럼 하시는 분이 있습니다.그렇기 때문에 저는 제가 알고 있는 선거관리의 방식대로라면 봉투에 애초에 투표용지가 들어가 있는 상태로 돼 있었다, 이건 발생하기 어려운 정황이기 때문에 수사기관에서 지체하지 않고 빠르게 수사 결과를 오늘 중으로 발표해서 국민들이 안심하고 투표할 수 있도록 해야 한다, 그런 생각을 합니다. 저는 6개월간 지속된 계엄 국면이 많은 국민들에게 빠른 종식을 기대하는 투표이다, 그런 생각입니다. 그런데 무엇보다도 어제 사전투표율이 높았던 것에 저희가 고무됐었는데 둘째 날이 조금 더 높아야 되는데 아직까지 기대치에 미치지 못하고 있습니다. 특히 젊은 유권자들의 지지를 많이 받는 저희 개혁신당 입장에서는 오늘 다들 학교나 일 때문에 바쁘시겠지만 짬을 내서 사전투표 종료시각 전까지 투표해 주셨으면 좋겠다, 이런 말씀을 드리겠습니다. 여러분이 투표하는 만큼 대한민국의 미래가 바뀔 겁니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "‘여성 혐오 발언’ 이준석, 당원 상대로 “상처받으신 분께 사과”",
        "date": "2025.05.30. 오후 12:18",
        "content": "이준석 개혁신당 대통령 후보가 제21대 대통령선거 사전투표 첫날인 29일 서울 성북구 안암역 인근에서 열린 유세에서 지지를 호소하고 있다. 연합뉴스이준석 개혁신당 대통령 후보가 최근 티브이(TV) 토론에서 여성 혐오 발언을 생중계한 것에 대해 당원들에게 “표현의 수위로 인해 상처받으신 모든 분께 깊이 사과드린다”고 했다.이 후보는 30일 오전 개혁신당 당원들에게 이메일을 보내 “3차 티브이 토론 중 저의 부적절한 표현으로 인해 많은 분께 실망과 상심을 안겨드렸다”며 “제 진심이 제대로 전달되지 못하고, 표현의 수위로 인해 상처받으신 모든 분께 깊이 사과드린다”고 했다. 이어 “모든 책임은 저 이준석에게 있다. 어떤 변명도 하지 않겠다”고 했다.이 후보는 지난 27일 대선 전 마지막 티브이 토론회에서 이재명 더불어민주당 후보 아들의 여성혐오 논란을 지적하기 위해 권영국 민주노동당 후보를 상대로 해당 발언을 읊으며 “(이 발언이) 여성혐오냐 아니냐”고 질문했다. 이후 생방송 중 폭력적 여성 혐오 발언을 그대로 옮긴 이 후보에 대해 비판이 쏟아지자, 그는 “원래 표현을 최대한 정제해 언급한 것”(28일), “제가 한 질문 가운데 어디에 혐오가 있냐”(29일)며 반박해왔다.그러나 이런 태도 때문에 개혁신당 ‘탈당 러시’가 이어지고, 득표율에도 영향을 미칠 거란 전망이 나오자 고개를 숙인 것으로 보인다. 이 후보는 당원들에게 “이번 일을 계기로 다시는 같은 실수를 반복하지 않도록 더욱 절제된 자세로 임하겠다”고 했다. 다만 민주당이 이 후보의 제명을 주장하는 데 대해선 “(나의 발언은) 사실을 기반으로 누군가의 의혹을 검증하고 공익적 문제를 제기한 것”이라며 “(민주당이) 정치적 보복의 방식으로 헌법기관인 국회의원의 제명을 거론한다는 것은 결국 이준석이라는 싹을 지금 밟아버려야 자신들이 편해진다고 믿는 것”이라고 주장했다."
      },
      {
        "title": "유시민 '설난영 발언'에…김기현 \"좌파 여성관 천박\" 이정현 \"인신공격\"",
        "date": "2025.05.30. 오후 12:15",
        "content": "유시민 \"설난영 제정신 아냐\" 논란에金 \"권력탈취 위해 인격살인 밥 먹듯\"李 \"이재명 집권시 대졸 출신만 대접?\"김문수 국민의힘 대선 후보가 15일 오전 서울 국회 본관에서 열린 '중앙선대위 회의 및 중앙선대위 임명장 수여식'에 참석해 임명장을 수여하고 이정현·김기현 공동선대위원장과 기념촬영을 하고 있다. ⓒ데일리안 방규현 기자[데일리안 = 고수정 기자] 국민의힘이 유시민 전 노무현재단 이사장의 김문수 국민의힘 후보 배우자 설난영 여사 비하 발언에 대해 \"좌파의 여성관이 얼마나 천박하고 위선적인지를 여실히 보여주는 행태\"라고 비판했다.김기현 공동선거대책위원장은 30일 오전 페이스북에 \"여성을 독립된 인격체가 아니라 남편에 예속된 부속물쯤으로 여기는 좌파 인사들의 비뚤어진 인식이 한심하기 짝이 없다\"면서 이같이 밝혔다.김 위원장은 \"좌파 진영에 속한 사람들이 겉으로는 여성인권이니 뭐니 하며 떠들지만, 그것은 권력탈취를 위한 선전선동용 수단일 뿐\"이라며 \"권력탈취를 위해 필요할 경우 눈 깜짝하지 않고 인격살인하기를 밥 먹듯이 하는 본성이 적나라하게 드러난 것\"이라고 지적했다.이어 \"더 어처구니가 없는 것은 이 후보 아들의 성매매와 도박, 역겨울 정도의 여성 비하 성폭력에 대해서는 일언반구 반성조차 없다는 점\"이라며 \"민주당의 수령 아버지 이재명 후보와 그 가족이 형수에게 욕설을 퍼부어도, 대놓고 2억원대 불법도박을 즐겨도, 여성에게 성희롱과 성폭력을 일삼아도, 민주당 진영에서 이를 비판하는 건 역린이 돼버린지 오래\"라고 했다.그러면서 김 위원장은 \"진영 논리에 빠져 자신들의 불편한 진실엔 침묵하고, 자신들을 지지하지 않는 진영의 국민을 적으로 간주하며 인격모독과 살인을 서슴지 않는 수령 아버지 이재명과 그의 개딸 민주당, 그리고 이재명의 괴벨스 유시민과 김어준 같은 선동가들이 판치는 세상이 되면 더 이상 보편적 여성인권과 보편적·사회적 약자 보호는 없게 될 것\"이라고 우려했다.이정현 공동선대위원장도 \"유시민 당신이 민주화를, 인권을 외쳤던 이유, 정말 기억하느냐\"라며 \"고졸 이하 여성을 비하하는 명백한 학력차별, 모든 사람은 출신과 무관하다는 민주주의 훼손, 헌법상 모든 국민의 평등권 침해, 여성과 저학력자에 대한 인신공격, 고졸 이하 여성을 조롱한 인권 철학 부정, 결국 이것이었느냐\"라고 반문했다.이 위원장은 \"이 땅에 대학 못 나온 여성들을 작아지게 하고 돌아서서 눈물짓게 하고 가슴에 대못 박는 이것, 이것이 유시민 당신이 해온 민주화 운동이고 인권 운동이고 지식운동이었느냐\"라면서 \"이 후보가 집권하면 대졸 출신들만 사람 대접 받는 사회를 만들겠다는 것 아니냐. 유시민과 이 후보가 진짜 바라고 원하는 세상이 바로 이것이 아니었느냐\"라고 꼬집었다.유 이사장은 전날 공개된 김어준 유튜브에서 순천여고를 졸업한 뒤 상경해 노동운동을 하다가 김 후보와 결혼한 설 여사를 향해 \"균형이 안 맞을 정도로 대단한 남자와의 혼인\" \"대선 후보 배우자란 자리가 설난영 인생에서는 갈 수 없는 자리\" \"그래서 제정신이 아닌 것\" 등으로 표현해 물의를 빚었다."
      },
      {
        "title": "나경원 \"민주 여성 의원들, 이재명 아들 발언에 침묵…입장이 뭔가\"",
        "date": "2025.05.30. 오후 12:14",
        "content": "국민의힘 나경원 공동선대위원장은 오늘(30일) \"개혁신당 이준석 후보의 발언이 있게 된 '원전'인 더불어민주당 이재명 후보 아들 발언에 대한 민주당 여성 의원들의 명확한 입장을 요구한다\"고 밝혔습니다.나 위원장은 오늘 국회 의원회관에서 기자간담회를 열어 \"여성 의원들을 비롯해 친민주당 여성 단체들도 모두 침묵하고 있다. 여성 의원들이 그때그때 다른 성 의식으로 본인들 문제에 대해선 다른 잣대로 판단하고 있다\"며 이같이 말했습니다.그는 \"박원순 전 서울시장 때 (성추행 피해 여성을) '피해 호소인'이라고 했던 그들의 행태를 다시 소환하게 된다\"며 \"그 여성 의원들에게 다시 묻고 싶다. 이것도 역시 아무런 일이 아닌지\"라고 말했습니다.앞서 이준석 후보는 지난 27일TV토론에서 여성 혐오의 기준에 관해 질의하려고 여성 신체 관련 폭력적 표현을 쓴 인터넷 글을 인용했습니다.인용 자체가 부적절했다는 논란이 일자 이준석 후보는 발언 수위에 관해 사과하면서도 해당 표현이 이재명 후보 아들이 인터넷 커뮤니티에 올린 댓글이라고 주장했습니다.이준석 후보는 이재명 후보 아들이 작년 10월 상습도박·온라인 음란 문언 전시 혐의로 벌금 500만 원의 약식 명령을 받은 점을 근거로 제시하기도 했습니다.나 위원장은 \"이준석 후보의 발언은 적절한 발언이 아니었다\"면서도 \"문제는 민주당의 태도다. 적반하장이고 후안무치다. '원전'에 대해 사과는 안 하고 여기(이준석 후보 발언)에 대해 사과 요구하는 건 앞뒤가 맞지 않는다\"고 비판했습니다.또 이재명 후보 아들의 도박 문제를 거론하며 \"707회에 걸쳐 2억3천만 원 정도가 (도박 자금으로) 입금됐다. 이재명 후보가 그동안 아들에게 증여했다고 밝힌 건 3천900만 원 정도\"라며 \"도박자금 출처와 이재명 후보의 재산 등록에 있어 허위 여부를 밝혀야 한다\"고 지적했습니다.그러면서 \"(아들이) 작년 10월 말에 새롭게 (벌금 500만 원) 판결을 받았기 때문에 3년 전 이 후보가 사과한 것으로 갈음하는 것은 맞지 않는다\"며 \"이재명 후보는 즉각 사과해야 한다\"고 촉구했습니다.나 위원장은 유시민 작가가 국민의힘 김문수 후보의 배우자 설난영 여사를 향해 \"제정신이 아니다\"라고 말한 것을 두고도 \"부부 연대를 좌파식 권력욕으로 왜곡한 저열한 인식이다. 진보를 가장한 왜곡된 폭력적 성 의식, 구태 중의 구태\"라며 사과를 요구했습니다.(사진=연합뉴스)"
      },
      {
        "title": "[대선 D-4] 정연욱, 유시민에 \"후안무치…대선 후보 아들이나 걱정하라\"",
        "date": "2025.05.30. 오후 12:13",
        "content": "유시민 작가. [연합뉴스]정연욱 국민의힘 의원이 30일 유시민 작가를 겨냥해 \"'감당할 수 없는 대통령 후보 아들'이나 걱정하라\"고 직격했다.정 의원은 이날 자신의 페이스북에 유 작가가 김문수 국민의힘 대선 후보의 배우자 설난영씨를 평가한 발언 기사 링크를 게재하며 \"싸가지 없는 이재명 멘토 유시민, 멘토나 후보나 후안무치\"라고 적었다.유 작가는 지난 28일 밤 공개된 유튜브 '김어준의 다스뵈이다'에서 \"설난영은 부품회사 세진전자 노동조합 위원장으로 대학생이 노동자와 혼인했다\"며 \"그 관계가 어떨지 짐작할 수 있다\"고 말했다. 유 작가는 \"설난영이 보기에 김문수는 너무나 훌륭한 사람이다. 본인하고 균형이 안 맞을 정도로 대단한 남자와의 혼인을 통해 내가 고양됐다고 느꼈을 것\"이라며 \"이후 국회의원 사모님이 됐으니 남편을 더욱 우러러보고 경기도지사가 되고는 더더욱 우러러봤을 것\"이라고 주장했다.유 작가는 \"(남편이) 대통령 후보까지 됐으니 본인이 감당할 수 없는 자리에 온 것이다. 유력한 정당 대통령 후보 배우자란 자리가 설난영 인생에선 갈 수 없는 자리기 때문에 이 사람이 지금 발이 공중에 떠 있다\"며 \"우리처럼 데이터 보는 사람에게는 그래봤자 김문수가 대통령 될 가능성은 제로지만 본인이 볼 때는 영부인이 될 수도 있다는 생각에 그래서 한마디로 제정신이 아니라는 뜻\"이라고 했다.유 작가의 발언이 나온 직후 국민의힘을 비롯한 범보수 진영에서는 비판의 목소리가 거세게 일고 있다. 김문수 후보는 페이스북에 \"여성 노동자 학력 비하 투표로 심판해달라\"고 썼다.신동욱 국민의힘 중앙선거대책위원회 대변인 단장은 이날 낸 논평에서 \"진보 지식인이라고 자부하던 유 작가의 구시대적인 여성 인식과 학벌주의 사상을 단적으로 보여주는 사례이고 평소 여성과 인권, 평등을 부르짖던 진보 인사들의 추악한 민낯이기도 하다\"고 날을 세웠다.조용술 대변인은 \"유 작가는 과거 '60세가 넘으면 책임 있는 자리에 나서지 말아야 한다'면서 특정 세대를 비하했었다\"며 \"이제는 그가 자신의 말을 실천해 대중 앞에서 영원히 떠나야 할 때다. 자신의 언행이 얼마나 모순적이었는지 반성하는 시간을 갖기를 권한다\"고 했다.국민의힘 중앙선대위 네거티브단은 \"유 작가의 발언은 김 후보의 정책에 대한 비판이나 공익적 검증의 범위를 벗어나 후보자와 그 배우자를 조롱하고 모욕하는 비방 목적으로 이뤄진 것\"이라며 \"공직선거법 위반(후보자비방죄)으로 서울경찰청에 고발할 예정\"이라고 밝혔다."
      },
      {
        "title": "국민의힘, 국세청에 ‘이재명 아들 도박자금 출처’ 조사 요청",
        "date": "2025.05.30. 오후 12:11",
        "content": "“이재명 아들, 불법도박 사이트에 3년간 2억3000만원 입금재산공개엔 390만원 신고”국민의힘 정점식 클린선거본부장이 30일 국회에서 열린 '이재명 가족 비리 진상 조사단' 회의를 마친 뒤 브리핑하고 있다. /연합뉴스국민의힘이 더불어민주당 이재명 대통령 후보 아들의 불법 도박 의혹과 관련해 국세청에 도박 자금의 출처를 조사해달라고 요청하기로 했다.국민의힘 정점식 클린선거본부장은 30일 국회에서 ‘가족 비리 진상조사단’ 회의가 끝난 후 기자회견을 열고 “오늘 오후에 국세청에 조사 포탈과 관련한 조세범칙사건 조사요청서를 제출할 것”이라고 밝혔다.정 본부장은 “30대 청년이 하루에 1115만원의 도박자금을 입금할 정도의 돈을 어디서 마련했는가”라며 “누군가로부터 증여받았거나 불법 자금을 가지고 있었다는 것으로 추정될 수밖에 없는 사안”이라고 말했다.그는 “이재명 후보의 아들이 지난 2019년부터 2021년까지 3년, 707회 걸쳐서 인터넷 불법 도박 사이트에 2억 3000만원 정도를 입금했다”면서 “대선 후보 재산 공개 과정에서 아들 재산이 390만원 정도로 신고된 것으로 알고 있는데, 지금으로부터 5~6년 전에 과연 아들이 2억 3000만원이라는 돈을 어디서 마련했는지 많은 국민들이 관심 가질 수밖에 없다”고 했다.정 본부장은 그러면서 “조세포탈 사건의 경우 연간 포탈 세액이 10억원을 넘지 않으면 국세청장이 고발해야 조사할 수 있다”며 “이재명 후보가 여러가지 의문에 대해 ‘없는 사실을 마구 써선 안 된다’고 말했으니 진상조사가 필요하다고 보고 있다”고 밝혔다.그는 또 이재명 후보의 재산 신고 누락 의혹 등을 거론하며 “나머지도 일반 형사 사건이 될 수 있는지 검토를 시작했다”며 “이전 선거에서도 공소시효가 지난 부분이 있어서, 법리를 조금 더 검토해서 고발 여부를 결정할 것”이라고 말했다.정 본부장은 이 후보 아들이 여성 신체와 관련해 부적절한 댓글을 썼다는 의혹에 대해서는 “현재로서는 저희들이 추가로 자료를 확보한 것이 없기 때문에, 그 부분에 대해서도 좀더 살펴봐야 한다”며 “앞으로 어떻게 할 것인지 말씀드릴 단계는 아니다”라고 말했다. 그러면서 “조사단은 이재명 후보 가족 비리에 대한 모든 사안에 대해 조목조목 진실을 밝히고 국민 앞에 소상히 알리겠다”고 했다."
      },
      {
        "title": "[사전투표] 대학생도 108세 할머니도 투표행렬…사건·신고도 이어져",
        "date": "2025.05.30. 오후 12:11",
        "content": "\"혼란 극복되고 안정되길\" \"아이들 살기 좋은 환경 만들어주길\"대선 사전투표 둘째 날 한표 행사(부산=연합뉴스) 강선배 기자 = 제21대 대통령 선거 사전투표 둘째 날인 30일 부산 수영 동원로얄듀크 101동 지하 휘트니스센터에 마련된 사전투표소에서 유권자들이 소중한 한표를 행사하고 있다. 2025.5.30sbkang@yna.co.kr(전국종합=연합뉴스) 제21대 대통령선거 사전투표 이틀째인 30일 전국 각지에 마련된 사전투표소에는 전날에 이어 유권자 발길이 이어졌다.출근길 직장인부터 유치원생 자녀 등원길에 소중한 한 표를 행사한 부모, 생애 첫 투표에 나선 대학생, 자녀의 부축을 받고 온 고령자 등 많은 유권자가 투표소를 찾아 소중한 한 표를 행사했다.중앙선거관리위원회가 발표한 이날 오전 11시 현재 투표율은 24.55%로 역대 사전투표가 적용된 전국단위 선거의 동시간대 투표율 중 최고치를 기록했다. 전날 오전 6시부터 진행된 사전투표에서 전체 유권자 4천439만1천871명 가운데 1천89만9천306명이 투표를 마쳤다.국정 안정과 갈등 봉합, 경기 부양 기대하며 '한 표'이날 오전 투표소에서 만난 경기 고양시 주민인 이모(69·남)씨는 \"원래 최근 상황 등 때문에 투표하지 않으려는 생각이 있었는데 어제 여러 가지 생각을 정리하고 그런 김에 투표장으로 나왔다\"며 \"결과가 어떻게 나오든지 대한민국이 혼란을 극복하고 안정됐으면 좋겠다\"고 말했다.전주실내체육관에 마련된 투표소에서 투표한 김모(40)씨는 \"후보자 공약집을 다 꼼꼼히 읽어봤다\"며 \"어려운 시기에 서민들을 위해 더 열심히 일할 것 같은 후보에게 표를 줬다\"고 말했다.서울 강남구에 살지만 대구 구미에 출장왔다가 사전투표를 한 50대 직장인은 \"무엇보다 경제를 살려야 한다. 그 기준에 맞춰서 오늘 투표를 했다\"면서 \"선거일에는 업무가 바쁠 수 있어 관외에서 사전투표를 했다\"고 설명했다.유모차를 끌고 부산 연제구청에 마련된 연산2동 사전투표소를 찾은 김모(45)씨는 \"첫째 아이를 유치원에 보내고 둘째 아이와 함께 투표소를 찾았다\"며 \"아이들이 살아가는데 좀 더 나은 환경을 만들어줄 후보에게 소중한 한 표를 행사할 것\"이라고 말했다.사전투표 둘째 날(울산=연합뉴스) 장지현 기자 = 제21대 대통령선거 사전투표 둘째 날인 30일 오전 울산 울주군 국민체육센터에 마련된 범서읍 사전투표소에서 유권자들이 투표에 참여하고 있다. 2025.5.30jjang23@yna.co.kr사전투표 첫날 줄이 길어 투표하지 못하고 이날 다시 투표소를 찾은 유권자도 눈에 띄었다.대전 서구에서 근무하는 의료인 김모(58)씨는 \"어제 점심 때 왔더니 줄이 너무 길어서 포기하고 오늘 출근 전에 서둘러 투표를 마쳤다\"며 \"요즘 경기가 너무 안 좋은데, 서민으로서 새 대통령이 경제 활성화를 하며 국정운영을 잘 끌어나가길 바라는 마음으로 투표했다\"고 밝혔다.갓 투표권을 얻어 생애 첫 선거에 참여한 대학생도 있었다.울산과학기술원(UNIST) 1학년생 홍모씨는 \"작년엔 생일이 지나지 않아 투표하지 못해 아쉬웠는데, 오늘은 수업 전에 친구들과 함께 첫 투표를 했다\"며 \"각자 소신껏 선택했다\"고 밝혔다.충북 청주시 상당구 북문로에 있는 도시재생허브센터 투표소를 찾은 충북대 재학생 이모(21)씨는 \"대선 투표는 처음\"이라며 \"크게 고민하지 않고, 자신의 임기를 원만히 잘 채울 것 같은 사람을 뽑았다\"고 말했다.백발의 노인들도 지팡이를 짚거나 자녀의 부축을 받아 투표소를 찾았다.손등 곳곳에 주름 쥔 손으로 자신의 신분증을 선거 사무원에게 건넨 한 광주지역 유권자 할머니는 \"여러 번 투표했지만, 늘 떨린다\"고 혼잣말하며 기표소로 향했다.서산지역 최고령 유권자인 마호순(108) 할머니도 이날 오전 9시20분께 막내아들과 함께 부석초등학교에 마련된 사전투표소를 찾아 투표했다.108세 할머니도 소중한 한 표(서산=연합뉴스) 충남 서산시 최고령 유권자인 마호순(108·부석면 봉락리) 할머니가 30일 오전 9시 20분께 막내아들과 함께 부석초등학교에 마련된 사전투표소를 방문해 소중한 한 표를 행사한 뒤 포즈를 취하고 있다. 2025.5.30 [서산시 제공. 재판매 및DB금지]cobra@yna.co.kr충남 논산에서는 육군훈련소 훈련병들의 단체 투표행렬이 이어졌다.인천 옹진군 백령도와 연평도 등 최북단 서해5도에 마련된 사전 투표소에도 해병대원과 섬 주민들이 방문해 투표했다.선거사무원 대리투표 혐의·선관위 건물 침입도투표소 안팎에서 사건 사고와 신고도 이어졌다.서울 수서경찰서는 사전투표 첫날 서울 강남에서 대리투표를 한 유권자가 선거사무원으로 위촉된 계약직 공무원인 것으로 파악돼 긴급체포해 조사 중이라고 30일 밝혔다. 이 공무원은 전날 오후 1시께 강남구 대치2동 사전투표소에서 남편의 신분증으로 대리투표를 마친 뒤 오후 5시께 자신의 신분증으로 투표를 시도한 혐의를 받는다.30일 오전 3시 50분께는 구로구 선거관리위원회 건물에 무단 침입한 50대 남성과 60대 여성이 건조물 침입 혐의로 경찰에 현행범 체포됐다. 서울 구로경찰서에 따르면 이들은 전날 저녁 11시 30분께 건물에 들어와 사무실 문 앞에 누워 있었고, 경찰에는 \"사전 투표함을 감시하기 위해 왔다\"는 취지로 주장한 것으로 알려졌다.경남에서도 하동군 선거관리위원회에 침입한 30대가 건조물침입 혐의로 경찰에 체포됐다. 경남경찰청에 따르면 그는 대선 사전투표 첫날인 지난 29일 오후 9시 39분께 하동군 선거관리위원회 건물 뒤편 배관을 타고 2층 발코니로 올라가 문을 열었으며, 부정선거가 의심돼 이 같은 일을 했다고 경찰에 진술했다.경기도 수원에서는 이날 오전 7시 44분께 팔달구 매교동 여성회관 사전투표소 인근에서 \"투표하러 들어가는 사람들의 숫자를 세고 촬영을 하는 사람이 있다\"는 신고가 접수돼 경찰이 출동했다.다만 경찰은 피신고인의 위법 행위가 발견되지 않아 현장 확인 후 철수했다. 경찰은 피신고인이 이른바 '부정선거 감시단' 활동을 하는 것으로 추정하고 있다.또 이날 오전 7시 10분께 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표 된 기표 용지가 반으로 접힌 채 나왔다\"는 112 신고가 접수되기도 했다.'소중한 한표'(광주=연합뉴스) 정다움 기자 = 제21대 대통령선거 사전투표 이틀째인 30일 오전 광주 서구 광주학생교육문화회관에 마련된 사전투표소에서 유권자들이 투표하고 있다. 2025.5.30daum@yna.co.kr(박주영 정경재 최재훈 홍현기 이영주 정다움 전창해 오수희 김현태 장지현 백나용 기자)jyoung@yna.co.krjaya@yna.co.krjhch793@yna.co.krhong@yna.co.kryoung86@yna.co.krdaum@yna.co.krjeonch@yna.co.krosh9981@yna.co.krmtkht@yna.co.krjjang23@yna.co.krdragon.me@yna.co.kr"
      },
      {
        "title": "국민의힘 \"이재명 아들, 불법도박에 2억원 써…국세청에 조사 요청할 것\"",
        "date": "2025.05.30. 오후 12:10",
        "content": "정점식 본부장 \"아들 재산 누락 허위사실공표 여부도 검토\"\"대선 후보의 가족비위 문제도 피할 수 없는 핵심 검증 대상\"이재명 더불어민주당 대선 후보가 지난 29일 오후 서울 관악구 관악산으뜸공원에서 열린 유세에서 유권자들을 향해 지지를 호소하고 있다. ⓒ데일리안 홍금표 기자[데일리안 = 김민석 기자] 국민의힘이 이재명 더불어민주당 대선 후보 아들인 동호 씨가 불법도박 사이트에 입금한 2억3000여만원의 자금의 출처를 알아내고, 조세 포탈 여부가 있었는지 여부를 들여다보기 위해 국세청에 수사 의뢰를 한다고 밝혔다.국민의힘 이재명 가족비리 진상조사단 소속인 정점식 클린선거본부장은 30일 국회본청에서 1차 회의를 마친 뒤 기자들과 만나 \"(이동호 씨가) 도박자금으로 입금할 돈을 마련한 게 누군가로부터 증여 받았거나 불법 자금을 갖고 있었다고 추정할 수밖에 없는데, 국세청으로 하여금 이 부분에 대해 조세포탈이나 증여세 포탈 여부가 있는지를 조사해달라는 '조세범칙 사건 요청서'를 제출할 것\"이라고 밝혔다.정 본부장은 \"이재명 후보의 아들이 2019년부터 2021년까지 3년, 707회 걸쳐서 인터넷 불법 도박 사이트에 2억3000만원 정도를 입금했다. 하루에 9회에 걸쳐 1115만원을 입금한 날도 있다\"며 \"대선 후보 재산공개에서 이 후보의 아들 재산은 390만원으로 신고된 것으로 알고 있는데, 30대 청년이 2억3000만원을 어디서 마련했는지 국민적 관심이 있을 수밖에 없다\"고 지적했다.그는 \"조세포탈 사건의 경우 연간 포탈 세액이 10억원을 넘지 않으면 국세청장이 고발해야 조사할 수 있다\"며 \"공직자 재산신고 때 아들 재산이 누락됐는데, 허위사실공표 여부를 검토할 것\"이라고 국세청 조사 요청 이유를 설명했다.이 후보가 아들의 재산을 일부러 누락했다는 지적에 대해서는 \"나머지도 일반 형사 사건이 될 수 있는지 검토를 시작했다\"며 \"이전 선거에서도 공소시효가 지난 부분이 있어서, 법리를 조금 더 검토해서 고발 여부를 결정할 것\"이라고 말했다.이 후보 아들의 음란 댓글 의혹에 대해서는 \"현재로서는 우리들이 추가로 자료를 확보한 것이 없기 때문에, 그 부분에 대해서도 좀더 살펴봐야 한다\"며 \"앞으로 어떻게 할 것인지 말씀드릴 단계는 아니다\"라고 전했다.국민의힘은 '가족 비리 진상조사단' 회의를 매일 열어 이 후보와 연관된 다른 비리들도 전부 들여다 볼 예정이다. 정 본부장은 \"조사단은 매일 회의를 열고 이재명 후보 가족 비리에 대한 모든 사안에 대해 조목조목 진실을 밝히고 국민 앞에 소상히 알리겠다\"고 밝혔다.끝으로 \"대선 후보의 도덕성과 공적 책임을 고려할 때 가족의 비위 문제 또한 피해갈 수 없는 핵심 검증 대상\"이라며 \"이 후보는 이미 전과 4범이고, 거북섬 개발 특혜 등 새로운 의혹까지 추가로 불거지고 있다. 이 후보가 여러 가지 의문에 대해 '없는 사실을 마구 써선 안 된다'고 말했으니 진상조사가 필요하다고 보고 있다\"고 강조했다."
      },
      {
        "title": "‘이준석 입-이재명 아들’… 네거티브戰",
        "date": "2025.05.30. 오후 12:09",
        "content": "■ 6·3 대선D-4… 거친 공방김문수 “李, 아들 사과는커녕…더러운 입과 지저분한 손” 공세민주당 “金, 내란 반성은커녕…가족 소재 네거티브 매우 실망”사전투표 낮12시 현재 25.8%이재명·김문수 막판 지지 호소이재명(왼쪽 사진) 더불어민주당 대통령 선거 후보가 29일 서울 서초구 서울고속버스터미널 광장에서 유세하고 있다. 오른쪽은 김문수 국민의힘 대통령 선거 후보가 29일 인천 미추홀구 인하대역 광장에서 지지를 호소하는 모습.   곽성호·박윤슬 기자나흘 앞으로 다가온 6·3 대통령 선거가 30일 ‘네거티브 공방’으로 점철되고 있다. 이준석 개혁신당 대선 후보의 ‘젓가락 발언’ 논란이 커지자 김문수 국민의힘 후보는 이준석 후보와 협공해 이재명 더불어민주당 후보 가족의 도덕성 논란으로 키우는 모양새다. 민주당은 “정치적 의도가 뻔한 흑색선전”이라고 맹비난하면서 이준석 후보의 발언을 문제 삼는 한편, ‘내란 심판론’을 부각하고 있다.김 후보는 이날 오전 국민의힘 당사에서 기자회견을 열고 이재명 후보를 겨냥해 “아들의 반사회적 행동에 사과는커녕 엉뚱한 곳을 공격하고 있다”며 “더러운 입, 지저분한 손, 국민을 속이는 머리로 우리 경제를 추락시키고 말 것”이라고 주장했다. 김 후보는 “무자격, 파렴치에 말 바꾸기만 하는 후보는 이번 선거에서 반드시 퇴출해야 한다”며 “진정한 반성보다는 ‘신변잡기’라고 둘러대고 있다”고 비난했다.이준석 후보도 이날 페이스북에서 “계급의식과 오만함이 진보 진영의 알량한 철학 속에 깊숙이 자리 잡고 있다”면서 유시민 전 노무현재단 이사장의 김문수 후보 부인 설난영 여사에 대한 발언을 비판했다.민주당은 네거티브 공세를 맞받아치면서도 이번 대선이 12·3 비상계엄으로 촉발된 선거라는 점을 강조하며 ‘내란 심판’과 ‘민생’을 더 부각했다. 조승래 민주당 수석대변인은 이날 “네거티브 소재가 가족이라는 게 매우 실망스럽다”며 이재명 후보 아들 논란에 대해서는 “이미 (20대 대선 당시) 사과한 바 있다”고 밝혔다. 윤여준 상임총괄선거대책위원장은 “(국민의힘은) 반성은커녕 아직도 내란의 늪에서 허우적대고 있다”며 “제대로 된 보수의 가치나 신념이 없다”고 말했다. 이재명 후보는 이날 “누가 무슨 사고를 쳤냐는 일시적인 호기심”이라고 밝혔다.한편 이날 낮 12시 기준 사전투표율은 25.79%를 기록하며 역대 최고치를 보였다."
      },
      {
        "title": "나경원 \"민주 여성의원들, 李아들 발언에 침묵…입장이 뭔가\"",
        "date": "2025.05.30. 오후 12:09",
        "content": "'설난영 발언' 유시민에 사과 촉구…\"진보 가장한 폭력적 성의식\"국민의힘 나경원 공동선대위원장][연합뉴스 자료사진](서울=연합뉴스) 김치연 기자 = 국민의힘 나경원 공동선대위원장은 30일 \"개혁신당 이준석 후보의 발언이 있게 된 '원전'인 더불어민주당 이재명 후보 아들 발언에 대한 민주당 여성 의원들의 명확한 입장을 요구한다\"고 밝혔다.나 위원장은 이날 국회 의원회관에서 기자간담회를 열어 \"여성 의원들을 비롯해 친민주당 여성 단체들도 모두 침묵하고 있다. 여성 의원들이 그때그때 다른 성 의식으로 본인들 문제에 대해선 다른 잣대로 판단하고 있다\"며 이같이 말했다.그는 \"박원순 전 서울시장 때 (성추행 피해 여성을) '피해 호소인'이라고 했던 그들의 행태를 다시 소환하게 된다\"며 \"그 여성 의원들에게 다시 묻고 싶다. 이것도 역시 아무런 일이 아닌지\"라고 말했다.앞서 이준석 후보는 지난 27일TV토론에서 여성 혐오의 기준에 관해 질의하려고 여성 신체 관련 폭력적 표현을 쓴 인터넷 글을 인용했다. 인용 자체가 부적절했다는 논란이 일자 이준석 후보는 발언 수위에 관해 사과하면서도 해당 표현이 이재명 후보 아들이 인터넷 커뮤니티에 올린 댓글이라고 주장했다.이준석 후보는 이재명 후보 아들이 작년 10월 상습도박·온라인 음란 문언 전시 혐의로 벌금 500만원의 약식 명령을 받은 점을 근거로 제시하기도 했다.나 위원장은 \"이준석 후보의 발언은 적절한 발언이 아니었다\"면서도 \"문제는 민주당의 태도다. 적반하장이고 후안무치다. '원전'에 대해 사과는 안 하고 여기(이준석 후보 발언)에 대해 사과 요구하는 건 앞뒤가 맞지 않는다\"고 비판했다.또 이재명 후보 아들의 도박 문제를 거론하며 \"707회에 걸쳐 2억3천만원 정도가 (도박 자금으로) 입금됐다. 이재명 후보가 그동안 아들에게 증여했다고 밝힌 건 3천900만원 정도\"라며 \"도박자금 출처와 이재명 후보의 재산 등록에 있어 허위 여부를 밝혀야 한다\"고 지적했다.그러면서 \"(아들이) 작년 10월 말에 새롭게 (벌금 500만원) 판결을 받았기 때문에 3년 전 이 후보가 사과한 것으로 갈음하는 것은 맞지 않는다\"며 \"이재명 후보는 즉각 사과해야 한다\"고 촉구했다.나 위원장은 유시민 작가가 국민의힘 김문수 후보의 배우자 설난영 여사를 향해 \"제정신이 아니다\"라고 말한 것을 두고도 \"부부 연대를 좌파식 권력욕으로 왜곡한 저열한 인식이다. 진보를 가장한 왜곡된 폭력적 성 의식, 구태 중의 구태\"라며 사과를 요구했다.나 위원장은 \"대선은 미래에 대한 선택의 선거가 돼야 한다. 대한민국을 어떻게 끌어갈 것이냐의 기준은 인성, 도덕성, 능력\"이라며 김문수 후보에 대한 지지를 호소했다.yumi@yna.co.kr"
      },
      {
        "title": "이준석, 유시민 '설난영 발언' 에 \"여성 비하에 가까운 저급한 언어\" 공격",
        "date": "2025.05.30. 오후 12:09",
        "content": "▲ 개혁신당 이준석 대선 후보가 제21대 대통령선거 사전투표 첫날인 29일 서울 성북구 안암역 인근에서 거리 유세에 나서고 있다. 연합뉴스개혁신당 이준석 대선 후보는 30일 유시민 작가가 국민의힘 김문수 후보의 배우자 설난영 여사를 향해 \"제정신이 아니다\"라고 말한 것을 두고 \"여성 비하\"라며 진보 진영의 '위선'을 부각했다.마지막 대선 후보TV토론에서 여성 신체 관련 폭력적 표현을 인용했다가 '여성 혐오 발언을 했다'는 논란에 휩싸인 이 후보는 더불어민주당 이재명 후보 아들 논란에 이어 유 작가 발언에 대한 비판을 이어갔다.이 후보는 이날 페이스북에서 \"계급의식과 오만함이 진보 진영의 대표 스피커라 자처하는 이들의 알량한 철학 속에 깊숙이 자리 잡고 있다는 사실은 알고 있었다. 학벌주의와 여성 비하에 가까운 저급한 언어로 상대를 공격하는 모습\"이라고 비판했다.이어 \"계급주의적 비하이고, 그 속엔 여성에 대한 뿌리 깊은 멸시와 오만이 배어 있다\"며 \"유시민 개인의 왜곡된 여성관과 계급적 사고를 드러낸 행위\"라고 지적했다.이준석 후보는 \"그의 언행은 위선과 선민의식으로 가득 찬 도태돼야 할 낡은 진보 지식인의 민낯을 그대로 보여준다\"며 \"이제 유시민과 그 아류들의 위선을 청산할 때\"라고 날을 세웠다.유 작가는 지난 28일 유튜브에서 설 여사에 대해 \"유력한 정당의 대통령 후보 배우자라는 자리가 설난영 씨의 인생에서는 갈 수가 없는 자리다. 그러니까 '제정신이 아니다' 그런 뜻\"이라고 말했다.이세훈#유시민 #이준석 #배우자 #제정신 #개혁신당"
      },
      {
        "title": "국힘 \"이재명 아들 불법자금으로 도박 추정…국세청에 조사 요청할 것\"",
        "date": "2025.05.30. 오후 12:08",
        "content": "\"이재명, 허위사실 공표 등 형사고발 여부도 검토\"[서울=뉴시스] 조성봉 기자 = 정점식 국민의힘 의원. 2024.12.26.suncho21@newsis.com[서울=뉴시스] 이승재 한은진 기자 = 국민의힘은 30일 이재명 더불어민주당 대선 후보 아들의 도박 문제와 관련해 불법자금 의혹을 제기하면서 국세청에 조사를 요청할 계획이라고 밝혔다.당 클린선거본부장인 정점식 의원은 이날 오전 국회에서 '이재명 가족비리 진상조사단' 회의를 마친 뒤 기자들과 만나 \"진상조사단은 오늘 오후 국세청에 조세포탈과 관련한 조세 범칙 사건 조사요청서를 국세청에 제출할 것\"이라고 말했다.정 의원은 \"조세포탈 사건의 경우에는 연간 포탈세액이 10억원을 넘지 않으면 국세청장의 고발이 있어야 조세포탈 혐의를 조사할 수 있다\"며 \"일단 국세청으로 하여금 자금 조성 과정에서 증여세 포탈 등이 있는지를 조사해달라고 요청서를 제출할 예정\"이라고 설명했다.현재 진상조사단은 2억3000만원으로 알려진 이 후보 아들의 도박자금 형성 과정을 집중적으로 들여다보고 있다. 이날 비공개 회의에서도 이 부분에 대한 논의가 있었다고 한다.정 의원은 \"2019년부터 2021년까지 707회에 걸쳐 인터넷 불법 도박 사이트에 2억3000만원정도를 입금한다\"며 \"이번 대선 후보 재산공개 과정에서 아들의 재산이 390만원정도로 신고한 것으로 알고 있는데, 지금으로부터 5~6년 전에 과연 아들이 2억3000만원이라는 돈을 어디서 마련했는가에 많은 국민이 관심을 가질 수밖에 없다\"고 말했다.그는 \"가장 많은 자금을 입금한 날이 2021년 11월 3일이다. 아침 8시 5분부터 시작해 22시 42분까지 9차례에 걸쳐서 1115만원을 도박자금으로 입금한다\"고 했다.그러면서 \"20대 후반에서 30대의 청년이 과연 하루에 1115만원의 도박자금을 입금할 정도의 돈을 어디서 마련했는가. 결국은 누군가로부터 증여받았거나 불법자금을 가지고 있었다고 추정될 수밖에 없는 상황\"이라고 부연했다.정 의원은 '국세청 조사 요청 이외에 다른 조치가 있느냐'는 질문에 \"일반형사 사건이 될 수 있는지를 검토하고 있다\"며 \"예를 들어 공직자 재산신고를 할 때 아들의 재산이 누락됐다면 이 부분에 대해서는 허위사실 공표 등이 될 수 있다\"고 답했다.이어 \"공직선거법상 허위사실 공표죄의 공소시효가 해당 선거일로부터 6개월이라 이전 선거에서 허위사실을 공표했다고 해도 공소시효는 지난 것\"이라며 \"그런 부분에 대해 법리 검토를 추가로 해서 형사고발 여부를 결정할 것\"이라고 했다.'경찰은 자금 출처 조사를 하지 않은 것인가'라고 묻자, 정 의원은 \"자금 출처 조사는 하지 않은 게 아닌가 짐작하고 있다\"고 말했다.이 후보의 아들을 둘러싼 '음란 게시글' 의혹에 대한 진상조사 여부와 관련해서는 \"그 부분에 대해서는 앞으로 어떻게 할지를 말할 단계는 아니다\"라고 했다."
      },
      {
        "title": "김문수 “경제 살리기 위해 이재명 막아야”…이준석, 서울 집중 유세",
        "date": "2025.05.30. 오후 12:07",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]국민의힘 김문수 후보는  오늘부터 90시간  전국 '논스톱' 유세에 들어갑니다.거짓말로 국민을 속이는 사람은 경제를 살릴 수 없다며, 경제를 위해서라도 이재명 후보를  막아야 한다고 호소했습니다.이준석 후보는  서울에서 청년, 직장인들을 만나는 등 직접 소통에 나섭니다.이윤우 기자의 보도입니다.[리포트]오늘 오전  대국민 호소문을 발표한  김문수 후보.경제를 살리기 위해서는  이재명 후보의 당선을 막아야 한다며 자신에 대한 지지를 호소했습니다.[김문수/국민의힘 대선 후보 : \"말 바꾸기만 하는 후보는 이번 선거에서 반드시 퇴출시켜야 합니다. 이번에 퇴출 시키지 못하면 우리 경제는 5년이 아니, 20년이 지나도 극복 못 할 정도로 무너질 것입니다.\"]경제는 살려본 사람이 살릴 수 있다며, 김 후보가  경기지사 시절 삼성과LG전자 생산기지를 유치한 점 등을 강조했습니다.그러면서 민생 추경 30조 원 편성, 전국GTX확대,  도심 주택 공급 활성화 소상공인 전문 은행 설립 등을 약속했습니다.국민의힘은 이재명 후보 아들의 불법 도박 혐의를 두고도 공세를 이어갔습니다.이 후보가 청년에게 기본소득을 약속하면서  정작 아들은 수억 원을  도박에 썼다며, 청년에 대한 조롱이라고 주장했습니다.[김용태/국민의힘 비상대책위원장 : \"민주당은 이재명 후보 본인, 배우자, 아들을 향한 모든 비판을 방탄으로 틀어막고 있습니다. 이렇게 비판은 막고, 책임은 회피하는 사람에게 우리나라를 맡겨도 되겠습니까?\"]유시민 작가가  김문수 후보 배우자 설난영 씨를 향해 '제정신이 아니'라고 발언한 데엔 여성 혐오이자  특권 의식이라고 지적했습니다.김문수 후보 역시  여성 노동자에 대한 학력 비하를 투표로 심판해달라고 당부했습니다.개혁신당 이준석 후보는 오늘 서울권 유세에 집중하는 가운데, 이재명 후보 아들 논란에 대한  검증을 재차 강조했습니다.[이준석/개혁신당 대선 후보/YTN라디오 '뉴스파이팅'/음성녹취 : \"자식의 허물 때문에 정치를 잠시 쉬고 계시는 분들도 있고 이런 상황이기 때문에 저는 충분히 국민들께서 이 부분에 대해서는 검증을 해야 된다고 생각하신다고 봅니다.\"]이번 선거에서 자신은  보수 세력의 새로운 지향점을 만들겠다며, 국민의힘과 단일화 가능성은 없다고 밝혔습니다.KBS뉴스 이윤우입니다.영상편집:김형기■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "나경원 \"이재명 아들 '음란욕설' 3년 전 사과로 갈음? 맞지 않아\"",
        "date": "2025.05.30. 오후 12:03",
        "content": "\"지난해 새롭게 판결 받아\"…李 사과 요구유시민 '설난영 발언'엔 \"폭력적 성의식\"\"민주당, 한마디도 못하고 李 옹호\" 지적나경원 의원이 26일 오후 서울 도봉구 방학사거리에서 열린 '내일의 기적을 만들' 노원·도봉·강북 김문수 국민의힘 대선 후보의 유세에 앞서 지지 연설하고 있다. ⓒ데일리안 방규현 기자[데일리안 = 고수정 기자] 나경원 국민의힘 공동선거대책위원장이 이재명 더불어민주당 대선 후보 장남의 과거 성적 혐오 댓글을 '음란욕설'로 규정하고 \"지난해 새롭게 판결을 받은 게 있기 때문에 3년 전에 사과한 걸로 갈음한다는 건 맞지 않다\"며 이 후보의 대국민 사과를 요구했다.또 나 위원장은 이 후보를 지지하는 것으로 알려진 유시민 전 노무현재단 이사장의 김문수 후보 배우자 설난영 여사 비하 발언에 대해서도 \"진보를 가장한 왜곡된, 폭력적 성의식으로 구태 중에 구태\"라고 맹비난했다.나경원 위원장은 30일 오전 의원회관에서 기자간담회를 열어 이 후보의 장남이 과거 상습도박과 인터넷에 성적 혐오 댓글을 남겨 벌금 500만원을 선고받은 것을 두고 \"이 후보가 '아들을 잘못 키운 내 부덕'이라고 했으면 우리가 문제 제기를 하기 어려웠을 수 있다. 그러나 사과는커녕 오히려 (문제를 제기한) 이준석 개혁신당 후보를 공격하기 시작했다\"고 지적했다.그는 \"원전에 대해서는 사과 안 하고 (이준석 후보에게) 사과를 요구하는 건 앞뒤가 맞지 않다\"며 \"이재명 후보는 답변을 회피하고 민주당의 여성 의원들은 '보통 있는 일'이라고 했다. 또 3년 전 사과한 걸로 사과했다고 하는 건 맞지 않다\"고 질타했다.앞서 이재명 후보는 지난 2021년 12월 대선을 석 달 앞두고 장남의 도박 등 의혹이 불거지자 \"가족들과 관련해서 매우 불미스러운 일이 발생했다. 자식을 가르치는 부모 입장에서 참으로 죄송하다는 말씀을 드린다\"고 사과한 바 있다. 하지만 이 후보는 뒤늦게 알려진 장남의 여성 성희롱 글 게시 의혹에 대해선 따로 사과한 적이 없다.이에 나 위원장은 \"2021년 사과로 (현 사태의) 사과로 갈음하자는 민주당 당직자들에게 허위사실 유포 책임을 물어야 한다\"며 \"여성 의원들도 그때그때 다른 성의식, 본인들의 문제에 있어서는 다른 잣대로 판단하는(것에 대해) 여성 의원들의 명확한 입장을 요구한다\"고 덧붙였다.이와 함께 나 위원장은 유시민 전 이사장이 순천여고를 졸업한 뒤 상경해 노동운동을 하다가 김 후보와 결혼한 설 여사를 향해 \"균형이 안 맞을 정도로 대단한 남자와의 혼인\" \"대선 후보 배우자란 자리가 설난영 인생에서는 갈 수 없는 자리\" \"그래서 제정신이 아닌 것\" 등으로 표현한 것에 대해 \"여성 비하나 노동자 폄하를 넘어서 동반자적 신뢰와 연대 가치를 모욕한 것\"이라고 분개했다.그는 \"'노무현 정신'이 적어도 이런 차별적 성의식, 구태적 진보관은 아니라고 생각한다\"며 \"설 여사는 아이들을 반듯하게 키웠다. 김 후보가 경기도지사일 때 법인카드 유용 문제 있는 것 봤느냐. 멀쩡한 교육받고 멀쩡한 가정 이루고, 변호사 부인이 만든 가정과 비교해보라\"고 일갈했다.그러면서 \"반듯하게 경기지사·국회의원·장관의 부인으로서 내조했기 때문에 청렴한 김문수가 나온 것\"이라며 \"민주당이 모든 의원이 한마디도 못하고 일사불란하게 이재명 후보를 옹호하는 건 1인 괴물독재의 탄생을 예고한다고 본다. 국민 여러분의 현명한 선택을 기대한다\"고 호소했다."
      },
      {
        "title": "김용태 “진보 진영, 이재명 보호하기 위한 위선의 방패막 쳐”",
        "date": "2025.05.30. 오후 12:01",
        "content": "30일 경기 가평서 국민의힘-새미래민주 정책 협약김용태, 李 아들 의혹 언급 \"침묵 속에 진실 묻혀\"단일화 관련 \"현실적으로 녹록지 않은 상황\"투표용지 반출 논란 선관위 향해 \"대책 강구하라\"[이데일리 김형일 기자] 김용태 국민의힘 비상대책위원장 겸 공동선거대책위원장이 이재명 더불어민주당 대통령 선거 후보를 보호하기 위해 진보 진영이 위선의 방패막을 치고 있다고 비판했다. 이 후보는 최근 아들의 상습 도박과 음담패설 논란에 휩싸여 있다.30일 경기 가평군 청평시계탑 광장에서 열린 김문수 국민의힘 대통령 선거 후보 지지를 호소하고 있는 김용태 비대위원장 겸 공동선거대책위원장.(사진=연합뉴스)김 위원장은 30일 오전 경기 가평군 청평시계탑 광장에서 자당 김문수 대선 후보, 전병헌 새미래민주당 대표와 정책 협약식을 마친 후 기자들과 만나 이같이 밝혔다. 또 “진보 여성 단체들은 이준석 (개혁신당) 후보에게 조롱과 저주를 퍼붓지만, 성적 혐오 표현을 했던 이재명 후보 아들에 대해서는 침묵하고 있다. 정의와 인권, 약자를 위한 외침은 어디로 갔는가”라고 했다.이어 “이재명 후보는 점잖은 척, 의연한 척하며 문제를 제기한 사람에게 책임을 전가하고 있다. 위선을 비판한 사람은 뭇매를 맞고 진실은 침묵 속에 묻히는 구조”라며 “이렇게 비판은 막고 책임은 회피하는 사람에게 우리나라를 맡겨도 되겠는가. 이번 선거는 거짓에 투표하느냐 진실을 지키느냐의 싸움”이라며 김문수 후보를 지지해달라고 호소했다.이준석 후보는 지난 27일 대선 후보 3차TV토론회에서 이재명 후보 아들의 ‘음담패설’ 의혹 등을 제기했으며, 이후 공방을 주고받고 있다. 민주당은 허위 사실이라고 주장하고 있으며, 개혁신당은 명백한 사실이라고 반박했다.김 위원장은 이준석 후보와의 단일화 가능성에 대해선 “언제든지 논의할 수 있지만, 현실적으로 지금 녹록지 않은 상황”이라며 “3자 구도에서 두 분(김문수·이준석 후보)이 함께 승리하실 수 있다. 김문수 정부가 출범해도 이준석 후보의 역할이 분명히 있을 것”이라고 설명했다.중앙선거관리위원회의 ‘투표용지 반출 논란’에 대해서도 입장을 밝혔다. 김 위원장은 “사전투표를 시행한 지 여러 차례임에도 불구하고, 계속해서 선거 부실에 관한 이야기들이 도마 위에 오르고 있다”며 “선거 관리는 국가 안보에 관한 사항이다. 선관위는 지금 즉시 많은 시민들께서 안전하고 안심하게 투표하고 선거하실 수 있도록 대책을 강구하길 바란다”고 덧붙였다."
      },
      {
        "title": "김문수, ‘이재명 가족 도덕성’ 공격 - 민주 “이미 사과”… 비방전 최고조",
        "date": "2025.05.30. 오전 11:58",
        "content": "■ 선거 막판 ‘이재명 아들’ 공방“이재명 아들 관심 없다”던 김문수대국민호소문 통해 공식 언급보수결집 등 막판 뒤집기 시도민주 “지난 대선 때 다 나온 얘기”대선 나흘앞 대국민호소김문수 국민의힘 대통령 선거 후보가 30일 오전 서울 영등포구 여의동 국민의힘 당사에서 기자회견을 열고 대국민 호소문을 발표하고 있다.  박윤슬 기자김문수 국민의힘 대통령 선거 후보가 30일 이재명 더불어민주당 대선 후보 장남 동호 씨의 논란을 거론하며 날을 세운 것은 이재명 후보와 가족의 도덕성을 집중 공격하며 대선 막판 뒤집기에 나선 것으로 해석된다. 사전투표율이 역대 최고치를 기록하는 가운데, 보수층이 많은 대구·경북(TK) 지역만 유독 투표율이 낮은 상황에 대한 위기감도 작용한 것으로 보인다. 결국 ‘네거티브’ 전략으로 지지층 결집을 시도하는 승부수를 던졌다는 해석이 나온다.김 후보는 이날 서울 영등포구 여의동 국민의힘 중앙당사에서 이 같은 내용의 ‘대국민 호소문’을 발표했다. 김 후보는 특히 이재명 후보를 ‘무자격’ ‘파렴치’로 지칭하며, 후보와 후보 가족의 도덕성 문제를 집중적으로 문제 삼았다. 김 후보는 이재명 후보를 향해 “아들의 반사회적인 행동에 대해 사과는커녕 엉뚱한 곳을 공격하고 있다”고 쏘아붙였다.김 후보가 동호 씨의 문제를 직접적으로 거론한 것은 처음이다. 김 후보는 전날 사전투표 후 기자들과 만나선 “특별히 드릴 말씀이 없다. 내용 자체에 대해 주목하지 않았고, 이재명 후보에 대해 하도 할 말이 많아서 아들까지는 관심도 없고 시간상 허락되지도 않는다”며 유보적 입장을 취한 바 있다.권성동 국민의힘 원내대표도 이날SNS에 “이재명 후보와 가족은 어떻게 살아왔길래 그들이 했던 말들을TV에 옮기기만 하면 청소년관람불가 등급이 돼버리는 것이냐”고 비판했다. 권 원내대표는 동호 씨의 성희롱성 발언뿐 아니라 이재명 후보의 형수에 대한 폭언 등까지 거론하며 “TV와 신문에 실릴 수조차 없는 흉악한 폭언을 내뱉고 살아왔으니 역설적으로 세상에 그 민낯이 덜 알려져 온 것”이라고 일침했다. 그러면서 “좌파 진영은 이준석 후보에게만 여성 혐오를 조장한다며 분노를 표출하고 있다. 선택적 분노이고 모순”이라고 강조했다.국민의힘이 ‘젓가락’ 논란에 대해 이재명 후보에 대한 공세를 강화하면서 이준석 후보와 연합전선을 구축하는 모습도 연출되고 있다. 이준석 후보는 이날 오전YTN라디오 방송에서 ‘젓가락 발언’에 대해 “방송에 나가기 부적절한 수위였다는 지적에 대해선 죄송하다”면서도 “방송 불가 욕설을 아무리 순화해도 방송에 내보내기 어렵다면, 그런 욕설을 한 사람을 지적하지 못하는 것인가란 딜레마가 있다”고 주장했다.국민의힘 ‘이재명 가족비리 진상조사단’도 이날 첫 회의를 열어 동호 씨의 도박자금 출처 및 성희롱 발언에 대해 점검했다. 진상조사단 관계자는 “이재명 후보자 재산신고 내역에 전 재산이 390만 원에 불과한 동호 씨가 어떻게 2억3000만 원이 넘는 금액을 도박 사이트에 입금했는지 돈의 흐름을 살펴볼 것”이라고 말했다."
      },
      {
        "title": "윤희숙 \"서울대 졸업장 그렇게 자랑스럽나\" 유시민에 개탄",
        "date": "2025.05.30. 오전 11:57",
        "content": "윤희숙 \"비틀린 성의식에 뻔뻔한 학벌우월주의\"권영세 \"여성을 남성의 종속물로 치부\"이준석 \"여성에 대한 뿌리 깊은 멸시와 오만\"사진=연합뉴스유시민 전 노무현재단 이사장이 김문수 국민의힘 대선 후보 부인 설난영 씨에 대해 \"지금 영부인이 될 수 있다는 생각에 제정신이 아니다\"라고 발언한 후 후폭풍이 이어지고 있다. 국민의힘 인사는 물론 이준석 개혁신당 대선 후보까지 \"여성에 대한 뿌리 깊은 멸시와 오만\", \"학벌주의와 여성 비하\"라며 십자포화를 퍼부었다.윤희숙 국민의힘 여의도연구원장은 30일 자신의 사회관계망서비스(SNS)에 \"유시민씨, 서울대 졸업장이 그렇게 자랑스럽나\"라는 제목의 글을 올려 \"나보다 좋은 대학 나온 남편이랑 결혼한 여성들은 다 과분한 인생인가\"라고 꼬집었다.윤 원장은 \"이재명 후보 아들의 판결문에 나오는 끔찍한 표현들에 대해 아버지로서 사과 한마디 안 하는 이재명 본인, 그 주변에서 벌떼처럼 일어나 의혹을 제기한 사람만 집단린치 하는 민주당도 마찬가지다\"라며 \"민주당식K-진보의 모습이다. 비틀린 성 의식에 뻔뻔한 학벌 우월주의도 문제지만 들켰으면 사과 좀 하고 살자\"고 덧붙였다.권영세 전 국민의힘 비상대책위원장은 같은 날SNS에 \"유시민이 위선적인 좌파 지식인들의 민낯을 적나라하게 보여줬다\"면서 \"저학력자를 비하하는 학벌주의, 노동계급을 천대하는 계급주의, 여성을 남성의 종속물 정도로 치부하는 성차별주의에 김어준은 그저 좋아라 웃고만 있었다\"고 했다.권 전 위원장은 \"그토록 차별금지법을 강하게 주장하던 이재명과 권영국은 무슨 얘기라도 있어야 하는 거 아닌가\"라며 \"이런 자들이 대한민국의 주도 세력이 되는 일은 어떻게든 막아야 한다\"고 강조했다.개혁신당 이준석 대통령선거 후보가 29일 국회에서 긴급기자회견을 열고TV토론회에서 여성 신체에 대한 표현으로 논란이 되고 있는 것과 관련해 입장을 밝힌 뒤 취재진의 질문에 답변하고 있다.  /사진=연합뉴스이준석 후보 또한 전날SNS에 \"유시민이 한 발언을 보고 경악했다\"면서 \"계급의식과 오만함이 진보 진영의 대표 스피커라 자처하는 이들의 알량한 철학 속에 깊숙이 자리 잡고 있다는 사실은 알고 있었지만, 대선이라는 공적 무대에서 학벌주의와 여성 비하에 가까운 저급한 언어로 상대를 공격하는 모습을 보니, 정치적 품격이란 무엇인가 다시 묻게 된다\"고 지적했다.이 후보는 \"설난영 여사를 두고 '남편의 학벌에 기대어 기고만장하게 살아왔다'는 유시민의 발언은 단순한 말실수가 아니다\"라며 \"한 여성의 삶 전체를 남편의 존재에 기대 형성된 허상으로 규정하고, 정치적 정당성을 박탈하려는 계급주의적 비하이며, 그 속엔 여성에 대한 뿌리 깊은 멸시와 오만이 배어 있다\"고 주장했다.이어 \"노무현재단의 이사장을 지낸 그가 결국 노무현 정신을 단 한 줌도 이해하지 못했다는 사실이 더욱 씁쓸하다\"면서 \"노무현 대통령은 대학을 다니지 않았다는 이유로 조롱받던 시절에도, 지역 명문 실업계 고등학교에 진학해 독학으로 사법시험에 합격하며 편견을 넘어섰다. 하지만 주류 정치권은 끝끝내 그 학력을 집요하게 물고 늘어지며 소금을 뿌리듯 공격했다\"고 했다.그러면서 \"유시민 씨는 그러한 시대와 현실을 누구보다 잘 알 텐데도, 과거 명문 여고를 졸업하고 대학까지 마친 설난영 여사를 선거의 도구로 삼아 ‘욕망의 화신’처럼 묘사했다\"면서 \"그것은 노무현 정신의 정반대에 선, 퇴행적이고 모욕적인 행태였다\"고 비판했다.앞서 유 전 이사장은 28일 '김어준의 다스뵈이다'에 출연해 설난영 씨가 이재명 더불어민주당 대선 후보 부인 김혜경 씨의 법인카드 사용 등을 비판한 것을 두고 \"유력한 정당의 후보 배우자가 다른 유력한 후보 배우자를 헐뜯는 것은 없었던 일\"이라고 포문을 열었다.유 전 이사장은 \"설난영은 부품회사 세진전자 노동조합 위원장이었다. 대학생이 노동자와 혼인한 거다\"라며 \"그 관계가 어떨지 짐작할 수 있다. 설난영이 보기에 김문수는 너무나 훌륭한 사람인 거였다. 본인하고 균형이 안 맞을 정도로 대단한 남자와의 혼인을 통해 내가 고양되었다고 느꼈을 것이다. 남편에 대해 비판할 수 없다\"고 주장했다.이어 \"이후 국회의원 사모님이 됐으니 남편을 더욱 우러러본다. 경기도지사가 되고는 더더욱 우러러본다. 대통령 후보까지 됐으니 본인이 감당할 수 없는 자리에 온 것이다\"라며 \"유력한 정당 대통령 후보 배우자란 자리가 설난영 인생에선 갈 수 없는 자리기 때문에 이 사람이 지금 발이 공중에 떠 있다. 우리처럼 데이터 보는 사람에게는 그래봤자 김문수가 대통령 될 가능성은 '제로'지만 본인이 볼 때는 영부인이 될 수도 있다는 생각에 그래서 한마디로 제정신이 아니라는 뜻이다\"라고 부연했다.사진=연합뉴스앞서 설난영 씨는 24일 공개된'SNL코리아'에 게스트로 출연해 김혜경 씨의 '법인카드 유용 의혹'을 에둘러 꼬집었다.이날 편의점 직원으로 변신한 설난영 씨는 김혜경 씨의 대역으로 분한 개그우먼 정이랑과 포옹하며 \"법카(법인카드) 사용하지 마세요\"라고 말했다.김혜경 여사가 경기도 법인카드 유용 의혹으로 공직선거법 위반 혐의로 재판받는 상황을 풍자한 것이다."
      }
    ]
  ],
  "선관위": [
    [
      {
        "title": "선관위 \"`회송용 봉투에 기표용지`는 자작극 추정…수사 의뢰\"",
        "date": "2025.05.30. 오후 12:39",
        "content": "28일 인천국제공항 1터미널에 설치된 제21대 대통령선거 사전투표소에서 관계자가 투표용지와 관외 사전투표자를 위한 회송용 봉투를 들어보이고 있다. [영종도=연합뉴스]경기도선거관리위원회는 30일 \"회송용 봉투에 기표된 투표지가 나왔다\"는 신고에 대해 \"자작극으로 추정돼 경찰에 수사 의뢰하기로 했다\"고 밝혔다.도 선관위 관계자는 \"자체 확인 결과 해당 선거인이 타인이 기표한 투표지를 전달받아 관외 회송용 봉투에 넣은 것으로 추정된다는 검토 결과가 나왔다\"면서 이같이 말했다.이 관계자는 \"자작극으로 의심된다는 판단에 따라 수사 의뢰하기로 한 것\"이라며 \"구체적인 경위 등은 경찰 수사로 밝혀질 것\"이라고 했다.앞서 이날 오전 7시 10분쯤 경기 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표된 투표용지가 반으로 접힌 채 나왔다\"는 112 신고가 접수됐다.이 신고는 한 20대 여성 투표인 A씨가 관외투표를 하는 과정에서 자신의 회송용 봉투 안에 기표용지가 있다고 선거 참관인에게 알리면서 즉시 이뤄졌다.현장에 출동한 경찰은 선관위에 현장을 인계하고 철수했다. 문제의 기표용지의 경우 '공개된 투표지는 무효표 처리된다'는 규정에 따라 무효 처리됐다."
      },
      {
        "title": "선관위 \"봉투 안 '이재명 기표용지' 자작극 의심…수사 의뢰\"",
        "date": "2025.05.30. 오후 12:38",
        "content": "기사와 직접적인 관련이 없는 투표용지 자료사진. 〈사진=연합뉴스〉관외 사전투표 회송용 봉투에서 이미 기표가 된 용지가 나왔다는 신고에 대해 중앙선거관리위원회가 \"혼란을 부추길 목적으로 일으킨 자작극으로 의심된다\"며 경찰에 수사 의뢰할 예정이라고 밝혔습니다.선관위는 오늘(30일) 오전 공지를 통해 \"오늘 오전 7시쯤 경기도 용인시 수지구 성복동사전투표소에서 선거인에게 교부한 관외 사전투표 회송용 봉투에 특정 후보자에게 기표한 투표지가 들어있었다는 내용의 언론보도가 있었다\"고 설명했습니다.이어 \"이는 해당 선거인이 타인으로부터 기표한 투표지를 전달받아 빈 회송용 봉투에 넣어 투표소에서 혼란을 부추길 목적으로 일으킨 자작극으로 의심된다\"며 \"수사를 의뢰할 예정\"이라고 덧붙였습니다.앞서 이날 오전 7시 10분쯤 용인시 수지구 성복동주민센터 사전투표소에서 한 선거 참관인이 회송용 봉투에서 이재명 더불어민주당 후보에게 기표가 된 투표용지가 반으로 접힌 채 나왔다고 경찰에 신고했습니다.당시 한 유권자가 투표하는 과정에서 자신의 회송용 봉투 안에서 기표용지가 발견됐다고 선거 참관인에게 알리면서 신고가 이뤄진 것으로 파악됩니다."
      },
      {
        "title": "이준석, 선관위 부실관리에 \"수사결과 오늘 발표해 국민 안심시켜야\"",
        "date": "2025.05.30. 오후 12:37",
        "content": "국민의힘 단일화 언급엔 \"금시초문\"이재명 장남 벌금형 관련 \"국민이 판단 끝냈을 것\"이준석 개혁신당 대통령 후보가 제21대 대통령선거 사전투표 첫날인 29일 서울 성북구 고려대학교 앞을 찾아 학생들과 인사를 나누고 있다.2025.5.29/뉴스1 ⓒNews1 민경석 기자(서울=뉴스1) 이기림 손승환 기자 = 이준석 개혁신당 대통령 후보는 30일 선거관리위원회의 부실관리 의혹에 대해 \"지체하지 않고 빠르게 수사결과를 오늘 중 발표해서 국민들이 안심하고 투표하게 해야 한다\"고 밝혔다.이 후보는 이날 오후 서울 마포구 경의선숲길에서 기자들과 만나 \"선관위가 동작하는 걸 선거에 나간 분들 대부분 아는데, 부정선거 담론이 상당히 오랜 기간 한국에 있었기 때문에 의혹 제기만으로도 유권자에게 상당한 영향을 줄 수 있다\"며 이같이 말했다.이 후보는 \"수사기관에서 명명백백히 밝혀서 실제 선거관리에 부정이나 부실이 있었는지, 어떤 경우에는 부정선거를 거꾸로 입증하기 위해 상황극처럼 하는 경우가 있다\"며 \"제가 아는 선거관리 방식대로라면 애초에 봉투에 투표용지가 들어간 상태로 발견되는 건 발생하기 어려운 정황\"이라고 지적했다.이어 \"6개월간 지속된 계엄 국면이 많은 국민에게 빠른 종식을 기대하는 투표\"라며 \"젊은 유권자 지지를 받는 개혁신당 입장에서는 짬을 내서 사전투표를 해주면 좋겠다\"고 말했다.또한 이 후보는 국민의힘으로부터 단일화 관련 언급이 이어지는 것에 대해 \"금시초문\"이라고 밝혔다.이 후보는 \"김재원 국민의힘 대통령 후보 비서실장이 라디오에서 사실관계와 다른 이야기를 하는 것 같다\"며 \"저는 일정을 수행했고, 사전투표가 시작된 상황에서 그게 의미 있는 대화라고 생각하는 사람도 없을 것\"이라고 말했다.이어 \"선거하다 보면 중간에 거간하는 사람들이 많이 다니기 때문에, 그런 사람의 말을 옮기는 과정에서 잘못된 의사가 전달된 게 아닌가 싶다\"며 \"(빅텐트 추진단장인) 신성범 국민의힘 의원과도 지난번 제 차에 올라타려고 하다가 불발된 이후 죄송하다고 연락한 뒤로 연락한 적은 없다\"고 강조했다.아울러 이 후보는 이재명 더불어민주당 대통령 후보 장남이 성적 혐오 댓글 등을 단 혐의로 500만 원 벌금형을 받은 것에 대한 더불어민주당의 반발에 대해 \"선거를 치러야 하니까 본인들도 방어논리를 만드는 것으로 보이는데, (이재명 장남이) 벌금 받은 공소장을 보고 많은 국민이 판단을 끝냈을 것\"이라고 밝혔다."
      },
      {
        "title": "[속보] 김포 장기동 투표함서 22대 총선 투표용지 발견...선관위 조사 착수",
        "date": "2025.05.30. 오후 12:33",
        "content": "제21대 대통령선거 사전투표 둘째 날인 30일 오전 대전시 서구 대전시청에 마련된 사전투표소에서 유권자가 투표함에 투표용지를 넣고 있다. [대전=연합뉴스]21대 대선 사전투표소 투표함에서 지난해 22대 총선 투표용지가 발견돼 선거관리위원회가 조사에 착수했다.30일 경기도선거관리위원회에 따르면 이날 오전 5시 25분쯤 경기 김포시 장기동행정복지센터에 있는 관내 사전 투표함에서 2024년 치러진 22대 총선 투표용지 1장이 나왔다.해당 용지는 이날 사전투표에 앞서 선관위 관계자와 참관인들이 관내·관외 투표함을 확인하는 과정에서 발견됐다.발견된 용지에는 김포시 국회의원선거투표(김포시갑선거구)에 관인이 찍혀 있고 기호 2번 박진호 후보에게 기표한 것으로 파악됐다.선관위는 총선 개표 당시 해당 용지가 누락된 것으로 보고 구체적인 사실관계를 파악 중이다.경기도 선관위 관계자는 \"봉쇄·봉인 전에 투표함 내부를 살펴보다가 투표용지를 발견해 회수했다\"며 \"용지가 발견된 투표함은 투표소에서 현재 사용하고 있다\"고 말했다."
      },
      {
        "title": "'사전투표 부실관리', 아직도 정신 못차린 선관위",
        "date": "2025.05.30. 오후 12:32",
        "content": "핵심요약20대 대선 사전투표 때는 '소쿠리 투표' 논란, 21대 때는 '투표용지 외부 반출' 사고.사고 발생원인이 '투표소 협소'?사전투표자가 몰릴 거라는 걸 몰랐나?20대 대선 때 '예측 실패와 사전대비 미흡'  진단하더니 21대 때 되풀이?지난 29일 서울 서대문구 신촌동 주민센터 사전투표소에서 포착된 투표용지 추정 물체 모습. 유튜브 '애국청년 박준영' 캡처.12.3 내란사태로 조기에 치러지는 21대 대통령 선거의 사전투표 열기가 뜨겁습니다. 이틀간 진행되는사전투표 첫날 투표율이 19.58%로 20%에 근접했습니다. 주권자로서 헌법에 보장된 투표권을 행사하기 위한 열기입니다.그런데 이런 주권자의 열기에 찬물을 끼얹는 일이 또 일어났습니다.서울 서대문구 신촌동 사전투표소(옛 신촌동 주민센터)에서 관외투표자가 투표용지와 회송용 봉투를 들고 투표장 밖으로 나가는 일이 발생한 겁니다. 중앙선관위는 기표 대기줄이 투표소 밖까지 이어져 30~40명이 30m 정도 줄을 섰다고 해명했습니다. 그렇지만 일부 관외투표자 대기자들은 밖에서 한시간 넘게 대기하기도 했고, 심지어 투표용지를 들고 인근 식당에서 점심식사를 한 뒤 투표를 하는 일도 있었다고 합니다. 있어서는 안 되는 일이 일어난 겁니다.3년 전 20대 대선 사전투표 때도 이른바 '소쿠리 투표' 논란이 발생해 중앙선관위원장이 사퇴하는 일이 있었습니다. 당시 중앙선관위는 코로나19 확진으로 격리된 유권자들이 기표한 투표용지를 직접 투표함에 넣지 못하게 하고 참관인이 받아서 대신 투표함에 넣도록 했습니다. 그런데 일부 투표소에서는 플라스틱 소쿠리, 종이 상자, 비닐 팩 등에 유권자의 투표용지를 모았다가 한꺼번에 옮기기도 했습니다. 유권자가 자신의 투표용지가 투표함에 들어가는 걸 확인 할 수 없었습니다.중앙선관위에서는 투표용지 외부 반출에 대해 \"투표용지를 투표소 밖으로 가지고 나가선 안 된다는 명확한 법 규정은 없다\"고 해명 했습니다. 그러나 투표용지가 투표소 밖으로 나간다는 건 대리투표가 가능해지기 때문에 '부정선거' 음모론자들의 주장에 힘을 실어주는 매우 부적절한 일입니다.특히, 사건이 발생한 신촌동 선거구는 민주당 이재명 후보가 사전투표를 한 곳으로 오전 일찍부터 인파가 몰렸고 관외투표자가 압도적으로 많았습니다. 충분히 예견 가능한 일인데도 선관위가 적절하게 대처하지 못한 겁니다.중앙선관위는 직원 부정채용과 20대 대선 때의 이른바 '소쿠리 투표' 논란에도 불구하고 아직도 정신을 차리지 못했다는 비판에서 자유롭기는 어렵습니다.왜냐 3년전 중앙선거관리위원회 '선거관리혁신위원회'를 설치해 20대 대선 부실 원인을 진단하고 대안을 마련했습니다. 당시 혁신위원회의 진단은 \"격리자 등의 사전투표 참여 수요와 소요시간을 제대로 예측하지 못하였고, 수도권 등에 격리자등이 집중되어 있는 점에 대한 대비가 부족하였으며, 절차가 복잡하고 시간이 많이 걸리는 임시기표소 투표방식을 사전투표에 사용한 점\" 등이었습니다.연합뉴스이번에도 지지율 1위를 달리고 있는 민주당 이재명 후보의 사전투표가 예고돼 있었고, 대학가 특성상 관외사전투표자가 관내투표자보다 훨씬 많을 것이라는 건 충분히 예견 가능한 일이었습니다.중앙선관위는 배포한 보도자료에서 \"사전투표소 면적이 협소(68㎡)하여 선거인 대기 공간이 충분하지 않아 사전투표관리관이 관외사전투표자 대기공간을 외부로 이동\" 했다고 설명하고 있습니다. 이는 '부실선거' 책임을 좁은 공간과 선관위 직원이 아닌 '사전투표관리관'에게 떠넘기는 해명입니다.중앙선관위나 서울시선관위, 서대문선관위는 왜 투표소를 공간이 좀 더 넓은 곳으로 정하지 않았는지, 왜CCTV도 설치되지 않은 협소한 공간에 투표소를 설치했는지? 왜 신촌동 사전투표소에서만 투표소 바깥에서 투표용지를 들고 대기하도록 했는지 설명해야 합니다.중앙선관위 김용빈 사무총장이 \"기표 대기 줄이 길어진 상황에서 투표용지 발급 속도를 조절하지 못한 관리 부실이 있었고, 대기 중인 선거인에 대한 통제도 완벽하지 못했다\"며 \"선관위의 책임을 통감하며 깊이 사과드린다\"고 대국민 사과를 하긴 했지만 선관위의 총체적 부실은 그냥 지나갈 문제가 아닙니다.주권자들은 민주주의의 근간인 국민투표를 위해 새벽부터 줄을 서는 수고를 마다하지 않는데, 투표를 관장하는 선관위는 투표용지 투표소 밖 반출이라는 사건을 스스로 일으켜 황당한 '부정선거 음모론'의 빌미를 제공하는 건 있을 수 없는 일이기 때문입니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "용인 사전투표소 회송용 봉투서 이재명 기표 용지 나와...'자작극 의심' 수사의뢰",
        "date": "2025.05.30. 오후 12:29",
        "content": "해당 투표용지 무효표 처리, 선관위 경찰에 수사 의뢰【파이낸셜뉴스 수원=장충식 기자】제21대 대통령 선거 사전투표 이틀째인 30일 \"회송용 봉투에서 이미 기표된 용지가 나왔다\"는 112 신고가 접수돼 당국이 조사에 착수한 것으로 확인됐다.경기도선거관리위원회 등은 이 사건에 대해 '자작극'으로 추정돼 경찰에 수사 의뢰하기로 했다.경기남부경찰청에 따르면 이날 오전 7시 10분께 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표된 투표용지가 반으로 접힌 채 나왔다\"는 112 신고가 접수됐다.이 신고는 한 20대 여성 투표인 A씨가 관외투표를 하는 과정에서 자신의 회송용 봉투 안에 기표용지가 있다고 선거 참관인에게 알리면서 즉시 이뤄졌다.A씨는 관외투표를 위해 투표용지와 회송용 봉투를 받아들고 투표소 앞에서 기다리던 중 문제의 기표용지를 발견한 것으로 파악됐다. 이후 A씨는 이 사실을 알린 뒤 새 회송용 봉투를 받아 정상적으로 투표를 진행한 것으로 확인됐다.현장에 출동한 경찰은 선거관리위원회에 현장을 인계하고 철수한 것으로 알려졌다.이에 대해 경기도선관위는 자체 확인 결과 해당 선거인이 타인이 기표한 투표지를 전달받아 관외 회송용 봉투에 넣은 것으로 추정돼 자작극으로 의심된다는 판단에 따라 수사 의뢰하기로 했다.이어 중앙선거관리위원회에서도 공지를 통해 해당 사건에 대한 '수사 의뢰' 방침을 전했다.#용인사전투표소"
      },
      {
        "title": "남편 대신 대리투표 한 60대 선거사무원…긴급체포",
        "date": "2025.05.30. 오후 12:23",
        "content": "선관위, 선거사무원직서 해촉…경찰 고발 예정제21대 대통령 선거 사전투표 첫째 날이었던 지난 29일 서울 강남구 대치2동주민센터에서 한 선거사무원이 대리 투표를 해 경찰에 붙잡혔다. ⓒ연합뉴스제21대 대통령선거 사전투표 첫날 서울 강남에서 대리투표를 한 유권자가 경찰에 붙잡혔다.30일 서울 수서경찰서는 공직선거법상 사위투표 혐의로 선거사무원 60대 A씨를 긴급체포해 조사 중이라고 밝혔다.A씨는 선거사무원으로 위촉된 계약직 공무원으로 사전투표 첫날이었던 전날(29일) 오후 1시경 서울 강남구 대치2동 사전투표소에서 남편의 신분증으로 대리투표를 한 혐의를 받는다.A씨는 대리 투표 후 같은 날 오후 5시경 자신의 신분증으로 투표를 하면서 중복투표를 했다.경찰은 전날 오후 5시11분경 '투표를 두 번 한 유권자가 있다'는 112 신고를 받고 출동해 사건 경위를 파악한 후 약 30분 뒤 A씨를 긴급체포 했다.A씨는 강남구 보건소 소속 계약직 공무원으로 전날부터 이틀 간 투표사무원으로 위촉된 것으로 파악됐다. A씨는 유권자의 신원을 확인하는 업무를 담당한 것으로 전해졌다.강남구청은 이날 A씨를 직위해제했다. 선거관리위원회도 A씨를 선거사무원직에서 해촉하고 경찰에 고발할 예정이라고 밝혔다."
      },
      {
        "title": "[속보] 선관위 “봉투 속 이재명 기표용지, 자작극 추정...수사 의뢰”",
        "date": "2025.05.30. 오후 12:23",
        "content": "경기도선거관리위원회 청사. 경기도선관위 제공경기도선거관리위원회는 관외 사전투표 회송용 봉투에서 기표된 투표지가 발견된 사건(경기일보 30일 온라인 단독 보도)과 관련, 자작극일 가능성이 높다고 보고 경찰에 수사를 의뢰하기로 했다고 30일 밝혔다.경기도 선관위 관계자는 “내부 확인 결과, 해당 선거인이 타인이 기표한 투표지를 전달받아 관외 회송용 봉투에 넣은 것으로 추정된다”며 “자작극으로 의심돼 수사 의뢰를 결정했다”고 설명했다.그는 이어 “정확한 경위는 경찰 수사를 통해 밝혀질 것”이라고 덧붙였다.회송용 봉투에서 이재명 후보에게 기표된 기표용지가 반으로 접힌 채 나왔다. A씨 제공앞서 이날 오전 7시10분께 용인특례시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 “투표 봉투 안에 이미 특정 후보가 찍혀 있는 용지가 담겨 있다”는 112 신고가 접수됐다. <경기일보 온라인 단독 보도>신고자는 사전투표 중이던 20대 여성 A씨로, 자신이 투표하려다 회송용 봉투 안에 이미 기표된 투표지가 들어 있는 것을 발견하고 참관인에게 이를 알렸다.선관위는 공직선거법에 따라 해당 투표지를 무효표 처리됐다."
      },
      {
        "title": "회송용봉투서 이재명 기표용지…\"자작극 의심\" 수사의뢰(종합)",
        "date": "2025.05.30. 오후 12:21",
        "content": "경기선관위, 신고 접수 관련 경찰에 수사의뢰[인천공항=뉴시스] 정병혁 기자 = 제21대 대통령 선거 사전투표 마지막 날인 30일 인천국제공항 제1터미널 출국장에 설치된 사전투표소를 찾은 유권자들이 투표를 하고 있다. 2025.05.30.jhope@newsis.com[수원=뉴시스] 변근아 기자 = 제21대 대통령 선거(대선) 사전투표 이틀째인 30일 \"회송용 봉투에서 이미 기표된 용지가 나왔다\"는 신고가 접수된 것 관련 경기도선거관리위원회(경기선관위)가 \"자작극으로 의심돼 경찰에 수사의뢰하기로 결정했다\"고 밝혔다.경기선관위 관계자는 이날 \"소관과에서 종합적으로 검토한 결과 문제를 제기한 선거인이 타인이 기표한 투표용지를 전달받아 관외 회송용봉투에 넣은 것으로 추정된다\"고 말했다.이어 \"투표소 혼란을 부추길 목적의 자작극으로 의심돼 경찰에 수사 의뢰하기로 결론을 내렸다\"고 설명했다.앞서 이날 오전 7시10분께 경기도 용인시 수지구 성복동 주민센터 사전투표소에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표된 투표용지가 나왔다\"는 취지의 112 신고가 접수됐다.해당 신고는 당시 투표소를 찾은 한 유권자가 이 같은 내용을 선거 참관인에게 알리며 이뤄졌다."
      },
      {
        "title": "경찰, 사전투표 사무원 체포...'대리 투표' 혐의",
        "date": "2025.05.30. 오후 12:21",
        "content": "서울 수서경찰서는 제21대 대통령선거 사전투표 첫날 배우자의 주민등록증을 이용해 대리 투표한 혐의 등으로 60대 여성 사전투표 사무원 A 씨를 체포해 조사하고 있습니다.A 씨는 어제(29일) 낮 12시쯤 서울 대치2동 사전투표소에서 남편의 신분증으로 대리투표를 한 뒤, 오후 5시쯤 본인의 신분증으로 투표를 시도한 혐의를 받고 있습니다.강남구 보건소 소속 계약직 공무원이었던 A 씨는 어제와 오늘 이틀 동안 투표 사무원으로 위촉된 것으로 파악됐습니다.사건 이후 A 씨는 강남구 보건소에서 직위 해제된 것으로 전해졌는데, 선관위도 A 씨를 선거 사무원직에서 해촉했다고 설명했습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "사전투표율 정오 기준 25.79%…1145만명 넘어",
        "date": "2025.05.30. 오후 12:20",
        "content": "사전투표 2일 차지난 20대 대선보다 0.6%포인트 높아◆…25일 경기도 안양시 한 인쇄소에서 서울시선관위 관계자가 인쇄된 제21대 대통령 선거 투표 용지를 확인하고 있다. [사진=연합뉴스]제21대 대통령선거 사전투표 둘째 날인 30일, 낮 12시 기준 전국 투표율이 역대 최고 수치인 25.79%로 집계됐다.중앙선거관리위원회에 따르면, 이날 정오까지 전체 유권자 4439만 1871명 가운데 1145만 121명이 투표를 마쳤다.이는 지난 2022년 20대 대선의 사전투표 동시간대 투표율(25.19%) 보다 0.6%포인트 높고, 지난 22대 총선 사전투표 당시의 같은 시간대 투표율(22.01%)보다 3.78%포인트 높은 수치다.지역별 투표율을 보면 전남이 44.8%로 가장 높았고, 이어 전북 41.79%, 광주 40.56% 등 순이었다. 반면 대구는 18.20%로 가장 낮았고, 부산(22.37%), 경북(22.89%), 경남(23.02%) 등이 전국 평균에 못 미쳤다.유권자는 이날 오후 6시까지 신분증을 지참해 전국 3565개 사전투표소 어디서든 투표할 수 있다. 투표소 위치는 중앙선관위 홈페이지(www.nec.go.kr)나 대표전화(1390)를 통해 확인 가능하다."
      },
      {
        "title": "‘대치동 중복 투표’ 알고보니 선거사무원이 ‘대리투표’…긴급체포",
        "date": "2025.05.30. 오후 12:20",
        "content": "제21대 대통령선거 사전투표 둘째 날인 30일 사전투표를 하는 모습. 사진은 기사 내용과 무관함. [연합][헤럴드경제=나은정 기자] 서울 강남구 대치동의 한 사전투표소에서 중복 투표를 한 유권자가 선거사무원으로 위촉된 계약직 공무원인 것으로 드러났다.서울 수서경찰서는 공직선거법상 사위투표 혐의로 선거사무원 A씨를 긴급체포해 조사 중이라고 30일 밝혔다.A씨는 전날 오후 1시쯤 강남구 대치2동 소재 사전투표소에서 남편의 신분증으로 대리투표를 한 뒤 오후 5시쯤 자신의 신분증으로 다시 투표를 시도한 혐의를 받는다.경찰은 오후 5시 11분쯤 ‘투표를 두 번 한 유권자가 있다’는 112 신고를 받고 출동해 경위를 파악한 뒤 30여분 뒤 A씨를 긴급체포했다.강남구 보건소 소속 계약직 공무원이었던 A씨는 사전투표가 진행되는 이틀간 투표사무원으로 위촉돼 유권자의 신원을 확인하는 업무를 담당한 것으로 전해졌다.선관위는 A씨를 사무원직에서 해촉하고 경찰에 고발할 방침이라고 밝혔다.강남구청은 이날 A씨를 직위해제했다."
      },
      {
        "title": "[속보] 선관위 \"이재명 찍힌 기표용지 자작극 의심… 수사의뢰할 것\"",
        "date": "2025.05.30. 오후 12:19",
        "content": "연합뉴스제21대 대통령 선거 사전투표 이틀째인 30일 경기 용인시 한 투표소에서 배부된 회송용 봉투에 더불어민주당 이재명 후보에게 기표된 투표지가 나왔다는 신고가 접수된 가운데 선관위는 \"자작극으로 의심돼 수사를 의뢰할 예정\"이라고 밝혔다.선관위는 이날 언론 공지에서 \"해당 선거인이 타인으로부터 기표한 투표지를 전달받아 빈 회송용 봉투에 넣어 투표소에서 혼란을 부추길 목적으로 일으킨 자작극으로 의심된다\"며 이같이 말했다.이날 오전 7시 10분쯤 경기 용인 수지구 성북동 주민센터 사전투표에서 선거 참관인으로부터 \"회송용 봉투에서 이재명 후보에게 기표된 기표용지가 반으로 접힌 채 나왔다\"라는 내용의 신고가 경찰에 접수됐다.한 투표인이 자신의 회송용 봉투 내에서 기표용지가 발견됐다며 참관인에게 알린 것이다."
      },
      {
        "title": "[현장영상+] 이준석 \"표현이 과했던 부분 사과하겠다고 얘기\"",
        "date": "2025.05.30. 오후 12:19",
        "content": "[앵커]개혁신당 이준석 후보가 서울 마포구 경의선숲길 유세 일정을 앞두고 기자들과 질의 응답을 진행합니다.대선TV토론에서 여성신체 폭력 표현을 인용해 논란을 일으킨 것을 두고, 취재진 질문이 이어질 것으로 보입니다.현장으로 가보겠습니다.[이준석 / 개혁신당 대선 후보]제가 언론인들께 이 질문 받을 때마다 표현이 과했던 부분이 있다면 저는 사과하겠다고 이틀 연속으로 얘기해 왔습니다. 그렇기 때문에 당원들께 문자와 이메일로 따로 알려드린 것은 당원들은 우리 당의 근간이고 누구보다도 저를 아껴주시는 분들이기 때문에 그분들과 적극적인 소통을 하기 위한 의도로 보시면 된다. 내용상으로 크게 달라진 부분은 없습니다.[이준석 / 개혁신당 대선 후보]저는 그건 보지 않아서 모르겠습니다.[기자]발언을 그대로 사진으로 올리면 2차 가해 아니냐...[이준석 / 개혁신당 대선 후보]해당 영상이 어떤 건지 몰라서 모르지만 최대한 조심하고 있습니다. 그렇기 때문에 실제 기사나 이런 데서 프로필 사진이나 노출되는 것도 어쩔 수 없는 부분이기는 하지만 최초 속보가 나온 다음에 저만 해도 페이스북에 그 기사 사진을 대체했거든요. 저는 그런 부분에 있어서는 최대한 2차 가해가 발생하지 않도록 해야 된다. 그리고 이재명 후보의 아들이 했다는 발언 중에서 유명 아이돌에 대해서 했다는 발언은 다른 발언입니다.그렇기 때문에 그거는 제가 지적하지 않았던 부분이기 때문에 어떤 개연성이 있는지 잘 모르겠습니다. 저희는 이미 이 사안에 대해서 사실관계는 다 특정되었다고 봅니다. 민주당 쪽에서 어제도 제가 지적했지만 이것의 지엽적인 부분을 가지고 본인들도 선거를 치러야 되다 보니까 방어논리를 만들고 있는 것으로 보이는데 500만 원 벌금받은 약식기소된 공소장을 보고 많은 국민들이 판단을 끝냈을 거라고 봅니다.그렇기 때문에 그 부분에서 추가로 부연할 필요는 없는 것 같습니다. 김재원 의원이 오늘 라디오에 가서 계속 사실관계와 다른 이야기를 하는 것 같던데 잘 아시는 것처럼 어제 9시에 저는 일정이 잡혀 있었던 게 오래이고 그 일정대로 수행했습니다. 그렇기 때문에 다른 오해는 없을 것이라고 생각하고요. 아마 사전투표가 시작된 상황에서 그게 의미 있는 대화라고 생각하는 분들도 없을 것이다, 이렇게 보고. 무엇보다도 선거를 하다 보면 중간에 그런 사람들이 말을 옮기는 과정에서 뭔가 잘못된 의사가 전달되거나 이런 것이 아닐까 생각합니다.그래서 저희는 전혀 금시초문인데 왜 김재원 의원이 그런 말을 했는지 모르겠습니다. 제가 지난TV토론에서도 대한민국이 방위비 협상이나 이런 데서 결국 우리의 방산능력이라든지 군사산업 능력을 바탕으로 해서 트럼프 대통령에게 단순한 방위비 분담금 인상이나 이런 것보다 다른 지점을 제시할 수 있지 않겠느냐는 이야기를 한 바가 있습니다. 그런데 민주당과 한겨레신문에서 팩트체크 또는 검증이라는 취지에서 그것이 불가능하다는 취지로 이야기했는데 미국의 전략연구소 중에 가장 권위 있는CSIS의 빅터 차 한국수석이 오늘 그것에 대해서 상당한 흥미, 그리고 그것의 현실성에 대해서 이야기하는 기고를 어제 했습니다.그렇기 때문에 안보나 이런 문제에 대해서도 지금까지 많은 고민을 통해서 한미 방위비 협상에 있어서도 지금까지와는 다른 틀의 협상을 할 수 있다는 제안을 했던 것이고. 제 주장에 미국 측이 굉장히 흥미를 보이고 있다, 이렇게 해석할 수 있을 것 같습니다. 반면 민주당과 일부 언론에서는 너무 현실에만 천착해서 이런 문제를 바라보고 있는 것이 아니었나라는 생각을 합니다. 미래지향적으로 새로운 아이디어와 새로운 방법론으로 저희가 트럼프 대통령과 협상도 돌파할 수 있다고 생각합니다. 신성범 의원님은 지난번 제 차에 올라타시려고 하다가 그때 불발되신 이후로 그때 그 상황에 대해서 제가 죄송하다는 말씀을 드리기 위해서 연락한 이후로 따로 연락한 바가 없습니다.저는 인지조차... 언제 올렸죠? 저는 유세 중이었고 오늘 아침까지 제가 메시지 작성하고 심야유세하고 그러느라 몰랐습니다. 그런데 그건 만약에 그런 상황이 있었다고 한다면 아마 단장도 다 내용을 알지 못하고 게시했다가 그렇게 한 해프닝이 아니었을까 생각합니다. 선관위가 동작하는 것을 선거에 나간 분들은 대부분 알고 있는데 부정선거 담론이 상당히 오랜 기간 대한민국에 있었기 때문에 이런 기사가 나고 의혹을 제기하는 것만으로 유권자에게 상당한 영향을 줄 수 있습니다. 저는 수사기관에게 명명백백하게 밝혀서 실제 선거관리에 부정이나 부실이 있었던 것인지, 아니면 어떤 경우에는 부정선거를 거꾸로 입증하기 위해서 이분들이 어떤 상황을 상황극처럼 하시는 분이 있습니다.그렇기 때문에 저는 제가 알고 있는 선거관리의 방식대로라면 봉투에 애초에 투표용지가 들어가 있는 상태로 돼 있었다, 이건 발생하기 어려운 정황이기 때문에 수사기관에서 지체하지 않고 빠르게 수사 결과를 오늘 중으로 발표해서 국민들이 안심하고 투표할 수 있도록 해야 한다, 그런 생각을 합니다. 저는 6개월간 지속된 계엄 국면이 많은 국민들에게 빠른 종식을 기대하는 투표이다, 그런 생각입니다. 그런데 무엇보다도 어제 사전투표율이 높았던 것에 저희가 고무됐었는데 둘째 날이 조금 더 높아야 되는데 아직까지 기대치에 미치지 못하고 있습니다. 특히 젊은 유권자들의 지지를 많이 받는 저희 개혁신당 입장에서는 오늘 다들 학교나 일 때문에 바쁘시겠지만 짬을 내서 사전투표 종료시각 전까지 투표해 주셨으면 좋겠다, 이런 말씀을 드리겠습니다. 여러분이 투표하는 만큼 대한민국의 미래가 바뀔 겁니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "[속보]'이재명 기표용지 회송봉투' 자작극 추정…선관위 \"수사 의뢰\"",
        "date": "2025.05.30. 오후 12:17",
        "content": "연합뉴스'이재명 기표용지 회송봉투' 자작극 추정…선관위 \"수사 의뢰\"※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "[사전투표율] 부산 둘째 날 낮 12시 22.37%…지난 대선보다 0.83%p ↓",
        "date": "2025.05.30. 오후 12:17",
        "content": "영도구, 25.62%로 가장 높아제21대 대통령선거 사전투표 둘째 날인 30일 오전 부산 남구청 대강당에 마련된 사전투표소에서 유권자가 투표를 하고 있다. 2025.5.30/뉴스1 ⓒNews1 윤일지 기자(부산=뉴스1) 손연우 기자 = 21대 대통령 선거 사전투표 둘째 날인 30일 낮 12시 기준 부산지역 누적 투표율은 22.37%로 집계됐다.중앙선거관리위원회에 따르면 이날 낮 12시 기준 부산 전체 유권자 286만5552명 중 64만963명이 사전투표에 참여해 22.37%의 투표율을 기록했다.이는 같은 시각 지난해 22대 총선 부산 누적 사전 투표율(20.76%)보다 1.61% 높고, 2022년 20대 대통령 선거 누적 사전 투표율(23.20%)보다 0.83%p 낮다.지역별로는 영도구가 25.62%로 가장 높고, 사상구가 20.88%로 가장 낮다.사전투표는 이날 오후 6시까지 진행된다. 유권자는 별도의 신고 없이 전국 사전투표소 어디에서나 투표할 수 있다. 자신의 주소지가 아닌 곳에서도 가능하다.투표하러 갈 때는 주민등록증, 여권, 운전면허증 등 본인임을 확인할 수 있는 신분증을 지참해야 한다.사전투표소 위치는 지방자치단체의 선거인명부 열람시스템을 이용하거나 중앙선관위 홈페이지의 투표소 찾기 연결 서비스에서 확인할 수 있다."
      },
      {
        "title": "사전투표 2일차…12시 현재 25.79%",
        "date": "2025.05.30. 오후 12:16",
        "content": "[앵커]21대 대선 사전투표가 이틀째 이어지고 있습니다.어제 진행된 사전투표 첫 날 투표율은 역대 최고를 기록했는데요.오늘 분위기는 어떤지 취재기자 연결해 알아보겠습니다.김설혜 기자, 오늘도 사람들이 많이 나왔나요?[기자]네, 저는 지금 사전투표가 한창인 마포구 용강동주민센터에 나와있습니다.뒤에 긴 줄이 늘어선 것 보이시죠.점심시간을 이용해 소중한 한 표를 행사하려는 유권자들의 발길이 계속 이어지고 있습니다.사전투표 첫날인 어제 투표율은 전국 평균 19.58%로, 역대 사전투표 첫 날 기록 중 가장 높은 투표율을 기록했는데요.이틀째인 오늘도 오후 12시 기준 투표율은 25.79%로, 3년 전 20대 대선 때보다도 높습니다.현재까지 전남 지역이 44.8%로 투표율이 가장 높고, 대구는 18.2%로 가장 낮습니다.오늘 사전투표는 어제와 마찬가지로 오전 6시부터 오후 6시까지 이뤄집니다.만 18세 이상 유권자라면 누구나 전국 어디서든 투표에 참여할 수 있는데요.신분증을 반드시 지참하시고 거주지에 상관없이 사전투표가 가능합니다.오늘 사전투표가 종료되면, 사전투표함은 선거일인 6월 3일까지CCTV가 설치된 장소에 보관됩니다.사전투표함 보관 상황은 시·도 선관위 청사에 있는CCTV화면을 통해 누구나 24시간 볼 수 있습니다.지금까지 마포구 용강동 주민센터에서 전해드렸습니다.영상취재: 한일웅영상편집: 변은민"
      },
      {
        "title": "[속보]“남편 신분증으로 하고 또” 대치동 중복 투표 범인 선거사무원…긴급체포",
        "date": "2025.05.30. 오후 12:15",
        "content": "연합뉴스서울 강남구 대치동에서 중복 투표를 한 혐의로 수사를 받는 유권자가 해당 투표소의 계약직 선거사무원인 것으로 파악됐다. 경찰은 29일 해당 선거사무원을 체포했다.30일 서울 수서경찰서는 전날 오전 강남구 대치동 한 투표소에서 남편의 신분증으로 대리투표를 마친 뒤, 오후 5시쯤 본인의 신분증으로 투표를 시도한 선거사무원 A 씨를 체포했다.경찰에 따르면 A 씨는 공직선거법상 사위투표 혐의를 받는다. 성명을 사칭하거나 신분증명서를 위조·변조하는 등의 방법으로 투표한 사람은 5년 이하의 징역 또는 1000만 원 이하의 벌금에 처할 수 있다.현장에 있던 투표 참관인은 A 씨가 두 차례 투표하는 것을 적발해 경찰에 신고했다. 조사 결과 A 씨는 본인이 신원 확인을 하는 역할을 맡아 대리투표가 가능했던 것으로 파악됐다.한편 이번 대선에서도 사전투표의 관리 부실 논란이 이어지고 있다. 29일 서울 서대문구 신촌 사전 투표소에선 투표용지를 받은 유권자들이 투표소 밖에서 대기하고 일부는 식사를 마치고 투표하는 등 관리 부실 사례가 나왔다.이에 선관위 측은 사과문을 내고 “사전투표 과정에서 관리 부실이 있었다”며 “유권자 한 분 한 분께서 소중한 시간을 내어 투표소를 찾아주셨는데, 저희의 잘못으로 혼선을 빚게 했다”고 전했다."
      }
    ]
  ]
}