{
  "한덕수": [
    [
      {
        "title": "대선후보 등록 오후 6시 마감…김문수, 오전에 직접 등록 예정",
        "date": "2025.05.11. 오전 8:19",
        "content": "김문수 국민의힘 대선후보.[뉴시스][헤럴드경제=한희라 기자]중앙선거관리위원회가 11일 제21대 대통령 선거 후보 등록을 마감하는 가운데 국민의힘 김문수 대선 후보는 오전에 경기 과천 중앙선관위를 찾아 직접 후보 등록을 할 예정이다.앞서 국민의힘 지도부와 후보 교체 문제를 놓고 갈등을 빚던 김 후보는 전날 전 당원 투표에서 한덕수 후보로의 대선 후보 교체가 부결되면서 당 대선 후보 지위를 회복했다.당내 경선에서 최종 승자가 되고도 후보 자격을 박탈당하며 백척간두에 섰던 김 후보는 11일 기사회생했고, ‘기호 2번’을 굳힌 듯 했던 한덕수 후보는 출마 선언 8일 만에 대권 레이스에서 탈락했다.선관위는 이날 오후 6시에 후보 등록을 마감한 뒤 후보들의 기호를 결정할 예정이다. 공식 선거운동은 12일부터 시작된다.후보 등록 첫날인 10일에는 더불어민주당 이재명, 개혁신당 이준석, 민주노동당 권영국, 자유통일당 구주와, 무소속 송진호, 무소속 황교안 등 6명이 후보로 등록했다."
      },
      {
        "title": "한덕수, 오늘 오전 입장 발표…\"국민·당원께 마지막 인사\"",
        "date": "2025.05.11. 오전 8:17",
        "content": "무소속 한덕수 대선 예비후보 [연합뉴스 자료사진]국민의힘 대선 후보로 선출되지 못한 한덕수 예비후보가 오늘(11일) 직접 입장 발표를 합니다.한덕수 캠프는 언론 공지를 통해, 한 후보가 오늘(11일) 오전 9시30분 캠프 사무실에서 국민들과 당원들께 마지막 인사를 겸해 간략한 입장을 발표할 예정이라고 밝혔습니다.앞서 국민의힘은 당 대선 후보를 김문수 대선 후보에서 한 후보로 교체하려 했으나, 전 당원 투표에서 반대 의견이 찬성보다 많아 부결된 바 있습니다.#한덕수 #국민의힘 #후보 #교체연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "한덕수, 오전 9시30분 입장 발표…\"국민·당원께 마지막 인사\"",
        "date": "2025.05.11. 오전 8:16",
        "content": "[the300]한덕수 대선 예비후보가 10일 오후 서울 여의도 국민의힘 중앙당사에서 긴급기자회견을 열고 입당 및 대선후보 재선출 관련 입장 발표를 하고 있다.  2025.05.10. /사진=뉴시스 /사진=조성봉한덕수 대선 예비후보가 오전 9시30분 입장을 발표한다. 국민의힘 대선 후보 교체가 불발된 데 대한 입장을 밝힐 것으로 보인다.한 후보 캠프는 11일 오전 언론공지를 통해 한 후보가 이날 오전 9시30분 캠프 사무실에서 국민들과 당원들께 마지막 인사를 겸해 간략한 입장을 발표할 예정이라고 밝혔다.국민의힘은 전날 밤 김문수 대선 후보를 한덕수 후보로 교체하는 데 대한 찬반을 묻는 전 당원 투표를 한 결과, 반대 의견이 찬성보다 많아 부결됐다고 밝혔다.이에 한 후보 캠프는 전날 서면 브리핑에서 \"\"한덕수 후보자는 국민과 당원의 뜻을 겸허하게 수용하겠다\"며 \"한 후보자는 김문수 후보자와 국민의힘이 이번 대선에서 승리를 거두기를 진심으로 희망한다\"고 했다. 이어 \"그동안 주신 관심과 응원, 질책과 비판에 모두 감사드린다\"고 했다."
      },
      {
        "title": "홍준표 \"권영세·권성동과 한덕수 배후세력, 정계 은퇴해라\"",
        "date": "2025.05.11. 오전 8:16",
        "content": "홍준표 전 대구시장/ 사진=뉴스1국민의힘 대선 후보 교체가 당원 투표에서 부결돼 김문수 후보가 지위를 회복하자, 홍준표 전 대구시장은 \"사필귀정\"이라며 후보 교체를 주도했던 이들을 강하게 비난했다.국민의힘 대선 경선에서 탈락한 뒤 정계 은퇴 및 탈당을 선언한 홍 전 시장은 11일 페이스북을 통해 \"이제 대선 경선판을 혼미하게 한 책임을 지고 권영세,권성동과 박수영,성일종은 의원직 사퇴하고 정계 은퇴하라\"고 일갈했다.또 \"한덕수 배후 조종 세력들도 모두 같이 정계 은퇴하라\"며 \"정당 정치의 기본도 모르는 인간 말종들은 모두 사라지라\"고 말했다.홍 전 시장은 아울러 \"김문수 후보의 선전을 기대한다\"고 덧붙였다.홍 전 시장은 전날 이준석 개혁신당 대선후보 등의 배웅을 받으며 미국 하와이로 떠났다. 그는 대선이 끝난 뒤 귀국할 예정이다."
      },
      {
        "title": "홍준표, 국힘 후보 재선출 무산에 \"사필귀정…김문수, 선전 기대\"",
        "date": "2025.05.11. 오전 8:13",
        "content": "\"권영세·권성동 등 사퇴하고 정계 은퇴하라\"[인천공항=뉴시스] 이영환 기자 = 홍준표 전 대구시장이 10일 오후 인천국제공항 제1여객터미널을 통해 미국으로 출국하고 있다. 2025.05.10. 20hwan@newsis.com[서울=뉴시스] 이재우 기자 = 홍준표 전 대구시장은 11일 당 지도부 주도로 추진된 당 대선 후보 재선출 절차가 무산된 것과 관련해 \"사필귀정\"이라고 밝혔다.홍 전 시장은 이날 자신의 사회관계망서비스(SNS) 페이스북에 \"이제 대선 경선판을 혼미하게 한 책임을 지고 권영세, 권성동과 박수영, 성일종은 의원직 사퇴하고 정계 은퇴하고 한덕수 배후조종 세력들도  모두 같이 정계 은퇴해라\"라고 썼다.이어 \"김문수 후보의 선전을 기대한다\"며 \"정당정치의 기본도 모르는 인간 말종들은 모두 사라져라\"고 했다.국민의힘은 전날 당 지도부 주도로 추진된 당 대선 후보 재선출 절차가 무산됐다고 밝혔다. 전 당원을 대상으로 진행한ARS조사에서 한덕수 대선 예비후보로 후보를 변경하는 것에 대한 찬반 의견을 물은 결과 반대 의견이 더 많았기 때문이다.국민의힘은 김 후보의 당 대선 후보 지위를 회복시켰고 김 후보는 이날 오전 9시 경기 과천시 중앙선거관리위원회 청사를 찾아 직접 대선 후보 등록을 한다. 권영세 비상대책위원장은 사퇴 의사를 밝혔고 한 후보는 전당원 조사 수용 입장을 내놨다."
      },
      {
        "title": "기득권 우파의 사멸, 도덕적 보수의 탄생[노원명 에세이]",
        "date": "2025.05.11. 오전 8:10",
        "content": "국민의힘 권영세 비상대책위원장(가운데)이 지난 10일 서울 여의도 국회에서 사상 초유의 대선 후보 교체에 대한 입장을 밝히기 위해 기자회견 장소로 이동하고 있다. [연합뉴스]국민의힘 타락한 지도부가 지난 토요일 새벽 야음을 틈타 대선후보를 찬탈한 희대의 정치 쿠데타가 하루도 가지 못해 그날 밤 당원들에 의해 저지되었다. 이를 민주적 회복력이라 칭찬해 주고 싶지만 엄두가 나지 않는다. 그러기엔 국힘이 파 내려간 우물의 바닥이 너무 깊다. 나오려 하지 말고 그냥 그곳에서 잠들라. 그 무덤에서 새 보수라는 콩 나무가 싹을 틔워 뻗어 나오고 머지않아 숲을 이룰 것이다.이번 대선을 이재명 대 반(反) 이재명으로 프레임 짜려던 국힘의 기획은 5월의 얼음처럼 녹아버렸다. 반이재명 프레임은 이재명에 비해 반이재명 쪽이 상대적으로 정상이라는 암묵의 동의를 전제로 한다. 국힘은 이 나라에서 가장 반민주적이고, 상식에 구애되지 않고, 철면피하며, 인격의 바닥을 알 수 없는, 그래서 도저히 그냥 내버려 둘 수 없는 ‘괴물’이 이재명이 아니라 자신이라는 사실을 만천하에 드러냈다. 국힘 쿠데타를 본 이재명이 “저것도 당인가”하고 비웃었다. 국힘은 죽을 때조차 우습다. 비장미는 반스푼도 없다.‘친일파 같은 놈들’.토요일 아침 국힘 뉴스를 본 아내가 말했다. 아내는 일본을 좋아하면서도 한국인 중에서 특정한 인간형을 지칭하는데 친일파란 용어를 쓴다. 시류를 잘 따라가고, 이익에 밝고, 권력 향배에 민감하고, 권력 앞에 납작 숙이고, 적당히 부패하고, 부자이면서 인색하고, 자식은 의대나 법·상대 보내고(현실적 가치 주입), 자식 혼사는 반드시 상향 아니면 최소 동급인 경우에만 허락하고, 손주 영어학원을 챙기는 인간형. 보통은 기득권이라고 분류될 이들을 친일파라 하는 것은 나라가 없어져도 잘 살 유형이기 때문이다. 그들은 한때는 친청이었고 친미였으며 친러이기도 했고 지금 북한에 있는 같은 인간형은 친김정은 노동당 간부로 살고 있을 것이다. 꺼삐딴 리! 한국에서 그런 인간형은 여의도에 많고, 국힘에 특히 많다.요사이 나는 보수와 우파라는 용어를 구분해 쓰려 애쓰고 있다. 우리는 엄밀한 의미에서 보수 정당을 경험해본 적이 없다. 기회주의자가 아니라 보수적 인간형이 주도하는 정당이 보수정당이다. 옳고 그름에 대한 분별이 서 있고, 주렸다고 아무 음식이나 탐하지 않고, 부자는 아니라도 인색하지 않고, 남의 부정을 탓할 때 내게 자격이 있나 한 번쯤 돌아보는 인간형이 보수적인 인간이다. 그런 인간형이 주류인 정당은 이기기 위해 최선을 다하지만 무슨 짓이든 하지는 않는다. ‘한덕수 차출론’이란 아이디어 자체가 ‘무슨 짓이든’에 해당했는데 국힘 구성원 대다수가 경계심을 갖지 않고 부화뇌동했다. 보수주의자가 아니기 때문에 그렇다. 꺼삐딴 리라서 그렇다.내 기준에서 국힘은 기득권 우파 정당이다. 한국 엘리트층의 기득권은 생래적으로 기회주의적이어서 철학이나 이념에 기반하지 않는다. 그들을 밑바닥에서 떠받치는 것은 지역주의다. 영남에 빨대를 꽂고 쪽쪽 빨아당긴다. 영남인들은 ‘우리가 주류’라는 허위의식에서, 한편으로는 호남에 대한 반발심에서 기꺼이 국힘의 장원(莊園)이 되어주었다. 국힘은 장원에서 나오는 안정적 소출을 믿고 방탕을 일삼다 파산의 길을 갔다. 헌금 걷으려 주말마다 광화문에 나오는 ‘선지자’에게 급전을 빌리고, ‘부정선거 음모론’이란 약을 팔아 떼돈을 번 향정신성 의약품 사범들에게 고리 이잣돈을 빌려 쓰더니 그 약에 본인이 중독되고 말았다.정신 놓은 국힘이 방화까지 한 것이 지난 토요일의 소동이다. 그 불이 우파의 로마를 다 태운다 해도 눈 하나 깜짝할 필요가 없다. 미국 옐로스톤에 가면 대형 산불이 야생의 생태계를 얼마나 풍요롭게 하는지 보여주는 다큐를 틀어준다. 흙은 재를 양분 삼아 미생물을 키우고, 다시 기름져진 땅에 새 풀이 돋고, 예전에 없었던 나무 군락이 들어서고, 숲을 찾아 움직이는 큰 초식 짐승이 새끼를 낳고, 먹이사슬 꼭짓점에 있는 늑대와 회색곰이 배불리 먹는다. 국힘이 다 타고 남은 자리에 새로운 보수가 들어설 것이다. 더 웅대하고 푸르게 우거진 보수의 숲. 그러니 기둥도, 서까래도 남기지 말고 다 타야 한다. 굽고 비틀려 어차피 땔감으로나 쓸 기둥이었다.‘이재명은 누가 견제하나’고 묻는 사람이 있다. 이재명을 만든 9할9푼의 공이 윤석열과 국힘의 것이라는 것을 아직도 모르겠나? 윤과 국힘의 무도와 비정상이 이재명의 무도와 비정상을 매번 가려 왔다는 것을? 국힘이 완전히 소멸하고 새 보수운동이 약동하는 시점에 이재명의 위기가 시작된다. 가림막이 없어지면 알몸이 드러난다. 알몸으로 지방선거, 총선을 치를 수는 없다. 새로 태어난 보수정당과 경쟁하려면 이재명의 민주당도 옷을 갖춰 입어야 한다. 보수정당이 서면 민주당도 바로 서는 상호작용. 그 결과가 대한민국 정상화다. 미련 없이 보낸다. 국힘. 그동안 하나도 즐겁지 않았다.[노원명 논설위원]"
      },
      {
        "title": "다시 김문수...국힘, 하루도 안돼 끝난 후보교체 '촌극'",
        "date": "2025.05.11. 오전 8:09",
        "content": "국민의힘은 김문수 대선 후보를 한덕수 후보로 교체하는 데 대한 찬반을 묻는 전 당원 투표를 한 결과, 반대 의견이 찬성보다 많아 부결됐다고 10일 밝혔다. 사진=연합뉴스국민의힘 대선 후보가 김문수로 확정됐다.국민의힘은 김문수 대선 후보를 한덕수 후보로 교체하는 데 대한 찬반을 묻는 전 당원 투표를 한 결과, 반대 의견이 찬성보다 많아 부결됐다고 10일 밝혔다.이로써 국민의힘의 대선 후보 교체는 무산됐다. 김문수 후보가 대선 후보 자격을 회복했다.김 후보는 \"이제 모든 것은 제자리로 돌아갈 것\"이라고 입장문을 냈다. 그는 \"즉시 선대위를 출범시키고 빅텐트를 세워 반(反)이재명 전선을 구축하겠다\"고 밝혔다.후보 교체를 주도했던 권영세 비상대책위원장은 찬반 투표 부결에 대한 책임을 지고 사퇴했다.앞서 국민의힘은 이날 오전 10시부터 오후 9시까지 전 당원을 대상으로 대선 후보를 한 후보로 변경해 지명하는 것에 대한 찬반을 묻는ARS조사를 했다.비대위는 이날 당원투표에서 '후보 교체' 찬성 의견이 우세하면 11일 전국위원회를 열어 한 후보를 당 대선 후보로 공식 지명할 예정이었다. 그러나 안건이 부결되며 앞서 진행한 모든 절차가 무위로 돌아갔다.다만 후폭풍은 불가피할 전망이다.공식 선거운동을 하루 앞둔 시점에 후보 교체를 거듭하는 혼란상을 보이면서 이를 비난하는 여론이 거셌다.일각에서는 범보수 진영이 연대해야 한다는 '반(反)이재명 빅텐트' 전략도 차질이 생길 수 있다는 관측도 나온다."
      },
      {
        "title": "민주 \"국민의힘 후보 결정 과정 엉망‥누가 신뢰하겠나\"",
        "date": "2025.05.11. 오전 8:04",
        "content": "조승래 수석대변인 브리핑더불어민주당이, 국민의힘이 김문수 대선 후보의 선출을 취소하고 한덕수 후보로 교체하려던 시도가 무산된 것을 강력히 비판했습니다.조승래 민주당 중앙선거대책위원회 수석대변인은 페이스북에 \"한때 집권당이었던 국민의힘, 후보를 결정하는 과정이 이렇게 엉망인데 그 과정에서 결정된 후보를 누가 신뢰하겠느냐\"고 적었습니다.국회 법제사법위원장인 정청래 의원도 페이스북에 \"'막장 드라마' 국힘은 폐가를 넘어 귀신 나오는 흉가가 됐다\"며 \"흉가에 텐트를 친들 민심이 흉흉한데 누가 오겠나, 빅텐트는 커녕 빈 텐트 치기도 어렵게 됐다\"고 비꼬았습니다."
      },
      {
        "title": "김문수, 오늘 선관위 찾아 후보 등록‥\"모든 것은 제자리로\"",
        "date": "2025.05.11. 오전 8:03",
        "content": "한덕수 전 총리로 대선후보를 교체하려던 국민의힘 지도부의 시도가 당원투표 부결로 무산된 뒤, 당 대선후보 자격을 회복한 김문수 후보가 오늘 중앙선거관리위원회를 찾아 공식 후보로 등록합니다.김 후보는 후보 등록이 마감되는 오늘, 오전 9시쯤 중앙선거관리위원회를 찾아 국민의힘 후보로 등록합니다.앞서 김 후보는 후보직 복귀가 결정된 뒤 \"모든 것은 제자리로 돌아갈 거\"라며 \"즉시 선대위를 출범하고 '빅텐트'를 세우겠다\"고 밝혔습니다."
      },
      {
        "title": "'기호2번 김문수' SNS는 먼저 알았다…한덕수보다 언급량 더 많아 [데이터로 본 정치민심]",
        "date": "2025.05.11. 오전 8:01",
        "content": "SNS언급량에선 '김문수' 우세갈등 가시화하며 여론 관심 급증국힘 인식은 '부정' 키워드 늘어이재명 언급량, 金·韓 크게 앞질러국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 8일 서울 국회 사랑재에 위치한 커피숍에서 회동을 마친 후 포옹하고 있다. 연합뉴스[서울경제]국민의힘 대선 후보를 둘러싼 갈등이 일주일 내내 정치권을 뜨겁게 달구고 있다. 당초 국민의힘 경선에서 후보로 당선된 김문수 후보의 일정 중단 선언부터 무소속으로 출마한 한덕수 후보와의 단일화 협상, 국민의힘의 ‘심야 후보 교체’ 시도와 당원투표 부결까지 여러 사건이 벌어진 일주일 동안 두 후보에 대한 여론은 어떻게 움직였을까.김문수·한덕수 언급량 추이. 자료제공=썸트렌드서울경제신문이 소셜네트워크(SNS)상의 텍스트를 빅데이터로 분석해주는 ‘썸트렌드’를 통해 김 후보가 국민의힘 후보로 선출된 기간부터 5월 3일부터 9일까지 일주일간의 언급량을 분석한 결과 김 후보(13만 3738건)가 한 후보(11만 5849건)를 앞질렀다.단일화 갈등이 수면 위로 올라오면서 두 후보에 대한 여론의 주목도도 높아졌다. 두 후보의 하루 언급량은 5일까지는 1만여 건에 머물렀지만, 김 후보가 “당이 대선 후보를 끌어내리려 한다”며 일정 중단을 선언한 6일부터는 2만 건을 돌파했다.특히 두 후보의 단일화 협상이 생중계된 8일 김 후보의 언급량은 전날보다 3428건 많은 2만 6213건으로 훌쩍 뛰어올랐다. 이날 김 후보는 “저만이 아니라 다른 후보들도 다 돈을 1억씩 내고 (경선을) 통과하고, 또 1억 내고, 또 1억 내고 많은 과정을 거쳐서 여기에 왔다”며 “그런데 한 후보는 난데없이 나타나서 11일까지 경선을 완료하라고 말씀하시느냐”며 작심 발언을 쏟아냈다.김문수·한덕수 긍·부정 추이. 자료제공=썸트렌김 후보는 두 후보에 대한 긍·부정 언급량 추이에서도 앞섰다. 김 후보의 ‘일정 중단’ 선언 전까지는 두 후보의 긍·부정 추이가 엎치락뒤치락하는 양상이었지만, 6일부터는 김 후보가 앞서고 있다. 전 주까지는 김 후보가 이재명 더불어민주당 대선 후보를 비판하며 언급한 ‘범죄’ 등 부정적 단어가 상위권을 차지한 반면, 단일화 내홍이 본격화되면서는 ‘지지한다’ 등 긍정적 단어가 많이 언급된 영향이다.국민의힘 긍·부정 언급량 추이. 자료제공=썸트렌드그렇다면 국민의힘에 대한 여론의 흐름은 어땠을까. 지난 3주간의 부정적 키워드 언급 비율은 60%에서 72%, 74%로 점점 증가했다. 두 후보의 단일화 공방이 오가며 ‘갈등’ ‘비판’ ‘반발’ 등 부정적 단어가 많이 언급됐기 때문이다.결국 국민의힘이 10일 오전 10시부터 오후 9시까지 전당원 대상 후보교체 찬반ARS여론조사를 실시한 결과 과반 찬성을 얻지 못해 부결되며 김 후보는 다시 대선 후보 자격을 회복하게 됐다.영남 신라벨트 골목골목 경청투어에 나선 더불어민주당 이재명 대선 후보가 10일 경남 진주시 대안동 차없는 거리를 찾아 연설을 하고 있다. 연합뉴스눈에 띄는 것은 두 후보의 연관어 목록에서 ‘이재명’이 후순위로 밀려난 것이다. 김 후보가 당 후보로 선출된 직후인 주말까지만 해도 두 후보의 연관어 순위 2위는 이 후보가 차지했지만, 김 후보가 ‘후보 일정 중단’을 선언하는 등 단일화 갈등이 가시화되면서 ‘단일화’ ‘대선’ 등 키워드가 상위권에 올랐다. ‘보수vs진보’보다 ‘김문수vs한덕수’에 여론의 관심이 쏠린 것이다.그 사이 지역을 순회하며 대권 행보에 몰두하고 있는 이 후보의 언급량은 28만 4596건으로 두 후보를 크게 웃돈다. 이 후보는 10일 경남 창녕군에서 과거 김영삼 전 대통령(YS)이 “정치는 너무 격변해 우리가 잘한다고 되는 게 아니라, 가만히 있으면 상대방이 자빠진다. 그러면 우리가 이긴다”고 말했다며 “정치는 이익을 노리고 막 움직이면 반드시 걸려 자빠지게 돼 있다. 어느 집단을 보니 그 생각이 든다”고 했다. 단일화 갈등으로 뒤덮인 국민의힘을 우회적으로 비판한 것으로 풀이된다."
      },
      {
        "title": "“개혁신당으로 갈아탄다”…이준석, 보수·중도층 대안 ‘급부상’하나",
        "date": "2025.05.11. 오전 8:01",
        "content": "36시간만에 당원 3000명 급증국힘 후보 기습 교체 시도에실망한 지지층 일부 개혁신당으로이준석 “보수 적장자로서 승리할 것”이준석 개혁신당 대선 후보가 10일 경기도 과천 중앙선거관리위원회에서 제21대 대통령선거 후보 등록을 위해 입장하고 있다. 연합뉴스[서울경제]사상 초유의 국민의힘 대선 후보 기습 교체 사태가 불거지며 보수·중도층의 기류가 심상치 않다. 한덕수 후보로 대선 후보를 교체하려던 국민의힘의 시도는 불발됐지만 당초 단일화를 주장하던 보수 지지층에서도 비정상적인 당의 대응 방식에 실망감을 감추지 못하는 분위기다. 이들 중 상당수는 이준석 개혁신당 대선 후보를 지지하겠다며 개혁신당으로 옮겨가면서 이 후보가 보수 세력의 새 대안으로 떠오르고 있다는 평가가 나온다.11일 개혁신당 선거대책위원회에 따르면 이날 자정 기준 개혁신당의 온라인 당원 수는 총 8만9100명이 넘었다. 개혁신당 온라인 당원 수는 지난 8일 기준 8만4000명에 근접했는데 36시간 만에 3000명 이상 증가했다. 이후에도 실시간으로 당원이 유입되고 있다.앞서 대선이 본격화하며 하루 평균 500명 수준의 증가세를 보이던 당원 수는 국민의힘 김문수-한덕수 후보의 회동 직후부터 급증하기 시작했다. 여기에 지난 10일 새벽 국민의힘 지도부가 사실상 강제 후보 교체에 돌입하자 반발한 지지자들이 국민의힘을 탈당해 개혁신당에 가입했다는 인증글이 각종 커뮤니티 사이트에 올라오기 시작했다. 개혁신당 선대위 관계자는 “현재의 온라인 당원 증가추세는 온라인에 익숙하지 않은 고령층의 수요가 포함되지 않은 수치”라며 “김-한 단일화 파행으로 인한 보수층의 대거 유입은 국민의힘이 집권에 대한 의지도, 능력도 없음을 깨달은 보수 유권자들이 개혁신당이라는 노아의 방주에 탑승하는 것으로 보인다”고 설명했다.━홍준표 “이재명·이준석 양자구도 될 것”미국으로 출국하는 홍준표(왼쪽) 전 대구시장이 10일 인천국제공항 귀빈실에 배웅 나온 이준석 개혁신당 대선 후보를 만나고 있다. 연합뉴스유력 정치인들 가운데 이 후보에 힘을 싣는 목소리도 커지고 있다. 홍준표 전 대구시장은 국민의힘이 후보 재선출 절차에 돌입하자 10일 페이스북에 글을 올려 “한국 보수 레밍 정당은 소멸되고 없어지고 이준석만 홀로 남았다”며 사실상 이 후보를 지지하는 메시지를 냈다.여기서 멈추지 않고 홍 전 시장은 이날 미국으로 출국하기 전 인천국제공항에 배웅을 나온 이 후보에게 “이번 대선판은 양자 구도로 가겠다. 이재명 대 이준석, 두 사람이 한번 잘 해보시라”고 말했다. 홍 전 시장의 이 같은 발언은 국민의힘이 누구로 후보를 내든 당에 실망한 유권자들이 지지를 철회함으로써 실질적으로는 이재명 더불어민주당 후보와 이준석 후보의 2파전이 될 것이란 의미로 해석된다.홍 전 시장의 발언에 이 후보는 “예상치 못했던 말씀”이라며 “저에 대한 기대가 굉장히 크신 것 같고 한편으로는 제 어깨에 큰 짐이 하나 얹힌 것 같다”고 밝혔다. 그러면서 “홍 전 시장님이 이루려고 했던 정치적 비전까지 담아 제가 이 보수 진영의 적장자로서 이번 선거를 이겨내고 자유주의와 보수주의의 가치를 세울 수 있도록 하겠다”고 다짐했다.━“집 헐고 재건축하겠다”이준석 개혁신당 대선 후보가 10일 대구 동성로에서 열린 거리버스킹 현장을 찾아 지지자 및 시민들에게 발언하고 있다. 사진제공=이준석 캠프일찌감치 대선 출마를 선언한 이 후보는 일관된 자신감을 드러내고 있다. 윤석열 전 대통령의 12·3 계엄 사태에 책임이 있는 국민의힘과 차별화를 통해 무너진 보수를 재건할 적임자임을 내세우는 전략이다. 이날 중앙선거관리위원회에 대선 후보로 등록한 뒤 첫 공식 일정으로 ‘보수의 심장’ 대구를 찾은 것도 이 같은 맥락으로 풀이된다. 이 후보는 “대구·경북(TK)권에서 압도적 지지를 몰아주셔야 한다”며 “70~80% 이상의 지지가 나와야만 우리가 바라는 변화가 일어난다”고 지지를 호소했다.이어 국민의힘 상황을 가리켜 “우리는 웬만하면 집을 고쳐 쓰려고 한다. 정이 깊은 공간을 고쳐서, 수리해서 쓰려고 할 것”이라며 “그런데 너무 낡아서 그 집에서 사람이 사는 것이 불가능하고, 고치는 비용이 새로 짓는 것보다 비싸다는 생각이 들 때는 과감하게 헐고 새로 지어야 한다”고 강조했다. 그러면서 “과감하게 재건축해야 하고, 그 시기가 왔다고 생각한다”며 “TK가 국민의힘에 많은 지지를 보내왔던 게 사실이다. 이제는 과감한 판단을 통해서 미래 세대가 살 수 있는 집을 만들어 줘야 한다”고 목소리를 높였다.한편 이 후보는 11일 부산에서 지역 일정을 이어간다. ‘2025 다이아몬드브리지 국제걷기 축제’에 참석한 뒤 부산 시민들과 만날 예정이다."
      },
      {
        "title": "[이시각헤드라인] 5월 11일 일요와이드",
        "date": "2025.05.11. 오전 8:01",
        "content": "■국민의힘 '후보 교체' 무산…김문수 자격 회복■국민의힘 당원 투표에서 한덕수 후보를 대선 후보로 변경하는 안건이 부결됐습니다. 이에 따라 대선 후보 자격을 회복한 김문수 후보는 오늘 공식 후보 등록에 나설 예정입니다.■대선후보 등록 오후 6시까지…첫날 6명 등록■21대 대선 후보자 등록이 오늘 오후 6시에 마감됩니다. 후보 등록 첫날인 어제 민주당 이재명 후보와 개혁신당 이준석 후보 등 총 6명이 등록을 마쳤습니다.■공식 선거운동 하루 앞두고 이재명 전남 방문■민주당 이재명 대선 후보는 공식 선거운동 개시를 하루 앞둔 오늘 전남 지역을 찾습니다. 이 후보는 전남 화순과 강진을 훑고 이어 해남과 영암을 방문할 계획입니다.■미중 무역협상 첫날 회의 종료…관세인하 논의■'관세전쟁'을 벌이고 있는 미국과 중국이 스위스 제네바에서 열린 고위급 무역 협상 첫날 회의를 마무리했습니다. 10시간 동안 관세 인하를 집중 논의한 양측은 다음날 회의를 이어갈 예정입니다.■대체로 맑고 따뜻한 날씨…오후 곳곳 소나기■일요일인 오늘은 비가 그치고 따뜻한 바람이 불어오면서 낮 기온도 크게 오르겠습니다. 다만, 오후에는 5mm안팎의 소나기가 곳곳에 내릴 전망입니다.연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "대선판 최대 변수서 정쟁 불씨로... 87년 이후 '후보 단일화'의 역사",
        "date": "2025.05.11. 오전 8:00",
        "content": "1987년 양김 분열로 단일화 중요성 커져가장 성공적인 사례는 '1997년DJP연합'16·18·19·20대 대선 때마다 단일화 논의△지지기반 이질성 △후보 간 타협 여부△단일화 방식 △시점 등에서 성패 갈려김문수(왼쪽) 국민의힘 대통령 후보와 한덕수 무소속 대선 예비후보가 8일 서울 여의도 국회의사당 내 카페에서 단일화 관련 회동을 마치고 인사하고 있다. 뉴스16·3 대선이 23일 앞으로 다가온 11일. 김문수 국민의힘 대선 후보와 무소속 예비 후보였던 한덕수 전 국무총리 간  단일화는 결국 이뤄지지 않았다. 한 전 총리가 국민의힘 당 지도부의 지지를 등에 업고 대선 후보 등록 마감일(11일) 전까지 단일화할 것을 밀어붙인 반면, 김 후보는 “강압적 단일화 요구에 응할 수 없다.TV토론과 여론조사를 거쳐 15, 16일쯤 단일 후보를 정하자”며 맞섰다. 이견은 좁혀지지 않았다.단순한 협상 결렬이 아니었다. 결과는 파국이었다. 국민의힘 지도부는 10일 0시 김 후보의 대선 후보 자격을 기습적으로 박탈한 뒤, 한 전 총리를 대체 후보로 내세우려 했다. 한 전 총리 입당(10일 오전 3시30분)과 당원ARS투표(10일 오전 10시~오후 9시)를 거쳤으나 후보 교체 안건은 부결됐다. 김 후보는  국민의힘 대선 후보 자격을 회복했다. 그사이 국민의힘 내부는 대혼란을 겪었다.표심 분산을 막고 지지 기반을 넓히기 위한 전략으로서의 단일화가 진흙탕 세력 싸움으로 전락했다는 얘기다.‘후보 단일화’는 대통령 선거 때마다 진영을 막론하고 등장하는 단골 전술이다.직선제 개헌과 함께 치러진 1987년 제13대 대선부터 지난 20대 대선에 이르기까지, 총 8번의 대통령 선거에서 단일화는 대부분 선거일 직전까지 표심을 좌우하는 최대 변수였다. 이론적으로는 각 후보의 지지율 합계  이상의 시너지를 내야 하지만,△단일화에 참여한 후보의 지지 기반 △단일화 시점 △단일화 방식등에 따라 성패가 갈렸다. 역대 대선의 단일화 성공과 실패 사례를 되짚어 봤다.①단일화 불발과 정권 교체 실패: 87년 13대 대선 '양김' 분열1987년 10월 27일 고려대 시국토론회에서 만난 김대중(앞줄 왼쪽)·김영삼(오른쪽) 후보가 굳은 표정으로 서로 반대쪽을 응시하고 있다. 이때의 분열로 두 사람의 관계는 서로 쳐다보지도 않을 정도로 벌어졌다. 연합뉴스이른바 ‘87 체제’ 이후 첫 단일화 논의는 바로 그해, 13대 대선 때였다. 전두환 군사 독재 정권에 대한 국민적 저항으로 직선제 개헌이 된 만큼, 당시 대선은 ‘민주 대 반(反)민주’의 구도였다. 다시 말하자면 ‘민주 진영’ 양김(김영삼·김대중)과 ‘전두환의 후계자’ 노태우 간 대결이었다. 민주화 운동의 오랜 동지이자 통일민주당을 함께 창당했던 김영삼과 김대중이 단일대오를 형성하면 대선 승리는 당연해 보였다. 그러나 두 사람 중 누구도 출마 의지를 굽히지 않았다. 단일화는 불발됐고, 김대중은 탈당 후 평화민주당을 창당했다. 김영삼 민주당 후보와 김대중 평민당 후보는 각각 대선 레이스를 펼쳤다. 그 이후에도 단일화가 시도되긴 했지만, 결실을 맺진 못했다.‘양김 분열’의 대가는 컸다.노태우 민주정의당 후보가 어부지리격 승리를 거둔 것이다.득표율은 △노태우 36.64% △김영삼 28.03% △김대중 27.04%로, 야권 민주 진영은 과반 이상을 득표하고도 정권 교체에 실패했다. 이 사례는한국 정치에서 ‘단일화의 중요성’을 일깨우는 계기가 됐다.대선 패배의 쓰라림을 맛본 김영삼은 4년 뒤 ‘야합’을 택했다. 1991년 모두를 경악하게 만든 ‘3당(민정당·민주당·신민주공화당) 합당’으로 탄생한 민주자유당의 후보로 이듬해 14대 대선에 출마했고, 득표율 41.96%를 기록하며 결국 대통령에 오른 것이다.②단일화 성공 대표 사례: 97년 15대 대선 ‘DJP’연합1997년 10월 27일 김대중(앞줄 오른쪽) 새정치국민회의 총재가 김종필(왼쪽) 자유민주연합 총재의 자택을 방문해 대선 후보 단일화 협상을 완전히 매듭지었다. 사진은 두 사람이 함께 한 행사에 참석해 있는 모습. 한국일보 자료사진단일화 성공의 대표적인 사례는 1997년 15대 대선에서의DJP(김대중+김종필) 연합이다. 당시 새정치국민회의를 이끌던 김대중과 자유민주연합 총재였던 김종필은 선거일을 45일 남겨 뒀던 그해 11월 3일,담판을 통해 신속히 단일화를 이뤄냈다.김대중은 본인이 단독 후보로 대선에 출마하는 대신, 김종필에게 내각제 개헌·총리 임명 등을 제시하며 사실상 ‘공동 정부’를 약속했다. 단순히 후보 2명이 하나로 합친 게 아니라, 지지 기반과 정치적 성향이 확연히 다른 두 세력의 단일화였다.시너지 효과는 확실했다.호남표와 충청표, 진보표와 보수표가 결집했고 김대중은 ‘대선 4수(手)’에 성공했다.김대중은 득표율 40.27%를 기록해 신한국당 후보로 나선 이회창(38.74%)을 1.53%포인트 차로 꺾었다.DJP연합이 승리를 가능하게 만든 결정적 변수였음을 보여 주는 대목이다.③단일화 파기가 ‘반사효과’로 : 2002년 노무현-정몽준2002년 11월 25일 노무현(앞줄 왼쪽) 새천년민주당 대선 후보와 정몽준(오른쪽) 국민회의21 대선 후보가 단일화 합의 직후 국회의사당 귀빈 식당에서 회동을 마친 뒤 함께 손을 들고 있다. 연합뉴스2002년 16대 대선 정국은 마치 롤러코스터와도 같았다. 초반 상황은 이번 대선과 비슷했다. 야당인 한나라당 후보였던 이회창은 적수가 없어 보였다. ‘이회창 대세론’ 속에 나머지 후보들이 고만고만한 지지율을 보이며 추격하는 구도였다는 점에서, 이재명 더불어민주당 후보가 ‘압도적 1강’을 달리는 오늘날을 떠올릴 법하다.새천년민주당(여당) 경선에서 노무현은 파란을 일으키며 대선 후보로 선출됐다. 그러나 대선을 한 달여 앞둔 시점에는 지지율이 급락하고 있었다. 이에 일부 민주당 의원을 중심으로 ‘후보 단일화 추진 협의회’(후단협)가 발족됐고, 노무현에 대한 당내 압박이 거세졌다. 국민통합21 후보로서 대권 경쟁에 뛰어든 정몽준과 단일화하라는, 사실상 노무현을 상대로 ‘후보직을 양보하라’는 요구였다. ‘노무현-정몽준’ 단일화 작업이 시작된 것이다. 이 역시 이번 대선과 유사하다.단일화 방식을 둘러싼 팽팽한 신경전의 결과,후보 간 담판이 아닌 '여론조사' 방식이 처음으로 채택됐다.그런데 이변이 벌어졌다. 당초 여론조사상 지지율에서 정몽준에게 밀리는 것으로 나타났던 노무현이 모두의 예상을 깨고 승리를 거둔 것이다(노무현 48.86%, 정몽준 42.2%). 두 후보는 대선 24일 전인 그해 11월 25일 마침내 단일화에 합의했다. 기세를 탄 노무현은 이회창을 앞지르기 시작했다.하지만 대선 전날인 12월 18일, 정몽준이 돌연 ‘노무현 지지 철회’를 선언하면서 순식간에 판이 헝클어졌다. 그러나 이는 오히려 ‘노무현 동정론’을 일으켰고, ‘노무현 표 결집’으로까지 이어졌다. 결과적으로 노무현은 득표율 48.91%로 이회창(46.58%)을 꺾었다.단일화 합의 파기가되레 ‘반사효과’를 낳은 셈이다. 그야말로 대선 과정 전체가 한 편의 드라마였다.④절반에 그친 단일화: 2012년 문재인-안철수2012년 11월 21일 문재인(왼쪽) 민주통합당 대선 후보와 안철수 무소속 대선 후보가 서울 용산구 효창동 백범기념관에서 열린 대선 후보 단일화TV토론에 앞서 악수하고 있다. 연합뉴스2012년 18대 대선은 야권이 후보 단일화엔 성공했음에도 별다른 효과를 내지 못하고 패배한 사례다. 민주통합당 대통령 후보 문재인과 무소속 후보 안철수는 단일화 방식과 관련해 대립을 거듭했는데, 대선 26일 전 안철수가 스스로 물러나는 용단을 내렸다. 그러면서 문재인 지지를 공개 선언했다.하지만장기간의 소모적인 단일화 협상은 부작용을 낳았다.양측 지지자들 간 갈등은 거의 해소되지 않았고, ‘반쪽짜리 단일화’라는 평가가 나왔다. 무엇보다 안철수의 문재인 지원 활동이 미지근했다. 당시 그는 측근들에게 “나를 지지한 사람들이 문재인을 지지할 명분을 만들어 줘야 하는데, 문 후보 쪽에선 이것에 대한 고민과 노력이 없다”는 불만을 표했던 것으로 알려져 있다.‘어정쩡한 단일화’는 실패로 귀결됐다. 문재인은 새누리당 후보 박근혜와 오차 범위 내 박빙 승부를 펼쳤으나, 3.53%포인트 차이로 졌다.유권자에게 ‘감동’을 주지 못한 단일화의 효과는 크지 않았고, 결국 정권 교체 무산으로 이어졌다는 비판이 나왔다.⑤불발된 단일화: 2017년 홍준표-유승민2017년 4월 16일 공개된 19대 대선 출마 후보들의 선거 벽보. 왼쪽부터 문재인 더불어민주당 후보, 홍준표 자유한국당 후보, 안철수 국민의당 후보, 유승민 바른정당 후보, 심상정 정의당 후보. 연합뉴스단일화 자체가 불발된 사례도 있다.박근혜 전 대통령 탄핵으로 조기 실시된 2017년 19대 대선에서 더불어민주당 후보 문재인이 독주하자, 보수 진영 내에선 후보 단일화 필요성이 제기됐다. 홍준표(자유한국당)와 유승민(바른정당), 안철수(국민의당) 중에서 단일 후보를 내세우자는 제안이었는데 구체적으로 진전되진 못했다. 문재인은 득표율 41.1%를 기록, 2위 홍준표(24.03%)를 손쉽게 누르고 ‘사상 최다 득표수 차이’(557만951표)로 당선됐다.⑥최근 성공 사례 : 2022년 윤석열-안철수2022년 3월 5일 윤석열(앞줄 왼쪽) 당시 국민의힘 대선 후보와 안철수(오른쪽) 국민의당 대선 후보가 경기 이천시 산림조합 앞에서 공동 유세를 하고 있다. 연합뉴스2022년 20대 대선에서는 국민의힘 후보 윤석열과 국민의당 후보 안철수의 단일화가 중대 분수령이 됐다. 10년 전 18대 대선 때(문재인-안철수)처럼 둘은 단일화 방식을 두고 치열한 신경전을 벌였다.안철수는 여론조사 방식을, 윤석열은 일대일 담판 형식을 고수했다. 협상 결렬 등의 진통을 거친 끝에 선거일 엿새 전, 안 후보 사퇴와 함께 극적 단일화가 이뤄졌다. 안철수로선 2011년 서울시장 보궐선거를 포함할 경우, 세 번째의 ‘후보직 양보’였다.2012년 대선과 달리, 이번에는 단일화가 성공했다. 윤석열(득표율 48.56%)은 민주당 후보 이재명(47.83%)을 불과 0.73%포인트 차로 간신히 따돌리며 신승했다.두 후보 간 득표수 차이도 24만7,077표에 그쳤기 때문에,단일화가 선거 결과에 결정적 영향을 미친 사례로 남았다.다만 단일화 시점이 선거 코앞이었던 데다, 투표용지 인쇄도 완료된 이후였다는 점을 들어 ‘단일화 효과가 유의미했다고 볼 수 없다’는 분석도 있기는 하다.⑦그리고 현재 : 2025년 김문수-한덕수, 단일화 파국8일 서울 여의도 국회의사당에서 당시 무소속 대선 예비후보였던 한덕수(왼쪽 두 번째) 전 국무총리가 김문수(오른쪽 두 번째) 당시 국민의힘 대선 후보와 단일화 관련 회동을 마친 뒤 김 후보의 대언론 브리핑을 듣고 있다. 뉴시스2025년 6월 3일 21대 대선을 앞두고 진행된 국민의힘 후보 김문수와 전직 국무총리 한덕수 간 단일화 논의는 사실상 ‘막장 드라마’로 끝났다. 어쩌면 예견된 결과다. 단일화 협상이 공전만 거듭하던 지난 9일, 윤희웅 더오피니언즈 대표는 당시 상황을“치밀하게 준비되지 않고 무리하게 밀어붙여진 막무가내식 단일화의 비극”이라고 규정했다. 윤 대표는 단일화의 최소 조건으로 △혼자서는 당선이 불가하지만 연합하면 당선이 될 수 있다는 가능성이 있어야 하고 △단일화에 참여하는 당사자 모두 ‘내가 단일 후보가 될 수 있다’는 믿음을 갖고 있어야 하며 △자신이 후보가 되지 못하더라도 부수적인 정치적 이익을 기대할 수 있어야 한다는 점을 꼽았다. 그러면서 “현재로선(9일 기준) 어느 하나도 충족하지 못하고 있는 상황”이라고 짚었다.실제로 역대 사례를 검토해 볼 때, 단일화가 성공하려면 상호간 이질적인 지지 기반을 가진 정치인이 결합해야 한다.윤 대표는 “김문수와 한덕수의 지지 기반은 상당 부분 겹치기 때문에 단일화 효과를 기대하기 어렵다. 사실상 집안 싸움”이라고 했다. 이어 “심지어 두 후보 모두 단독 주자로 나섰을 때, 국민의힘 정당 지지율에 못 미치는 지지율을 보인다. 단일화 역사상 처음 보는 현상”이라고 지적했다. “이런 난맥상 가운데 그나마 단일화가 추진되려면 권위를 갖춘 객관적인 조정자가 있어야 하는데, 국민의힘 당 지도부는 시종일관 한덕수 후보 쪽에 편파적인 입장을 취하고 있다”는 게 그의 진단이었다. 10일 0시부터 약 24시간 동안국민의힘 지도부가 주도한 ‘정당 쿠데타’의 실패는 동상이몽 속 단일화의 위험성을 극단적으로 보여 준 사례로 남을 듯하다."
      },
      {
        "title": "이주호는 \"책임진다\" 했는데 의대생 미복귀…'트리플링' 어쩌나",
        "date": "2025.05.11. 오전 8:00",
        "content": "3058명 강행에도 수업 참여율 8.5%p 인상 뿐정부, 대학 총장, 의대 학장 예상 모두 빗나가\"심각한 문제…무책임한 상황으로 가고 있다\"[익산=뉴시스] 김얼 기자 = 전북 익산시 원광대학교 의과대학 강의실 2025.03.28.pmkeul@newsis.com[서울=뉴시스] 구무서 기자 = 의대 모집인원을 증원 전 수준인 3058명으로 회귀했지만 의대생들이 대거 복귀하지 않으면서, 내년 3개 학번이 동시에 교육을 받아야 하는 '트리플링'을 피할 수 없게 됐다. 일각에서는 아무도 이 문제를 책임지지 않는 무책임한 상황으로 흘러가고 있다는 지적이 나온다.11일 교육부에 따르면 의대 재학생 1만9475명 중 유급 예정 인원은 42.6%인 8305명, 제적 예정 인원은 0.2%인 46명이다.저학년인 예과 과정에 유급이 없는 대학에서 수업 미참여 등으로 성적경고가 예상되는 학생은 15.5인 3027명, 2025학년도 1학기 1개 과목만 수강 신청한 인원은 7.1%인 1389명이다.지난해 2월 정부는 의대 정원 2000명 증원을 골자로 한 의료개혁 방안을 발표했다. 그러나 전공의와 의대생들이 이탈하면서 촉발된 의정갈등이 1년 넘게 지속되자 올해 3월 결단을 내렸다.이주호 대통령 권한대행 부총리 겸 교육부 장관은 3월 말까지 의대생들이 정상적인 수업이 가능할 정도로 복귀하면 2026학년도 의대 모집인원을 5058명에서 3058명으로 조정하겠다고 밝힌 것이다.그럼에도 의대생들은 복귀하지 않았는데, 4월 16일까지도 40개 의대 평균 수업 참여율은 25.9%에 그쳤다.정부가 의대 모집인원 3058명 회귀를 언급했을 때 의정갈등으로 인한 최대 피해자인 환자단체를 비롯해 보건의료, 시민단체에서 입을 모아 비판했지만, 이 권한대행은 당시 한덕수 전 국무총리 등이 참여한 고위관계자 회의에서 책임을 지겠다며 의대 문제를 맡겨달라고 했다.[서울=뉴시스] 김명원 기자 = 이주호 사회부총리 겸 교육부 장관이 지난달 17일 서울 종로구 정부서울청사에서 열린 2026학년도 의대 모집인원 조정 방향 관련 브리핑에 앞서 인사하는 모습. 2025.04.17.kmx1105@newsis.com이 권한대행은 지난달 17일 브리핑에서도 \"장관이 선택하는 책임은 장관의 무한 책임\"이라며 \"그런 차원에서 많은 고심을 했고 또 현장 의견을 최대한 들어서, 또 향후 정권과 관계없이 의대교육의 미래만 생각해서 고심을 한 결정\"이라고 했다.한국대학교육협의회(대교협) 회장이자 40개 의대 총장 모임인 의과대학 선진화를 위한 총장협의회(의총협) 회장인 양오봉 전북대 총장도 당시 브리핑에서 \"(의대 모집인원 조정으로) 4월 말 이내에 많은 학생들이 돌아올 것\"이라며 \"상담을 통해 50% 이상 충분히 돌아올 것이라고 공감대가 형성됐기 때문에 트리플링 걱정은 안 해도 되지 않겠느냐는 게 제 개인적인 생각\"이라고 했다.의대 학장들의 모임인 한국의과대학·의학전문대학원협회(KAMC) 이종태 이사장도 브리핑에 동석해 \"많은 학생들이 앞으로 복귀가 일어날 것\"이라고 했다.그러나 정부와, 대학 총장, 의대 학장들의 말이 무색하게 이번 1학기에 최대한 수업에 참여할 수 있는 의대생은 34.4%인 6708명에 그친다. 4월 16일 수업 참여율이 25.9%였던 점을 고려하면 의대 모집인원 3058명 강행으로 고작 수업 참여율을 8.5%포인트(p) 올리는 데 그친 것이다.이마저도 6708명의 학생들조차 수업에 참여하지 않으면 수업 참여율은 더 내려갈 수 있다. 특히 고학년 위주로는 복귀를 하지 않겠냐는 전망이 나왔지만 본과 4학년 2513명 중 55.7%인 1399명, 본과 3학년 2513명 중 59.6%인 1499명이 유급 예정이다.이 권한대행이 책임을 지겠다고 했지만 한덕수 전 국무총리와 최상목 전 경제부총리 겸 기획재정부 장관에 이어 대통령 권한대행을 맡고 있는 점, 21대 대통령 선거(대선)가 한 달 앞으로 다가온 점 등을 고려하면 사퇴를 통해 책임을 지는 건 사실상 불가능하다.단 복귀한 의대생 보호·교육과 내년 의대 교육 정상화 방안 수립은 이 권한대행의 몫이다. 교육부도 학업에 복귀한 학생들이 정상적으로 교육받을 수 있도록 총력을 다하고, 신입생이 우선적으로 교육을 받을 수 있도록 대학과 협의해 나가겠다고 밝혔지만 문제의 심각성을 고려하면 이 같은 조치로는 부족하다는 지적이 나온다.정형준 보건의료단체연합 정책위원장은 \"신규 의사, 신규 전문의가 나오지 않게 되는 심각한 문제인데 누구 하나 해결하려는 사람이 없다\"며 \"무책임한 상황으로 가고 있다\"고 말했다．"
      },
      {
        "title": "이재명은 저만치 가는데…'후보 단일화 실패' 국힘 거센 후폭풍",
        "date": "2025.05.11. 오전 7:53",
        "content": "국민의힘 김문수 대선 후보가 10일 서울 양천구 서울남부지방법원에서 열린 당의 후보 선출 취소 가처분신청 사건 심문 기일에 출석한 뒤 법정을 나서며 발언하고 있다. 연합뉴스[서울경제]국민의힘이 김문수 대선 후보를 한덕수 후보로 교체하려던 작업이 중단되면서 거센 후폭풍이 예상된다. 당원들이 투표를 통해 지도부의 '강제 단일화'에 제동을 걸고 나선 까닭에 국민의힘 대선시계가 안갯속에 빠지게 됐다.국민의힘은 11일 오전 9시부터 12시간에 걸쳐 한 후보로의 교체에 대한 찬반을 묻는 전 당원 투표를 실시했다. 당 지도부는 투표를 실시할 때만 해도 무난한 가결을 예상했다. 그러나 밤 11시에 비상대책위원회의를 열어 확인한 투표 결과는 당초 지도부가 예상했던 기대와 달랐다.김 후보는 즉각 당 대선 후보 지위를 회복했고, 한 후보로의 교체를 확정하기 위해 이날 오전 8시로 소집 공고했던 전국위원회는 취소됐다.지난 9일 밤부터 전날 새벽까지 밤을 꼬박 새워가며 비대위와 선거관리위원회를 열어 김 후보 선출 무효화, 새 후보자 선출 의결, 한 후보 입당, 한 후보 재선출 등의 안건을 일사천리로 의결한 지 하루 만에 다시 원점으로 돌아간 것이다.권영세 비대위원장은 이같은 결과에 책임을 지고 사퇴했다.지도부 내부에서는 당초 김 후보가 전날 법원에 제기한 후보 교체 절차 효력정지를 위한 가처분 신청 결과를 주시하면서도, 이번 당원 투표가 부결될 것이라는 예상은 하지 못했던 것으로 전해졌다.결국 당원들은 정상적 경선을 거친 후보를 내치면서 정당 민주주의를 역행한 절차적 정당성에 대한 문제 제기와, 지도부가 사실상 한 후보를 옹립하는 모양새가 된 데 대한 반감을 표출한 것이라는 분석이 나온다.실제로 후보 경선 경쟁자였던 한동훈 전 대표, 홍준표 전 대구시장, 안철수·나경원 의원을 비롯해 비주류 의원들도 \"쿠데타\" \"막장극\" \"약탈\" 등 거센 비판을 쏟아냈다. 대선 국면에서 '범보수 빅텐트'의 발판을 마련하기는커녕 지지층 분열을 초래하고 있다는 비판도 쏟아졌다.이날 전 당원 투표 결과 후보 교체 절차는 중단되고 김 후보가 복귀했지만, 당과 후보 사이에는 깊은 앙금이 남았다. 의원들 사이에도 적지 않은 생채기가 남았다.계엄·탄핵으로 치러지는 이번 조기 대선에서 이미 불리한 구도에 놓인 국민의힘이 공식 선거운동 개시를 하루 앞두고 이같은 초유의 파동이 벌어진 데다, 그 후폭풍까지 겹치면서 대선을 제대로 치르기가 더욱 어려워진 것 아니냐는 관측이 나온다.한편 제21대 대통령 선거 후보 등록은 11일 마감된다. 김문수 후보는 이날 오전 경기 과천 중앙선관위를 찾아 직접 후보 등록을 할 예정이다.선관위는 이날 오후 6시에 후보 등록을 마감한 뒤 후보들의 기호를 결정할 예정이다. 공식 선거운동은 12일부터 시작된다. 후보 등록 첫날인 10일에는 더불어민주당 이재명, 개혁신당 이준석, 민주노동당 권영국, 자유통일당 구주와, 무소속 송진호, 무소속 황교안 등 6명이 후보로 등록했다.국민의힘이 후보 선출을 놓고 극심한 내홍을 겪는 사이에 더불어민주당 이재명 대선후보는 11일 민주당의 텃밭으로 불리는 전남 지역에서 유권자를 만나는 '골목골목 경청 투어'를 한다. 이 후보는 이날 전남 화순·강진·해남·영암군을 차례로 방문해 시민들을 만날 예정이다. 이번 경청 투어는 오는 12일 공식 선거운동 시작을 하루 앞두고 이 후보가 마지막으로 지방 소도시를 순회하는 일정이다."
      },
      {
        "title": "\"당원들이 새벽의 막장 쿠데타 막아줘\"…한동훈·안철수·홍준표 '후보교체' 무산 환영",
        "date": "2025.05.11. 오전 7:46",
        "content": "국민의힘 김문수(왼쪽부터), 안철수, 한동훈, 홍준표 대선 경선 후보가 지난달 23일 서울 여의도 국민의힘 중앙당사에서 열린 2차 경선 토론회 미디어데이에서 포즈를 취하고 있다. 연합뉴스국민의힘의 대선 후보 교체가 무산된 것과 관련 당내 경선에 나섰던 한동훈 전 대표와 안철수 의원, 홍준표 전 대구시장 등이 일제히 환영의 입장을 내놨다.한 전 대표는 11일 자신의 페이스북을 통해 \"결국 당원들께서 직접 친윤들의 당내 쿠데타를 막아주셨다\"며 당원 투표서 후보 교체가 무산된 것을 환영했다. 국민의힘은 김문수 대선 후보를 한덕수 후보로 교체하는 데 대한 찬반을 묻는 전 당원 투표를 한 결과, 반대 의견이 찬성보다 많아 부결됐다고 지난 10일 밝혔다.한 전 대표는 \"그렇지만 우리 당은 이미 깊은 상처를 입었고 당원들은 모욕당했다\"며 \"당을 이지경으로 몰고 간 사람들은 모두 직함을 막론하고 즉각 사퇴하고 제대로 책임져야 한다\"고 지적했다.이어 \"친윤 구태정치를 청산하지 못하면 우리 당에 미래는 없다\"면서 \"우리 당은 더이상 윤석열 전 대통령과 김건희 여사의 당이어서는 안된다\"고 말했다.국민의힘 권영세 비상대책위원장이 10일 서울 여의도 국회에서 사상 초유의 대선 후보 교체에 대한 입장을 밝히기 위해 기자회견 장소로 이동하고 있다. 연합뉴스안 의원도 이날 페이스북을 통해 \"당의 정의와 공정, 민주주의는 바로 당원들에 의해 지켜졌다\"고 반겼다.안 의원은 \"새벽의 막장 쿠데타는 하루도 채 가지 못해 위대한 당원 여러분의 힘으로 단호히 진압됐다\"며 \"우리 당 지도부는 당원들의 명령에 따라 단호히 심판받았다\"고 강조했다.이어 \"이제 우리는 후보 중심으로 하나로 뭉쳐야 한다. 오늘 당원들께서 우리에게 부여한 역사적 책임과 의무는 오직 이재명을 막아 내는 것 하나\"라고 덧붙였다.홍준표 전 대구시장도 '사필귀정'이라며 후보변경 무산에 대한 입장을 자신의 페이스북을 통해 피력했다.홍 전 시장은 이날 \"대선 경선판을 혼미하게 한 책임을 지고 권영세,권성동과 박수영,성일종은 의원직 사퇴하라\"면서 \"한덕수 배후조종 세력들도 모두 같이 정계 은퇴하라\"고 촉구했다.그러면서 \"김문수 후보의 선전을 기대한다\"고 밝힌 홍 전 시장은 \"정당정치의 기본도 모르는 인간 말종들은 모두 사라져라\"라고 후보 교체 파동에 대해 강하게 비판했다."
      },
      {
        "title": "국힘 후보 복귀 김문수, 오늘 선관위 찾아 후보 등록",
        "date": "2025.05.11. 오전 7:42",
        "content": "선관위 오후 6시 후보 등록 마감…선거운동 12일부터김문수 캠프 제공중앙선거관리위원회는 11일 제21대 대통령 선거 후보 등록을 마감한다.국민의힘 김문수 대선 후보는 등록 마지막 날인 이날 오전 경기 과천 중앙선관위를 찾아 직접 후보 등록을 할 예정이다.앞서 국힘 지도부와 후보 교체 문제를 놓고 갈등을 빚던 김 후보는 전날 전 당원 투표에서 한덕수 후보로의 대선 후보 교체가 부결되면서 당 대선 후보 지위를 회복했다.선관위는 이날 오후 6시에 후보 등록을 마감한 뒤 후보들의 기호를 결정할 예정이다. 공식 선거운동은 12일부터 시작된다.후보 등록 첫날인 10일에는 더불어민주당 이재명, 개혁신당 이준석, 민주노동당 권영국, 자유통일당 구주와, 무소속 송진호, 무소속 황교안 등 6명이 후보로 등록한 바 있다."
      },
      {
        "title": "대선후보 복귀한 김문수 \"사필귀정\"...與 지도부 책임론 분출",
        "date": "2025.05.11. 오전 7:35",
        "content": "김문수 \"사필귀정, 민주영생, 독재필망, 당풍쇄신'한동훈 \"친윤 청산하지 못하면 우리 당에 미래 없다\"안철수 \"막장 쿠데타 당원들의 힘으로 단호히 진압\"홍준표 \"권영세·권성동·박수영·성일종 정계 은퇴하라\"◆…국민의힘 김문수 대선 경선 후보가 3일 경기 고양시 킨텍스에서 열린 국민의힘 최종 대선 후보 선출을 위한 전당대회에서 기념촬영을 하고 있다. 2025.5.3 사진=연합뉴스국민의힘에서 기습적으로 추진했던 대선 후보 강제 교체 시도가 전 당원투표로 무산되면서 김문수 후보가 다시 당 대선 후보 자격을 되찾았다김 후보는 11일 중앙선거관리위원회에 정식 후보 등록을 마치고, 곧바로 선거대책위원회 구성에 착수할 것으로 보인다.김 후보는 당원 찬반투표가 부결된 직후 입장문을 내고 \"사필귀정, 민주영생, 독재필망, 당풍쇄신\"이라며 \"이제 모든 것은 제자리로 돌아갈 것\"이라고 말했다.이어 \"함께 경선에 참여했던 한동훈·홍준표·안철수·나경원·양향자·유정복·이철우 후보님 모두 감사드린다\"면서 \"즉시 선대위를 출범시키고 빅텐트를 세워 반(反)이재명 전선을 구축하겠다\"고 약속했다.김 후보는 한덕수 후보에 대해서도 \"끝까지 당에 남아 이번 대선에서 함께 해주시기를 바란다\"고 요청했다.이번 사태로 당 안팎에서도 비판이 쏟아졌다.친한동훈계로 분류되는 의원16명은 공동성명을 통해 \"권영세 비대위원장의 사퇴만으로는 그 책임을 다하기 어렵다\"며 \"이번 사태에 깊이 관여해 온 권성동 원내지도부도 동반 사퇴하라\"고 촉구했다. 이들은 \"비대위는 무리한 결정으로 당원과 지지자에게 큰 실망과 상처를 줬고, 무엇보다 대선에 큰 악재를 만들었다\"며 \"이 책임은 어떤 변명으로도 용납되기 힘들다\"고 지적했다.한동훈 전 당대표는 전날 페이스북을 통해 \"우리 당은 더 이상 윤석열 전 대통령과 김건희 여사의 당이어선 안 된다. 보수 혁신 없이 승리는 없다\"며 쇄신론을 주장했다.한 전 대표는 \"우리 당은 이미 깊은 상처를 입었고 당원들은 모욕당했다. 당을 이지경으로 몰고 간 사람들은 모두 '직함을 막론하고 즉각 사퇴하고 제대로 책임져야' 한다\"며 \"친윤 구태정치를 청산하지 못하면 우리 당에 미래는 없다\"고 강조했다.안철수 의원도 11일 자신의SNS에 \"새벽의 막장 쿠데타는 하루도 채 가지 못해 당원들의 힘으로 단호히 진압됐다\"며 \"지도부는 당원들의 명령에 따라 단호히 심판받았다\"고 적었다. 이어 \"우리당의 정의와 공정, 민주주의는 위대한 당원들에 의해 지켜졌다\"고 밝히며 \"이제는 후보 중심으로 하나로 뭉쳐야 할 때\"라고 덧붙였다.홍준표 전 대구시장은 이날 \"이제 대선 경선판을 혼미하게 한 책임을 지고 권영세,권성동과 박수영,성일종은 정계 은퇴하라. 한덕수 배후조종 세력들도 같이 정계 은퇴하라\"고 압박했다.이어 \"김문수 후보의 선전을 기대한다\"며 \"인간 말종들은 모두 사라져라\"고 목소리를 높였다."
      },
      {
        "title": "국힘 내홍에 불거지는 '책임론'…\"지도부 동반사퇴하라\"",
        "date": "2025.05.11. 오전 7:27",
        "content": "국민의힘 권영세 비상대책위원장이 10일 서울 여의도 국회에서 사상 초유의 대선 후보 교체에 대한 입장을 밝히기 위해 기자회견 장소로 이동하고 있다. 왼쪽부터 강명구 비서실장, 권 비대위원장, 신동욱 수석대변인. 연합뉴스김문수 국민의힘 대선 후보를 한덕수 무소속 대선 예비후보로 변경하기 위한 당원 투표가 부결된 가운데, 김 후보의 교체를 추진한 당 지도부는 책임론을 피하기 어려울 것으로 보인다.11일 정치권에 따르면 전날 오후 11시 20분쯤 국민의힘 비상대책위원회는 당원 투표 부결로 김문수 후보의 자격이 회복된다고 공지했다. 김 후보의 교체를 선언한 지 약 24시간도 안 돼 나온 결과다.김 후보 측은 즉각 선대위 구성에 나설 예정이다. 특히 조직 인선을 위해 사무총장 인선에 박차를 가한다.앞서 김 후보 측은 사무총장 임명을 두고 당 지도부와 갈등을 빚어 왔다. 김 후보는 장동혁 의원을 사무총장으로 지명했지만, 당 지도부와의 소통 혼선이 빚어진 끝에 장 의원이 사무총장직을 고사했다.김 후보 측은 사무총장을 맡은 경험이 있는 원내 의원들을 중심으로 후보를 물색해 빠르게 지명에 나설 계획이다.한편, 권영세 비상대책위원장이 당원 투표 결과 발표 직후 자진 사퇴 의사를 밝혔음에도 일방적으로 김 후보의 후보 선출을 취소하고 재선출 절차에 돌입한 것에 대한 지도부 책임론이 불거지는 모습이다.한동훈 전 국민의힘 대표는 페이스북에 \"저는 김 후보와 생각이 크게 다른 부분들이 있다\"면서도 \"그러나 저는 지금 친윤(친윤석열계)들이 제멋대로 김문수 후보를 끌어내리는 것에 대해서는 누구보다 앞장서서 반대한다\"고 밝혔다.조경태·송석준·박정하·배현진·박정훈·진종오 의원 등 당내 친한(친한동훈)계 의원들도 가세했다. 친한계 의원 16명은 10일 대선 후보 변경 지명을 위한 당원투표안이 부결된 직후 성명서를 내고 \"권 비상대책위원장만의 사퇴만으로는 그 책임을 다하기 어렵다\"며 \"이번 사태에 깊이 관여해 온 권성동 원내지도부의 동반 사퇴를 촉구한다\"고 밝혔다.안철수 의원은 기자회견에서 \"새벽 기습 작전을 방불케 하는 대통령 후보 강제 교체, 그 과정에서 우리당의 민주, 공정, 정의는 모두 사라졌다\"며 \"당 지도부의 만행은 윤 전 대통령의 비상계엄과 다를 바 없다\"고 말했다.국민의힘 밖에서도 비판의 목소리가 쏟아져 나왔다. 이재명 더불어민주당 대선 후보는 이날 경남 진주시에서 기자들과 만나 국민의힘 대선 후보 교체 사태에 \"질적으로 당을 지배하는 특정인을 위해 법적으로 정당하게 뽑은 후보를 정당하지 않은 이유로 새벽에 뒤집었다\"며 \"일종의 친위 쿠데타를 한 것\"이라고 평가했다."
      },
      {
        "title": "국힘 '후보교체' 거센 후폭풍…김문수 측 \"쌍권 3년 당원권 정지\"",
        "date": "2025.05.11. 오전 7:27",
        "content": "국민의힘 권영세 비상대책위원장과 권성동 원내대표. 사진=연합뉴스김문수 국민의힘 대통령 후보가 당원 투표 부결에 따라 대선 후보 자격을 회복한 가운데, 김 후보의 측근들이 '징계' 등을 언급하면서 후폭풍이 계속될 것으로 보인다.김 후보의 오랜 측근인 차명진 전 의원은 11일 초유의 후보 교체를 시도했던 지도부를 향해 강한 책임론을 제기했다.그는 '후보 교체' 당원 투표 부결 이후 물러난 권영세 전 비상대책위원장을 향해 \"비대위원장 사퇴만으로는 안 된다. 즉각 당원권 정지 3년(의 징계를 내려야 한다)\"라고 말했다.이어 \"권 비대위원장만 갖고는 안 된다. 권성동 (원내대표) 너도 당원권 정지 3년\"이라며 \"이양수 (사무총장), 한덕수 후보 옹립 음모를 실제로 수행했다. 너도 당원권 정지 3년\"이라고 날을 세웠다.김 후보는 또 김문수 캠프에 합류하며 '단일화'를 주장했던 박수영 의원을 향해서도 \"뭐라고 했더라? 김문수가 나이 70 넘어 정신이 오락가락하고 있다고? 좌파 침투 작전으로 대선 후보가 됐다고?\"라며 \"너도 당원권 정지 3년\"이라고 일갈했다. 이어 \"너는 왔다 갔다 한 게 문제가 아니라, 등에 칼 꽂은 게 문제\"라며 \"그것도 김문수 후보 7년 모셨다는 친구가...\"라고 썼다.한편, 국민의힘 지도부는 전날 밤 비상대책위원회의를 소집한 뒤 김 후보를 한덕수 전 국무총리로 교체하는 전 당원 투표 결과, '반대' 의견이 찬성보다 많아 부결됐다고 밝혔다. 이에 따라 이날 새벽 비대위가 '기습' 결정했던 김 후보 선출 취소(오전 2시 30분), 새 후보 등록 신청(오전 3~4시) 등 후보 교체 절차는 전면 중단됐다.'대선 후보 교체' 전 당원 투표가 부결된 것은 모두의 예상을 뒤엎은 것이었다. 김 후보 측과 한 전 총리 측 모두 이러한 결과를 예상하지 못했던 것으로 알려졌다.김 후보는 입장문에서 \"이제 모든 것은 제자리로 돌아갈 것\"이라며 \"즉시 선대위를 출범시키고 빅텐트를 세워 반(反)이재명 전선을 구축하겠다\"며 \"함께 경선에 참여했던 한동훈 후보님, 홍준표 후보님, 안철수 후보님, 나경원 후보님, 양향자 후보님 모두 감사드린다. 후보님들과 함께 대선을 승리로 이끌겠다. 한덕수 후보님께서도 끝까지 당에 남아 이번 대선에서 함께 해 주시기를 바란다\"고 밝혔다."
      },
      {
        "title": "'기사회생' 김문수, 오늘 '기호 2번' 대선후보로 등록한다",
        "date": "2025.05.11. 오전 7:14",
        "content": "'기호 2번' 김문수오늘 국민의힘 대선 후보 등록사진=연합뉴스국민의힘 당원들이 '후보 교체'에 반대하면서 후보 자격을 회복한 김문수 대선 후보가 11일 '기호 2번' 후보로 등록한다.김문수 후보 측은 이날 오전 9시 경기도 과천시 중앙선거관리위원회를 찾아 국민의힘 대통령 후보로 등록할 것이라고 밝혔다. 이날은 공식적인 대선 후보 등록 마지막 날이다.김 후보는 후보 등록을 마친 뒤 선거대책위원회를 출범한 뒤 본격적으로 선거 운동에 돌입할 예정이다.사진=연합뉴스국민의힘 지도부는 전날 밤 비상대책위원회의를 소집한 뒤 김 후보를 한덕수 전 국무총리로 교체하는 전 당원 투표 결과, '반대' 의견이 찬성보다 많아 부결됐다고 밝혔다. 이에 따라 이날 새벽 비대위가 '기습' 결정했던 김 후보 선출 취소(오전 2시 30분), 새 후보 등록 신청(오전 3~4시) 등 후보 교체 절차는 전면 중단됐다.'대선 후보 교체' 전 당원 투표가 부결된 것은 모두의 예상을 뒤엎은 것이었다. 김 후보 측과 한 전 총리 측 모두 이러한 결과를 예상하지 못했던 것으로 알려졌다.김 후보는 입장문에서 \"이제 모든 것은 제자리로 돌아갈 것\"이라며 \"즉시 선대위를 출범시키고 빅텐트를 세워 반(反)이재명 전선을 구축하겠다\"고 밝혔다. 반면 한 전 총리 측은 \"한덕수 후보자는 국민과 당원의 뜻을 겸허하게 수용하겠다\"며 \"한 후보자는 김문수 후보자와 국민의힘이 이번 대선에서 승리를 거두기를 진심으로 희망한다\"고 했다."
      },
      {
        "title": "전여옥 “한덕수는 허수아비…‘쌍권’의 당권 쿠데타”",
        "date": "2025.05.11. 오전 7:09",
        "content": "전여옥 전 새누리당 의원. 연합뉴스전여옥 전 새누리당(국민의힘 전신) 의원이 대선 후보 교체 사태에 대해 당권 쿠데타라고 비판했다. 전 전 의원은 “늙은 고양이처럼 살그머니 기어든 한덕수가 후보가 됐다”고 강조했다.10일 전 전 의원은 자신의 블로그를 통해 “모든 일은 새벽에 우리가 잠든 사이에 이뤄졌다. 새벽 3시 당원과 여조로 뽑은 국민의힘 대선 후보 김문수가 쫓겨났다”며 이같이 말했다.특히 전 전 의원은 “후보 선출 이튿날부터 한덕수는 국민의힘 후보였다. 당직자가 시중을 들고 국민의힘 대표까지 지낸 이정현이 셀프 강등해서 ‘후보님’을 호위했다. 어떻게 정치가 이렇게 타락할 수 있냐”고 지적했다.전 전 의원은 “한덕수는 오늘 새벽 1시간 만에 모든 서류를 접수하고, 입당절차를 마쳤다. 쌍권 지시대로 노인네가 노욕대로 허수아비 노릇을 한 것이다. 쌍권이야말로 한덕수가 대통령이 되리라고는 생각지 않는다. 문제는 당권”이라며 “김문수가 어리버리후보로 구색이나 맞출 줄 알았는데, 대선 뒤 ‘당권은 김문수에게’라는 생각에 강제 단일화라는 이름의 ‘당권 쿠데타’를 한 것”이라고 비판했다.전 전 의원은 “최악이다. 국민의힘이란 보수정당을 자신들의 사유물로 만들었다. 민주주의 절차를 짓밟았고 당원들의 가슴에 대목을 박았다”고 말했다.한편, 전 전 의원이 이글을 올린 뒤 국민의힘 대선 후보 교체는 무산됐고 김문수 후보가 대선 후보 자격을 회복했다. 국민의힘은 같은 날 김문수 대선 후보를 한덕수 후보로 교체하는 데 대한 찬반을 묻는 전 당원 투표를 진행했으며, 이 결과 반대 의견이 찬성보다 많아 부결됐다."
      }
    ]
  ],
  "은비 준필": [
    []
  ],
  "강은비 변준필": [
    [
      {
        "title": "“이제 내가 먼저 다가갈게”…‘단절’ 박슬기 결혼 깜짝 축하해 오열한 강은비",
        "date": "2025.05.08. 오후 5:09",
        "content": "배우 강은비가 단절했던 20년지기 절친 배우 겸 방송인 박슬기에게 고마움을 전했다. [사진출처 = 강은비 인스타그램]배우 강은비가 단절했던 20년지기 절친 배우 겸 방송인 박슬기에게 고마움을 전했다.강은비는 8일 자신의 인스타그램에 “18살 첫만남때에 활짝 웃으면서 인사해주던 모습이 아직도 선명하게 기억나”라는 글과 함께 여러장의 사진을 올렸다.공개된 사진은 영화 촬영 중인 박슬기와 강은비의 어릴적 추억이 담겨 있다.강은비는 “배우 활동이 처음이었던 나. 현장에서 내가 혼자 있으면 항상 먼저 다가와서 내 손을 잡고 현장 이곳저곳에 다니면서 수다 떨면서 작은 것에도 꺄르르 웃는 널 보며 긍정적인 너의 모습에 내 마음까지 밝아졌다”고 적었다.그러면서 “앞으로 친해졌으면 좋겠다. 내가 먼저 다가가야지”라고 했다.이에 박슬기는 “못살아 결혼하면 웃긴 일 많아 토크 거리 많이 생길거야”라고 댓글을 남겼다.강은비와 박슬기는 2005년 개봉한 영화 ‘몽정기2’를 찍으며 친해졌지만 단절하며 멀어졌다.강은비는 최근TV조선 ‘조선의 사랑꾼’에서 결혼식 때 보고 싶은 사람으로 박슬기를 꼽았다.그러나 그는 “단절한 세월이 너무 길어 무슨 염치로 연락을 드리겠나”라며 눈물을 쏟았다.이에 신랑 변준필은 결혼 전 “은비 몰래 작은 이벤트를 준비했다”며 박슬기를 만나 청첩장을 건넸다.강은비는 결혼 당일 박슬기가 축가를 부르며 등장해 감짝 놀라며 얼굴을 가린채 눈물을 쏟았다.축가를 마친 박슬기는 “은비가 너무 울어서 은비 얼굴을 못보겠다”며 “20년 지기 친구인데 중간에 연락을 못했다. 하지만 결혼이라는 큰 축제에 신부 허락도 안 받고 갑자기 오게 됐다. 나 오랜만에 보니 어때, 은비야?”라고 물었다.그러자 강은비는 “(그동안 연락을 못해) 미안해”라며 눈물을 흘렸다. 박슬기는 ‘아모르파티’를 부르며 금세 결혼식장을 신나는 분위기로 바꿨다."
      },
      {
        "title": "강은비, ‘축가 박슬기’에 “손 내밀어줘 고마워”...20년 전 사진 공개",
        "date": "2025.05.08. 오전 7:57",
        "content": "사진제공=TV조선 캡처배우 강은비가 방송인 박슬기를 향해 고마움을 드러냈다.강은비는 7일 자신의 SNS에 “18살 첫만남때에 활짝 웃으면서 인사해주던 모습이 아직도 선명하게 기억나”라며 “배우 활동이 처음이었던 나. 현장에서 내가 혼자 있으면 항상 먼저 다가와서 내 손을 잡고 현장 이곳저곳에 다니면서 수다 떨면서 작은 것에도 꺄르르 웃는 널 보며 긍정적인 너의 모습에 내 마음까지 밝아졌어”라고 말했다.이어 “같이 수능 준비하면서 대학에 꼭 붙자라며 부적이라며 준 사인. 그 덕에 나랑 너랑 대학에 합격했지. 난 아직도 그걸 고이 간직하고 있었어”라며 “너가 생각날 때면 보면서 항상 너가 어디서든 잘되길 기도했어”라고 적었다.사진제공=강은비 SNS그러면서 “슬기야 앞으로 내가 먼저 다가가는 사람이 될게. 그동안 항상 먼저 손 내밀어줘서 고마워”라고 덧붙였다.강은비는 최근 17년 열애 끝에 ‘얼짱 출신’ 변준필과 결혼했다.지난 5일 방송된 TV조선 ‘조선의 사랑꾼’에서는 강은비의 결혼식 현장이 공개됐다.강은비는 결혼식 준비 과정 중 “보고 싶은 사람이 누구냐”는 질문에 “삼총사였던 혜빈 언니랑 슬기”라고 밝혔으나 한동안 연락이 끊긴 사이였다. 강은비는 “제가 단절하고 산 세월이 너무 길기 때문에 제가 무슨 염치를 무슨 연락을 드리겠냐”라고 체념했던 바 있다.그러나 변준필은 아내 몰래 강은비의 절친 박슬기에게 연락해 축가를 부탁했고, 박슬기가 무대에 올라 축가를 시작하자 강은비는 믿을 수 없다는 듯 손까지 떨었다. 노래가 끝나고 박슬기는 “은비와는 20년지기 친구다. 중간에 연락이 끊겼는데 신부 허락도 없이 그냥 왔다”고 인사를 건넸다. 이에 강은비는 울먹이며 “미안해. 보고 싶었어”라며 눈물의 포옹을 나눴다.유지희 기자 yjhh@edaily.co.kr"
      }
    ]
  ],
  "김문수": [
    [
      {
        "title": "대선후보 등록 오후 6시 마감…김문수, 오전에 직접 등록 예정",
        "date": "2025.05.11. 오전 8:19",
        "content": "김문수 국민의힘 대선후보.[뉴시스][헤럴드경제=한희라 기자]중앙선거관리위원회가 11일 제21대 대통령 선거 후보 등록을 마감하는 가운데 국민의힘 김문수 대선 후보는 오전에 경기 과천 중앙선관위를 찾아 직접 후보 등록을 할 예정이다.앞서 국민의힘 지도부와 후보 교체 문제를 놓고 갈등을 빚던 김 후보는 전날 전 당원 투표에서 한덕수 후보로의 대선 후보 교체가 부결되면서 당 대선 후보 지위를 회복했다.당내 경선에서 최종 승자가 되고도 후보 자격을 박탈당하며 백척간두에 섰던 김 후보는 11일 기사회생했고, ‘기호 2번’을 굳힌 듯 했던 한덕수 후보는 출마 선언 8일 만에 대권 레이스에서 탈락했다.선관위는 이날 오후 6시에 후보 등록을 마감한 뒤 후보들의 기호를 결정할 예정이다. 공식 선거운동은 12일부터 시작된다.후보 등록 첫날인 10일에는 더불어민주당 이재명, 개혁신당 이준석, 민주노동당 권영국, 자유통일당 구주와, 무소속 송진호, 무소속 황교안 등 6명이 후보로 등록했다."
      },
      {
        "title": "한덕수, 오늘 오전 입장 발표…\"국민·당원께 마지막 인사\"",
        "date": "2025.05.11. 오전 8:17",
        "content": "무소속 한덕수 대선 예비후보 [연합뉴스 자료사진]국민의힘 대선 후보로 선출되지 못한 한덕수 예비후보가 오늘(11일) 직접 입장 발표를 합니다.한덕수 캠프는 언론 공지를 통해, 한 후보가 오늘(11일) 오전 9시30분 캠프 사무실에서 국민들과 당원들께 마지막 인사를 겸해 간략한 입장을 발표할 예정이라고 밝혔습니다.앞서 국민의힘은 당 대선 후보를 김문수 대선 후보에서 한 후보로 교체하려 했으나, 전 당원 투표에서 반대 의견이 찬성보다 많아 부결된 바 있습니다.#한덕수 #국민의힘 #후보 #교체연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "홍준표 \"권영세·권성동과 한덕수 배후세력, 정계 은퇴해라\"",
        "date": "2025.05.11. 오전 8:16",
        "content": "홍준표 전 대구시장/ 사진=뉴스1국민의힘 대선 후보 교체가 당원 투표에서 부결돼 김문수 후보가 지위를 회복하자, 홍준표 전 대구시장은 \"사필귀정\"이라며 후보 교체를 주도했던 이들을 강하게 비난했다.국민의힘 대선 경선에서 탈락한 뒤 정계 은퇴 및 탈당을 선언한 홍 전 시장은 11일 페이스북을 통해 \"이제 대선 경선판을 혼미하게 한 책임을 지고 권영세,권성동과 박수영,성일종은 의원직 사퇴하고 정계 은퇴하라\"고 일갈했다.또 \"한덕수 배후 조종 세력들도 모두 같이 정계 은퇴하라\"며 \"정당 정치의 기본도 모르는 인간 말종들은 모두 사라지라\"고 말했다.홍 전 시장은 아울러 \"김문수 후보의 선전을 기대한다\"고 덧붙였다.홍 전 시장은 전날 이준석 개혁신당 대선후보 등의 배웅을 받으며 미국 하와이로 떠났다. 그는 대선이 끝난 뒤 귀국할 예정이다."
      },
      {
        "title": "한덕수, 오전 9시30분 입장 발표…\"국민·당원께 마지막 인사\"",
        "date": "2025.05.11. 오전 8:16",
        "content": "[the300]한덕수 대선 예비후보가 10일 오후 서울 여의도 국민의힘 중앙당사에서 긴급기자회견을 열고 입당 및 대선후보 재선출 관련 입장 발표를 하고 있다.  2025.05.10. /사진=뉴시스 /사진=조성봉한덕수 대선 예비후보가 오전 9시30분 입장을 발표한다. 국민의힘 대선 후보 교체가 불발된 데 대한 입장을 밝힐 것으로 보인다.한 후보 캠프는 11일 오전 언론공지를 통해 한 후보가 이날 오전 9시30분 캠프 사무실에서 국민들과 당원들께 마지막 인사를 겸해 간략한 입장을 발표할 예정이라고 밝혔다.국민의힘은 전날 밤 김문수 대선 후보를 한덕수 후보로 교체하는 데 대한 찬반을 묻는 전 당원 투표를 한 결과, 반대 의견이 찬성보다 많아 부결됐다고 밝혔다.이에 한 후보 캠프는 전날 서면 브리핑에서 \"\"한덕수 후보자는 국민과 당원의 뜻을 겸허하게 수용하겠다\"며 \"한 후보자는 김문수 후보자와 국민의힘이 이번 대선에서 승리를 거두기를 진심으로 희망한다\"고 했다. 이어 \"그동안 주신 관심과 응원, 질책과 비판에 모두 감사드린다\"고 했다."
      },
      {
        "title": "홍준표, 국힘 후보 재선출 무산에 \"사필귀정…김문수, 선전 기대\"",
        "date": "2025.05.11. 오전 8:13",
        "content": "\"권영세·권성동 등 사퇴하고 정계 은퇴하라\"[인천공항=뉴시스] 이영환 기자 = 홍준표 전 대구시장이 10일 오후 인천국제공항 제1여객터미널을 통해 미국으로 출국하고 있다. 2025.05.10. 20hwan@newsis.com[서울=뉴시스] 이재우 기자 = 홍준표 전 대구시장은 11일 당 지도부 주도로 추진된 당 대선 후보 재선출 절차가 무산된 것과 관련해 \"사필귀정\"이라고 밝혔다.홍 전 시장은 이날 자신의 사회관계망서비스(SNS) 페이스북에 \"이제 대선 경선판을 혼미하게 한 책임을 지고 권영세, 권성동과 박수영, 성일종은 의원직 사퇴하고 정계 은퇴하고 한덕수 배후조종 세력들도  모두 같이 정계 은퇴해라\"라고 썼다.이어 \"김문수 후보의 선전을 기대한다\"며 \"정당정치의 기본도 모르는 인간 말종들은 모두 사라져라\"고 했다.국민의힘은 전날 당 지도부 주도로 추진된 당 대선 후보 재선출 절차가 무산됐다고 밝혔다. 전 당원을 대상으로 진행한ARS조사에서 한덕수 대선 예비후보로 후보를 변경하는 것에 대한 찬반 의견을 물은 결과 반대 의견이 더 많았기 때문이다.국민의힘은 김 후보의 당 대선 후보 지위를 회복시켰고 김 후보는 이날 오전 9시 경기 과천시 중앙선거관리위원회 청사를 찾아 직접 대선 후보 등록을 한다. 권영세 비상대책위원장은 사퇴 의사를 밝혔고 한 후보는 전당원 조사 수용 입장을 내놨다．"
      },
      {
        "title": "우클릭도 불사, 성장 초점 맞춘 이재명식 실용경제[논쟁 실종된 대선]",
        "date": "2025.05.11. 오전 8:12",
        "content": "먹사니즘 넘어 잘사니즘…민주화 ‘다음 30년’[커버스토리 : 정책은 안녕하십니까]이번 대선은 역대급이다. 여러가지 의미로.우선 치열한 유세전이 사라졌다. 이재명 더불어민주당 후보만 유세를 한다는 말이 나올 정도다. 국민의힘은 초유의 후보교체 사건이 무산되고, 김문수 후보가 자격을 되찾았다.국민의힘 내홍, 대법원의 개입 등으로 별로 없던 정책에 대한 관심마저 사라졌다. 과거 언론들은 입버릇처럼 떠들어댔다. \"정책을 비교하고 투표하라.\" 하지만 이번에는 그런말 조차 나오지 않는다. 이번 대통령 선거가 한국사회의 문제를 진단하고, 해법을 찾는 공론장이 되는 것을 기대하는 불가능해 보인다.그럼에도 후보들의 경제정책을 짚어보는 이유는 차기 지도자가 이끌 한국 경제의 상황이 엄중하기 때문이다. 한국은행은 올해 1분기 성장률을 0.2%로 제시하며 소폭의 마이너스 성장 가능성도 배제하지 않았다. 여기에 미국과의 관세·환율 갈등이 본격화되면 상황은 더 깊은 수렁으로 빠질 수 있다는 우려가 나온다. 문제가 쌓이고 쌓여 터지기 직전이라는 경고는 이어진다. 이를 타개할 대책이 후보들에게 있을까. 대선주자별 경제공약을 해부한다.더불어민주당 이재명 대선 후보가 8일 서울 여의도 중소기업중앙회에서 열린 '진짜 대한민국 선거대책위원회' 직능본부 민생정책 협약식에서 발언하고 있다. 사진=연합뉴스이재명 더불어민주당 대선후보의 경제 청사진은 ‘회복’과 ‘성장’을 통해 ‘보편적 기본사회’로 나아가는 3단계 구조다. 계엄령 이후 훼손된 경제 기반을 복구하고, 산업 구조 전환과 법 제도 개편을 통해 성장동력을 회복한 이후 사회 전체가 국민의 기본적 삶을 함께 책임지는 체제로 나아가겠다는 구상이다.이를 위해 ‘우(右)클릭’도 마다하지 않는다. 그가 내세운 건 실용주의다. 이 후보는 “민생 살리는 데 색깔이 무슨 의미냐”며 “‘어떤 게 더 유용하고 필요한가’가 최고의 기준이 돼야 한다”고 말했다.회복 → 성장 → 기본사회이재명식 경제 개혁 3단계회복을 위한 첫 단계는 ‘추가경정예산(추경)’이다. 이 후보는 민생경제를 살릴 응급처방이 추경이라고 했다. 첫 주사는 놨다. 민주당과 국민의힘은 지난 5월 1일 13조8000억원 규모의 2025년 추가경정예산안 처리에 합의했다. 양당이 합의안 규모는 정부안 12조2000억원보다 1조6000억원 증액됐다.단, 이 후보가 제안한 ‘최소 30조원 규모의 추경’에 비하면 턱없이 부족하다. 그가 정권을 잡는다면 추경의 규모와 성격 모두 다시 논의될 가능성이 크다. 물론 추경은 대부분의 대선후보들이 ‘성장 촉진’을 전제로 제시하는 공통된 카드다. 그가 집중할 가능성이 높은 부문은 지역화폐 지원과 같은 내수 기반 회복 수단이다. 지역경제와 골목상권을 살리는 방식의 선순환 구조를 추구하는 것이 이 후보의 차별점으로 꼽힌다.성장은 이번 대선 공약에서 이 후보가 가장 공들인 부문이다. 그는 대한민국의 산업을 다시 뛰게 만들 ‘6대 성장 엔진’을 제시하며 각 산업에 특화된 공공 투자와 제도 개편을 약속했다. 특히AI,바이오 등 고도화된 기술은 개별 기업이 감당하기 어려운 수준에 도달한 만큼 국가가 나서서 대규모 R&D와 창업 지원 생태계를 조성해야 한다는 입장이다.1번 타자는 단연AI다. 박정희의 고속도로, 김대중의 인터넷망에 이어 이재명의AI인프라를 육성하겠다는 의지다. 수단은 ‘국가AI데이터센터’ 조성, 거점은 광주광역시다. 그는 최소 5만 장 이상의 최신형AI반도체(GPU)를 탑재한 초대형 센터를 만들어AI연구자·개발자·스타트업 누구나 쉽게 접근 가능한 인프라를 제공하겠다고 밝혔다. 이는 윤석열 정부가 2030년까지 추진하기로 한 ‘국가AI컴퓨팅 센터’의 5배 규모에 해당한다.앞서 최상목 전 권한대행은 H100급GPU1만 장을 올해 말까지 확보하겠다고 밝혔는데 이재명 후보는 그 5배 수준의AI역량을 국가가 직접 육성하겠다는 입장이다.H100GPU는 장당 7500만원에 달한다. 이재명 후보의AI공약을 비용으로 셈하면 100조원 규모의 투자다. 여기엔 “국민 모두가 선진국 수준의AI를 무료로 활용할 수 있도록 하겠다”는 이른바 ‘한국형 챗GPT’공약도 포함된다.‘주 4일제 전환’과 ‘정년 연장’ 등 핵심 노동 공약도AI에서 출발했다. 단순한 복지정책이 아니라 기술 변화에 따른 노동시장 구조 개편의 신호탄이란 생각이다.이 후보는 “AI와 신기술로 생산성이 높아지는 대신 노동의 역할과 몫의 축소는 필연”이라며 “창의와 자율의 첨단기술사회로 가려면 노동시간을 줄이고 ‘주 4.5일제’를 거쳐 ‘주 4일 근무 국가’로 나아가야 한다”고 주장했다. 또한 “AI시대를 대비한 노동시간 단축, 저출생과 고령화, 생산가능인구 감소에 대비하려면 ‘정년 연장’도 본격적으로 논의해야 한다”고 덧붙였다.이재명 더불어민주당 대선후보가 8일 오전 서울 중구 대한상공회의소에서 열린 대선후보 초청 경제5단체장 간담회에서 최태원 대한상의 회장과 대화하고 있다. 사진=한국경제신문 강은구 기자바이오 산업은 제2의 반도체로 육성한다는 계획이다. 이 후보는 “국내 10대 기업 중 이미 2곳이 바이오 기업”이라며 글로벌 상위 5대 바이오 국가 진입을 목표로 국가 차원의 투자를 예고했다. 특히 바이오의약품 선두 기업인 삼성바이오로직스와 셀트리온의 본사가 위치한 인천, 충청권 등을 지역거점 바이오벨트로 낙점했다.AI·바이오가 후발주자의 입장에서 추격해야 할 첨단기술 산업이라면 문화콘텐츠와 방위산업은 한국이 이미 글로벌 선두를 점한 전략 산업이다. 이 후보는 선도산업에서 더 큰 기회를 발굴한다는 계획이다.그는 “K콘텐츠 수출이 전기차를 넘었다”며 문화가 미래 먹거리 산업이라는 점을 강조했다. 문화예술 예산을 대폭 확대해 수출 경쟁력을 높이는 한편, 문화관광을 통해 내수 증진도 꾀한다는 계획이다. 특히 한국 관광의 약점으로 지적되는 브랜드·디자인 경쟁력을 강화해 관광업의 새 활로를 찾고 방한 관광객 수를 5000만 명까지 끌어올리겠다는 야심을 밝혔다. 지난해 기준 방한 관광객 수는 1637만 명, 역대 최고치였던 2019년에도 1750만 명 수준이었다.방위산업도 마찬가지다. 이 후보는 방산 수출 컨트롤타워를 신설하고 대통령 주재 방산 수출 진흥전략회의를 정례화할 것이라고 약속했다. 방산 수출 기업의 R&D 세액 감면, 병역특례 확대를 통한 인재 양성 등도 주요 공약에 포함됐다. 또 방산 수출은 정부의 외교 역량이 직결되는 분야인 만큼 협력국 확대를 통해 수출 기반을 꾸준히 넓히겠다는 입장이다. 이 후보의 실질적인 외교 네트워크와 전략 능력이 관건이 될 수 있다.이 후보의 ‘우클릭’이 드러나는 공약은 에너지 부문이다. 이 후보는 과거 ‘신규 원전은 건설하지 않고 가동 중 원전은 유지하되 수명 연장은 하지 않는다’는 구체적인 감원전 방침을 밝혔다.이번 대선에서는 “원자력발전소 문제는 전기 공급의 필요성과 위험성이 동시에 존재해 어느 한쪽을 일방적으로 선택하기는 어려울 것 같다”며 “상황에 따라서 필요한 만큼 안정적으로 이용할 수 있도록 만들겠다”고 말했다.AI중심 사회에서 에너지 사용량이 크게 늘어난 만큼 신규 건설과 수명 연장에 대한 명확한 제한은 빠졌고, 필요시 활용 가능성을 열어둔 절충적 태도로 변화했다. 기존 탈원전 기조에서 벗어난 절충형 노선을 택한 것으로 보인다.이는 문재인 정부의 ‘탈원전’,자신이 과거 제시했던 ‘감원전’,윤석열 정부의 ‘친원전’과도 구별된다. 단, 원전 정책의 구체성 부족은 일부 전문가들 사이에서 우려를 사고 있다.성장의 마지막 카드는 제조업 기반 재건이다. 그는 “수출과 내수 고리가 끊긴 지 오래”라는 인식 아래 국내 투자·고용·임금으로 이어지는 선순환 구조 복원이 필요하다고 본다. 과거 한국 경제는 원화 약세를 발판 삼아 수출 회복→내수 확장으로 불황을 돌파했지만 최근에는 수출 호조에도 국내 재투자는 줄고 해외 공장 이전만 늘고 있다는 지적이다.해법으로는 ‘한국형 마더팩토리’ 전략과 산업의 재구조화를 동시에 제시했다. 철강은 포항, 자동차는 울산처럼 지역 거점 중심의 산업 생태계를 조성하되, 신산업 또는 첨단 고부가가치 산업으로 재구조화를 꾀한다는 계획이다.대표적 지역 특화 공약이 광주광역시의AI프로젝트, 부울경(부산·울산·경남) 메가시티의 해양 수도 프로젝트다. 그는 해양수산부를 부산으로 이전해 부울경을 대한민국 해양 수도로 만들겠다는 계획이다. 부산은 최근 ‘노인과 바다’라는 오명이 붙을 만큼 성장엔진이 꺼져가는 지역으로 평가받고 있다. 그는 “해운·물류 관련 공공기관 이전을 추진하고 해사 전문법원도 신설해 해양강국의 기반을 탄탄히 다지겠다”고 했다. 신성장으로는 북극항로를 제시했다. 이 후보는 “동남권 발전의 발판이 될 북극항로도 면밀히 준비하겠다”고 말했다.먹사니즘 → 잘사니즘저성장·경쟁 사회의NEXT이 후보가 지난 제20대 대선에서 전면에 내세웠던 기본소득은 이번 대선 국면에서 다소 후퇴한 듯 보인다. 그러나 그의 철학은 변하지 않았다. 세수 펑크 등 재정 여건 악화에 따라 정책 추진의 우선순위가 조정됐을 뿐이다. 회복과 성장이란 선결 조건이 해결되면 그의 최종 과제는 보편적 기본사회다.AI와 같은 신문명이 초래할 사회적 위기에 대비하기 위하여 주거·금융·교육·의료 등 기본적 삶의 영역을 공동체가 함께 책임지는 ‘보편적 기본사회’로 대응하겠다는 구상이다.그는 “지금까지의 사회제도는 모두가 일할 수 있었지만 기술이 생산의 주가 되는 시대에는 모두가 일할 기회를 갖기 어렵다”며 “산업화 30년, 민주화 30년을 넘어 기본사회 30년을 준비할 때”라고 주장했다.이번 대선에서 등장한 용어는 ‘잘사니즘’이다. 이 후보는 “먹고사는 문제를 해결하는 ‘먹사니즘’을 포함해 모두가 함께 잘사는 ‘잘사니즘’을 새로운 비전으로 제시하고 싶다”고 말했다.‘의료대란·밸류업·자영업 위기’ 미완의 숙제미완의 숙제로 남겨진 의료대란은 차기 정부가 넘겨받을 최대 난제 중 하나다. 이재명 후보는 의대 정원 확대 여부는 모든 이해당사자가 참여하는 사회적 합의로 결정하되, 공공의대를 설립해 공공·필수·지역 의료를 강화하겠다는 입장이다.구체적 증원 규모는 언급하지 않았고, 의료인력 수급추계위원회에 판단을 맡겨 유연한 타협안을 도출하겠다는 구상이다. 그는 “AI와 첨단과학기술 발달에 따른 시대 변화까지 고려해야 한다”고 밝혔다. 그가 제시한 공공의대는 의료 사관학교 모델로 기존 의사들과 면허 체계를 달리하는 방식도 검토 중인 것으로 알려졌다. 이는 문재인 정부가 추진했다가 무산된 정책의 변형·보완판으로 해석된다.자료=이재명 공식 블로그1400만 투자자가 달린 주식시장도 숙제다. 이 후보는 코리아 디스카운트의 4대 요인으로 경제정책 부재, 불공정한 시장, 지배구조 남용, 안보 불안을 꼽았다.그는 이 모든 원인은 정부 정책으로 해소 가능하다고 주장하며 상법 개정을 반드시 하겠다고 공언했다. 핵심은 이사회의 충실의무 조항 개정이다. 상법에서 규정한 이사의 충실의무 대상을 기존 회사에서 ‘회사 및 주주’로 넓혀 이사가 주주의 이익을 고려하도록 명시적으로 규정하는 것이다. 이와 함께 주식시장의 주가순자산비율(PBR) 저평가 기업을 반드시 정리하겠다는 강경 입장도 전했다. 이 후보는 “비정상적 요소만 대대적으로 걷어내도 (코스피) 3000은 넘길 수 있고 거기에 몇 가지 (대책을) 추가하면 코스피 5000은 넘길 수 있다”고 강조했다.자영업 비중이 높은 한국 경제에 불황은 치명적이다. 이 후보는 570만 소상공인과 자영업자의 무대인 골목상권을 살리는 데 정책의 우선순위를 두고 있다. 대표 수단은 그의 트레이드 마크인 ‘지역화폐’다. 그는 지역화폐 예산을 대폭 확대하는 방안을 검토 중이다."
      },
      {
        "title": "11일 대통령 선거 후보 등록 마감…국민의힘, 김문수 등록 예정",
        "date": "2025.05.11. 오전 8:12",
        "content": "제 21대 대통령 선거 후보등록이 11일 마감된다. 후보 교체 사태를 겪던 국민의힘은 김문수 대선 후보가 등록 할 예정이다.11일 중앙선거관리위원회는 이날 오후 6시에 후보 등록을 마감한 뒤 후보들의 기호를 결정한다. 후보 등록 첫날인 10일에는 이재명 더불어민주당 후보, 이준석 개혁신당 후보, 권영국 민주노동당 후보, 구주와 자유통일당 후보, 송진호 무소속 후보, 황교안 무소속 후보 등 6명이 후보로 등록했다.앞서 후보교체 문제가 해결되지 않았던 국민의힘은 오전 10시부터 오후 9시까지 전 당원을 대상으로 대선 후보를 한 후보로 변경해 지명하는 것에 대한 찬반을 묻는ARS조사를 했으나 부결되면서 한 후보 대신 김 후보가 대선 후보 지위를 회복했다.김문수 국민의힘 대선 후보는 이날 오전 경기 과천 중앙선관위에서 후보로 등록할 예정이다.한편 공식 선거운동은 오는 12일부터 시작된다. 오는 20일부터 25일까지는 재외투표, 29일부터 30일까지는 사전투표, 다음달 3일에는 본투표가 실시된다.김문수 국민의힘 대선 후보가 10일 서울 양천구 서울남부지방법원에서 열린 당의 후보 선출 취소 가처분신청 사건 심문 기일에 출석한 뒤 법정을 나서고 있다. 연합뉴스."
      },
      {
        "title": "다시 김문수...국힘, 하루도 안돼 끝난 후보교체 '촌극'",
        "date": "2025.05.11. 오전 8:09",
        "content": "국민의힘은 김문수 대선 후보를 한덕수 후보로 교체하는 데 대한 찬반을 묻는 전 당원 투표를 한 결과, 반대 의견이 찬성보다 많아 부결됐다고 10일 밝혔다. 사진=연합뉴스국민의힘 대선 후보가 김문수로 확정됐다.국민의힘은 김문수 대선 후보를 한덕수 후보로 교체하는 데 대한 찬반을 묻는 전 당원 투표를 한 결과, 반대 의견이 찬성보다 많아 부결됐다고 10일 밝혔다.이로써 국민의힘의 대선 후보 교체는 무산됐다. 김문수 후보가 대선 후보 자격을 회복했다.김 후보는 \"이제 모든 것은 제자리로 돌아갈 것\"이라고 입장문을 냈다. 그는 \"즉시 선대위를 출범시키고 빅텐트를 세워 반(反)이재명 전선을 구축하겠다\"고 밝혔다.후보 교체를 주도했던 권영세 비상대책위원장은 찬반 투표 부결에 대한 책임을 지고 사퇴했다.앞서 국민의힘은 이날 오전 10시부터 오후 9시까지 전 당원을 대상으로 대선 후보를 한 후보로 변경해 지명하는 것에 대한 찬반을 묻는ARS조사를 했다.비대위는 이날 당원투표에서 '후보 교체' 찬성 의견이 우세하면 11일 전국위원회를 열어 한 후보를 당 대선 후보로 공식 지명할 예정이었다. 그러나 안건이 부결되며 앞서 진행한 모든 절차가 무위로 돌아갔다.다만 후폭풍은 불가피할 전망이다.공식 선거운동을 하루 앞둔 시점에 후보 교체를 거듭하는 혼란상을 보이면서 이를 비난하는 여론이 거셌다.일각에서는 범보수 진영이 연대해야 한다는 '반(反)이재명 빅텐트' 전략도 차질이 생길 수 있다는 관측도 나온다."
      },
      {
        "title": "민주 \"국민의힘 후보 결정 과정 엉망‥누가 신뢰하겠나\"",
        "date": "2025.05.11. 오전 8:04",
        "content": "조승래 수석대변인 브리핑더불어민주당이, 국민의힘이 김문수 대선 후보의 선출을 취소하고 한덕수 후보로 교체하려던 시도가 무산된 것을 강력히 비판했습니다.조승래 민주당 중앙선거대책위원회 수석대변인은 페이스북에 \"한때 집권당이었던 국민의힘, 후보를 결정하는 과정이 이렇게 엉망인데 그 과정에서 결정된 후보를 누가 신뢰하겠느냐\"고 적었습니다.국회 법제사법위원장인 정청래 의원도 페이스북에 \"'막장 드라마' 국힘은 폐가를 넘어 귀신 나오는 흉가가 됐다\"며 \"흉가에 텐트를 친들 민심이 흉흉한데 누가 오겠나, 빅텐트는 커녕 빈 텐트 치기도 어렵게 됐다\"고 비꼬았습니다."
      },
      {
        "title": "김문수, 오늘 선관위 찾아 후보 등록‥\"모든 것은 제자리로\"",
        "date": "2025.05.11. 오전 8:03",
        "content": "한덕수 전 총리로 대선후보를 교체하려던 국민의힘 지도부의 시도가 당원투표 부결로 무산된 뒤, 당 대선후보 자격을 회복한 김문수 후보가 오늘 중앙선거관리위원회를 찾아 공식 후보로 등록합니다.김 후보는 후보 등록이 마감되는 오늘, 오전 9시쯤 중앙선거관리위원회를 찾아 국민의힘 후보로 등록합니다.앞서 김 후보는 후보직 복귀가 결정된 뒤 \"모든 것은 제자리로 돌아갈 거\"라며 \"즉시 선대위를 출범하고 '빅텐트'를 세우겠다\"고 밝혔습니다."
      },
      {
        "title": "“개혁신당으로 갈아탄다”…이준석, 보수·중도층 대안 ‘급부상’하나",
        "date": "2025.05.11. 오전 8:01",
        "content": "36시간만에 당원 3000명 급증국힘 후보 기습 교체 시도에실망한 지지층 일부 개혁신당으로이준석 “보수 적장자로서 승리할 것”이준석 개혁신당 대선 후보가 10일 경기도 과천 중앙선거관리위원회에서 제21대 대통령선거 후보 등록을 위해 입장하고 있다. 연합뉴스[서울경제]사상 초유의 국민의힘 대선 후보 기습 교체 사태가 불거지며 보수·중도층의 기류가 심상치 않다. 한덕수 후보로 대선 후보를 교체하려던 국민의힘의 시도는 불발됐지만 당초 단일화를 주장하던 보수 지지층에서도 비정상적인 당의 대응 방식에 실망감을 감추지 못하는 분위기다. 이들 중 상당수는 이준석 개혁신당 대선 후보를 지지하겠다며 개혁신당으로 옮겨가면서 이 후보가 보수 세력의 새 대안으로 떠오르고 있다는 평가가 나온다.11일 개혁신당 선거대책위원회에 따르면 이날 자정 기준 개혁신당의 온라인 당원 수는 총 8만9100명이 넘었다. 개혁신당 온라인 당원 수는 지난 8일 기준 8만4000명에 근접했는데 36시간 만에 3000명 이상 증가했다. 이후에도 실시간으로 당원이 유입되고 있다.앞서 대선이 본격화하며 하루 평균 500명 수준의 증가세를 보이던 당원 수는 국민의힘 김문수-한덕수 후보의 회동 직후부터 급증하기 시작했다. 여기에 지난 10일 새벽 국민의힘 지도부가 사실상 강제 후보 교체에 돌입하자 반발한 지지자들이 국민의힘을 탈당해 개혁신당에 가입했다는 인증글이 각종 커뮤니티 사이트에 올라오기 시작했다. 개혁신당 선대위 관계자는 “현재의 온라인 당원 증가추세는 온라인에 익숙하지 않은 고령층의 수요가 포함되지 않은 수치”라며 “김-한 단일화 파행으로 인한 보수층의 대거 유입은 국민의힘이 집권에 대한 의지도, 능력도 없음을 깨달은 보수 유권자들이 개혁신당이라는 노아의 방주에 탑승하는 것으로 보인다”고 설명했다.━홍준표 “이재명·이준석 양자구도 될 것”미국으로 출국하는 홍준표(왼쪽) 전 대구시장이 10일 인천국제공항 귀빈실에 배웅 나온 이준석 개혁신당 대선 후보를 만나고 있다. 연합뉴스유력 정치인들 가운데 이 후보에 힘을 싣는 목소리도 커지고 있다. 홍준표 전 대구시장은 국민의힘이 후보 재선출 절차에 돌입하자 10일 페이스북에 글을 올려 “한국 보수 레밍 정당은 소멸되고 없어지고 이준석만 홀로 남았다”며 사실상 이 후보를 지지하는 메시지를 냈다.여기서 멈추지 않고 홍 전 시장은 이날 미국으로 출국하기 전 인천국제공항에 배웅을 나온 이 후보에게 “이번 대선판은 양자 구도로 가겠다. 이재명 대 이준석, 두 사람이 한번 잘 해보시라”고 말했다. 홍 전 시장의 이 같은 발언은 국민의힘이 누구로 후보를 내든 당에 실망한 유권자들이 지지를 철회함으로써 실질적으로는 이재명 더불어민주당 후보와 이준석 후보의 2파전이 될 것이란 의미로 해석된다.홍 전 시장의 발언에 이 후보는 “예상치 못했던 말씀”이라며 “저에 대한 기대가 굉장히 크신 것 같고 한편으로는 제 어깨에 큰 짐이 하나 얹힌 것 같다”고 밝혔다. 그러면서 “홍 전 시장님이 이루려고 했던 정치적 비전까지 담아 제가 이 보수 진영의 적장자로서 이번 선거를 이겨내고 자유주의와 보수주의의 가치를 세울 수 있도록 하겠다”고 다짐했다.━“집 헐고 재건축하겠다”이준석 개혁신당 대선 후보가 10일 대구 동성로에서 열린 거리버스킹 현장을 찾아 지지자 및 시민들에게 발언하고 있다. 사진제공=이준석 캠프일찌감치 대선 출마를 선언한 이 후보는 일관된 자신감을 드러내고 있다. 윤석열 전 대통령의 12·3 계엄 사태에 책임이 있는 국민의힘과 차별화를 통해 무너진 보수를 재건할 적임자임을 내세우는 전략이다. 이날 중앙선거관리위원회에 대선 후보로 등록한 뒤 첫 공식 일정으로 ‘보수의 심장’ 대구를 찾은 것도 이 같은 맥락으로 풀이된다. 이 후보는 “대구·경북(TK)권에서 압도적 지지를 몰아주셔야 한다”며 “70~80% 이상의 지지가 나와야만 우리가 바라는 변화가 일어난다”고 지지를 호소했다.이어 국민의힘 상황을 가리켜 “우리는 웬만하면 집을 고쳐 쓰려고 한다. 정이 깊은 공간을 고쳐서, 수리해서 쓰려고 할 것”이라며 “그런데 너무 낡아서 그 집에서 사람이 사는 것이 불가능하고, 고치는 비용이 새로 짓는 것보다 비싸다는 생각이 들 때는 과감하게 헐고 새로 지어야 한다”고 강조했다. 그러면서 “과감하게 재건축해야 하고, 그 시기가 왔다고 생각한다”며 “TK가 국민의힘에 많은 지지를 보내왔던 게 사실이다. 이제는 과감한 판단을 통해서 미래 세대가 살 수 있는 집을 만들어 줘야 한다”고 목소리를 높였다.한편 이 후보는 11일 부산에서 지역 일정을 이어간다. ‘2025 다이아몬드브리지 국제걷기 축제’에 참석한 뒤 부산 시민들과 만날 예정이다."
      },
      {
        "title": "[이시각헤드라인] 5월 11일 일요와이드",
        "date": "2025.05.11. 오전 8:01",
        "content": "■국민의힘 '후보 교체' 무산…김문수 자격 회복■국민의힘 당원 투표에서 한덕수 후보를 대선 후보로 변경하는 안건이 부결됐습니다. 이에 따라 대선 후보 자격을 회복한 김문수 후보는 오늘 공식 후보 등록에 나설 예정입니다.■대선후보 등록 오후 6시까지…첫날 6명 등록■21대 대선 후보자 등록이 오늘 오후 6시에 마감됩니다. 후보 등록 첫날인 어제 민주당 이재명 후보와 개혁신당 이준석 후보 등 총 6명이 등록을 마쳤습니다.■공식 선거운동 하루 앞두고 이재명 전남 방문■민주당 이재명 대선 후보는 공식 선거운동 개시를 하루 앞둔 오늘 전남 지역을 찾습니다. 이 후보는 전남 화순과 강진을 훑고 이어 해남과 영암을 방문할 계획입니다.■미중 무역협상 첫날 회의 종료…관세인하 논의■'관세전쟁'을 벌이고 있는 미국과 중국이 스위스 제네바에서 열린 고위급 무역 협상 첫날 회의를 마무리했습니다. 10시간 동안 관세 인하를 집중 논의한 양측은 다음날 회의를 이어갈 예정입니다.■대체로 맑고 따뜻한 날씨…오후 곳곳 소나기■일요일인 오늘은 비가 그치고 따뜻한 바람이 불어오면서 낮 기온도 크게 오르겠습니다. 다만, 오후에는 5mm안팎의 소나기가 곳곳에 내릴 전망입니다.연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "'기호2번 김문수' SNS는 먼저 알았다…한덕수보다 언급량 더 많아 [데이터로 본 정치민심]",
        "date": "2025.05.11. 오전 8:01",
        "content": "SNS언급량에선 '김문수' 우세갈등 가시화하며 여론 관심 급증국힘 인식은 '부정' 키워드 늘어이재명 언급량, 金·韓 크게 앞질러국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 8일 서울 국회 사랑재에 위치한 커피숍에서 회동을 마친 후 포옹하고 있다. 연합뉴스[서울경제]국민의힘 대선 후보를 둘러싼 갈등이 일주일 내내 정치권을 뜨겁게 달구고 있다. 당초 국민의힘 경선에서 후보로 당선된 김문수 후보의 일정 중단 선언부터 무소속으로 출마한 한덕수 후보와의 단일화 협상, 국민의힘의 ‘심야 후보 교체’ 시도와 당원투표 부결까지 여러 사건이 벌어진 일주일 동안 두 후보에 대한 여론은 어떻게 움직였을까.김문수·한덕수 언급량 추이. 자료제공=썸트렌드서울경제신문이 소셜네트워크(SNS)상의 텍스트를 빅데이터로 분석해주는 ‘썸트렌드’를 통해 김 후보가 국민의힘 후보로 선출된 기간부터 5월 3일부터 9일까지 일주일간의 언급량을 분석한 결과 김 후보(13만 3738건)가 한 후보(11만 5849건)를 앞질렀다.단일화 갈등이 수면 위로 올라오면서 두 후보에 대한 여론의 주목도도 높아졌다. 두 후보의 하루 언급량은 5일까지는 1만여 건에 머물렀지만, 김 후보가 “당이 대선 후보를 끌어내리려 한다”며 일정 중단을 선언한 6일부터는 2만 건을 돌파했다.특히 두 후보의 단일화 협상이 생중계된 8일 김 후보의 언급량은 전날보다 3428건 많은 2만 6213건으로 훌쩍 뛰어올랐다. 이날 김 후보는 “저만이 아니라 다른 후보들도 다 돈을 1억씩 내고 (경선을) 통과하고, 또 1억 내고, 또 1억 내고 많은 과정을 거쳐서 여기에 왔다”며 “그런데 한 후보는 난데없이 나타나서 11일까지 경선을 완료하라고 말씀하시느냐”며 작심 발언을 쏟아냈다.김문수·한덕수 긍·부정 추이. 자료제공=썸트렌김 후보는 두 후보에 대한 긍·부정 언급량 추이에서도 앞섰다. 김 후보의 ‘일정 중단’ 선언 전까지는 두 후보의 긍·부정 추이가 엎치락뒤치락하는 양상이었지만, 6일부터는 김 후보가 앞서고 있다. 전 주까지는 김 후보가 이재명 더불어민주당 대선 후보를 비판하며 언급한 ‘범죄’ 등 부정적 단어가 상위권을 차지한 반면, 단일화 내홍이 본격화되면서는 ‘지지한다’ 등 긍정적 단어가 많이 언급된 영향이다.국민의힘 긍·부정 언급량 추이. 자료제공=썸트렌드그렇다면 국민의힘에 대한 여론의 흐름은 어땠을까. 지난 3주간의 부정적 키워드 언급 비율은 60%에서 72%, 74%로 점점 증가했다. 두 후보의 단일화 공방이 오가며 ‘갈등’ ‘비판’ ‘반발’ 등 부정적 단어가 많이 언급됐기 때문이다.결국 국민의힘이 10일 오전 10시부터 오후 9시까지 전당원 대상 후보교체 찬반ARS여론조사를 실시한 결과 과반 찬성을 얻지 못해 부결되며 김 후보는 다시 대선 후보 자격을 회복하게 됐다.영남 신라벨트 골목골목 경청투어에 나선 더불어민주당 이재명 대선 후보가 10일 경남 진주시 대안동 차없는 거리를 찾아 연설을 하고 있다. 연합뉴스눈에 띄는 것은 두 후보의 연관어 목록에서 ‘이재명’이 후순위로 밀려난 것이다. 김 후보가 당 후보로 선출된 직후인 주말까지만 해도 두 후보의 연관어 순위 2위는 이 후보가 차지했지만, 김 후보가 ‘후보 일정 중단’을 선언하는 등 단일화 갈등이 가시화되면서 ‘단일화’ ‘대선’ 등 키워드가 상위권에 올랐다. ‘보수vs진보’보다 ‘김문수vs한덕수’에 여론의 관심이 쏠린 것이다.그 사이 지역을 순회하며 대권 행보에 몰두하고 있는 이 후보의 언급량은 28만 4596건으로 두 후보를 크게 웃돈다. 이 후보는 10일 경남 창녕군에서 과거 김영삼 전 대통령(YS)이 “정치는 너무 격변해 우리가 잘한다고 되는 게 아니라, 가만히 있으면 상대방이 자빠진다. 그러면 우리가 이긴다”고 말했다며 “정치는 이익을 노리고 막 움직이면 반드시 걸려 자빠지게 돼 있다. 어느 집단을 보니 그 생각이 든다”고 했다. 단일화 갈등으로 뒤덮인 국민의힘을 우회적으로 비판한 것으로 풀이된다."
      },
      {
        "title": "40년 만에 헌법 고칠 기회...\"개헌안 마련에 국민 참여 길 열어야\"",
        "date": "2025.05.11. 오전 8:00",
        "content": "[MT리포트] 1987을 넘어[편집자주] 1987년 개헌 이후 작동해온 이른바 '87 체제'가 한계가 드러나고 있다. 대선주자들은 저마다 개헌에 대한 비전을 밝히고 있다. 승자독식, 정치양극화로 대표되는 '87 체제'의 한계를 진단하고 권력 분산과 민주주의 강화를 위한 최적의 대안이 무엇인지 살펴본다.[칠곡=뉴시스] 조성우 기자 = 민심을 청취하는 '경청 투어'에 나선 이재명 더불어민주당 대선후보가 9일 경북 칠곡군 석적읍 인근에서 한 지지자로부터 꽃다발을 받고 있다. 2025.05.09.xconfind@newsis.com/사진=조성우12.3 비상계엄 사태로 초래된 6·3 조기대선을 계기로 개헌에 대한 관심이 높아지고 있다. 대다수 국민 뿐 아니라 주요 대선주자 모두 제왕적 대통령제를 배태한 1987년 헌법 개정의 필요성에 공감하고 있다. 40년 가까이 이루지 못한 개헌을 성사시킬 수 있는 국민적 추동력을 가지려면 개헌안 마련 과정부터 국민들이 참여해야 한다는 등의 제언이 나온다.11일 정치권에 따르면 이재명 더불어민주당 대선 후보는 세종시 행정수도 완성, 5·18 광주민주화운동 헌법 전문 반영 등을 골자로 한 개헌을 주장하고 있다. 민주당을 비롯해 진보당·조국혁신당·사회민주당·기본소득당 등 진보진영 5당은 9일 이 후보 지지를 선언하면서 국회 헌법개정특별위원회를 통한 임기 내 개헌 추진을 약속했다.다만 이 후보는 즉각적인 개헌 추진에는 신중한 입장이다. 이 후보는 지난달 민주당 대선후보 경선 토론회에서 개헌 시점에 대해 \"(개헌이) 지금 국민들 먹고사는 문제와 직결되는 것도 아니다. 개헌이 (개정) 즉시 시행되는 것도 아니고 천천히 시행되는데, 여유 있게 경제와 민생 문제에 집중해야 한다\"고 말했다.김문수 국민의힘 대통령 후보가 8일 오후 서울 여의도 중앙당사에 마련된 후보실에서 업무를 보고 있다. 2025.5.8/뉴스1Copyright(C) 뉴스1.Allrightsreserved.무단 전재 및 재배포,AI학습 이용 금지.반면 국민의힘은 즉각적으로 개헌을 추진해야 한다는 입장이다. 국민의힘 대선 경선에 나섰던 김문수, 한동훈, 홍준표, 안철수 등 국민의힘 대선 예비후보들도 일제히 개헌을 통한 권력구조 재편을 공약했다. 국민의힘 대선 후보로 최종 선출된 김문수 후보는 지난 3일 수락연설에서 \"낡은 1987년 체제를 바꾸는 개헌을 추진하겠다\"고 밝혔다. 김 후보는 \"정치와 사법, 선거제도를 개혁하고 감사원이 선관위를 감사하고, 사전투표제도를 폐지하겠다\"며 \"국회의원 불체포 특권을 폐지하겠다\"고 했다.개헌의 내용을 놓고 정치권과 학계에서는 주로 △대통령 4년 중임제 및 분권형 권력구조 도입 △지방분권 확대 △국민 기본권 강화 등을 제안하고 있다. 전직 국회의원들이 주축인 대한민국헌정회도 지난해 11월 대통령 4년 중임제와 지역대표형 상원제 도입을 골자로 한 개헌안을 제시했다. 우원식 국회의장은 직속 국민미래개헌자문위원회를 통해 유사한 개헌안을 검토하고 있다.그럼에도 개헌 추진은 여러 현실적 난제들을 넘어야 한다. 국회 재적의원 3분의 2 이상 찬성, 국민투표 과반 동의라는 높은 문턱을 넘으려면 여야 간 합의가 필수저이다. 국민적 합의도 도출해야 한다.대한민국 개헌 일지/그래픽=윤선정이에 따라 '국민참여형 개헌'을 검토해야 한다는 주장이 나온다. 대한민국의 주권은 국민에게 있고 모든 권력은 국민으로부터 나온다'는 국민주권주의에 따라 대통령이나 국회가 아닌 국민들이 개헌 논의의 주체가 돼야 한다는 것이다.제20대 국회 후반기 국회의장을 지낸 김진표 전 국회의장은 국회 개헌특별위원회 산하에 공론화위원회를 구성해 여론조사와 공론조사 등을 진행, 개헌안 초안을 마련하는 방안을 제안한 바 있다.김 전 의장은 머니투데이 더300(the300)에 \"개헌 과정을 예측 가능하고 안정적으로 실행하는 것이 중요하다\"며 \"개헌안 마련 과정에 국민들이 참여할 수 있는 길을 열어 국민의 마음을 하나로 모아야 한다\"고 강조했다.(서울=뉴스1) 이광호 기자 = 우원식 국회의장이 6일 오후 서울 여의도 국회 사랑재에서 개헌 관련 기자회견을 하고 있다. 2025.4.6/뉴스1Copyright(C) 뉴스1.Allrightsreserved.무단 전재 및 재배포,AI학습 이용 금지. /사진=(서울=뉴스1) 이광호 기자"
      },
      {
        "title": "대선판 최대 변수서 정쟁 불씨로... 87년 이후 '후보 단일화'의 역사",
        "date": "2025.05.11. 오전 8:00",
        "content": "1987년 양김 분열로 단일화 중요성 커져가장 성공적인 사례는 '1997년DJP연합'16·18·19·20대 대선 때마다 단일화 논의△지지기반 이질성 △후보 간 타협 여부△단일화 방식 △시점 등에서 성패 갈려김문수(왼쪽) 국민의힘 대통령 후보와 한덕수 무소속 대선 예비후보가 8일 서울 여의도 국회의사당 내 카페에서 단일화 관련 회동을 마치고 인사하고 있다. 뉴스16·3 대선이 23일 앞으로 다가온 11일. 김문수 국민의힘 대선 후보와 무소속 예비 후보였던 한덕수 전 국무총리 간  단일화는 결국 이뤄지지 않았다. 한 전 총리가 국민의힘 당 지도부의 지지를 등에 업고 대선 후보 등록 마감일(11일) 전까지 단일화할 것을 밀어붙인 반면, 김 후보는 “강압적 단일화 요구에 응할 수 없다.TV토론과 여론조사를 거쳐 15, 16일쯤 단일 후보를 정하자”며 맞섰다. 이견은 좁혀지지 않았다.단순한 협상 결렬이 아니었다. 결과는 파국이었다. 국민의힘 지도부는 10일 0시 김 후보의 대선 후보 자격을 기습적으로 박탈한 뒤, 한 전 총리를 대체 후보로 내세우려 했다. 한 전 총리 입당(10일 오전 3시30분)과 당원ARS투표(10일 오전 10시~오후 9시)를 거쳤으나 후보 교체 안건은 부결됐다. 김 후보는  국민의힘 대선 후보 자격을 회복했다. 그사이 국민의힘 내부는 대혼란을 겪었다.표심 분산을 막고 지지 기반을 넓히기 위한 전략으로서의 단일화가 진흙탕 세력 싸움으로 전락했다는 얘기다.‘후보 단일화’는 대통령 선거 때마다 진영을 막론하고 등장하는 단골 전술이다.직선제 개헌과 함께 치러진 1987년 제13대 대선부터 지난 20대 대선에 이르기까지, 총 8번의 대통령 선거에서 단일화는 대부분 선거일 직전까지 표심을 좌우하는 최대 변수였다. 이론적으로는 각 후보의 지지율 합계  이상의 시너지를 내야 하지만,△단일화에 참여한 후보의 지지 기반 △단일화 시점 △단일화 방식등에 따라 성패가 갈렸다. 역대 대선의 단일화 성공과 실패 사례를 되짚어 봤다.①단일화 불발과 정권 교체 실패: 87년 13대 대선 '양김' 분열1987년 10월 27일 고려대 시국토론회에서 만난 김대중(앞줄 왼쪽)·김영삼(오른쪽) 후보가 굳은 표정으로 서로 반대쪽을 응시하고 있다. 이때의 분열로 두 사람의 관계는 서로 쳐다보지도 않을 정도로 벌어졌다. 연합뉴스이른바 ‘87 체제’ 이후 첫 단일화 논의는 바로 그해, 13대 대선 때였다. 전두환 군사 독재 정권에 대한 국민적 저항으로 직선제 개헌이 된 만큼, 당시 대선은 ‘민주 대 반(反)민주’의 구도였다. 다시 말하자면 ‘민주 진영’ 양김(김영삼·김대중)과 ‘전두환의 후계자’ 노태우 간 대결이었다. 민주화 운동의 오랜 동지이자 통일민주당을 함께 창당했던 김영삼과 김대중이 단일대오를 형성하면 대선 승리는 당연해 보였다. 그러나 두 사람 중 누구도 출마 의지를 굽히지 않았다. 단일화는 불발됐고, 김대중은 탈당 후 평화민주당을 창당했다. 김영삼 민주당 후보와 김대중 평민당 후보는 각각 대선 레이스를 펼쳤다. 그 이후에도 단일화가 시도되긴 했지만, 결실을 맺진 못했다.‘양김 분열’의 대가는 컸다.노태우 민주정의당 후보가 어부지리격 승리를 거둔 것이다.득표율은 △노태우 36.64% △김영삼 28.03% △김대중 27.04%로, 야권 민주 진영은 과반 이상을 득표하고도 정권 교체에 실패했다. 이 사례는한국 정치에서 ‘단일화의 중요성’을 일깨우는 계기가 됐다.대선 패배의 쓰라림을 맛본 김영삼은 4년 뒤 ‘야합’을 택했다. 1991년 모두를 경악하게 만든 ‘3당(민정당·민주당·신민주공화당) 합당’으로 탄생한 민주자유당의 후보로 이듬해 14대 대선에 출마했고, 득표율 41.96%를 기록하며 결국 대통령에 오른 것이다.②단일화 성공 대표 사례: 97년 15대 대선 ‘DJP’연합1997년 10월 27일 김대중(앞줄 오른쪽) 새정치국민회의 총재가 김종필(왼쪽) 자유민주연합 총재의 자택을 방문해 대선 후보 단일화 협상을 완전히 매듭지었다. 사진은 두 사람이 함께 한 행사에 참석해 있는 모습. 한국일보 자료사진단일화 성공의 대표적인 사례는 1997년 15대 대선에서의DJP(김대중+김종필) 연합이다. 당시 새정치국민회의를 이끌던 김대중과 자유민주연합 총재였던 김종필은 선거일을 45일 남겨 뒀던 그해 11월 3일,담판을 통해 신속히 단일화를 이뤄냈다.김대중은 본인이 단독 후보로 대선에 출마하는 대신, 김종필에게 내각제 개헌·총리 임명 등을 제시하며 사실상 ‘공동 정부’를 약속했다. 단순히 후보 2명이 하나로 합친 게 아니라, 지지 기반과 정치적 성향이 확연히 다른 두 세력의 단일화였다.시너지 효과는 확실했다.호남표와 충청표, 진보표와 보수표가 결집했고 김대중은 ‘대선 4수(手)’에 성공했다.김대중은 득표율 40.27%를 기록해 신한국당 후보로 나선 이회창(38.74%)을 1.53%포인트 차로 꺾었다.DJP연합이 승리를 가능하게 만든 결정적 변수였음을 보여 주는 대목이다.③단일화 파기가 ‘반사효과’로 : 2002년 노무현-정몽준2002년 11월 25일 노무현(앞줄 왼쪽) 새천년민주당 대선 후보와 정몽준(오른쪽) 국민회의21 대선 후보가 단일화 합의 직후 국회의사당 귀빈 식당에서 회동을 마친 뒤 함께 손을 들고 있다. 연합뉴스2002년 16대 대선 정국은 마치 롤러코스터와도 같았다. 초반 상황은 이번 대선과 비슷했다. 야당인 한나라당 후보였던 이회창은 적수가 없어 보였다. ‘이회창 대세론’ 속에 나머지 후보들이 고만고만한 지지율을 보이며 추격하는 구도였다는 점에서, 이재명 더불어민주당 후보가 ‘압도적 1강’을 달리는 오늘날을 떠올릴 법하다.새천년민주당(여당) 경선에서 노무현은 파란을 일으키며 대선 후보로 선출됐다. 그러나 대선을 한 달여 앞둔 시점에는 지지율이 급락하고 있었다. 이에 일부 민주당 의원을 중심으로 ‘후보 단일화 추진 협의회’(후단협)가 발족됐고, 노무현에 대한 당내 압박이 거세졌다. 국민통합21 후보로서 대권 경쟁에 뛰어든 정몽준과 단일화하라는, 사실상 노무현을 상대로 ‘후보직을 양보하라’는 요구였다. ‘노무현-정몽준’ 단일화 작업이 시작된 것이다. 이 역시 이번 대선과 유사하다.단일화 방식을 둘러싼 팽팽한 신경전의 결과,후보 간 담판이 아닌 '여론조사' 방식이 처음으로 채택됐다.그런데 이변이 벌어졌다. 당초 여론조사상 지지율에서 정몽준에게 밀리는 것으로 나타났던 노무현이 모두의 예상을 깨고 승리를 거둔 것이다(노무현 48.86%, 정몽준 42.2%). 두 후보는 대선 24일 전인 그해 11월 25일 마침내 단일화에 합의했다. 기세를 탄 노무현은 이회창을 앞지르기 시작했다.하지만 대선 전날인 12월 18일, 정몽준이 돌연 ‘노무현 지지 철회’를 선언하면서 순식간에 판이 헝클어졌다. 그러나 이는 오히려 ‘노무현 동정론’을 일으켰고, ‘노무현 표 결집’으로까지 이어졌다. 결과적으로 노무현은 득표율 48.91%로 이회창(46.58%)을 꺾었다.단일화 합의 파기가되레 ‘반사효과’를 낳은 셈이다. 그야말로 대선 과정 전체가 한 편의 드라마였다.④절반에 그친 단일화: 2012년 문재인-안철수2012년 11월 21일 문재인(왼쪽) 민주통합당 대선 후보와 안철수 무소속 대선 후보가 서울 용산구 효창동 백범기념관에서 열린 대선 후보 단일화TV토론에 앞서 악수하고 있다. 연합뉴스2012년 18대 대선은 야권이 후보 단일화엔 성공했음에도 별다른 효과를 내지 못하고 패배한 사례다. 민주통합당 대통령 후보 문재인과 무소속 후보 안철수는 단일화 방식과 관련해 대립을 거듭했는데, 대선 26일 전 안철수가 스스로 물러나는 용단을 내렸다. 그러면서 문재인 지지를 공개 선언했다.하지만장기간의 소모적인 단일화 협상은 부작용을 낳았다.양측 지지자들 간 갈등은 거의 해소되지 않았고, ‘반쪽짜리 단일화’라는 평가가 나왔다. 무엇보다 안철수의 문재인 지원 활동이 미지근했다. 당시 그는 측근들에게 “나를 지지한 사람들이 문재인을 지지할 명분을 만들어 줘야 하는데, 문 후보 쪽에선 이것에 대한 고민과 노력이 없다”는 불만을 표했던 것으로 알려져 있다.‘어정쩡한 단일화’는 실패로 귀결됐다. 문재인은 새누리당 후보 박근혜와 오차 범위 내 박빙 승부를 펼쳤으나, 3.53%포인트 차이로 졌다.유권자에게 ‘감동’을 주지 못한 단일화의 효과는 크지 않았고, 결국 정권 교체 무산으로 이어졌다는 비판이 나왔다.⑤불발된 단일화: 2017년 홍준표-유승민2017년 4월 16일 공개된 19대 대선 출마 후보들의 선거 벽보. 왼쪽부터 문재인 더불어민주당 후보, 홍준표 자유한국당 후보, 안철수 국민의당 후보, 유승민 바른정당 후보, 심상정 정의당 후보. 연합뉴스단일화 자체가 불발된 사례도 있다.박근혜 전 대통령 탄핵으로 조기 실시된 2017년 19대 대선에서 더불어민주당 후보 문재인이 독주하자, 보수 진영 내에선 후보 단일화 필요성이 제기됐다. 홍준표(자유한국당)와 유승민(바른정당), 안철수(국민의당) 중에서 단일 후보를 내세우자는 제안이었는데 구체적으로 진전되진 못했다. 문재인은 득표율 41.1%를 기록, 2위 홍준표(24.03%)를 손쉽게 누르고 ‘사상 최다 득표수 차이’(557만951표)로 당선됐다.⑥최근 성공 사례 : 2022년 윤석열-안철수2022년 3월 5일 윤석열(앞줄 왼쪽) 당시 국민의힘 대선 후보와 안철수(오른쪽) 국민의당 대선 후보가 경기 이천시 산림조합 앞에서 공동 유세를 하고 있다. 연합뉴스2022년 20대 대선에서는 국민의힘 후보 윤석열과 국민의당 후보 안철수의 단일화가 중대 분수령이 됐다. 10년 전 18대 대선 때(문재인-안철수)처럼 둘은 단일화 방식을 두고 치열한 신경전을 벌였다.안철수는 여론조사 방식을, 윤석열은 일대일 담판 형식을 고수했다. 협상 결렬 등의 진통을 거친 끝에 선거일 엿새 전, 안 후보 사퇴와 함께 극적 단일화가 이뤄졌다. 안철수로선 2011년 서울시장 보궐선거를 포함할 경우, 세 번째의 ‘후보직 양보’였다.2012년 대선과 달리, 이번에는 단일화가 성공했다. 윤석열(득표율 48.56%)은 민주당 후보 이재명(47.83%)을 불과 0.73%포인트 차로 간신히 따돌리며 신승했다.두 후보 간 득표수 차이도 24만7,077표에 그쳤기 때문에,단일화가 선거 결과에 결정적 영향을 미친 사례로 남았다.다만 단일화 시점이 선거 코앞이었던 데다, 투표용지 인쇄도 완료된 이후였다는 점을 들어 ‘단일화 효과가 유의미했다고 볼 수 없다’는 분석도 있기는 하다.⑦그리고 현재 : 2025년 김문수-한덕수, 단일화 파국8일 서울 여의도 국회의사당에서 당시 무소속 대선 예비후보였던 한덕수(왼쪽 두 번째) 전 국무총리가 김문수(오른쪽 두 번째) 당시 국민의힘 대선 후보와 단일화 관련 회동을 마친 뒤 김 후보의 대언론 브리핑을 듣고 있다. 뉴시스2025년 6월 3일 21대 대선을 앞두고 진행된 국민의힘 후보 김문수와 전직 국무총리 한덕수 간 단일화 논의는 사실상 ‘막장 드라마’로 끝났다. 어쩌면 예견된 결과다. 단일화 협상이 공전만 거듭하던 지난 9일, 윤희웅 더오피니언즈 대표는 당시 상황을“치밀하게 준비되지 않고 무리하게 밀어붙여진 막무가내식 단일화의 비극”이라고 규정했다. 윤 대표는 단일화의 최소 조건으로 △혼자서는 당선이 불가하지만 연합하면 당선이 될 수 있다는 가능성이 있어야 하고 △단일화에 참여하는 당사자 모두 ‘내가 단일 후보가 될 수 있다’는 믿음을 갖고 있어야 하며 △자신이 후보가 되지 못하더라도 부수적인 정치적 이익을 기대할 수 있어야 한다는 점을 꼽았다. 그러면서 “현재로선(9일 기준) 어느 하나도 충족하지 못하고 있는 상황”이라고 짚었다.실제로 역대 사례를 검토해 볼 때, 단일화가 성공하려면 상호간 이질적인 지지 기반을 가진 정치인이 결합해야 한다.윤 대표는 “김문수와 한덕수의 지지 기반은 상당 부분 겹치기 때문에 단일화 효과를 기대하기 어렵다. 사실상 집안 싸움”이라고 했다. 이어 “심지어 두 후보 모두 단독 주자로 나섰을 때, 국민의힘 정당 지지율에 못 미치는 지지율을 보인다. 단일화 역사상 처음 보는 현상”이라고 지적했다. “이런 난맥상 가운데 그나마 단일화가 추진되려면 권위를 갖춘 객관적인 조정자가 있어야 하는데, 국민의힘 당 지도부는 시종일관 한덕수 후보 쪽에 편파적인 입장을 취하고 있다”는 게 그의 진단이었다. 10일 0시부터 약 24시간 동안국민의힘 지도부가 주도한 ‘정당 쿠데타’의 실패는 동상이몽 속 단일화의 위험성을 극단적으로 보여 준 사례로 남을 듯하다."
      },
      {
        "title": "이재명은 저만치 가는데…'후보 단일화 실패' 국힘 거센 후폭풍",
        "date": "2025.05.11. 오전 7:53",
        "content": "국민의힘 김문수 대선 후보가 10일 서울 양천구 서울남부지방법원에서 열린 당의 후보 선출 취소 가처분신청 사건 심문 기일에 출석한 뒤 법정을 나서며 발언하고 있다. 연합뉴스[서울경제]국민의힘이 김문수 대선 후보를 한덕수 후보로 교체하려던 작업이 중단되면서 거센 후폭풍이 예상된다. 당원들이 투표를 통해 지도부의 '강제 단일화'에 제동을 걸고 나선 까닭에 국민의힘 대선시계가 안갯속에 빠지게 됐다.국민의힘은 11일 오전 9시부터 12시간에 걸쳐 한 후보로의 교체에 대한 찬반을 묻는 전 당원 투표를 실시했다. 당 지도부는 투표를 실시할 때만 해도 무난한 가결을 예상했다. 그러나 밤 11시에 비상대책위원회의를 열어 확인한 투표 결과는 당초 지도부가 예상했던 기대와 달랐다.김 후보는 즉각 당 대선 후보 지위를 회복했고, 한 후보로의 교체를 확정하기 위해 이날 오전 8시로 소집 공고했던 전국위원회는 취소됐다.지난 9일 밤부터 전날 새벽까지 밤을 꼬박 새워가며 비대위와 선거관리위원회를 열어 김 후보 선출 무효화, 새 후보자 선출 의결, 한 후보 입당, 한 후보 재선출 등의 안건을 일사천리로 의결한 지 하루 만에 다시 원점으로 돌아간 것이다.권영세 비대위원장은 이같은 결과에 책임을 지고 사퇴했다.지도부 내부에서는 당초 김 후보가 전날 법원에 제기한 후보 교체 절차 효력정지를 위한 가처분 신청 결과를 주시하면서도, 이번 당원 투표가 부결될 것이라는 예상은 하지 못했던 것으로 전해졌다.결국 당원들은 정상적 경선을 거친 후보를 내치면서 정당 민주주의를 역행한 절차적 정당성에 대한 문제 제기와, 지도부가 사실상 한 후보를 옹립하는 모양새가 된 데 대한 반감을 표출한 것이라는 분석이 나온다.실제로 후보 경선 경쟁자였던 한동훈 전 대표, 홍준표 전 대구시장, 안철수·나경원 의원을 비롯해 비주류 의원들도 \"쿠데타\" \"막장극\" \"약탈\" 등 거센 비판을 쏟아냈다. 대선 국면에서 '범보수 빅텐트'의 발판을 마련하기는커녕 지지층 분열을 초래하고 있다는 비판도 쏟아졌다.이날 전 당원 투표 결과 후보 교체 절차는 중단되고 김 후보가 복귀했지만, 당과 후보 사이에는 깊은 앙금이 남았다. 의원들 사이에도 적지 않은 생채기가 남았다.계엄·탄핵으로 치러지는 이번 조기 대선에서 이미 불리한 구도에 놓인 국민의힘이 공식 선거운동 개시를 하루 앞두고 이같은 초유의 파동이 벌어진 데다, 그 후폭풍까지 겹치면서 대선을 제대로 치르기가 더욱 어려워진 것 아니냐는 관측이 나온다.한편 제21대 대통령 선거 후보 등록은 11일 마감된다. 김문수 후보는 이날 오전 경기 과천 중앙선관위를 찾아 직접 후보 등록을 할 예정이다.선관위는 이날 오후 6시에 후보 등록을 마감한 뒤 후보들의 기호를 결정할 예정이다. 공식 선거운동은 12일부터 시작된다. 후보 등록 첫날인 10일에는 더불어민주당 이재명, 개혁신당 이준석, 민주노동당 권영국, 자유통일당 구주와, 무소속 송진호, 무소속 황교안 등 6명이 후보로 등록했다.국민의힘이 후보 선출을 놓고 극심한 내홍을 겪는 사이에 더불어민주당 이재명 대선후보는 11일 민주당의 텃밭으로 불리는 전남 지역에서 유권자를 만나는 '골목골목 경청 투어'를 한다. 이 후보는 이날 전남 화순·강진·해남·영암군을 차례로 방문해 시민들을 만날 예정이다. 이번 경청 투어는 오는 12일 공식 선거운동 시작을 하루 앞두고 이 후보가 마지막으로 지방 소도시를 순회하는 일정이다."
      },
      {
        "title": "\"당원들이 새벽의 막장 쿠데타 막아줘\"…한동훈·안철수·홍준표 '후보교체' 무산 환영",
        "date": "2025.05.11. 오전 7:46",
        "content": "국민의힘 김문수(왼쪽부터), 안철수, 한동훈, 홍준표 대선 경선 후보가 지난달 23일 서울 여의도 국민의힘 중앙당사에서 열린 2차 경선 토론회 미디어데이에서 포즈를 취하고 있다. 연합뉴스국민의힘의 대선 후보 교체가 무산된 것과 관련 당내 경선에 나섰던 한동훈 전 대표와 안철수 의원, 홍준표 전 대구시장 등이 일제히 환영의 입장을 내놨다.한 전 대표는 11일 자신의 페이스북을 통해 \"결국 당원들께서 직접 친윤들의 당내 쿠데타를 막아주셨다\"며 당원 투표서 후보 교체가 무산된 것을 환영했다. 국민의힘은 김문수 대선 후보를 한덕수 후보로 교체하는 데 대한 찬반을 묻는 전 당원 투표를 한 결과, 반대 의견이 찬성보다 많아 부결됐다고 지난 10일 밝혔다.한 전 대표는 \"그렇지만 우리 당은 이미 깊은 상처를 입었고 당원들은 모욕당했다\"며 \"당을 이지경으로 몰고 간 사람들은 모두 직함을 막론하고 즉각 사퇴하고 제대로 책임져야 한다\"고 지적했다.이어 \"친윤 구태정치를 청산하지 못하면 우리 당에 미래는 없다\"면서 \"우리 당은 더이상 윤석열 전 대통령과 김건희 여사의 당이어서는 안된다\"고 말했다.국민의힘 권영세 비상대책위원장이 10일 서울 여의도 국회에서 사상 초유의 대선 후보 교체에 대한 입장을 밝히기 위해 기자회견 장소로 이동하고 있다. 연합뉴스안 의원도 이날 페이스북을 통해 \"당의 정의와 공정, 민주주의는 바로 당원들에 의해 지켜졌다\"고 반겼다.안 의원은 \"새벽의 막장 쿠데타는 하루도 채 가지 못해 위대한 당원 여러분의 힘으로 단호히 진압됐다\"며 \"우리 당 지도부는 당원들의 명령에 따라 단호히 심판받았다\"고 강조했다.이어 \"이제 우리는 후보 중심으로 하나로 뭉쳐야 한다. 오늘 당원들께서 우리에게 부여한 역사적 책임과 의무는 오직 이재명을 막아 내는 것 하나\"라고 덧붙였다.홍준표 전 대구시장도 '사필귀정'이라며 후보변경 무산에 대한 입장을 자신의 페이스북을 통해 피력했다.홍 전 시장은 이날 \"대선 경선판을 혼미하게 한 책임을 지고 권영세,권성동과 박수영,성일종은 의원직 사퇴하라\"면서 \"한덕수 배후조종 세력들도 모두 같이 정계 은퇴하라\"고 촉구했다.그러면서 \"김문수 후보의 선전을 기대한다\"고 밝힌 홍 전 시장은 \"정당정치의 기본도 모르는 인간 말종들은 모두 사라져라\"라고 후보 교체 파동에 대해 강하게 비판했다."
      },
      {
        "title": "국힘 후보 복귀 김문수, 오늘 선관위 찾아 후보 등록",
        "date": "2025.05.11. 오전 7:42",
        "content": "선관위 오후 6시 후보 등록 마감…선거운동 12일부터김문수 캠프 제공중앙선거관리위원회는 11일 제21대 대통령 선거 후보 등록을 마감한다.국민의힘 김문수 대선 후보는 등록 마지막 날인 이날 오전 경기 과천 중앙선관위를 찾아 직접 후보 등록을 할 예정이다.앞서 국힘 지도부와 후보 교체 문제를 놓고 갈등을 빚던 김 후보는 전날 전 당원 투표에서 한덕수 후보로의 대선 후보 교체가 부결되면서 당 대선 후보 지위를 회복했다.선관위는 이날 오후 6시에 후보 등록을 마감한 뒤 후보들의 기호를 결정할 예정이다. 공식 선거운동은 12일부터 시작된다.후보 등록 첫날인 10일에는 더불어민주당 이재명, 개혁신당 이준석, 민주노동당 권영국, 자유통일당 구주와, 무소속 송진호, 무소속 황교안 등 6명이 후보로 등록한 바 있다."
      },
      {
        "title": "대선후보 복귀한 김문수 \"사필귀정\"...與 지도부 책임론 분출",
        "date": "2025.05.11. 오전 7:35",
        "content": "김문수 \"사필귀정, 민주영생, 독재필망, 당풍쇄신'한동훈 \"친윤 청산하지 못하면 우리 당에 미래 없다\"안철수 \"막장 쿠데타 당원들의 힘으로 단호히 진압\"홍준표 \"권영세·권성동·박수영·성일종 정계 은퇴하라\"◆…국민의힘 김문수 대선 경선 후보가 3일 경기 고양시 킨텍스에서 열린 국민의힘 최종 대선 후보 선출을 위한 전당대회에서 기념촬영을 하고 있다. 2025.5.3 사진=연합뉴스국민의힘에서 기습적으로 추진했던 대선 후보 강제 교체 시도가 전 당원투표로 무산되면서 김문수 후보가 다시 당 대선 후보 자격을 되찾았다김 후보는 11일 중앙선거관리위원회에 정식 후보 등록을 마치고, 곧바로 선거대책위원회 구성에 착수할 것으로 보인다.김 후보는 당원 찬반투표가 부결된 직후 입장문을 내고 \"사필귀정, 민주영생, 독재필망, 당풍쇄신\"이라며 \"이제 모든 것은 제자리로 돌아갈 것\"이라고 말했다.이어 \"함께 경선에 참여했던 한동훈·홍준표·안철수·나경원·양향자·유정복·이철우 후보님 모두 감사드린다\"면서 \"즉시 선대위를 출범시키고 빅텐트를 세워 반(反)이재명 전선을 구축하겠다\"고 약속했다.김 후보는 한덕수 후보에 대해서도 \"끝까지 당에 남아 이번 대선에서 함께 해주시기를 바란다\"고 요청했다.이번 사태로 당 안팎에서도 비판이 쏟아졌다.친한동훈계로 분류되는 의원16명은 공동성명을 통해 \"권영세 비대위원장의 사퇴만으로는 그 책임을 다하기 어렵다\"며 \"이번 사태에 깊이 관여해 온 권성동 원내지도부도 동반 사퇴하라\"고 촉구했다. 이들은 \"비대위는 무리한 결정으로 당원과 지지자에게 큰 실망과 상처를 줬고, 무엇보다 대선에 큰 악재를 만들었다\"며 \"이 책임은 어떤 변명으로도 용납되기 힘들다\"고 지적했다.한동훈 전 당대표는 전날 페이스북을 통해 \"우리 당은 더 이상 윤석열 전 대통령과 김건희 여사의 당이어선 안 된다. 보수 혁신 없이 승리는 없다\"며 쇄신론을 주장했다.한 전 대표는 \"우리 당은 이미 깊은 상처를 입었고 당원들은 모욕당했다. 당을 이지경으로 몰고 간 사람들은 모두 '직함을 막론하고 즉각 사퇴하고 제대로 책임져야' 한다\"며 \"친윤 구태정치를 청산하지 못하면 우리 당에 미래는 없다\"고 강조했다.안철수 의원도 11일 자신의SNS에 \"새벽의 막장 쿠데타는 하루도 채 가지 못해 당원들의 힘으로 단호히 진압됐다\"며 \"지도부는 당원들의 명령에 따라 단호히 심판받았다\"고 적었다. 이어 \"우리당의 정의와 공정, 민주주의는 위대한 당원들에 의해 지켜졌다\"고 밝히며 \"이제는 후보 중심으로 하나로 뭉쳐야 할 때\"라고 덧붙였다.홍준표 전 대구시장은 이날 \"이제 대선 경선판을 혼미하게 한 책임을 지고 권영세,권성동과 박수영,성일종은 정계 은퇴하라. 한덕수 배후조종 세력들도 같이 정계 은퇴하라\"고 압박했다.이어 \"김문수 후보의 선전을 기대한다\"며 \"인간 말종들은 모두 사라져라\"고 목소리를 높였다."
      },
      {
        "title": "국힘 내홍에 불거지는 '책임론'…\"지도부 동반사퇴하라\"",
        "date": "2025.05.11. 오전 7:27",
        "content": "국민의힘 권영세 비상대책위원장이 10일 서울 여의도 국회에서 사상 초유의 대선 후보 교체에 대한 입장을 밝히기 위해 기자회견 장소로 이동하고 있다. 왼쪽부터 강명구 비서실장, 권 비대위원장, 신동욱 수석대변인. 연합뉴스김문수 국민의힘 대선 후보를 한덕수 무소속 대선 예비후보로 변경하기 위한 당원 투표가 부결된 가운데, 김 후보의 교체를 추진한 당 지도부는 책임론을 피하기 어려울 것으로 보인다.11일 정치권에 따르면 전날 오후 11시 20분쯤 국민의힘 비상대책위원회는 당원 투표 부결로 김문수 후보의 자격이 회복된다고 공지했다. 김 후보의 교체를 선언한 지 약 24시간도 안 돼 나온 결과다.김 후보 측은 즉각 선대위 구성에 나설 예정이다. 특히 조직 인선을 위해 사무총장 인선에 박차를 가한다.앞서 김 후보 측은 사무총장 임명을 두고 당 지도부와 갈등을 빚어 왔다. 김 후보는 장동혁 의원을 사무총장으로 지명했지만, 당 지도부와의 소통 혼선이 빚어진 끝에 장 의원이 사무총장직을 고사했다.김 후보 측은 사무총장을 맡은 경험이 있는 원내 의원들을 중심으로 후보를 물색해 빠르게 지명에 나설 계획이다.한편, 권영세 비상대책위원장이 당원 투표 결과 발표 직후 자진 사퇴 의사를 밝혔음에도 일방적으로 김 후보의 후보 선출을 취소하고 재선출 절차에 돌입한 것에 대한 지도부 책임론이 불거지는 모습이다.한동훈 전 국민의힘 대표는 페이스북에 \"저는 김 후보와 생각이 크게 다른 부분들이 있다\"면서도 \"그러나 저는 지금 친윤(친윤석열계)들이 제멋대로 김문수 후보를 끌어내리는 것에 대해서는 누구보다 앞장서서 반대한다\"고 밝혔다.조경태·송석준·박정하·배현진·박정훈·진종오 의원 등 당내 친한(친한동훈)계 의원들도 가세했다. 친한계 의원 16명은 10일 대선 후보 변경 지명을 위한 당원투표안이 부결된 직후 성명서를 내고 \"권 비상대책위원장만의 사퇴만으로는 그 책임을 다하기 어렵다\"며 \"이번 사태에 깊이 관여해 온 권성동 원내지도부의 동반 사퇴를 촉구한다\"고 밝혔다.안철수 의원은 기자회견에서 \"새벽 기습 작전을 방불케 하는 대통령 후보 강제 교체, 그 과정에서 우리당의 민주, 공정, 정의는 모두 사라졌다\"며 \"당 지도부의 만행은 윤 전 대통령의 비상계엄과 다를 바 없다\"고 말했다.국민의힘 밖에서도 비판의 목소리가 쏟아져 나왔다. 이재명 더불어민주당 대선 후보는 이날 경남 진주시에서 기자들과 만나 국민의힘 대선 후보 교체 사태에 \"질적으로 당을 지배하는 특정인을 위해 법적으로 정당하게 뽑은 후보를 정당하지 않은 이유로 새벽에 뒤집었다\"며 \"일종의 친위 쿠데타를 한 것\"이라고 평가했다."
      },
      {
        "title": "국힘 '후보교체' 거센 후폭풍…김문수 측 \"쌍권 3년 당원권 정지\"",
        "date": "2025.05.11. 오전 7:27",
        "content": "국민의힘 권영세 비상대책위원장과 권성동 원내대표. 사진=연합뉴스김문수 국민의힘 대통령 후보가 당원 투표 부결에 따라 대선 후보 자격을 회복한 가운데, 김 후보의 측근들이 '징계' 등을 언급하면서 후폭풍이 계속될 것으로 보인다.김 후보의 오랜 측근인 차명진 전 의원은 11일 초유의 후보 교체를 시도했던 지도부를 향해 강한 책임론을 제기했다.그는 '후보 교체' 당원 투표 부결 이후 물러난 권영세 전 비상대책위원장을 향해 \"비대위원장 사퇴만으로는 안 된다. 즉각 당원권 정지 3년(의 징계를 내려야 한다)\"라고 말했다.이어 \"권 비대위원장만 갖고는 안 된다. 권성동 (원내대표) 너도 당원권 정지 3년\"이라며 \"이양수 (사무총장), 한덕수 후보 옹립 음모를 실제로 수행했다. 너도 당원권 정지 3년\"이라고 날을 세웠다.김 후보는 또 김문수 캠프에 합류하며 '단일화'를 주장했던 박수영 의원을 향해서도 \"뭐라고 했더라? 김문수가 나이 70 넘어 정신이 오락가락하고 있다고? 좌파 침투 작전으로 대선 후보가 됐다고?\"라며 \"너도 당원권 정지 3년\"이라고 일갈했다. 이어 \"너는 왔다 갔다 한 게 문제가 아니라, 등에 칼 꽂은 게 문제\"라며 \"그것도 김문수 후보 7년 모셨다는 친구가...\"라고 썼다.한편, 국민의힘 지도부는 전날 밤 비상대책위원회의를 소집한 뒤 김 후보를 한덕수 전 국무총리로 교체하는 전 당원 투표 결과, '반대' 의견이 찬성보다 많아 부결됐다고 밝혔다. 이에 따라 이날 새벽 비대위가 '기습' 결정했던 김 후보 선출 취소(오전 2시 30분), 새 후보 등록 신청(오전 3~4시) 등 후보 교체 절차는 전면 중단됐다.'대선 후보 교체' 전 당원 투표가 부결된 것은 모두의 예상을 뒤엎은 것이었다. 김 후보 측과 한 전 총리 측 모두 이러한 결과를 예상하지 못했던 것으로 알려졌다.김 후보는 입장문에서 \"이제 모든 것은 제자리로 돌아갈 것\"이라며 \"즉시 선대위를 출범시키고 빅텐트를 세워 반(反)이재명 전선을 구축하겠다\"며 \"함께 경선에 참여했던 한동훈 후보님, 홍준표 후보님, 안철수 후보님, 나경원 후보님, 양향자 후보님 모두 감사드린다. 후보님들과 함께 대선을 승리로 이끌겠다. 한덕수 후보님께서도 끝까지 당에 남아 이번 대선에서 함께 해 주시기를 바란다\"고 밝혔다."
      },
      {
        "title": "[YTN 실시간뉴스]후보 교체 부결...김문수 복귀·권영세 사의",
        "date": "2025.05.11. 오전 7:25",
        "content": "■ 후보 교체 부결…김문수 복귀·권영세 사의■ 이재명, 후보 등록…오늘 경청투어 마무리■ 미-중, 협상 첫날 10시간 회의…\"재개키로\"■ 인도·파키스탄, 휴전…\"논의 개시 합의\"■ 오늘 서울 낮 21℃…일교차 10℃ 이상"
      }
    ]
  ],
  "변준필": [
    [
      {
        "title": "“이제 내가 먼저 다가갈게”…‘단절’ 박슬기 결혼 깜짝 축하해 오열한 강은비",
        "date": "2025.05.08. 오후 5:09",
        "content": "배우 강은비가 단절했던 20년지기 절친 배우 겸 방송인 박슬기에게 고마움을 전했다. [사진출처 = 강은비 인스타그램]배우 강은비가 단절했던 20년지기 절친 배우 겸 방송인 박슬기에게 고마움을 전했다.강은비는 8일 자신의 인스타그램에 “18살 첫만남때에 활짝 웃으면서 인사해주던 모습이 아직도 선명하게 기억나”라는 글과 함께 여러장의 사진을 올렸다.공개된 사진은 영화 촬영 중인 박슬기와 강은비의 어릴적 추억이 담겨 있다.강은비는 “배우 활동이 처음이었던 나. 현장에서 내가 혼자 있으면 항상 먼저 다가와서 내 손을 잡고 현장 이곳저곳에 다니면서 수다 떨면서 작은 것에도 꺄르르 웃는 널 보며 긍정적인 너의 모습에 내 마음까지 밝아졌다”고 적었다.그러면서 “앞으로 친해졌으면 좋겠다. 내가 먼저 다가가야지”라고 했다.이에 박슬기는 “못살아 결혼하면 웃긴 일 많아 토크 거리 많이 생길거야”라고 댓글을 남겼다.강은비와 박슬기는 2005년 개봉한 영화 ‘몽정기2’를 찍으며 친해졌지만 단절하며 멀어졌다.강은비는 최근TV조선 ‘조선의 사랑꾼’에서 결혼식 때 보고 싶은 사람으로 박슬기를 꼽았다.그러나 그는 “단절한 세월이 너무 길어 무슨 염치로 연락을 드리겠나”라며 눈물을 쏟았다.이에 신랑 변준필은 결혼 전 “은비 몰래 작은 이벤트를 준비했다”며 박슬기를 만나 청첩장을 건넸다.강은비는 결혼 당일 박슬기가 축가를 부르며 등장해 감짝 놀라며 얼굴을 가린채 눈물을 쏟았다.축가를 마친 박슬기는 “은비가 너무 울어서 은비 얼굴을 못보겠다”며 “20년 지기 친구인데 중간에 연락을 못했다. 하지만 결혼이라는 큰 축제에 신부 허락도 안 받고 갑자기 오게 됐다. 나 오랜만에 보니 어때, 은비야?”라고 물었다.그러자 강은비는 “(그동안 연락을 못해) 미안해”라며 눈물을 흘렸다. 박슬기는 ‘아모르파티’를 부르며 금세 결혼식장을 신나는 분위기로 바꿨다."
      }
    ]
  ],
  "강은비악플이유": [
    [
      {
        "title": "강은비 “생일날까지 죽으라는 메시지 받아…그러지 마세요” 악플러 일침",
        "date": "2020.04.15. 오전 11:35",
        "content": "[스포츠월드=유수연 온라인 뉴스 기자] 배우 출신BJ강은비가 생일날 악플을 받았다고 토로했다.15일 강은비는 자신의 인스타그램을 통해 “은비 생일 축하해. 그런데 생일날까지 꼭 비공개 계정으로 죽으라고DM(다이렉트 메시지) 열심히 보내시는데, 에고. 그러지 마세요”라는 글과 함께 생일 케이크 사진을 게재했다.이어 그는 “뭐 전 욕을 많이 먹어서 오래 살 것 같아요. 걱정 마요, 스스로 죽진 않을게요”라고 덧붙였다.강은비는 배우에서BJ로 전향한 후 이유 없는 악플러를 향해 강한 비판의 목소리를 냈다.최근에는 과거 자신을 무시한 한 연예인의 결혼식 축의금으로 181818원을 보냈다고 폭로해 화제가 되기도 했다.사진=강은비 인스타그램"
      },
      {
        "title": "강은비, 페미니즘 단체에 피소→벌금 200만원…“이게 나라냐”",
        "date": "2019.09.02. 오전 10:44",
        "content": "[이데일리 김소정 기자] 페미니즘 단체에게 고소를 당한 배우 겸 아프리카BJ강은비씨가 벌금 200만원을 선고받았다고 밝혔다.강은비씨 아프리카TV방송 캡처.지난달 31일 강씨는 자신의 아프리카TV방송을 통해 “200만원 벌금 실화냐”라며 소송에 대한 고민을 팬들에게 실시간으로 털어놨다.그는 “방송하다가 나를 창년, 별창이라고 욕한 사람들도 벌금 50~70만 원 나오고 끝났는데 어떻게 페미니즘을 비판한 게 벌금 200만 원일 수 있냐”며 토로했다.지난 2월 강씨는 자신의 아프리카TV방송을 통해 경찰 조사 후기를 이야기한 바 있다. 그는 “명예훼손 혐의로 경찰 조사를 받았다. 잘 받았다”라며 구체적인 언급은 피했다. 또 댓글로 “어떤 분이 남자들이 군대를 가는 이유와 군가산점제도가 없어진 이유가 남자 때문이고 블라인드 면접에서 합격한 사람이 여자뿐이라는 여자 우월에 대해 이야기하셔서 그부분을 대답하다가 명예훼손 및 모욕죄로 고소당한 사건이다. 모든 사건 마무리 되면 다시 한 번 방송으로 이야기 드리겠다. 걱정해주신 분들도 감사하다”고 해당 영상에 3월에 댓글을 남겼다.강씨는 지난해부터 페미니즘과 관련해 소신 발언을 해 왔다. 그는 개인 방송에서 “읽어봐도 그게(페미니즘이) 무슨 뜻인지 모르겠다. 여자 뭐 어쩌라는 거냐. 난 그냥 여자로 태어났고 그냥 여자로서 힘든 걸 얘기하는 것뿐”이라고 말했다.또한 “나는 남자를 조금 위로 보는 경향이 있다. 나도 그걸 고치고 싶은데 그냥 그렇게 배우고 자랐다”며 “뭐 여자라서 싫은 것도 없고 남자라서 싫은 것도 없고 그런데 단지 그렇게 배운 것 뿐. 페미가 뭐냐. 나는 모르겠다”라고 주장했다. 이후 일부 누리꾼들이 강은비 발언에 반감을 드러내며SNS에 악플을 남기거나 메시지를 보냈고, 강은비는 “댓글 신고하고 고소하겠다”고 밝힌 바 있다.김소정 (toystory@edaily.co.kr)네이버 홈에서 ‘이데일리’ 뉴스[구독하기▶]꿀잼가득[영상보기▶], 청춘뉘우스~[스냅타임▶]＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"
      }
    ]
  ],
  "안재현 구혜선": [
    [
      {
        "title": "카이스트 손잡은 구혜선, 돈방석 앉을까…특허 헤어롤 출시 임박",
        "date": "2025.04.29. 오후 4:58",
        "content": "구혜선이 성균관대 졸업을 위해 특허를 냈던 '펼치는 헤어롤'이 곧 출시를 앞두고 있다. /사진=인스타그램 갈무리배우 구혜선(40)이 특허 낸 '펼치는 헤어롤'이 출시를 앞두고 있다.지난해부터 카이스트(KAIST) 과학저널리즘 대학원에서 공학석사 과정을 밟고 있는 구혜선은 29일SNS(소셜미디어)에 \"곧 출시를 앞둔 펼치는 헤어롤. 열혈 회의 중\"이라는 글과 함께 사진과 영상을 올렸다.카이스트 연구진과 만난 구혜선은 '펼치는 헤어롤' 구상을 위해 그림을 그리고, 핵심 연구원으로서 흰색 가운을 입은 모습을 선보였다. 특히 납작했던 헤어롤을 구부려 원통 모양을 만드는 영상이 시선을 사로잡는다.앞서 구혜선은 지난 1월MBC예능 '라디오스타'에서 성균관대학교 졸업 요건을 충족하기 위해 '펼치는 헤어롤' 특허를 등록했다고 밝혔다.당시 구혜선은 학생들 헤어롤을 보고 '왜 항상 저런 모양일까. 갖고 다니기에 불편하지 않나'라는 생각이 들어 만들게 됐다고 설명했다.구혜선은 이해신 카이스트 화학과 석좌교수와 함께 '펼치는 헤어롤'을 개발하고 있다고 밝혔다. /사진=인스타그램 갈무리이후 구혜선은 이해신 카이스트 화학과 석좌교수와 함께 '펼치는 헤어롤'을 개발하고 있다며SNS를 통해 소식을 전했다.연예계 활동으로 학업을 중단했던 구혜선은 2020년 성균관대 영상학과 재입학해 지난해 2월 수석 졸업했다. 같은 해 6월 카이스트 대학원 합격 소식을 전했다. 현재 카이스트 전산사회과학 및 미래전략 연구실에 속해 있다.구혜선은 2016년 모델 출신 배우 안재현과 결혼했으나 4년 만에 파경을 맞았다."
      }
    ]
  ],
  "오늘의운세": [
    [
      {
        "title": "[직장인을 위한 오늘의 운세] 2025년 5월 11일 일요일 오늘의 띠별 운세 (음력 4월 14일)",
        "date": "2025.05.11. 오전 7:30",
        "content": "쥐띠 : 첫 숟가락에 배부르랴?60년생 : 처음부터 너무 많은 것을 바라지 마십시요.72년생 : 동쪽에서 귀인이 찾아와 도움을 준다.84년생 : 최씨 성을 가진 사람을 사귀면 길합니다.96년생 : 건강을 생각해서 잠시 휴식을 취하는 것이 좋습니다.소띠 : 신선한것이 가장 좋은 것입니다.59년생 : 적극적으로 밀고 나아가십시요. 즐거운 하루가 될것입니다.73년생 : 주변 사람들과의 갈등만 주의하면 좋은 하루가 될것입니다.85년생 : 귀하는 무엇보다 학업에 열정을 갖는 것이 길합니다.97년생 : 몸과 정신이 맑으면 마음이 평화롭습니다.범띠 : 위험한 상황이 찾아오고 있습니다. 대비하는 것이 길합니다.62년생 : 사회는 냉정합니다. 주위를 잘 살펴라.74년생 : 밖에 일보다 집안에 무슨일이 있나 살펴보십시요.86년생 : 새로운 사람들과 만나게 됩니다. 그 중에 귀인이 있을 것입니다.98년생 : 뜻밖의 사고를 당할수 있습니다. 조심해서 행동하십시요.토끼띠 : 많은 것을 기대 안하는 것이 좋겠습니다. 더 이상은 잘 되지 않습니다.63년생 : 일도 일이지만 건강도 생각해야 할 시기입니다.75년생 : 말을 조심해야 할 시기. 구설수에 오를 수 있습니다.87년생 : 자기의 자신을 아는 자가 현명한 자입니다.99년생 : 올바른 일이라도 실력 이상의 일은 귀하에게 맞지 않습니다.용띠 : 앞에 너무나도 큰 산이 가로막고 있습니다.00년생 : 귀하는 너무나 지쳐 있습니다. 기분 전환이 필요합니다.64년생 : 귀하가 가던 방향을 고집해야 합니다.76년생 : 원대한 계획을 가지고 있는데 자금이 부족합니다.88년생 : 어려울수록 중심을 확실하게 잡고 집중하십시요.뱀띠 : 오늘 하루는 귀하보다 어려운 사람들을 돕는 날입니다.01년생 : 인생을 어렵게 생각하지 말고 즐길줄 알아야 합니다.65년생 : 부와 명예가 귀하를 기다리고 있습니다. 즐거워 하십시요.77년생 : 오늘은 파란색 계통의 옷을 입는것이 길합니다.89년생 : 정신을 맑게하십시요. 마음이 흔들리는 일이 있겠습니다.말띠 : 현실적이면서 낭만적인 삶을 사십시요.02년생 : 너무 무게 잡는 것도 좋지 않습니다. 주변 사람들에게 마음을 열어라.66년생 : 모험심이 생깁니다. 여행을 떠나십시요.78년생 : 생각해보면 그렇게 어려운 문제가 아닙니다. 고민하지 마십시요.90년생 : 많은 사람들과 어울리게 됩니다. 즐거운 하루입니다.양띠 : 아직 시기적으로 좋지 않습니다. 서두르지 마십시요.55년생 : 옛 동료를 만나게 되니 고집을 피우지마십시요.67년생 : 새로운 일에 착수하는 것은 불리합니다.79년생 : 사귀던 연인과 절교 사건이 있습니다. 인연이 없으니 잊는 것이 상책입니다.91년생 : 밖으로 한번 훌쩍 떠나보는것도 좋을 것입니다.원숭이띠 : 귀하의 지도력과 인품을 많은 사람들이 좋게 생각하고 따릅니다.56년생 : 사업을 하는 귀하는 지금을 방식에서 약간의 변화를 주는것이 좋겠습니다.68년생 : 너무 거만하지 마십시요. 겸손해질 필요가 있습니다.82년생 : 고민하던 이성 문제가 해결의 길이 보입니다.94년생 : 행하는 일이 마치 뜬구름이 생겼다가 사라짐과 같습니다.닭띠 : 일을 적당히 처리하는 것은 금물입니다.57년생 : 늘 명랑한 기분을 유지하도록 하십시요.69년생 : 귀하를 오래전부터 만나고 싶어하던 귀인이 찾아옵니다.81년생 : 삶을 좀 더 즐겁고 활기차게 살도록 하십시요.93년생 : 마음이 편하고 걱정이 없습니다.개띠 : 빛 좋은 개살구라는 말이 딱 맞는다.58년생 : 사치를 삼가하십시요. 망하는 길의 지름길입니다.70년생 : 이성 문제로 고민을 하게 될것입니다. 바람끼는 절대로 안됩니다.82년생 : 주위사람 에게 칭찬 또는 인정을 받게 됩니다.94년생 : 부단한 노력이 필요합니다.돼지띠 : 어려운 시기가 예상됩니다. 고생을 각오하면 좋은 결과가 있을 것입니다.59년생 : 겸허한 마음과 근면한 마음으로 다툼을 주의한다면 결과가 좋습니다.71년생 : 시기적으로 좋지 않으니 좀 기다리고 행동하십시요.83년생 : 신중하게 생각하고 실천에 들어 가십시요. 실패할 수 있습니다.95년생 : 귀하는 너무 많은 것을 바라고 있습니다. 욕심은 금물."
      },
      {
        "title": "[오늘의 운세] 2025년 5월 11일 별자리 운세",
        "date": "2025.05.11. 오전 6:02",
        "content": "오늘의 운세- 2025년 5월 11일 오늘의 별자리 운세물병자리 (1.20 ~ 2.18)변화가 많은 날이다.승진의 기쁨을 누릴 수 있을 것이며 직장의 이동, 동업 등으로 분주한 날이 될 것이다. 학업에 정진할 수 있으며 이성교제 또한 활발해질 것이니 많은 이성과의 만남을 가져 보라. 천생연분을 만날 기회가 있을 것이다. 마음이 편안해지며 하고자 하는 일들이 매우 순조롭게 풀릴 것이다. 옛 친구나 선후배에게서 기쁜 소식도 올 것이다.오늘엔 딱- 이온음료물고기자리 (2.19 ~ 3.20)전혀 예상치 않았던 곳에서 구설수나 망신살을 당할 수 있다.남의 일에 깊숙이 끼어 들었다가 발생하는 일이니 예사롭게 넘어가는 지혜가 필요하다. 타인의 대 소사에 너무 관심을 갖는 것도 자신이나 남에게 다 좋지 않을 수가 있음을 명심하자. 만일 구설수에 휘말려 있다면 친구의 도움으로 벗어나길 바란다. 가만 놓아두면 직장을 잃는 불상사가 생긴다.오늘엔 딱- 금속제품양자리 (3.21 ~ 4.19)이권을 취하고 명예를 드날리는 날이라고 볼 수 있지만 무료하면 좋은 운도 시들어 버린다.적극적으로 대처하는 가운데 활로를 찾을 수 있다. 이상에 맞는 이성이라면 슬쩍 마음을 띄워 보내도 좋다. 속마음을 알 수 없던 상대도 당신의 적극적인 자세를 은근히 기대하고 있다. 그러나 상대를 배려하는 자상한 마음도 잊지는 말자.오늘엔 딱- 면바지황소자리 (4.20 ~ 5.20)어려움에 처해 있다면 움직이지 말고 사태를 관망하도록 하라.한줄기 오솔길이 보이며 그 길을 따라 조심스레 걷는다면 뜻밖에 성공해 있는 자신을 발견하게 될 것이다. 그러나 지금은 시기도 그렇고 여건도 좋지 않으므로 신중해야 한다. 자신 만만함 보다는 돌다리도 두드리는 지혜가 필요하다. 훗날을 위하여 기운을 축적해 두라. 때가 이르면 크게 쓰여질 것이다.오늘엔 딱- 텀블러쌍둥이자리 (5.21 ~ 6.21)당신의 성실함으로 주변에 당신을 연모하는 사람이 많이 모여든다.이성뿐만 아니라 동료 선후배 등 다양한 사람들과의 만남이 있다. 현실이 바쁘고 어렵다고 하나 찾아드는 손님들을 정성스레 대접하며 세심한 배려를 해야한다. 언젠가 그들 모두가 당신의 발전에 크게 도움을 주게될 귀중한 사람들이다.오늘엔 딱- 푸른색게자리 (6.22 ~ 7.22)구설수가 있으니 사전에 조심하고 예방하여야 한다.남에게 의심을 사게될 일은 하지 말도록 하자. 이성 관계라면 더더욱 조심해야 한다. 상대에게 아픔을 준다는 것은 내게 평생의 한이 될 것이니 조심할 일이고 진실한 마음이 있다면 귀인이 돕는다. 금전적으로는 작은 이익이 생긴다. 계약도 조심한다면 무난히 체결될 것이므로 문제되지 않는다.오늘엔 딱- 자격증사자자리 (7.23 ~ 8.22)다른 사람과 휩쓸려 내갈 길을 못가는 형국이다.자신의 세력이 강하지만 이것이 꼭 올바르다 볼 수는 없다. 마치 물위를 흐르는 꽃잎과 같아서 아직 뿌리를 내리지 못한 모습이다. 그렇지만 동업으로 재물을 구하는 형국이니 남과 이익을 도모하기 위하여 어울리는 형국이다. 과욕을 피하고 냉정을 찾도록 한다.오늘엔 딱- 해산물처녀자리 (8/23 ~ 9/23)가택에 공망이 있어 마음이 매우 허전하나 오늘은 현재 있는 곳을 떠나 여행을 하던가 어떤 일에 몰두해 보는 것도 공망을 푸는 좋은 방편이 된다.특히 나무가 있는 산이 좋겠고 그동안 갖고 싶었던 물건을 계획 소비하는 것도 괜찮겠다. 잠시동안의 휴식은 새로운 내일을 위한 도약이 되므로 자신에게 충실하고 솔직해지라. 새로운 태양과 함께 자신도 놀라는 멋진 구상이 떠오를 것이다.오늘엔 딱- 윗사람천칭자리 (9/24 ~ 10/22)오늘은 모든 일에 정도가 지나쳐 있는 상태로 수습이 어려운 날이다.스스로 방안을 찾지 못한 채 혼란스러울 뿐이다. 이럴 때일수록 침착하게 하나하나 문제의 원인을 생각하고 매듭을 풀어나가도록 노력하는 것이 좋다. 한꺼번에 모든 것을 해결하려고 하면 어려우니 조금 힘이 들어라도 하나하나 풀어나가는 것이 좋겠다. 직장 일이나 학업 모두 본인의 능력 이상의 문제가 발생하니 소망은 다음으로 미루어라.오늘엔 딱-TV전갈자리 (10/23 ~ 11/22)초목이 훈풍을 맞는 것과 같은 운으로 지금까지 다소 어둡고 어려웠던 일들이 점차 해결의 실마리를 찾아가는 때다.이제 피곤하고 괴로웠던 모든 것을 박차고 일어나서 점차 희망찬 길로 내닫게 될 것이다. 확고한 신념을 가지고 꾸준한 노력하는 것이 신상을 이롭게 하는 방법이다. 쓸데없는 곳에 정신을 쏟지마라. 해오던 그대로 행동하고 전진해라. 망설이는 일이 많으면 주위의 손길이 당신이 가진것을 질투하여 뺏으려 들 것이다.오늘엔 딱- 손수건사수자리 (11/23 ~ 12/24)때를 잘못 선택하여 기회를 잃을 수 있는 운이다.신중한 판단을 필요로 하는 시기이므로 사람들앞에 너무 나서게 되면 오히려 구설수에 오를 수 있으니 이 점 또한 주의해야 함을 명심하라. 많이 말하고 많이 움직이기 보다는 차분히 주변을 정리하고 때를 기다림이 현명한 때다. 전반적으로 볼 때 의욕과 열정이 넘치지만 그에 비하여 결과가 약하게 나타나는 하루가 될 것이니 심력을 너무 소모하지 말아야 할지다.오늘엔 딱- 중국요리염소자리 (12/25 ~ 1/19)사방이 막혀 있어서 발이 제대로 움직여지지 않는 답답한 운세다.그렇기 때문에 보행이 곤란한 상태로 신체가 부자연스러운 것과 같은 운이니 이를 극복하기 위해서는 냉철한 이성과 지혜뿐이다. 항상 자기의 운세를 염두에 두고 신중히 처신해야 불상사를 당하지 않는다. 오늘은 맡은 바 임무에 충실하는게 중요하며 소원은 무리해서는 안되는 운이다. 자기자신을 반성하는 기회로 활용하는 것도 좋을 것이다.오늘엔 딱- 복권"
      },
      {
        "title": "[오늘의 운세] 2025년 5월 11일 띠별 운세",
        "date": "2025.05.11. 오전 6:02",
        "content": "오늘의 운세- 2025년 5월 11일 오늘의 띠별 운세쥐띠힘든 상황을 이열치열의 정신으로 극복해라.48년생- 과거에 소원했던 사람과 만나 화해를 하게 된다.60년생- 엉거주춤한 대응은 결국은 큰 손실로 이어진다.72년생- 어디를 가나 인기가 높아지고 주목을 받는다.84년생- 대외적으로는 무난해도 내부의 상황은 좋지 않다.96년생- 오늘의 주인공은 자신이니 자신감을 가져라.소띠잡다한 일은 미루고 목표대로 움직여라.49년생- 마음이 건강해야 일도 잘 풀린다.61년생- 요령을 피우지 말고 성실히 행하면 얻을 수 있다.73년생- 자기 인생은 스스로 책임져라.85년생- 자기 장점을 최대한 부각시키는 것이 좋다.97년생- 순서대로 처리하지 않으면 소용이 없다.범띠세심한 배려와 온정이 필요한 때이다.50년생- 과감하게 결정을 내려야 한다. 마음의 갈등을 잘 수습하라.62년생- 지성이면 쇠도 녹일 수 있는 법이다.74년생- 연인하고 냉전을 벌이지 말라. 양보하는 것이 최선의 방법이다.86년생- 필요없는 일에 시간을 낭비하지마라.98년생- 해야 할 일이 많으니 몸과 마음이 바쁘구나.토끼띠솔직한 모습이 호감을 사고 유리하게 작용한다.51년생- 가슴이 답답하니 여행을 통해 머리를 맑게 하도록 하라.63년생- 금전운이 들어오지만 쉽게 나가겠다.75년생- 공공 기관과 관련 있으면 주의가 필요하다.87년생- 길이 험악하니 가고자 해도 나가기가 어렵다.99년생- 좋은 흐름을 유지하는 것이 중요하다.용띠좋은 지도자나 선배를 만나면 성과가 있다.52년생- 아직도 갈 길은 많이 남아 있다. 앞만 바라 보아라.64년생- 직장에서 능력을 인정 받게 된다. 승진도 기대할 수 있다.76년생- 길게 보고 씨를 뿌릴 필요가 있다.88년생- 작은 일을 소홀히하면 큰 것을 잃게 된다.00년생- 무엇보다 타이밍이 중요한 하루이다.뱀띠주변상황의 재검토가 필요하다. 정보수집이 성공의 열쇠이다.53년생- 말로 인한 구설수를 조심해라.65년생- 쓸데없는 미련은 아무런 도움이 되질 않는다.77년생- 큰 것을 위해서 작은 것을 희생하라.89년생- 뜻하지 않은 지출이 생기니 대비할 필요가 있다.01년생- 약간의 차이로 결과를 바꿀 수 있다.말띠지난 실수는 뒤늦게 후회해도 소용이 없을 것이다.54년생- 매사 긍정적으로 바라보는 것이 마음 편하다.66년생- 늦바람을 조심하라. 크게 손해 보는 일이 있을 수 있다.78년생- 듣기 좋은 말에 음모가 있기 마련이다.90년생- 낯선 이성의 유혹이 따를 수 있다.02년생- 잊고 있던 물건으로 추억이 생각나는구나.양띠주위사람과 의견 일치가 선행돼야 뜻을 이룬다.55년생- 무심코 던진 말이 큰 파장을 일으키니 말조심해라.67년생- 급하게 서두르면 오히려 잃는 것이 더 많아진다.79년생- 새로운 구상은 아직은 시기상조다.91년생- 뜻밖의 지출이 생기므로 대비할 필요가 있다.03년생- 현재의 상황에서 일단 벗어나는 것이 중요하다.원숭이띠오후가 되면 풀린다. 적으면 적은 대로 많으면 많은 대로 현실에 만족해라.56년생- 일이 꼬여도 느긋하게 대처해라.68년생- 계획대로 밀어붙이면 이루어진다.80년생- 상대와의 교섭과 거래에서 쉽게 리드할 수 있다.92년생- 좋은 연인이나 친구를 새로 만나게 된다.04년생- 잘못된 분위기에 시간을 허비하지 마라.닭띠작은 것을 쌓아 큰 것을 이루는 운이다. 여유를 갖고 대처해도 좋다.57년생- 목표를 정했으면 꾸준히 추진하라.69년생- 결정할 것이 있으면 오후에 하는 것이 좋다.81년생- 자기 책임은 끝까지 다해야 한다.93년생- 주위에서 이름이 알려지고 칭찬을 받는다.05년생- 모난 돌이 정 맞는다라고 했다. 조심해라.개띠노력을 계속하면 서광이 비친다. 단, 독불장군 같은 행동은 피해라.58년생- 겉으로는 무난하지만 속은 곪은 상태이다.70년생- 준비가 충분하지 않으면 손해 볼 우려가 있다.82년생- 서로 등졌던 사람과 화해를 할 수 있다.94년생- 가는 곳마다 반겨주는 사람이 있다.06년생- 상황을 정확하게 분석하고 판단하는 것이 중요하다.돼지띠그동안의 노력에 대한 보상을 받는 하루이다.59년생- 지금 진행하는 일은 별문제가 없다.71년생- 아랫사람의 의견을 존중해야 한다.83년생- 가고자 하는 곳에 나를 반기는 이가 있다.95년생- 사적인 감정은 버리고 냉정하게 일을 처리해야한다.07년생- 힘을 모아서 한 곳에 집중해야 한다."
      },
      {
        "title": "[한경 오늘의 운세] 2025년 5월 11일 오늘의 띠별 운세",
        "date": "2025.05.11. 오전 6:01",
        "content": "한국경제 띠별 운세는 태어난 해를 기준으로 사주를 계산합니다.쥐띠48년생 익숙한 일상에서 벗어나 새로운 기분 전환이 필요할 수 있어요.60년생 감정적인 판단보다는 이성적인 접근이 더 효과적인 날입니다.72년생 주변의 의견을 듣는 것이 오히려 문제 해결에 도움이 됩니다.84년생 주어진 일을 성실히 해내면 좋은 평가를 받을 수 있어요.96년생 친구와의 대화에서 예상치 못한 기쁨이 찾아올 수 있어요.소띠49년생 마음을 가볍게 하고 여유로운 하루를 보내보세요.61년생 주변의 변화에 민감하게 반응하기보단 유연하게 대처하세요.73년생 집중력이 높아져 중요한 일을 해결하기에 적절한 날입니다.85년생 오늘은 계획보다 즉흥적인 선택이 더 나을 수도 있어요.97년생 친구와의 약속을 통해 신뢰를 쌓을 수 있는 기회입니다.호랑이띠50년생 따뜻한 대화가 오늘 하루를 더욱 편안하게 만들어줄 수 있어요.62년생 가족과의 교감이 필요한 하루입니다. 마음을 열어보세요.74년생 혼자보다 함께하는 쪽이 더 좋은 결과를 낼 수 있습니다.86년생 미뤄왔던 일을 마무리하기에 더없이 좋은 타이밍입니다.98년생 친구의 진심 어린 조언이 뜻밖의 힘이 될 수 있어요.토끼띠51년생 무리하지 말고 스스로를 돌보는 것이 필요한 날입니다.63년생 오랜 인연과의 대화에서 따뜻한 감정을 느낄 수 있어요.75년생 오늘은 말보다 행동이 신뢰를 쌓는 데 효과적일 수 있어요.87년생 직감이 잘 맞는 날이니 자신을 믿고 움직여보세요.99년생 친구와의 협력이 즐거운 성취로 이어질 수 있는 날입니다.용띠52년생 평소보다 말수를 줄이고 관찰에 집중하면 얻는 게 많을 수 있어요.64년생 실수를 두려워하지 말고 진심을 전하는 것이 중요해요.76년생 오늘은 큰 성과보다는 꾸준한 노력이 빛나는 하루입니다.88년생 불필요한 걱정은 내려두고 현재에 집중해보세요.00년생 친구와의 우정이 더욱 깊어지는 계기가 될 수 있어요.뱀띠53년생 오늘은 가볍게 산책하거나 취미를 즐기는 여유가 필요합니다.65년생 주변과의 갈등은 먼저 손 내밀면 쉽게 풀릴 수 있어요.77년생 반복되는 일상 속에서도 의미 있는 순간을 발견할 수 있어요.89년생 실수는 배움의 과정이니 스스로를 다그치지 마세요.01년생 친구의 조언이 큰 용기와 위로가 되어줄 수 있어요.말띠54년생 여유로운 하루를 보내며 그간의 피로를 푸는 것이 좋습니다.66년생 주변 사람들과의 대화 속에서 좋은 아이디어가 떠오를 수 있어요.78년생 미뤄왔던 일을 해결하기에 적절한 시기입니다.90년생 불필요한 말보다는 필요한 행동이 더 큰 신뢰를 얻을 수 있어요.02년생 친구와의 작은 갈등은 대화를 통해 쉽게 해결될 수 있어요.양띠55년생 오늘은 가족과의 시간을 소중히 여기는 것이 길합니다.67년생 정리하지 못한 일들이 하나씩 정돈되어 마음이 가벼워질 수 있어요.79년생 실수는 빠르게 인정하고 정리하면 더 좋은 평가를 받을 수 있어요.91년생 집중하면 짧은 시간 안에 큰 성과를 얻을 수 있어요.03년생 친구의 장점을 배워보려는 태도가 긍정적인 변화를 가져옵니다.원숭이띠56년생 작은 성취에도 감사하는 마음을 가지면 평온한 하루가 될 수 있어요.68년생 오랜 지인과의 연락이 반가운 소식으로 이어질 수 있습니다.80년생 새로운 시도보다는 현재 하고 있는 일에 집중하는 것이 좋습니다.92년생 감정보다는 이성적인 판단이 유리하게 작용할 수 있어요.04년생 친구와의 우정이 깊어지는 경험을 할 수 있는 날입니다.닭띠57년생 익숙한 공간에서 느긋한 시간을 보내면 마음이 안정될 수 있어요.69년생 오늘은 실속 있는 선택이 전체 흐름을 부드럽게 만들 수 있어요.81년생 중요한 약속이나 업무는 미루기보다 오늘 처리하는 것이 좋습니다.93년생 주변의 반응에 흔들리지 말고 자신감을 유지하세요.05년생 친구와의 소소한 교류가 큰 의미로 다가올 수 있어요.개띠46년생 무리한 활동보다는 평소의 일상을 지키는 것이 좋습니다.58년생 오늘은 기분 좋은 일이 생겨 마음에 여유가 생길 수 있어요.70년생 과감한 결정보다는 신중한 선택이 더 나은 결과를 이끌 수 있어요.82년생 긍정적인 마음이 사람들과의 관계를 부드럽게 만들어줄 수 있어요.94년생 친구의 격려가 새로운 도전의 원동력이 될 수 있어요.돼지띠47년생 지나간 일에 얽매이기보다 오늘의 기쁨을 찾아보는 것이 좋습니다.59년생 오랜 고민이 조금씩 정리되며 마음이 편안해질 수 있어요.71년생 오늘은 새로운 기회가 다가올 수 있으니 열린 태도로 임하세요.83년생 자신감을 가지고 도전하면 좋은 결과를 기대해볼 수 있어요.95년생 친구와의 활동에서 책임감을 배울 수 있는 하루입니다.한경닷컴 뉴스룸open@hankyung.com"
      },
      {
        "title": "[오늘의 운세] 5월 11일 일요일",
        "date": "2025.05.11. 오전 5:01",
        "content": "그래픽=손민균쥐띠첫 숟가락에 배부르랴?60년생 처음부터 너무 많은 것을 바라지 마십시오.72년생 동쪽에서 귀인이 찾아와 도움을 준다.84년생 최씨 성을 가진 사람을 사귀면 길합니다.96년생 건강을 생각해서 잠시 휴식을 취하는 것이 좋습니다.소띠신선한것이 가장 좋은 것입니다.61년생 적극적으로 밀고 나아가십시오. 즐거운 하루가 될것입니다.73년생 주변 사람들과의 갈등만 주의하면 좋은 하루가 될것입니다.85년생 귀하는 무엇보다 학업에 열정을 갖는 것이 길합니다.97년생 몸과 정신이 맑으면 마음이 평화롭습니다.범띠위험한 상황이 찾아오고 있습니다. 대비하는 것이 길합니다.62년생 사회는 냉정합니다. 주위를 잘 살펴라.74년생 밖에 일보다 집안에 무슨일이 있나 살펴보십시오.86년생 새로운 사람들과 만나게 됩니다. 그 중에 귀인이 있을 것입니다.98년생 뜻밖의 사고를 당할수 있습니다. 조심해서 행동하십시오.토끼띠많은 것을 기대 안하는 것이 좋겠습니다. 더 이상은 잘 되지 않습니다.63년생 일도 일이지만 건강도 생각해야 할 시기입니다.75년생 말을 조심해야 할 시기. 구설수에 오를 수 있습니다.87년생 자기의 자신을 아는 자가 현명한 자입니다.99년생 올바른 일이라도 실력 이상의 일은 귀하에게 맞지 않습니다.용띠앞에 너무나도 큰 산이 가로막고 있습니다.64년생 귀하가 가던 방향을 고집해야 합니다.76년생 원대한 계획을 가지고 있는데 자금이 부족합니다.88년생 어려울수록 중심을 확실하게 잡고 집중하십시오.00년생 귀하는 너무나 지쳐 있습니다. 기분 전환이 필요합니다.뱀띠오늘 하루는 귀하보다 어려운 사람들을 돕는 날입니다.65년생 부와 명예가 귀하를 기다리고 있습니다. 즐거워 하십시오.77년생 오늘은 파란색 계통의 옷을 입는것이 길합니다.89년생 정신을 맑게하십시오. 마음이 흔들리는 일이 있겠습니다.01년생 인생을 어렵게 생각하지 말고 즐길줄 알아야 합니다.말띠현실적이면서 낭만적인 삶을 사십시오.66년생 모험심이 생깁니다. 여행을 떠나십시오.78년생 생각해보면 그렇게 어려운 문제가 아닙니다. 고민하지 마십시오.90년생 많은 사람들과 어울리게 됩니다. 즐거운 하루입니다.02년생 너무 무게 잡는 것도 좋지 않습니다. 주변 사람들에게 마음을 열어라.양띠아직 시기적으로 좋지 않습니다. 서두르지 마십시오.55년생 옛 동료를 만나게 되니 고집을 피우지마십시오.67년생 새로운 일에 착수하는 것은 불리합니다.79년생 사귀던 연인과 절교 사건이 있습니다. 인연이 없으니 잊는 것이 상책입니다.91년생 밖으로 한번 훌쩍 떠나보는것도 좋을 것입니다.원숭이띠귀하의 지도력과 인품을 많은 사람들이 좋게 생각하고 따릅니다.56년생 사업을 하는 귀하는 지금을 방식에서 약간의 변화를 주는것이 좋겠습니다.68년생 너무 거만하지 마십시오. 겸손해질 필요가 있습니다.80년생 고민하던 이성 문제가 해결의 길이 보입니다.92년생 행하는 일이 마치 뜬구름이 생겼다가 사라짐과 같습니다.닭띠일을 적당히 처리하는 것은 금물입니다.57년생 늘 명랑한 기분을 유지하도록 하십시오.69년생 귀하를 오래전부터 만나고 싶어하던 귀인이 찾아옵니다.81년생 삶을 좀 더 즐겁고 활기차게 살도록 하십시오.93년생 마음이 편하고 걱정이 없습니다.개띠빛 좋은 개살구라는 말이 딱 맞는다.58년생 사치를 삼가하십시오. 망하는 지름길입니다.70년생 이성 문제로 고민을 하게 될것입니다. 바람끼는 절대로 안됩니다.82년생 주위사람 에게 칭찬 또는 인정을 받게 됩니다.94년생 부단한 노력이 필요합니다.돼지띠어려운 시기가 예상됩니다. 고생을 각오하면 좋은 결과가 있을 것입니다.59년생 겸허한 마음과 근면한 마음으로 다툼을 주의한다면 결과가 좋습니다.71년생 시기적으로 좋지 않으니 좀 기다리고 행동하십시오.83년생 신중하게 생각하고 실천에 들어 가십시오. 실패할 수 있습니다.95년생 귀하는 너무 많은 것을 바라고 있습니다. 욕심은 금물.※ ‘운세의신’ 운세서비스의 저작권은 스포츠조선에 있습니다.무단전재 및 재배포 금지."
      },
      {
        "title": "[김동완의 오늘의 운세] 2025년 5월 11일",
        "date": "2025.05.11. 오전 3:07",
        "content": "쥐48년생 : 가까운 사람이 도와준다.60년생 : 공연한 걱정하지 마라.72년생 : 신수가 훤해진다.84년생 : 먼 거리 여행은 금물.96년생 : 부상이나 사고 조심하라.소.49년생 : 노력하면 소득 있겠다.61년생 : 외유내강이 필요하다.73년생 : 성실함이 곧 성공이다.85년생 : 현실에 충실하라.97년생 : 뜻이 같은 사람과 함께 하라.호랑이50년생 : 명예운이 쌓인다.62년생 : 주변의 의견에 따르라.74년생 : 모든 일이 원만하게 될 것이다.86년생 : 친절함이 기쁨을 준다.98년생 : 기다리면 조용히 지나가겠다.토끼51년생 : 운이 좋게 풀린다.63년생 : 고생 끝에 낙이 오니 기다려라.75년생 : 구설 때문에 괴로움 있겠다.87년생 : 작은 충돌도 피하라.99년생 : 이득이 많지 않아 성취감 없다.용52년생 : 순서 있는 계획을 세워라.64년생 : 횡재 운이 주변에 가득하다.76년생 : 하던 일에 충실해야겠다.88년생 : 주변에서 인기가 올라간다.00년생 : 기회는 얼마든지 많다.뱀53년생 : 공과 사를 구분하라.65년생 : 일이 해결된다.77년생 : 활력이 넘치는 하루.89년생 : 집안에서 근신함이 좋다.01년생 : 실속은 가까운 곳에 있다.말54년생 : 신중하게 생각하고 투자하라.66년생 : 타인의 부러움을 사겠다.78년생 : 순리에 따르면 길하다.90년생 : 말만 조심하면 일 성사.02년생 : 좋은 기회가 주어진다.양43년생 : 친한 사람이 시비를 건다.55년생 : 이동하면 좋은 결과 생긴다.67년생 : 양보와 인내심이 필요하다.79년생 : 이제 마음을 잡아라.91년생 : 신념을 가지고 열심히 노력하라.원숭이44년생 : 한 발 뒤로 물러서라.56년생 : 참는 것이 약이다.68년생 : 힘들면 도움 청하라.80년생 : 이동이나 변동 운이 있겠다.92년생 : 횡재수가 생긴다.닭45년생 : 활기 넘치니 적극적으로 밀고 나가라.57년생 : 힘을 내고 추진하라.69년생 : 인간관계 더욱더 신중하라.81년생 : 열심히 뛴 만큼 소득이 있다.93년생 : 실속은 가까운 곳에 있다.개46년생 : 신속하게 일 처리하라.58년생 : 행운이 다가오는 날.70년생 : 겸손한 마음을 지녀라.82년생 : 많은 사람 모인 곳 피하라.94년생 : 기다리던 때가 왔다.돼지47년생 : 건강부터 돌보라.59년생 : 욕심만 버리면 재물 운 따른다.71년생 : 경사스러운 일 생기겠다.83년생 : 관망하면 유리하다.95년생 : 고집 꺾고 융화에 신경 써라."
      },
      {
        "title": "[오늘의 운세] 5월 11일 일요일 (음력 4월 14일) 띠별 운세",
        "date": "2025.05.11. 오전 1:02",
        "content": "[오늘의 운세] 5월 11일 일요일 (음력 4월 14일) 띠별 운세쥐띠36년생    재물성사 자손기쁨 사업왕성 식사초대 길(吉)48년생    직장고민 해결 술 음식 생기고 재물성사 길(吉)60년생    형제 및 친구도움 문서해결 길(吉) 재물은 지출72년생    시험합격 귀인도움 칭찬받고 데이트 길(吉)84년생    컨디션 불리 마음착잡 음주가무 조심 돈지출96년생    재물 일진일퇴 술 음식 즐기고 오락탈선 조심소띠37년생    재물성사 운수왕성 고민해결 가정화평 길(吉)49년생    자손걱정 부부갈등생기나 다른문제는 길(吉)61년생    재수불길 투자증권 흉(凶) 문서 및 부모님 고민73년생    능력발휘 시험합격 직장안정 연인 데이트85년생    모임초대 연인관심 운기왕성 즐거운 여행97년생    연인 만나고 재물도 무난하나 직업 스트레스호랑이띠38년생    자손경사 모임초대 귀인도움 매사 원만해져50년생    친구동료 단합해야 매사 원만하고 합의도출62년생    마음의 변화 문서 이동수 성사는 불투명74년생    만사불리 연인불화 투자금전 손해 말조심86년생    운기 왕성하나 투자증권 음주가무 즐기고 지출98년생    직업해결 음식대접 경쟁승리 즐거운 소식토끼띠39년생    자손근심 인간관계 불리 재물지출 말조심51년생    금전문제 복잡 투자불리 가정불화 술조심63년생    능력발휘 시험원만 인기상승 문서계약 가능75년생    명예 및 인연 생기고 금전이득 만사 길(吉)87년생    일진원만 직업해결 연인 데이트 즐거운날99년생    직장고민 갈팡질팡 재수도 별로 마음 우울해용띠40년생    경쟁발생 한발 양보하면 만사해결 동병상련52년생    문서변화 자손근심 마음의 갈등 건강주의64년생    만사불리 투자 및 돈거래 불리 관재도 조심76년생    금전 약간이득 연인 데이트 술 음식 생기고88년생    직업원만 음식생겨 가족모임 모임원만 길(吉)00년생    친구동료 모임 중심인물 여행출행 가족모임뱀띠41년생    재물손실 투자불길 불리한 문서 조심해야53년생    시험합격 명예상승 귀인도움 문서 차량해결65년생    인기 생기고 데이트 원만 재물이득 만사해결77년생    만사 무난하고 구직성사 음식 대접받고 길(吉)89년생    고민발생 모임지출 연인불화 인내가 필요해01년생    투자증권 손해 금전고민 경쟁발생 인내필요말띠42년생    문서원만 마음의 변화 자손불화 갈팡질팡54년생    매사불길 중상모략 조심 말실수 음주조심66년생    연인 데이트 재물이득 사업왕성 만사무난78년생    기분상쾌 식복 및 금전 생기고 만사 길(吉)90년생    친구모임 중심인물 분주하고 여행 출행할 때02년생    문서 및 시험나태 혈기조심 부모님 고민생겨양띠43년생    시험합격 인기상승 능력발휘 만사해결55년생    명예상승 금전원만 가정화합 데이트운67년생    금전원만 구직성사 질병으로 병원출입 빈번79년생    자존심 상하나 친구나 친척과 원만해지고91년생    재물손해 봉사하는 날 언쟁주의 기분우울원숭이띠44년생    일진불리 질병조심 말조심 욕심금물 흉(凶)56년생    금전약간 해결 연인 데이트 직장해결 길(吉)68년생    구직성사 음식초대 고민해결 자손경사 길(吉)80년생    친구들과 단합 여행출행 재물은 지출많고92년생    시험원만 여행출행 분주다사 실속없고닭띠45년생    명예약간 상승 인간관계 원만 시험합격 길(吉)57년생    금전 약간이득 직장고민 해결 만사화합 길(吉)69년생    직장문제 해결 자손경사 귀인도움 만사 길(吉)81년생    재물지출 친구와 언쟁 실속없고 불화조심93년생    귀인도움 시험해결 칭찬받고 선물도 받고개띠46년생    자손근심 직장 스트레스 과음과식 조심58년생    음식대접 직장 안정되나 시비구설 조심70년생    의견충돌 경쟁불리 재물지출 안정이 필요82년생    가족과 의견충돌 여행출행 음주운전 조심94년생    일진불리 쟁투언쟁 음주 말실수 증권불리돼지띠47년생    금전원만 운수왕성 가정화합 직장안정59년생    부부갈등 조심 직장은 안정 모임성사 길(吉)71년생    투자재물 손해 연인과 결별 매사 조심할 때83년생    윗사람 칭찬 시험합격 인기왕성 선물받고95년생    인기상승 대접받고 연인 데이트 만사해결청년철학관 작명연구소 서일관 원장"
      },
      {
        "title": "[녹유 오늘의 운세] 00년생 비어있던 가슴에 설렘이 채워요",
        "date": "2025.05.11. 오전 12:00",
        "content": "2025년 5월 11일 일요일(음력 4월 14일 경진·입양의 날 동학농민혁명 기념일)[서울=뉴시스]  녹유 (錄喩·김효성) 운으로 보는 운세쥐띠48년생 가볍게 했던 처신 발목이 잡혀진다.60년생 늦게 배운 공부 열심히 해야 한다.72년생 고생한 보람 곳간이 든든해진다.84년생 곱고 예쁜 말로 천 냥 빚을 갚아 내자.96년생 부딪히고 깨지고 세상을 배워가자.소띠49년생 도망가고 싶어도 정면 돌파 해 보자.61년생 누구라는 이름 자신감이 더해진다.73년생 날선 비판도 감사하게 받아내자.85년생 착한 거짓으로 순간을 넘어가자.97년생 대신하는 자리 주인공이 되어 간다.범띠50년생 불리하다 싶어도 포기는 금물이다.62년생 미움도 정이다. 품으로 안아주자.74년생 혼자만의 생각 잘못임을 알아내자.86년생 불신과 오해 색 안경을 벗어내자.98년생 서럽게 흘린 눈물 보석이 되어 간다.토끼띠51년생 빈 수레 요란함 귓등으로 흘려내자.63년생 빛 고운 수채화 행복이 함께 한다.75년생 중단 없는 전진 앞만 보고 달려가자.87년생 밤이 아름다운 만남을 가져보자.99년생 자꾸 하는 변명 관심에서 지워진다.용띠52년생 검소한 생활습관 낭비를 막아내자.64년생 괜히 하는 공치사 모양만 빠져 간다.76년생 완벽하다 싶어도 참고 인내하자.88년생 고맙다 인사에 진심을 더해 주자.00년생 비어있던 가슴에 설렘이 채워진다.뱀띠53년생 오라는 곳 많아도 이유를 가져보자.65년생 심각한 내부 다툼 빠르게 수습하자.77년생 적당한 양보로 서로가 만족하자.89년생 답답한 심정을 밖으로 꺼내보자.01년생 중요한 건 첫인상 꾸미고 치장하자.말띠54년생 이기려 하지 마라. 즐기면서 해보자.66년생 가슴 뜨거워지는 열정을 피워보자.78년생 부럽다 멋있다. 극찬을 들어보자.90년생 걱정과 반대는 응원으로 변해진다.02년생 좋다 하는 고백도 시기를 알아보자.양띠55년생 모든 게 흡족한 표정이 그려진다.67년생 안이한 방심 후폭풍을 크게 한다.79년생 두 말 하는 약속, 신뢰를 잃어야 한다.91년생 함께 하자 제안 업어줘도 부족하다.03년생 누가 우선인지 위아래를 따져보자.원숭이띠56년생 이런 저런 집념 중심을 잡아내자.68년생 가격 흥정을 거칠고 사나워야 한다.80년생 어려웠던 살림에 여유가 다시 온다.92년생 긍정인 대답 허락임을 알아내자.04년생 초라하거나 구차하지 않아야 한다.닭띠57년생 고집도 정도껏 원망을 들어야 한다.69년생 날아오를 기세 포부를 크게 하자.81년생 선무당 간섭 들은 척 만 척 해보자.93년생 이런 저런 사정을 미리 헤아려주자.05년생 기초부터 다시 걸음마를 걸어보자.개띠58년생 정성이 담겨있는 선물이 오고 간다.70년생 사소한 일상에 귀함을 가져보자.82년생 어떡하나 근심 바람에 쓸려진다.94년생 확연한 차이로 경쟁에서 이겨내자.06년생 슬픔도 남지 않은 이별인사 해보자.돼지띠47년생 아직은 현역 건재함을 과시하자.59년생 반가운 얼굴들과 회포를 풀어보자.71년생 극적인 반전 축하는 덤으로 온다.83년생 멀리 있던 목표가 눈으로 보여 진다.95년생 결과는 대성공 뿌듯함이 더해진다."
      },
      {
        "title": "[오늘의 운세] 2025년 05월 11일 별자리 운세",
        "date": "2025.05.11. 오전 12:00",
        "content": "[물병자리 1.20 ~ 2.18]변화가 많은 날이다. 승진의 기쁨을 누릴 수 있을 것이며 직장의 이동, 동업 등으로 분주한 날이 될 것이다. 학업에 정진할 수 있으며 이성교제 또한 활발해질 것이니 많은 이성과의 만남을 가져 보라. 천생연분을 만날 기회가 있을 것이다. 마음이 편안해지며 하고자 하는 일들이 매우 순조롭게 풀릴 것이다. 옛 친구나 선후배에게서 기쁜 소식도 올 것이다.행운의 아이템 : 이온음료[물고기자리 2.19 ~ 3.20]전혀 예상치 않았던 곳에서 구설수나 망신살을 당할 수 있다. 남의 일에 깊숙이 끼어 들었다가 발생하는 일이니 예사롭게 넘어가는 지혜가 필요하다. 타인의 대 소사에 너무 관심을 갖는 것도 자신이나 남에게 다 좋지 않을 수가 있음을 명심하자. 만일 구설수에 휘말려 있다면 친구의 도움으로 벗어나길 바란다. 가만 놓아두면 직장을 잃는 불상사가 생긴다.행운의 아이템 : 금속제품[양자리 3.21 ~ 4.19]이권을 취하고 명예를 드날리는 날이라고 볼 수 있지만 무료하면 좋은 운도 시들어 버린다. 적극적으로 대처하는 가운데 활로를 찾을 수 있다. 이상에 맞는 이성이라면 슬쩍 마음을 띄워 보내도 좋다. 속마음을 알 수 없던 상대도 당신의 적극적인 자세를 은근히 기대하고 있다. 그러나 상대를 배려하는 자상한 마음도 잊지는 말자.행운의 아이템 : 면바지[황소자리 4.20 ~ 5.20]어려움에 처해 있다면 움직이지 말고 사태를 관망하도록 하라. 한줄기 오솔길이 보이며 그 길을 따라 조심스레 걷는다면 뜻밖에 성공해 있는 자신을 발견하게 될 것이다. 그러나 지금은 시기도 그렇고 여건도 좋지 않으므로 신중해야 한다. 자신 만만함 보다는 돌다리도 두드리는 지혜가 필요하다. 훗날을 위하여 기운을 축적해 두라. 때가 이르면 크게 쓰여질 것이다.행운의 아이템 : 텀블러[쌍둥이자리 5.21 ~ 6.21]당신의 성실함으로 주변에 당신을 연모하는 사람이 많이 모여든다. 이성뿐만 아니라 동료 선후배 등 다양한 사람들과의 만남이 있다. 현실이 바쁘고 어렵다고 하나 찾아드는 손님들을 정성스레 대접하며 세심한 배려를 해야한다. 언젠가 그들 모두가 당신의 발전에 크게 도움을 주게될 귀중한 사람들이다.행운의 아이템 : 푸른색[게자리 6.22 ~ 7.22]구설수가 있으니 사전에 조심하고 예방하여야 한다. 남에게 의심을 사게될 일은 하지 말도록 하자. 이성 관계라면 더더욱 조심해야 한다. 상대에게 아픔을 준다는 것은 내게 평생의 한이 될 것이니 조심할 일이고 진실한 마음이 있다면 귀인이 돕는다. 금전적으로는 작은 이익이 생긴다. 계약도 조심한다면 무난히 체결될 것이므로 문제되지 않는다.행운의 아이템 : 자격증[사자자리 7.23 ~ 8.22]다른 사람과 휩쓸려 내갈 길을 못가는 형국이다. 자신의 세력이 강하지만 이것이 꼭 올바르다 볼 수는 없다. 마치 물위를 흐르는 꽃잎과 같아서 아직 뿌리를 내리지 못한 모습이다. 그렇지만 동업으로 재물을 구하는 형국이니 남과 이익을 도모하기 위하여 어울리는 형국이다. 과욕을 피하고 냉정을 찾도록 한다.행운의 아이템 : 해산물[처녀자리 8.23 ~ 9.22]가택에 공망이 있어 마음이 매우 허전하나 오늘은 현재 있는 곳을 떠나 여행을 하던가 어떤 일에 몰두해 보는 것도 공망을 푸는 좋은 방편이 된다. 특히 나무가 있는 산이 좋겠고 그동안 갖고 싶었던 물건을 계획 소비하는 것도 괜찮겠다. 잠시동안의 휴식은 새로운 내일을 위한 도약이 되므로 자신에게 충실하고 솔직해지라. 새로운 태양과 함께 자신도 놀라는 멋진 구상이 떠오를 것이다.행운의 아이템 : 윗사람[천칭자리 9.23 ~ 10.23]오늘은 모든 일에 정도가 지나쳐 있는 상태로 수습이 어려운 날이다. 스스로 방안을 찾지 못한 채 혼란스러울 뿐이다. 이럴 때일수록 침착하게 하나하나 문제의 원인을 생각하고 매듭을 풀어나가도록 노력하는 것이 좋다. 한꺼번에 모든 것을 해결하려고 하면 어려우니 조금 힘이 들어라도 하나하나 풀어나가는 것이 좋겠다. 직장 일이나 학업 모두 본인의 능력 이상의 문제가 발생하니 소망은 다음으로 미루어라.행운의 아이템 :TV[전갈자리 10.24 ~ 11.22]초목이 훈풍을 맞는 것과 같은 운으로 지금까지 다소 어둡고 어려웠던 일들이 점차 해결의 실마리를 찾아가는 때다. 이제 피곤하고 괴로웠던 모든 것을 박차고 일어나서 점차 희망찬 길로 내닫게 될 것이다. 확고한 신념을 가지고 꾸준한 노력하는 것이 신상을 이롭게 하는 방법이다. 쓸데없는 곳에 정신을 쏟지마라. 해오던 그대로 행동하고 전진해라. 망설이는 일이 많으면 주위의 손길이 당신이 가진것을 질투하여 뺏으려 들 것이다.행운의 아이템 : 손수건[사수자리 11.23 ~ 12.21]때를 잘못 선택하여 기회를 잃을 수 있는 운이다. 신중한 판단을 필요로 하는 시기이므로 사람들앞에 너무 나서게 되면 오히려 구설수에 오를 수 있으니 이 점 또한 주의해야 함을 명심하라. 많이 말하고 많이 움직이기 보다는 차분히 주변을 정리하고 때를 기다림이 현명한 때다. 전반적으로 볼 때 의욕과 열정이 넘치지만 그에 비하여 결과가 약하게 나타나는 하루가 될 것이니 심력을 너무 소모하지 말아야 할지다.행운의 아이템 : 중국요리[염소자리 12.22 ~ 1.19]사방이 막혀 있어서 발이 제대로 움직여지지 않는 답답한 운세다. 그렇기 때문에 보행이 곤란한 상태로 신체가 부자연스러운 것과 같은 운이니 이를 극복하기 위해서는 냉철한 이성과 지혜뿐이다. 항상 자기의 운세를 염두에 두고 신중히 처신해야 불상사를 당하지 않는다. 오늘은 맡은 바 임무에 충실하는게 중요하며 소원은 무리해서는 안되는 운이다. 자기자신을 반성하는 기회로 활용하는 것도 좋을 것이다.행운의 아이템 : 복권제공=드림웍"
      },
      {
        "title": "[백운산 오늘의 운세] 2025년 5월 11일",
        "date": "2025.05.11. 오전 12:00",
        "content": "쥐띠36년 바라던 소원을 성취한다. 48년 웃음꽃이 가득 핀다. 60년 거래에 이득을 보는 날이다. 72년 구설수가 따르니 조심해야 한다. 84년 귀인의 도움을 받으니 만사가 형통한다. 96년 계획한 일들이 순조롭게 성사되는 날이다.소띠37년 서두르지 말고 느긋한 마음으로 지내야 한다. 49년 망설이지 않고 급하게 결정하면 후회한다. 61년 금전 운이 따른다. 73년 모든 것은 시간이 해결해준다. 85년 즐거운 식사 시간을 보낸다. 97년 기다리던 소식을 듣는다.범띠38년 근심에서 벗어나는 날이다. 50년 기쁜 소식을 듣는다. 62년 불길한 운이 사라지니 대길하다. 74년 고민이 모두 해결되니 마음이 후련해진다. 86년 꼬였던 일이 풀리니 여유롭다. 98년 바른 자세가 몸을 건강하게 만든다.토끼띠39년 명의를 만나 건강이 호전된다. 51년 문서로 목돈을 얻는 운이다. 63년 근심이 많았던 얼굴이 한껏 밝아진다. 75년 걱정이 사라지니 운수대통한다. 87년 불가능했던 일도 오늘만큼은 가능하다. 99년 겸손하면 형통해진다.용띠40년 뜻이 있는 곳에 길이 있다. 52년 문서 매매와 관련한 좋은 운이 들어온다. 64년 서광이 집을 비춘다. 76년 노력한 것 이상으로 큰 성과를 얻는다. 88년 이익과 횡재수가 모두 따르는 날이다. 00년 원하는 것을 이루게 된다.뱀띠41년 마음속에 평온이 찾아온다. 53년 뜻대로 소원을 성취한다. 65년 종합 건강 검진을 받고 안정을 되찾는다. 77년 주위로부터 칭찬을 받는다. 89년 구리가 황금으로 변하는 운이니 대길하다. 01년 취업운이 들어오는 날이다.말띠42년 급하게 자리에서 일어나지 않아야 한다. 54년 운이 안 따르니 근심이 생긴다. 66년 원하는 바를 이루는 날이다. 78년 마음을 편히 먹으니 운이 들어온다. 90년 집안이 윤택해진다. 02년 새로운 희망을 찾게 되는 날이다.양띠43년 동북쪽에서 귀인을 만난다. 55년 되로 주고 말로 받는 운이다. 67년 근심과 걱정이 사라지니 마음이 편하다. 79년 주위에 덕을 쌓으니 복을 받는다. 91년 행사와 경사가 겹치니 기쁘다. 03년 좋은 기회를 놓치면 후회한다.원숭이띠32년 여유롭고 평화로운 하루다. 44년 남의 말에 흔들리지 않아야 한다. 56년 기다리던 좋은 운이 찾아온다. 68년 해야 할 일은 꼭 마무리한다. 80년 어려운 부탁은 소신껏 거절해야 한다. 92년 바라는 대로 소원을 성취한다.닭띠33년 생각한 일마다 잘 풀린다. 45년 믿을 만한 사람들을 만난다. 57년 가족들과 편하게 지낸다. 69년 어려운 일도 내일이면 해결되니 마음을 비운다. 81년 걱정거리가 생긴다. 93년 그동안 감춰뒀던 실력이 빛을 발하는 날이다.개띠34년 골치 아프던 일이 순조롭게 해결된다. 46년 수호신의 도움을 받는다. 58년 좋은 기회가 오니 최선을 다한다. 70년 여행은 다음으로 미루는 것이 좋다. 82년 안 되는 일도 노력하면 이룰 수 있다. 94년 근심이 사라지는 하루다.돼지띠35년 근심이 쌓이니 마음을 비운다. 47년 일이 꼬이니 여유를 가진다. 59년 남의 일에 간섭하지 않는다. 71년 갚기 어려우면 돈을 빌리지 않는다. 83년 어려움만 따르니 주의해야 한다. 95년 고비가 지나가니 소원을 성취한다."
      },
      {
        "title": "[오늘의 운세] 2025년 5월 11일 띠별 운세",
        "date": "2025.05.11. 오전 12:00",
        "content": "88년생, 배움은 끝이 없습니다2025년 5월 11일 (음력 4월 14일)정동근 (한국역술인협회 부회장)쥐띠36년 병자생  근력 운동이 필요합니다.48년 무자생  충분한 휴식시간을 가지세요.60년 경자생  기대하는 바와 다를수 있습니다.72년 임자생  초심이 중요합니다.84년 갑자생  기분 좋은 상상을 해보세요.96년 병자생  거짓말을 해서는 안됩니다.소띠37년 정축생  단정을 지어서는 안 됩니다.49년 기축생  깨달음이 있겠습니다.61년 신축생  행복은 무엇과도 바꿀 수 없습니다.73년 계축생  마음을 비우는 연습을 하세요.85년 을축생  필요충분조건이 되겠습니다.97년 정축생  마음을 다듬어야 하겠습니다.범띠38년 무인생  뿌리 깊은 나무와 같습니다.50년 경인생  어색함이 있을 수 있겠습니다.62년 임인생  반전 가능성이 있습니다.74년 갑인생  정성은 통하게 되어 있습니다.86년 병인생  불안감이 엄습해올수 있습니다.98년 무인생  잠이 모자랄 수 있어요.토끼띠39년 기묘생  호흡기 감염 주의하세요.51년 신묘생  등잔 밑이 어둡겠습니다.63년 계묘생  자기 자신을 믿어보십시오.75년 을묘생  여행으로 마음을 비워도 좋아요.87년 정묘생  알에서 깨어나야겠습니다.99년 기묘생  꿈은 크게 가질수록 좋습니다.용띠40년 경진생  정신력이 건강해야 합니다.52년 임진생  평화로운 아침을 맞이하겠습니다.64년 갑진생  비둘기는 평화의 상징입니다.76년 병진생  근본적인 것부터 해결하세요88년 무진생  배움은 끝이 없습니다.00년 경진생  여유가 필요합니다.뱀띠41년 신사생  희망을 가져야 하겠습니다.53년 계사생  건강을 최우선으로 생각하세요.65년 을사생  겉과 속이 다르면 안 됩니다.77년 정사생  해답을 찾을 수 있습니다.89년 기사생  성실함이 있겠습니다.01년 신사생  늦는다고 생각하면 안 됩니다.말띠42년 임오생  초조할 수 있겠습니다.54년 갑오생  취미생활을 가져보세요.66년 병오생  적당한 선을 지키도록 해야겠습니다.78년 무오생  믿는 자에게는 복이 옵니다.90년 경오생  두려워하지 마세요.02년 임오생  슬픔이 있을 수 있겠습니다.양띠43년 계미생  서로 존중이 필요하겠습니다.55년 을미생  속이 좁아 보일 수 있겠습니다.67년 정미생  설렘이 있겠습니다.79년 기미생  누군가에겐 큰 기쁨이 될 수 있어요.91년 신미생  현실적으로 생각을 해야겠습니다.03년 계미생  배려를 해주면 좋아요.원숭이띠44년 갑신생  눈 속임에 당하면 안 됩니다.56년 병신생  상호작용이 필요하겠습니다.68년 무신생  내적 갈등이 생기겠습니다.80년 경신생  비교가 될 수 있습니다.92년 임신생  다이어트를 줄여야 합니다.04년 갑신생  집중도가 필요한 날.닭띠45년 을유생  허상을 좇으면 안 돼요.57년 정유생  거리감이 생길 수 있겠습니다.69년 기유생  식사량 조절이 필요합니다.81년 신유생  눈을 보호해야 하겠습니다.93년 계유생  하고 싶은 일을 해보십시오.개띠46년 병술생  욕심을 내어서는 안됩니다.58년 무술생  신장 관리를 해주세요.70년 경술생  방어적일 수 있겠습니다.82년 임술생  두피 가려움 주의하세요.94년 갑술생  집안일을 해주면 좋은 날.돼지띠47년 정해생  흔들림이 없어야 합니다.59년 기해생  계획이 다를 수 있습니다.71년 신해생  기도를 해보십시오.83년 계해생  몸이 가벼워지겠습니다.95년 을해생  습관이 중요합니다."
      }
    ]
  ],
  "강은비": [
    [
      {
        "title": "“이제 내가 먼저 다가갈게”…‘단절’ 박슬기 결혼 깜짝 축하해 오열한 강은비",
        "date": "2025.05.08. 오후 5:09",
        "content": "배우 강은비가 단절했던 20년지기 절친 배우 겸 방송인 박슬기에게 고마움을 전했다. [사진출처 = 강은비 인스타그램]배우 강은비가 단절했던 20년지기 절친 배우 겸 방송인 박슬기에게 고마움을 전했다.강은비는 8일 자신의 인스타그램에 “18살 첫만남때에 활짝 웃으면서 인사해주던 모습이 아직도 선명하게 기억나”라는 글과 함께 여러장의 사진을 올렸다.공개된 사진은 영화 촬영 중인 박슬기와 강은비의 어릴적 추억이 담겨 있다.강은비는 “배우 활동이 처음이었던 나. 현장에서 내가 혼자 있으면 항상 먼저 다가와서 내 손을 잡고 현장 이곳저곳에 다니면서 수다 떨면서 작은 것에도 꺄르르 웃는 널 보며 긍정적인 너의 모습에 내 마음까지 밝아졌다”고 적었다.그러면서 “앞으로 친해졌으면 좋겠다. 내가 먼저 다가가야지”라고 했다.이에 박슬기는 “못살아 결혼하면 웃긴 일 많아 토크 거리 많이 생길거야”라고 댓글을 남겼다.강은비와 박슬기는 2005년 개봉한 영화 ‘몽정기2’를 찍으며 친해졌지만 단절하며 멀어졌다.강은비는 최근TV조선 ‘조선의 사랑꾼’에서 결혼식 때 보고 싶은 사람으로 박슬기를 꼽았다.그러나 그는 “단절한 세월이 너무 길어 무슨 염치로 연락을 드리겠나”라며 눈물을 쏟았다.이에 신랑 변준필은 결혼 전 “은비 몰래 작은 이벤트를 준비했다”며 박슬기를 만나 청첩장을 건넸다.강은비는 결혼 당일 박슬기가 축가를 부르며 등장해 감짝 놀라며 얼굴을 가린채 눈물을 쏟았다.축가를 마친 박슬기는 “은비가 너무 울어서 은비 얼굴을 못보겠다”며 “20년 지기 친구인데 중간에 연락을 못했다. 하지만 결혼이라는 큰 축제에 신부 허락도 안 받고 갑자기 오게 됐다. 나 오랜만에 보니 어때, 은비야?”라고 물었다.그러자 강은비는 “(그동안 연락을 못해) 미안해”라며 눈물을 흘렸다. 박슬기는 ‘아모르파티’를 부르며 금세 결혼식장을 신나는 분위기로 바꿨다."
      }
    ]
  ],
  "안재현 프로필": [
    [
      {
        "title": "거래소 탁구단 임종훈·안재현, 파리 올림픽 국대 출전",
        "date": "2024.07.18. 오후 12:03",
        "content": "[이데일리 이용성 기자] 한국거래소는 소속 탁구단의 임종훈·안재현 선수 등이 ‘2024 파리올림픽’에 대한민국 국가대표 선수로 출전한다고 18일 밝혔다.임종훈(사진=국제탁구연맹), 안재현(사진=네이버프로필)선수단은 유남규 감독을 비롯해 현 국가대표 임종훈·안재현·김동현 선수 등 총 12명으로 구성됐다. 정은보 거래소 이사장은 이날 선수들을 접견하고 “올림픽 무대에 출전하는 한국거래소 탁구단 소속 선수들이 부상 없이 최고의 기량을 발휘하여 메달을 획득하는 좋은 결과가 있기를 기원한다”고 전했다.앞서 한국거래소는 2022년 11월 23일 부산 연고의 실업탁구단을 창단했다. 지난 2월 개최됐던 부산세계탁구선수권대회의 성공적인 개최를 지원하고, 탁구를 통한 지역사회 공헌을 위함이다. 거래소는 부산지역 사회 탁구 및 한국 탁구 활성화를 위해 지속적으로 다양한 사회공헌활동을 실시해오고 있다.한편 한국거래소 탁구단은 ‘22-23 한국프로탁구리그’ 첫 출전에 정규리그 3위, 최종 3위를 기록하였으며 2023년 7월 개최되었던 ‘2023 실업탁구챔피언전’에서는 전종목 우승했다. 특히 임종훈, 안재현 선수는 2023년 10월 항저우아시안게임 남자 단체전 은메달 획득, 2024년 2월 부산세계탁구선수권대회 단체전 동메달을 획득했다."
      }
    ]
  ]
}