{
  "백상예술대상": [
    [
      {
        "title": "[포토S] 염혜란, '연기의 신'",
        "date": "2025.05.05. 오후 8:17",
        "content": "▲ 염혜란 ⓒ곽혜미 기자[스포티비뉴스=서울, 곽혜미 기자] 제 61회 백상예술대상 레드카펫 행사가 5일 오후 서울 강남구 삼성동 코엑스에서 열렸다. 배우 염혜란이 포즈를 취하고 있다."
      }
    ]
  ],
  "환율": [
    [
      {
        "title": "“한번만 더 속아보자”...늘어난 제주행 항공편, 연휴기간 매진행렬",
        "date": "2025.05.05. 오후 8:13",
        "content": "엔화강세·드라마 열풍 맞물려제주행 항공권 수요 급증연휴 기간 항공권 매진 행진이벤트·특가 등 유치경쟁 치열추석 연휴 기간에 공항을 찾은 여행객들 모습. [사진 = 연합뉴스]엔화 강세와 넷플릭스 드라마 ‘폭싹 속았수다’ 흥행이 맞물리며 한동안 주춤했던 제주행 항공 수요가 살아나고 있다. 항공업계에선 마일리지 특별기를 띄우거나 할인 쿠폰을 내놓는 등 다양한 프로모션으로 제주행 열풍에 적극 대응하고 있다.5일 항공업계에 따르면 5월 황금연휴(1~6일) 기간 대한항공, 아시아나항공, 제주항공 등 주요 항공사의 제주행 항공편이 전석 매진됐다. 해당 기간 제주 출도착 노선은 대부분 연휴 전 예약이 조기 마감됐으며, 일부 남은 좌석도 평소보다 두 배 이상 비싼 가격에 판매됐다.항공사별 제주 노선 탑승률도 뚜렷한 상승세를 보이고 있다. 아시아나항공의 지난 3~4월 제주 노선의 탑승률은 전년 동기 대비 3%포인트 상승한 92%를 기록했다. 이스타항공의 올해 4월 제주 노선 탑승률은 92.1%로 전달(88.6%) 대비 3.5%포인트 올랐다.최근 일본 여행의 가격 메리트가 약화되면서 국내 여행, 특히 제주로 근거리 여행 수요가 반등하는 현상이 뚜렷하게 나타나고 있다. 지난해 상반기 100엔당 800원대 후반 수준이었던 엔화 환율은 최근 100엔당 960~1000원대까지 치솟은 상태다.여기에 넷플릭스 오리지널 시리즈 ‘폭싹 속았수다’가 전 세계적으로 인기를 끌면서 드라마 촬영지 제주도의 풍경과 문화가 다시 주목받고 있는 것도 제주행 열풍에 힘을 보태고 있다. 드라마 속 주요 배경지인 김녕해변, 제주목 관아, 성산일출봉 등은 팬들의 방문이 이어지며 ‘성지순례’ 명소로 떠올랐다.항공사들도 돌아온 수요에 적극 대응하고 있다. 대한항공은 5~6월 황금연휴를 맞아 김포·부산발 제주 노선에 마일리지 사용 고객에게 우선 발권하는 ‘마일리지 특별기’를 총 40편 운영한다. 티웨이항공은 지난달 제주 왕복 항공권 1만원 할인 쿠폰을 제공하는 ‘제주, 폭삭 깎았수다’ 프로모션을 진행했다.제주항공은 하계 스케줄에서 제주 기점 국내선을 주 252회로 증편하고, 5월 12일부터 일주일간 제주행 노선을 포함한 국내선에 최대 15% 할인 프로모션을 적용할 예정이다. 진에어 역시 군산~제주 노선을 5월 17일부터 일 3회로 증편하기로 했다.항공업계 관계자는 “황금연휴 제주행 항공편 매진은 주춤했던 국내 여행수요가 다시 살아나고 있음을 보여주는 사례”라며 “엔화 강세로 인한 환율 부담, 드라마 흥행, 연휴 효과가 복합적으로 작용한 결과로 보인다”고 말했다."
      },
      {
        "title": "경제수장 없는 한국… “경제정책·대미 통상협상 안갯속”",
        "date": "2025.05.05. 오후 6:55",
        "content": "최상목 부총리 사퇴 파장 확산김범석 기재1차관 ‘대행 체제’부처 간 조율기능 약화 불가피한미 ‘2+2통상협의’ 진행 불투명美 베선트 재무 협상상대 실종‘7월 패키지’ 도출도 어려울 듯일각 “美서 협상 재촉 힘든 상황우리로선 오히려 대응시간 번 것”최상목 부총리 겸 기획재정부 장관의 퇴진으로 기재부 1차관이 ‘경제사령탑’을 맡게 되면서 경제정책의 불확실성이 커지고 있다. 대미 관세협상의 경우 협상 대표가 빠지면서 목표 시한(7월8일) 내에 결론을 도출하기 쉽지 않다는 관측이다. 다만, 대선을 앞두고 협상을 서둘 필요가 없는 만큼 우리로선 차분히 대미 협상 시나리오를 준비할 시간을 벌었다는 분석도 제기된다.5일 기재부에 따르면 향후 경제관계장관회의(경장)는 부총리 겸 기재부 장관 직무대행을 맡은 김범석 기재부 1차관 주재로 내달 3일 대통령 선거일까지 정상 가동된다. 경장은 여러 부처에 걸쳐 있는 경제정책을 조율하는 장관급 회의체로, 최근에도 ‘여수시 산업위기 선제대응지역 지원계획’,‘범정부 빈집관리 종합계획’ 등의 대책을 내놓은 바 있다. 김 직무대행은 지난 2일 확대간부회의에서 추가경정예산(추경) 집행, 통상·인공지능(AI) 지원 등 각종 현안을 거론하면서 “어떤 상황에도 흔들림 없이 맡은 바 업무를 충실하게 수행해달라”고 당부하기도 했다.지난 1일 서울 여의도 국회에서 열린 제424회 국회(임시회) 제7차 본회의에서 2025년도 제1회 추가경정예산안이 통과된 뒤 최상목 전 경제부총리 겸 기획재정부 장관이 감사인사말을 마치고 이석하고 있다. 뉴시스하지만 차관이 경장을 주재하게 되면서 정책 리더십이 떨어지고, 부처 간 조율 기능이 약화할 수밖에 없다는 지적도 제기된다. 기재부 관계자는 “부총리의 공백에 따른 한계가 있을 수밖에 없다”고 말했다. 기재부 다른 관계자는 “기재부 부총리의 정책 조율은 부총리라는 자격 외에 행정고시 선배라는 점과 예산권을 가지고 있다는 점이 영향을 미친다”면서 “기재부 1차관은 다른 장관과 비교해 기수도 낮은 데다 예산 업무도 하지 않아 조율이 쉽지 않을 것”이라고 말했다.금융·외환시장 협의체인 ‘거시경제·금융현안간담회’(일명 F4 회의)도 흔들릴 수 있다는 예측이다. F4 회의는 12·3 불법 비상계엄과 대통령 탄핵 등 전례 없는 정치적 불확실성 속에서 금융·외환 시장의 과도한 변동성에 실시간 대응하며 상황을 안정시켜 왔다. 김 직무대행이 지난 2일 F4 회의에 참여했지만, 기존 최 전 부총리와 이창용 한국은행 총재가 형성했던 ‘투톱 리더십’의 연속성은 약화할 수밖에 없다.대미 관세협상도 덜컹거릴 가능성이 높다. 한·미 장관급 ‘2+2 통상협의’를 총괄하는 최 전 부총리가 사퇴하면서 스콧 베선트 미국 재무장관 입장에서는 협상 카운터파트가 사라졌다고 느낄 수밖에 없기 때문이다. 앞서 최 전 부총리는 미 재무장관과 함께 2+2 통상협의에서 관세·비관세조치, 경제안보, 투자협력, 환율정책 등 4개 분야를 중심으로 의제를 정리했다. 이에 따라 일각에서는 정부가 미국 측과 상호관세 유예기한인 7월8일까지 상호·품목별 관세 폐지를 목표로 마련키로 한 ‘7월(July·줄라이) 패키지’ 역시 도출이 쉽지 않다는 관측이 나온다.스콧 베선트 미국 재무장관.AFP연합뉴스하지만 이런 상황이 우리로선 기회가 될 수 있다는 분석도 나온다. 대선을 앞둔 상황에서 우리 쪽 협상 대표인 최 전 부총리가 사퇴한 만큼 미국도 협상을 재촉하기 힘들 수밖에 없는데, 이런 기회를 적극 활용해 협상력을 높여야 한다는 것이다. 김우철 서울시립대 세무학과 교수는 “최 부총리가 사퇴한 상황에서 미국도 지난번 했던 협상 이상의 진도를 나가기 어렵다는 점을 잘 알고 있을 것”이라면서 “우리로서는 시간을 번 것”이라고 말했다. 김 교수는 “산업통상자원부, 기재부, 외교부 실무진을 중심으로 미국의 요구와 관련해 시나리오 3∼4개를 짜고, 국익을 지킬 수 있는 실무적 차원의 대안들을 잘 준비해야 한다”면서 “차기 정부가 준비기간이 부족해 도널드 트럼프 미 대통령을 상대로 협상력을 발휘하기 어려운 만큼 지금부터 예상 시나리오를 잘 짜고 대안을 구체적으로 마련해야 한다”고 덧붙였다.기재부 관계자는 “경장, 대경장(대외경제장관회의) 등은 모두 정상적으로 운영되고 있다”면서 “기재부 자체 업무는 각 실·국장이 책임지고 운영하는 시스템인 만큼 문제는 없을 것”이라고 말했다."
      },
      {
        "title": "[강남시선] 펠리페 2세와 트럼프 대통령",
        "date": "2025.05.05. 오후 6:52",
        "content": "오승범 증권부장대항해시대 최절정기인 16세기에 패권국가는 파죽지세로 식민지를 팽창한 스페인이었다. 1492년 콜럼버스의 신대륙 발견 이후 유럽, 동남아 등에서 전 세계 총생산량의 80%가 넘는 금과 은이 밀물처럼 유입돼 최고 부국으로 발돋움했다. 이 때문에 당시 '페소 데 오초' 은화는 기축통화나 다름없었다. 하지만 은화 공급이 넘치면서 화폐가치가 떨어졌다. 더구나 잉글랜드, 프랑스 등 종교개혁 국가들과 천문학적 전쟁비용이 투입되면서 독일 금융가로부터 금, 은을 담보로 돈을 빌려야 했다. 막대한 재원이 투입되는 전쟁 중에는 돌려막기로 빚을 갚는 악순환에 빠졌다.국가부채는 눈덩이처럼 불어났고, 이자조차 상환하기 힘든 재정적자에 몰리자 국왕 펠리페 2세는 가장 수월한 증세를 택했다. 토지 등 일부에 부과되던 세금을 생필품 등 전방위로 확대했다. 그러나 결과적으로 패착이 됐다. 물가는 가파르게 치솟고 경기가 침체되는 스태그플레이션이 장기화되면서 국운이 기울었다. 이후 등극한 펠리페 3세가 국고를 늘리기 위해 주화를 모두 은에서 구리로 바꾸면서 악화(惡貨)가 양화(良貨)를 구축(驅逐)했다. 은과 금이 대거 해외로 빠져나가는 국부 유출로 화폐가치는 더 하락해 통화질서가 붕괴되는 등 경제는 파탄으로 치달아 맹주 스페인의 시대는 막을 내렸다.21세기 세계 최강국 미국의 도널드 트럼프 대통령이 봉착한 현실과 정책은 펠리페 2세와 묘하게 오버랩된다. 미국 정부의 재정적자는 지난해 1조8300억달러(약 2630조원)로 매년 국채를 발행해 돈을 빌려야 한다. 연간 국채 이자만 1600조원이 넘는다. 트럼프 대통령이 공언한 우크라이나전쟁과 가자전쟁 종식은 요원해 보인다. 미국은 지난해 말까지 우크라이나전에 약 1750억달러(약 252조원)를 쏟아부었다.가중되는 재정난을 타개하기 위해 트럼프 2기 행정부가 빼든 건 고율관세다. 세금을 내부가 아닌 밖에서 더 거둬들이는 증세다. 하지만 관세폭탄은 제품 가격 상승을 유발해 물가를 밀어올린다. 실제 지난달 국제통화기금(IMF)은 미국의 올해 물가상승률을 기존보다 1.0%p나 상향한 3%로 높여 잡았다. 반면 경제성장률 전망치는 올해 1.8%, 내년 1.7%로 기존보다 각각 0.9%p,0.4%p 낮췄다. 미국 상무부가 집계한 올해 1·4분기 국내총생산(GDP)은 -0.3%(직전분기 대비 연율)로 2022년 1·4분기 이후 3년 만에 역성장했다. 지난달 셋째주에는 미국 30년 만기 국채 금리가 단기간에 0.5%p 급등하고, 달러가치는 5% 가까이 떨어져 월가를 충격에 빠뜨렸다.세계 경제가 불안하면 미국 국채 수요가 늘어나 금리는 떨어지고, 안전자산인 달러의 가치는 오르는 게 일반적이다. 하지만 둘 다 흔들리면서 시장은 미국에서 돈이 빠져나가는 신호로 받아들였다. 이어 같은 달 21일(현지시간)에는 미국의 주식, 달러가치, 채권 가격이 일제히 급락했다. 이 역시 미국에 돈을 맡겨두기에 불안하다는 투자심리가 반영된 결과다. 패권국, 대규모 재정적자, 증세, 화폐가치 하락, 스태그플레이션 우려, 군비 부담 등은 펠리페 2세와 트럼프 시대를 관통하는 공통된 키워드다. 다만 트럼프 대통령에겐 금리와 환율이 있다. 금리를 낮추면 자칫 물가상승에 기름을 부을 수 있지만, 국채 이자를 줄이는 동시에 달러가치 하락 압력으로 자국 기업 수출 경쟁력이 높아져 무역적자 해소를 기대할 수 있다. 제롬 파월 연방준비제도 의장을 향해 해임 발언을 서슴지 않은 것도 금리인하에 신중한 스탠스가 마뜩지 않아서다. 금리인하는 시기의 문제이지 방향성의 문제는 아닌 듯하다.중장기적으로 미국이 금리를 더 낮추면 달러가치 하락으로 원화가치 상승은 불가피하다. K수출 기업들은 관세폭탄뿐 아니라 가격경쟁력 저하 등 이중고에 시달리는 반면, 그만큼 미국의 곳간은 채워질 것으로 보인다. 한국 경제의 가시밭길은 길고 더 험난할 것으로 보여 신발끈을 다시 동여매고 위기 돌파에 매진해야 한다. 어떤 리스크든 적응할 시간을 기다려주지 않는다.winwin@fnnews.com오승범 증권부장"
      },
      {
        "title": "[사설] 이주호 대행, 한 눈 팔지 말고 국정·대선 관리 진력해야",
        "date": "2025.05.05. 오후 6:41",
        "content": "이주호 대통령 권한대행이 5일 서울 종로구 조계사 대웅전 앞에서 열린 부처님 오신날 봉축법요식에서 축사를 하고 있다. 대통령실사진기자단이주호 대통령 권한대행이 5일 부처님오신날 축사에서 “굳건한 연대의 힘으로 무너진 공동체를 다시 일으켜 세워야 한다”고 했다. 불교의 ‘화쟁’ 정신을 인용하며 “통합과 상생의 길을 열어나가야 한다”고도 했다. 비상계엄과 대통령 탄핵 이후 가팔라진 갈등과 분열을 염두에 둔 ‘통합’ 호소로 봐도 틀리지 않을 것이다. 이 대행이 진정 국민의 ‘통합·상생’을 소명으로 삼았다면 대행의 ‘금도’를 넘는 권한 행사에 한눈팔지 말고, 국정·대선을 안정적으로 관리하며 어려운 경제·민생 대처에 온 힘을 집중해야 한다.이 대행은 지난 2일 대행 직무를 맡자마자 연 국무회의에서 “30여일 동안 혼신의 힘을 다해 국정을 챙겨야 한다”고 당부했다. 스스로의 다짐일 수도 있다. 일각에선 ‘대대대행’이란 달갑지 않은 꼬리표를 붙이며 경제·외교가 제대로 돌아가긴 어려울 것이라 우려한다. 우리 헌법엔 권한대행만 있고, 민주적 절차를 거쳐 선출되지 않은 총리나 장관은 다 대행일 뿐 권한 범위·한계에 하등 차이가 없다. 이 대행이 해야 할 것과 하지 말아야 할 것을 제대로 구분하는 지혜와 책임감만 발휘한다면 우려는 기우에 그칠 것이다.조기 대선을 치르는 국정은 살얼음판이다. 환율이 불안하고 1분기 역성장한 경제·민생은 위기다. 트럼프발 관세전쟁도 닥쳐 있다. 난제일수록 갈래를 치며 세심하게 대처해야 한다. 국정과 대선은 중립적 관리로 갈등을 최소화하고, 미국과의 통상 협상은 애초 권한대행 정부의 어려움을 이해시켜 새 정부에 넘기는 게 최선이었다. 경제관료들을 독려해 내수·수출 상황을 챙기고, 추경도 조기 집행에 주력해야 한다.이 대행이 각별히 자제해야 할 것은 권한을 넘는 인사권과 법안 거부권 행사 두 가지다. 특히 한 달도 남지 않은 정부의 알박기 인사는 사심으로 다음 정부에 부담을 지우는 파렴치한 행위다. 12·3 비상계엄 후 새로 선임된 공공기관장 수가 48명이다. 주요 공직이 내란 잔존 세력들의 ‘여물통·알박기’ 인사로 치달으면 국민 분노만 커질 뿐이다. 꼭 필요한 인사라면 정치권과 최소한의 협의를 하는 게 도리일 것이다.이 대행은 선택적 권한 행사로 ‘정치의 금도’를 무너트리고 국가를 위기에 빠트린 한덕수·최상목 전 권한대행의 전철을 밟지 않길 바란다. 근본을 지키는 상식과 공정의 초심을 새기는 것만이 권한대행의 막중한 책임을 다하고 국가 위기를 돌파할 정도임을 잊지 말아야 한다."
      },
      {
        "title": "1400원으로 내려온 환율… 환 헤지형 ETF 수익률 방어",
        "date": "2025.05.05. 오후 6:18",
        "content": "한달간 나스닥 지수 추종ETF헤지형 2.83%↑ 노출형 1.72% ↓상반기 환율 1300원대 중반 예상한때 1500원대를 넘보던 원·달러 환율이 최근 들어 급격히 하락하면서, 환 헤지형 상장지수펀드(ETF)가 인기를 끌고 있다. 환율의 변동 영향을 최소화한 만큼 달러 가치가 하락할 때 환 노출형 대비 수익률 방어 효과가 크기 때문이다.5일 코스콤CHECK에 따르면 최근 한 달간(4월2일~5월2일) 미국 나스닥 지수를 추종하는 환 헤지형ETF인'KODEX미국나스닥100(H)'은 2.83% 상승했다. 반면, 동일한 지수를 추종하지만 환 노출형 상품인'KODEX미국나스닥100'은 1.72% 하락했다. 같은 지수를 추종하지만 수익률은 환 헤지형 상품이 훌쩍 앞선 것이다.이 같은 흐름은 다른 상품에서도 비슷하게 나타났다. 같은 기간 환 헤지형인'KODEX미국S&P500(H)'은 0.12% 올랐지만, 환 노출형인'KODEX미국S&P500'은 4.03% 떨어졌다.'RISE미국S&P500(H)'과'RISE미국S&P500'의 수익률도 각각 플러스(+)0.22%, 마이너스(-)3.91%로 큰 차이를 보였다.환 헤지형ETF는 환율 변동에 따른 손실을 방지하기 위해 환율을 고정하는 방식의 상품이다. 즉 환율이 오르거나 내려도 상품의 수익률에는 영향을 주지 않는다. 반대로 환 노출ETF는 가격에 환율 변동을 그대로 반영하고 있다.환 헤지형ETF가 환 노출형 대비 선방한 건 최근 원·달러 환율의 급락이 주된 배경이다. 서울외국환중개에 따르면 지난 2일 원·달러 환율은 1401.50에 거래를 마감했다. 이는 지난달 초 1480원대 수준까지 치솟았던 원·달러 환율이 약 3주만에 80원가량 떨어진 수치다. 특히 같은 날 원·달러 환율은 장중 한때 1300원대까지 떨어지기도 했다. 달러 약세, 위험선호 심리회복, 월말 차익실현 수요 등이 복합적으로 작용하며 원·달러 환율의 하락을 이끌었다.증권가에서는 상반기 원·달러 환율이 1300원대 중반까지 내려갈 수 있다는 전망도 나오고 있다. 경기 둔화, 미국의 금리인하 기대 등이 달러 약세를 가속화하고 있기 때문이다. 과거 트럼프 1기 행정부 때도 취임 이후 2년간 달러가 지속적으로 약세를 이어간 바 있다.KB증권 오재영 연구원은 \"미국 관세 전쟁에 따른 경기 둔화와 주요국과의 경기 온도차 축소, 미국이 관세 전쟁 이후 환율 전쟁으로 나아갈 것이라는 인식 등으로 인해 달러 약세 속도가 더 가파르게 진행되고 있다\"며 \"원·달러 환율은 달러의 약세 속에서 1300원대 진입을 시도할 것으로 예상된다\"고 내다봤다.이어 오 연구원은 \"현재까지 외환시장은 트럼프 1기보다 하락 속도가 더 가파르다\"며 \"트럼프가 약달러를 구체화한다는 것은 반대급부로 유럽, 일본 등 주요 지역의 통화가 강세로 전환한다는 것을 의미하기 때문에 지난 2~3년간의 미국으로의 자금 쏠림이 해당 지역들로 분산될 것으로 보인다\"고 덧붙였다."
      },
      {
        "title": "日재무상 \"미국 국채…관세협상 카드 아냐\"",
        "date": "2025.05.05. 오후 6:05",
        "content": "美 자극 우려에 발언 번복가토 가쓰노부 일본 재무상이 일본이 보유한 미국 국채는 미·일 관세 협상의 카드가 아니라고 밝혔다. 미국 국채를 관세 협상에서 협상 카드로 쓸 수 있다는 자신의 발언을 3일 만에 뒤집은 것이다.가토 재무상은 4일(현지시간) 이탈리아 밀라노에서 열린 제28차 아세안+3(한·일·중) 재무장관·중앙은행총재 회의 후 기자회견에서 미국과의 관세 협상과 관련 “미국 국채 매각을 협상 수단으로 고려하지 않고 있다”고 말했다. 니혼게이자이신문은 “(가토 재무상이) 일본이 보유한 미국 국채에 대한 자신의 발언을 수정했다”고 전했다.가토 재무상은 지난 2일 일본TV프로그램에 출연해 ‘미국 국채를 쉽게 팔지 않을 것이라는 메시지를 전달할 방법이 있냐’는 질문에 “(협상) 카드로 존재한다”고 밝혔다. 미국이 관세 조치를 거둬들이지 않으면 국채를 팔아치울 수도 있다는 경고성 메시지라는 해석이 나왔다.그는 이날 회견에서 당시 발언에 대해 “미국 국채 매각에 대해 언급한 것이 아니다”고 부인했다. 시장에선 가토 재무상이 미국을 자극할 가능성이 있다는 지적을 받은 뒤 발언을 수정한 것이라는 분석이 나온다. 스즈키 가즈토 도쿄대 공공정책대학원 교수는 “대미 협상에서 미국 국채는 틀림없이 비장의 카드지만 그렇게 쉽게 쓸 수 있는 것은 아니다”며 “이런 식으로 협상 포지션을 나쁘게 만드는 것은 좋지 않다”고 지적했다.일본은 미국 국채 최대 보유국이다. 재무성에 따르면 지난 3월 말 기준 일본 외환보유액은 1조2725억달러 수준이다. 환율 개입 재원 등으로 갖고 있는 유가증권 대부분이 미국 국채로 추정된다.도쿄=김일규 특파원black0419@hankyung.com"
      },
      {
        "title": "\"관세보다 더 무서워\"… 환율절상에 대만 수출기업 패닉",
        "date": "2025.05.05. 오후 5:52",
        "content": "2거래일새 10% 치솟아TSMC등 환헤지 비상정부 시장개입도 역부족수출 주도 경제체제인 대만이 미국 달러의 현저한 약세 흐름으로 비상이 걸렸다. 미국 경제에 대한 불안 심리와 상대적으로 탄탄한 대만 경제지표에 더해 현재 진행 중인 대미 관세협상으로 관세 불확실성이 완화될 것이라는 기대감까지 커지면서 환율이 치솟고 있는 것이다.5일 외환시장에서 오후 7시 기준 달러당 대만달러 값은 직전 거래일 대비 6.28% 오른 28.80대만달러까지 치솟으며 2022년 5월 이후 3년 만에 최고치를 기록했다. 지난 1일 이후 2거래일 만에 대만달러 가치는 달러 대비 10.4% 급등했다. 2일과 5일 달러당 대만달러 가격 오름폭은 각각 4.37%, 6.28%로 1983년 공식 통계를 집계한 이래 하루 상승폭 2·1위에 해당한다.블룸버그에 따르면 2일 대만 중앙은행은 환율 변동성을 줄이기 위해 시장에 개입하기도 했다. 유진 차이 대만 중앙은행 외환국장은 \"수출업체와 해외 투자자들에 달러 매도 시 여러 번에 나눠서 거래해달라고 요청했다\"고 밝혔다. 일괄 매도에 따른 급격한 환율 변동을 막으려는 조치다.대만 국책은행들이 직접 달러 매수에 나섰지만 역부족이었다. 블룸버그는 대만 수출기업들이 갑작스러운 대만달러 강세에 달러 매도로 대응한 점이 상승세를 키웠다고 설명했다.엔비디아와 애플에 부품을 공급하는 대만의 한 업체 임원은 이날 니혼게이자이신문(닛케이)에 \"수출에 의존하고 달러로 무역하는 우리 같은 공급업체들에 겨울이 다가오고 있다\"며 급작스러운 환율 고통이 장기화할 가능성을 염려했다. 이 관계자는 \"트럼프 행정부가 오는 7월까지 유예한 90일의 (상호관세) 전쟁보다 환율이 더 즉각적인 영향이 있다\"고 덧붙였다.또 다른 수출기업 임원은 \"대만달러의 가치 상승은 수출 지향적 산업은 물론 잠재적으로 국내 경제의 안정성에도 영향을 미칠 수 있다\"고 최근 환율의 급변동을 염려했다.타이베이에 본사를 둔KGI투자자문에 따르면 대만달러가 약 10% 상승할 경우 상장사들의 매출총이익(매출액-매출원가)은 평균 4~5% 감소하는 것으로 추정된다. 대만달러의 갑작스러운 절상에 소비자들도 동요해 환전을 서두른 것으로 파악된다. 이날 캐세이유나이티드은행 등 다수의 대만 은행 온라인 서비스에 접속자가 몰리면서 로그인에 애를 먹는 현상이 보고됐다.홍콩 금융관리국(HKMA)도 지난 2일 홍콩달러가 허용 가능한 강세 끝값(달러당 7.85홍콩달러)까지 오르자 60억달러(약 8조3000억원)에 이르는 달러를 매입했다. 1983년 홍콩이 달러당 7.75~7.85홍콩달러 수준을 유지하는 고정환율제인 '연환제'를 도입한 이후 최대 규모 개입이다.중국 역외 위안화도 5일 달러당 7.19위안으로 지난해 11월 이후 최고치를 기록했다. 2010년 홍콩에서 공식 출범한 중국의 역외 외환시장은 인민은행이 환율을 통제하는 본토와 달리 비교적 시장 수급에 따라 환율이 형성된다.골드만삭스는 이와 관련해 \"관세정책에 따른 미국 경기 침체 우려로 금리 인하 가능성이 제기되면서 달러 예금에 대한 위험이 커졌다\"며 \"아시아 수출업체들이 달러 예치의 위험 대비 수익을 재평가하고 있다\"고 분석했다.미국과 중국 간 관세전쟁이 완화될 조짐을 보이는 것도 이유로 꼽힌다. 무역장벽으로 후퇴한 아시아 경기가 향후 회복세를 보일 것이라는 기대감이다. 도널드 트럼프 미 대통령은 4일NBC인터뷰에서 \"어느 시점에는 관세를 낮출 것\"이라며 \"그렇지 않으면 중국과 아예 사업할 수 없기 때문\"이라고 말했다.[김희수 기자]"
      },
      {
        "title": "환율까지 도와준 삼양식품…1분기 이익 32% 증가 전망",
        "date": "2025.05.05. 오후 5:37",
        "content": "불닭볶음면을 앞세운 삼양식품이 고환율 수혜까지 받으며 실적이 더욱 좋아진 것으로 추정됐다. 5일 증권업계 컨센서스에 따르면 삼양식품은 1분기 매출이 4982억원으로 29.2% 늘고 영업이익은 1057억원으로 32% 증가한 것으로 기대됐다. 삼양식품은 수출 비중은 80%에 이르러 환율이 오르면 수익성도 좋아진다.중국산 라이신 반덤핑 관세 반사이익을 누리는 대상과 해외 법인 실적이 개선된 풀무원 등도 매출이 1분기에 각각 7.8%, 5.2% 늘어난 것으로 예상됐다."
      },
      {
        "title": "[표] 외국환율고시표",
        "date": "2025.05.05. 오후 5:33",
        "content": ""
      },
      {
        "title": "킹달러 꺾이니... '환헤지 ETF' 조용히 웃음꽃",
        "date": "2025.05.05. 오후 5:31",
        "content": "사진=뉴스1[파이낸셜뉴스] 한때 1500원대를 넘보던 원·달러 환율이 최근 들어 급격히 하락하면서, 환 헤지형 상장지수펀드(ETF)가 인기를 끌고 있다. 환율의 변동 영향을 최소화한 만큼 달러 가치가 하락할 때 환 노출형 대비 수익률 방어 효과가 크기 때문이다.5일 코스콤CHECK에 따르면 최근 한 달간(4월2일~5월2일) 미국 나스닥 지수를 추종하는 환 헤지형ETF인'KODEX미국나스닥100(H)'은 2.83% 상승했다. 반면, 동일한 지수를 추종하지만 환 노출형 상품인'KODEX미국나스닥100'은 1.72% 하락했다. 같은 지수를 추종하지만 수익률은 환 헤지형 상품이 훌쩍 앞선 것이다.이 같은 흐름은 다른 상품에서도 비슷하게 나타났다. 같은 기간 환 헤지형인'KODEX미국S&P500(H)'은 0.12% 올랐지만, 환 노출형인'KODEX미국S&P500'은 4.03% 떨어졌다. ‘RISE미국S&P500(H)’과 ‘RISE미국S&P500’의 수익률도 각각 플러스(+)0.22%, 마이너스(-)3.91%로 큰 차이를 보였다.환 헤지형ETF는 환율 변동에 따른 손실을 방지하기 위해 환율을 고정하는 방식의 상품이다. 즉 환율이 오르거나 내려도 상품의 수익률에는 영향을 주지 않는다. 반대로 환 노출ETF는 가격에 환율 변동을 그대로 반영하고 있다.환 헤지형ETF가 환 노출형 대비 선방한 건 최근 원·달러 환율의 급락이 주된 배경이다. 서울외국환중개에 따르면 지난 2일 원·달러 환율은 1401.50에 거래를 마감했다. 이는 지난달 초 1480원대 수준까지 치솟았던 원·달러 환율이 약 3주만에 80원가량 떨어진 수치다. 특히 같은 날 원·달러 환율은 장중 한때 1300원대까지 떨어지기도 했다. 달러 약세, 위험선호 심리회복, 월말 차익실현 수요 등이 복합적으로 작용하며 원·달러 환율의 하락을 이끌었다.증권가에서는 상반기 원·달러 환율이 1300원대 중반까지 내려갈 수 있다는 전망도 나오고 있다. 경기 둔화, 미국의 금리인하 기대 등이 달러 약세를 가속화하고 있기 때문이다. 과거 트럼프 1기 행정부 때도 취임 이후 2년간 달러가 지속적으로 약세를 이어간 바 있다.KB증권 오재영 연구원은 \"미국 관세 전쟁에 따른 경기 둔화와 주요국과의 경기 온도차 축소, 미국이 관세 전쟁 이후 환율 전쟁으로 나아갈 것이라는 인식 등으로 인해 달러 약세 속도가 더 가파르게 진행되고 있다\"며 \"원·달러 환율은 달러의 약세 속에서 1300원대 진입을 시도할 것으로 예상된다\"고 내다봤다.이어 오 연구원은 \"현재까지 외환시장은 트럼프 1기보다 하락 속도가 더 가파르다\"며 \"트럼프가 약달러를 구체화한다는 것은 반대급부로 유럽, 일본 등 주요 지역의 통화가 강세로 전환한다는 것을 의미하기 때문에 지난 2~3년간의 미국으로의 자금 쏠림이 해당 지역들로 분산될 것으로 보인다\"고 덧붙였다.hippo@fnnews.com김찬미 기자"
      },
      {
        "title": "아세안+3 \"다자 무역체제 전폭 지지\"",
        "date": "2025.05.05. 오후 5:31",
        "content": "재무장관·중앙銀 총재 공동성명한국과 일본, 중국과 아세안 10개국은 4일(현지시간) 이탈리아 밀라노에서 열린 ‘제28차 아세안+3 재무장관·중앙은행 총재 회의’에서 “세계무역기구(WTO)를 근간으로 하는 다자간 무역 체제에 전폭적인 지지를 재확인한다”고 선언했다.13개 참가국 재무장관과 중앙은행 총재는 공동성명을 통해 “보호무역주의 심화는 세계 무역에 부담을 주고 역내 전반에 걸쳐 무역, 투자, 자본 흐름에 영향을 미칠 수 있다”며 역내 협력을 한 단계 강화하기로 합의했다. 도널드 트럼프 미국 행정부의 통상 정책 변화로 주요국이 보호 무역주의 장벽을 높이는 데 대해 글로벌 자유무역을 계속해서 지지하겠다는 뜻을 모은 것으로 해석된다.참가국은 “올해 회원국 경제가 4%대의 탄탄한 성장세와 낮은 물가상승률을 유지할 것”이라면서도 “경제 분절화, 금융 여건 악화, 주요 교역국 성장 둔화 등으로 불확실성이 커졌다”고 진단했다. 이에 대한 대응책으로 재정정책 여력 확보, 신중한 통화정책 조정, 환율 탄력성 유지 등을 제시하고, 역내 거시경제 정책 대화와 금융 협력을 강화하기로 합의했다. 또 자연재해 등 일시적인 외부 충격이 발생할 때 신속하게 자금을 지원하는 신속금융프로그램(RFF)을 도입하기로 했다. 이번 회의에는 이창용 한국은행 총재와 최지영 기획재정부 국제금융 담당 차관보가 한국 측 대표로 참석했다."
      },
      {
        "title": "관세가 향후 실적 가른다…M7 ‘옥석 가리기’ 나선 월가[인베스팅 인사이트]",
        "date": "2025.05.05. 오후 5:00",
        "content": "\"메타'AI→광고매출' 성장세 뚜렷\"\"MS,AI클라우드 비AI수요 견인\"\"AI투자 확대\" 엔비디아 수혜 기대애플·아마존 美中 관세 리스크 여전마크 저커버그(왼쪽) 메타 최고경영자(CEO)와 사티아 나델라 마이크로소프트CEO.AP연합뉴스[서울경제]최근 미국의 주요 빅테크 기업들의 1분기 실적이 하나둘씩 공개되면서, 글로벌 투자은행(IB)들이 기업별 옥석 가리기에 나섰다. 메타·마이크로소프트(MS) 등 소프트웨어 기업들은 고율 관세 정책의 영향에서 비교적 자유로워 대체로 긍정적인 평가가 이어지고 있는 반면, 애플·아마존 등 제조·소매 기업들은 관세 부담으로 인해 실적 불확실성이 지속될 것으로 전망됐다. 엔비디아는 소프트웨어 기업들의 인공지능(AI) 투자 확대 흐름에 힘입어 수혜 기대감이 커지는 모습이다.5일 금융투자 업계에 따르면, 월가의 주요IB들은 지난달 30일(현지시간) 메타의 실적 발표 이후 목표주가를 일제히 상향했다. 씨티그룹은 메타를 ‘최선호주(톱픽)’로 선정하며 목표주가를 기존 655달러에서 690달러로 올렸다. 씨티는 1분기 광고 매출이 전년 동기 대비 20% 증가하며 시장 기대치를 웃돌았고,AI가 이용자 참여도를 높이는 핵심 요소로 작용하고 있다고 평가했다. 골드만삭스와 모건스탠리도 메타의AI도입에 따른 실적 성장을 높게 평가하며 목표가를 각각 685달러에서 690달러로, 615달러에서 650달러로 상향 조정했다.이밖에 키뱅크(645달러→655달러), 파이퍼 샌들러(610달러→650달러), 웨드부시(680달러→750달러) 등도 목표가를 일제히 올렸다. 메타의 광고 플랫폼 수요가 견조하고,AI기반 알고리즘 개선이 광고 효율을 높이는 데 크게 기여하고 있다는 점이 공통된 평가였다.마이크로소프트는 클라우드 서비스인 애저(Azure)와AI관련 사업 성과에서 긍정적인 평가를 받았다. 골드만삭스는 “애저 부문 매출이 고정 환율 기준 35% 성장하며 예상치를 크게 웃돌았고, 특히AI서비스가 비AI워크로드 성장을 촉진하고 있다\"고 분석했다. 고객들이AI기능을 사용하기 위해 애저를 도입하는 과정에서, 단순히AI뿐만이 아니라,ERP·CRM·데이터베이스 같은 비AI서비스까지 함께 도입해AI가 비AI서비스 수요까지 견인하는 효과가 나타나고 있다는 설명이다. 이에 골드만삭스는 목표가를 450달러에서 480달러로 상향 조정했다.DA데이비슨 역시 “기업용AI도우미인 코파일럿(Copilot) 도입이 전년 대비 3배 증가했으며,AI기반 데이터 분석 플랫폼인 마이크로소프트 패브릭(Fabric) 사용도 전년 대비 80% 늘어난 점을 높게 평가한다”며 “생산성 소프트웨어, 클라우드, 기업용 소프트웨어 세 부문에서 모두 안정적인 성장을 이뤄내고 있다”고 분석했다.글로벌AI소프트웨어 기업들이 1분기 실적 발표에서AI투자를 확대 계획을 밝히면서 엔비디아에 대한 투자 심리도 강하게 개선됐다. 아마존과 마이크로소프트 등 기업들의 대규모AI인프라 투자는 반도체칩 수요 증가로 직결되기 때문이다. 바론스는 “특히 아마존의 1분기 자본지출이 전년 대비 100억 달러 이상 증가했고, 2025년 전체 자본지출 1000억 달러의 대부분이AI인프라에 투입될 예정”이라며 수요 확대 전망을 뒷받침했다. 엔비디아는 이달 말 실적 발표를 앞두고 있다.반면 애플과 아마존은 관세 리스크로 인해 투자 전망에 엇갈린 평가를 받고 있다. 모간스탠리는 애플이 생산 기지를 중국에서 동남아시아와 인도로 이전함으로써 관세 영향을 부분적으로 줄이고 있지만, 충분하지 않은 가이던스(실적 전망)가 투자 리스크로 작용한다고 지적했다. 뱅크오브아메리카(BofA)는 애플의 매출총이익률 하락 압력이 계속될 가능성이 높다며 목표주가를 240달러에서 235달러로 내렸다.아마존 역시AI소프트웨어 부문에서의 긍정적인 평가에도, 온라인 리테일 및 유통 부문에서 관세 리스크가 발목을 잡았다. 도이체방크와 골드만삭스는 “아마존의 배송 인프라와 서비스 규모는 글로벌 경기 둔화 속에서 유리한 위치에 있다”고 평가한 반면, 씨티는 “아마존은 관세 리스크에 직접적으로 노출돼 있으며, 향후 12개월 실적 창출 능력에 여전히 불확실성이 남아 있다”고 진단했다."
      },
      {
        "title": "대만 달러 등 중화권 통화 장중 급등하며 '절상'",
        "date": "2025.05.05. 오후 4:51",
        "content": "아시아 금융시장에서 대만달러와 중국 위안화 등 중화권 통화가 빠르게 절상되고 미국 달러가 뚜렷한 약세를 보이고 있다.대만 달러 예시. 본 기사와 무관한 사진. [사진=픽사베이]5일(현지시간) 블룸버그 등에 따르면 달러-대만달러 환율은 달러당 30대만달러 선 아래에서 거래됐다. 달러-대만달러의 하락은 대만달러화 가치의 상승을 의미한다. 블룸버그는 지난 2일 대만 중앙은행이 1988년 이후 최대 폭의 오름세를 보인 달러당 대만달러값 변동성을 줄이기 위해 시장에 개입했다고 보도했다.역외시장 달러-위안 환율은 지난해 11월 이후 처음으로 7.20위안 아래를 나타냈다. 달러-위안의 하락은 위안화 가치가 올랐다는 뜻이다. 2010년 홍콩에서 공식 출범한 중국의 역외 외환시장은 인민은행이 환율을 통제하는 본토와 달리 시장 수급에 따라 환율이 변동된다.시장 안팎에서는 대만달러화가 장중 4%대 폭등한 것이 매우 이례적이라고 평가한다. 이처럼 중화권의 통화 가치가 달러 대비 오른 것을 두고 일각에서는 미국의 통화 절상 압력이 가해진 것일 수 있다고 분석했다. 미국이 아시아 국가들과의 무역 협상 속에서 상대국 통화의 절상을 요구하고 이것이 일부 수용됐을 수 있다는 것이다.트럼프 대통령의 글로벌 관세 정책이 아시아 통화 강세의 원인이라는 분석도 나온다. 골드만삭스 보고서에 따르면 \"미국의 경기 침체 우려로 금리 인하 가능성이 제기되면서 달러 예금을 유지하는 데 따른 위험이 커졌다\"며 \"아시아 수출 업체들이 달러 예치의 위험 대비 수익을 재평가하고 있다\"고 밝혔다.트럼프 대통령이 해외에서 제작된 모든 영화에 100% 관세를 부과하기로 한 것도 불확실성을 키워 달러 약세 요인이 된 것으로 풀이된다.트럼프 대통령은 4일(현지시간) 자신의 소셜미디어(SNS) 트루스소셜에 \"미국 영화 산업은 매우 빠르게 죽어가고 있다\"며 \"상무부와 미국무역대표부(USTR)에 외국에서 제작된 모든 영화에 대해 100% 관세를 부과하는 절차를 즉시 시작하도록 승인할 것\"이라고 밝혔다."
      },
      {
        "title": "미국의 ‘자동차 관세 논의 불가’ 입장에 반발한 일본···한국엔 어떤 영향?",
        "date": "2025.05.05. 오후 4:40",
        "content": "이시바 시게루 일본 총리가 지난 3일 도쿄 총리실에서 일·미 통상 협상에 대한 기자들의 질문에 답하고 있다.AFP·연합뉴스관세 협상을 벌이고 있는 미국과 일본이 미국의 수입차 관세를 둘러싸고 치열한 샅바싸움을 벌이고 있다. 미국이 자동차 등 품목별 관세는 협상 대상이 아니라며 선을 긋자 일본은 강하게 반발했다. 미국이 이 입장을 한국과의 협상에서도 고수할 경우 자동차뿐 아니라 앞으로 관세가 매겨질 반도체 분야에도 빨간 불이 들어올 수 있다는 우려가 나온다.대미 관세 협상을 이끄는 아카자와 료세이 일본 경제재생상은 미국에서 2차 협상을 마치고 귀국한 지난 3일 미국이 부과한 자동차·철강·알루미늄 관세를 두고 “일련의 관세 조치를 모두 재검토해줬으면 한다”며 “그 부분(자동차 등 품목별 관세)이 패키지에 포함되지 않으면 합의는 불가능하다”고 말했다.이시바 시게루 총리는 같은 날 관세 협상 결과를 보고받은 직후 브리핑에서 “여전히 일치점을 찾을 수 있는 상황은 아니다”라며 “(자동차 관세는) 절대로 수용할 수 없다”고 말했다. 일본의 대미 수출에서 30%가량을 차지하는 자동차 관세는 일본이 쉽게 양보할 수 없는 분야인 만큼 강한 반응이 나온 것으로 풀이된다.반면 미국은 일본에 부과하기로 한 상호관세율 24% 중 다른 나라들에도 일괄 부과한 기본관세 10%를 뺀 국가별 관세 14%만 협상 대상으로 삼았다고 일본 언론들이 전했다. 자동차·철강 등 품목별 관세는 협상 대상이 아니라는 것이다. 특히 미국은 일본의 자동차 관세 폐지 요구를 두고 “특정국에만 예외를 줄 수 없다”며 선을 그었다고 아사히신문이 전했다.한국도 지난달 24일(현지시간) 워싱턴에서 진행한 ‘2+2(재무·통상 장관)’ 협의에서 한국에 대한 상호관세율 25%, 자동차·철강·알루미늄 등 품목별 관세, 앞으로 매겨질지도 모를 품목별 관세까지 면세해달라는 뜻을 미국에 전달했다.한국 정부는 ‘자동차 관세가 한·미 관세 협의 테이블에서 제외된다’는 미국 측 통보는 아직 받지 못했다. 기획재정부 관계자는 5일 기자와 통화하면서 “2+2 협의 등에서 미국이 국가별 관세만 협상 대상이라고 했다는 얘기는 들은 적이 없다”고 말했다. 한국 정부는 관세·비관세, 경제안보, 투자협력, 환율 등 4개 분야에서 지난주부터 미국과 실무협의를 진행 중이다.미국이 자동차 등 품목별 관세를 의제로 삼지 않겠다고 일본에 통보한 것은 한국엔 ‘나쁜 소식’이다. 한국에도 같은 기준을 적용할 경우 자동차뿐 아니라 미국이 향후 품목별 관세를 부과하겠다고 예고한 반도체도 협상 의제로 삼는 게 녹록지 않아질 수 있기 때문이다. 지난해 기준 반도체는 한국의 대미 수출 3위 품목이며 수출액은 106억달러(약 15조원)를 기록했다.나원준 경북대 경제통상학부 교수는 “미·일 협상 과정을 통해 협상 범위부터 쟁점이 된다는 사실이 일단 확인됐다”며 “한국 정부는 협상을 서두르는 대신 일본 등과 공동보조를 맞춰가야 한다”고 말했다."
      }
    ]
  ],
  "막퍼주는집": [
    [
      {
        "title": "“계엄세력 안돼” “이재명 못찍어” 스윙보터 충청 민심은 표류중 [6·3대선 민심 르포]",
        "date": "2025.05.02. 오전 11:26",
        "content": "지난 1일 오전 대전광역시 둔산동 대전둔산우체국 앞 설치된 국민의힘과 조국혁신당의 현수막  이영기 기자“계엄을 하고 제대로 된 반성도 보이지 않는데, 난 국민의힘을 찍겠다는 사람들 이해가 안 간다. 진짜 답답하다.”(대전에서 만난 50대 남성)“이재명이 대통령 되면 나라가 어떻게 돌아갈까 생각했을 때 끔찍하다. 이재명이 막 퍼주면 우리 젊은이들 나중에 세금 폭탄이 얼마나 크겠나.”(충남 아산에서 만난 50대 남성)헤럴드경제가 지난달 30일과 이달 1일 충청 지역에서 만난 유권자들은 표류하는 민심 그 자체를 보여줬다. 대선과 총선, 지방선거 등 전국 단위 선거에서 스윙보터 역할을 해온 것으로 분석되는 충청 민심은 국민의힘과 더불어민주당 어느 한쪽의 손을 쉽게 들어주지 않았다. 12·3 비상계엄으로 인한 혼란과 그에 대한 후속 조치가 미흡한 국민의힘을 향한 ‘단죄론’과 이재명 후보의 사법리스크를 지적하며 더불어민주당의 정책 기반을 ‘퍼주기’로 인식하는 여론이 팽팽하게 맞섰다.헤럴드경제가 충청 민심을 확인하기 위해 이틀간 찾은 곳은 충청권 제1도시인 대전광역시와 충남 아산시, 충북 청주시다. 충남 아산의 경우 2022년 대선 후 치러진 지방선거에서 박경귀 국민의힘 후보가 오세현 민주당 후보를 꺾고 당선됐다. 하지만 박경귀 전 시장의 공직선거법 위반 혐의 유죄 확정으로 지난달 진행된 재선거에선 오세현 민주당 후보가 전만권 국민의힘 후보를 이겼다.충북 청주는 2022년 지방선거에서 이범석 국민의힘 후보가 송재봉 민주당 후보를 이기고 당선됐었다. 하지만 지난해 치러진 22대 총선의 경우 청주 지역 4개 선거구에서 모두 민주당 후보가 승리를 거뒀다.헤럴드경제가 만난 유권자들은 ‘새 대통령의 첫 과제는 경제 회복’이라는 점에 공감대를 이루면서도 어느 후보가 적합한지에 대해선 각기 다른 의견을 보였다.민주당 대선후보로 선출된 이 후보에 대해선 지지 의견도 들을 수 있었지만 비호감을 토로하는 의견도 만만치 않았다. 반면 국민의힘에 대해선 비상계엄과 대통령 탄핵의 책임에서 자유로울 수 있느냐는 성토가 이어졌다.대선 서구 대전시청 앞에서 만난 60대 여성은 “대전은 다 민주당 의원인 걸 보면 민주당 호감도가 큰 것 아니겠냐”며 “확실히 주변에 이 후보에 투표하겠다는 사람 많긴 하다. 주변 분위기 때문에도 이 후보를 생각하게 된다“고 말했다. 대전지하철 1호선 시청역 인근에서 만난 50대 남성도 “무조건 이재명 뽑는다. 저번에도 이재명 뽑았다”고 귀띔했다.하지만 이 후보에 대한 비판도 생생하게 들을 수 있었다. 대전에서 만난 30대 남성은 “이재명 후보는 각종 의혹이 많지 않냐. 행정가 출신인 점을 강점으로 밀던데, 그 시절이 온갖 의혹에 휩싸여있지 않나. 어떻게 맡기나.”라고 했다. 그러면서 “퍼주기 정책을 할까봐 무섭다”고도 말했다.대기업 등 산업단지가 위치한 충남 아산 지역의 경우 개인별 온도차가 확연했다. 온양온천역 인근에서 만난 60대 남성은 “경기가 너무 어렵다”며 “그나마 경제 전문가가 좀 돼야 하지 않나”라고 했다. 그러면서 “이재명이 당선돼도 아산에 혜택이 돌아올 거란 기대도 안 한다. 원래 충청은 어떤 정권에서도 혜택 주는 게 없다”고 자조적으로 언급했다.반면 자신을 아산 토박이라고 소개한 20대 남성은 “국민의힘은 일단 안 뽑기로 했다”며 “이미지로만 봐도 너무 싫다”고 했다.아산 탕정역 근처에서 만난 40대 남성은 “이재명 후보의 사법리스크는 진짜 잘못이라고 생각하지 않는다”며 “다 정치검찰이 무리하게 기소한 것”이라고 말했다.스스로를 중도층이라고 한 또 다른 40대 남성은 “국민의힘 당선만은 막아야 하지 않겠나”라면서도 “이재명 후보 같은 기성 정치인을 지지하지도 않는다”고 잘라 말했다. 그러면서 “이준석 개혁신당 후보를 중심으로 중도층이 몰리는 게 가장 합리적인 경우라고 생각한다”고 덧붙였다.충북 청주에선 ‘경기 회복’을 새 대통령의 선결과제로 뽑는 이들이 많았다. 다만 이를 위해 누가 적합한지를 두고선 시민들마다 각기 다른 의견을 전했다.청주 최대 번화가인 성안길에서 만난 60대 남성은 “경제에 대해 잘 알고 있는 대통령이 나와야 할 것 같다”며 “한덕수가 당선되면 좋겠다”고 했다.반면 이곳에서 만난 50대 남성은 “이재명 지지한다”며 “지금 국민의힘 후보들 보면 대통령 후보로 갑자기 나온 사람들이다. 경기가 이렇게 어려운데 준비가 됐겠나”라고 반문했다. 그러면서 “그래도 몇 번 준비했던 이재명이 경기를 살릴 수 있지 않을까”라고 말했다.자신을 취업준비생이라고 한 20대 여성은 “집에서는 국민의힘을 뽑자고 하는데 국민의힘 지지한다고 하면 욕하는 분위기가 있어서 지켜보고 있다”며 “이번 선거에서는 막연히 따르기가 좀 그렇다”고 했다. 이어 “그렇다고 이재명 후보를 뽑고 싶은 건 절대 아니다”라며 “누가 되든 간에 취업 좀 잘됐으면 좋겠다. 주변에 졸업하고 취업한 친구들이 별로 없다”고 하소연했다.청주에서 만난 또다른 60대 남성은 “난 고등학생 때 계엄을 겪었다”며 “또 계엄 선포를 하니 가슴이 철렁하던데 국민의힘은 그렇게 큰 잘못을 했으니 당선되면 안 된다. 그래서 국민의힘 후보는 안 찍기로 했다”고 말했다. 그러면서 “충청에서 대통령이 나온 적이 있나”라며 “이재명 후보가 마음에 드는 건 아니지만 다른 선택지가 있나”라고 덧붙였다.대전·아산·청주=이영기·안대용 기자"
      },
      {
        "title": "“계엄세력 못찍어”-“이재명은 못믿어”…표류하는 충청 민심 [6·3대선 민심 르포]",
        "date": "2025.05.02. 오전 9:07",
        "content": "대전·청주·아산 등 대선 민심 탐방선거 때마다 요동…스윙보터 충청“새 대통령의 첫 과제는 경제 회복”“이재명 퍼주기 정책, 무섭고 끔찍”“계엄 세력 찍는 사람 이해 안 가”지난달 30일 오후 충남 아산 온양온천역 앞 시장 모습. 이영기 기자.[헤럴드경제(대전·아산·청주)=이영기·안대용 기자] “계엄을 하고 제대로 된 반성도 보이지 않는데, 난 국민의힘을 찍겠다는 사람들 이해가 안 간다. 진짜 답답하다.”(대전에서 만난 50대 남성)“이재명이 대통령 되면 나라가 어떻게 돌아갈까 생각했을 때 끔찍하다. 이재명이 막 퍼주면 우리 젊은이들 나중에 세금 폭탄이 얼마나 크겠나.”(충남 아산에서 만난 50대 남성)헤럴드경제가 지난달 30일과 이달 1일 충청 지역에서 만난 유권자들은 표류하는 민심 그 자체를 보여줬다. 대선과 총선, 지방선거 등 전국 단위 선거에서 스윙보터 역할을 해온 것으로 분석되는 충청 민심은 국민의힘과 더불어민주당 어느 한쪽의 손을 쉽게 들어주지 않았다. 12·3 비상계엄으로 인한 혼란과 그에 대한 후속 조치가 미흡한 국민의힘을 향한 ‘단죄론’과 이재명 후보의 사법리스크를 지적하며 더불어민주당의 정책 기반을 ‘퍼주기’로 인식하는 여론이 팽팽하게 맞섰다.헤럴드경제가 충청 민심을 확인하기 위해 이틀간 찾은 곳은 충청권 제1도시인 대전광역시와 충남 아산시, 충북 청주시다. 충남 아산의 경우 2022년 대선 후 치러진 지방선거에서 박경귀 국민의힘 후보가 오세현 민주당 후보를 꺾고 당선됐다. 하지만 박경귀 전 시장의 공직선거법 위반 혐의 유죄 확정으로 지난달 진행된 재선거에선 오세현 민주당 후보가 전만권 국민의힘 후보를 이겼다.충북 청주는 2022년 지방선거에서 이범석 국민의힘 후보가 송재봉 민주당 후보를 이기고 당선됐었다. 하지만 지난해 치러진 22대 총선의 경우 청주 지역 4개 선거구에서 모두 민주당 후보가 승리를 거뒀다.지난 1일 대전 둔산동 대전둔산우체국 앞 사거리에 걸려있는 국민의힘·조국혁신당 현수막. 이영기 기자.헤럴드경제가 만난 유권자들은 ‘새 대통령의 첫 과제는 경제 회복’이라는 점에 공감대를 이루면서도 어느 후보가 적합한지에 대해선 각기 다른 의견을 보였다.민주당 대선후보로 선출된 이 후보에 대해선 지지 의견도 들을 수 있었지만 비호감을 토로하는 의견도 만만치 않았다. 반면 국민의힘에 대해선 비상계엄과 대통령 탄핵의 책임에서 자유로울 수 있느냐는 성토가 이어졌다.대선 서구 대전시청 앞에서 만난 60대 여성은 “대전은 다 민주당 의원인 걸 보면 민주당 호감도가 큰 것 아니겠냐”며 “확실히 주변에 이 후보에 투표하겠다는 사람 많긴 하다. 주변 분위기 때문에도 이 후보를 생각하게 된다“고 말했다. 대전지하철 1호선 시청역 인근에서 만난 50대 남성도 “무조건 이재명 뽑는다. 저번에도 이재명 뽑았다”고 귀띔했다.하지만 이 후보에 대한 비판도 생생하게 들을 수 있었다. 대전에서 만난 30대 남성은 “이재명 후보는 각종 의혹이 많지 않냐. 행정가 출신인 점을 강점으로 밀던데, 그 시절이 온갖 의혹에 휩싸여있지 않나. 어떻게 맡기나.”라고 했다. 그러면서 “퍼주기 정책을 할까봐 무섭다”고도 말했다.지난달 30일 오후 충남 아산 온양온천역 앞 설치된 복기왕 더불어민주당 의원 현수막. 이영기 기자.대기업 등 산업단지가 위치한 충남 아산 지역의 경우 개인별 온도차가 확연했다. 온양온천역 인근에서 만난 60대 남성은 “경기가 너무 어렵다”며 “그나마 경제 전문가가 좀 돼야 하지 않나”라고 했다. 그러면서 “이재명이 당선돼도 아산에 혜택이 돌아올 거란 기대도 안 한다. 원래 충청은 어떤 정권에서도 혜택 주는 게 없다”고 자조적으로 언급했다.반면 자신을 아산 토박이라고 소개한 20대 남성은 “국민의힘은 일단 안 뽑기로 했다”며 “이미지로만 봐도 너무 싫다”고 했다.아산 탕정역 근처에서 만난 40대 남성은 “이재명 후보의 사법리스크는 진짜 잘못이라고 생각하지 않는다”며 “다 정치검찰이 무리하게 기소한 것”이라고 말했다.스스로를 중도층이라고 한 또 다른 40대 남성은 “국민의힘 당선만은 막아야 하지 않겠나”라면서도 “이재명 후보 같은 기성 정치인을 지지하지도 않는다”고 잘라 말했다. 그러면서 “이준석 개혁신당 후보를 중심으로 중도층이 몰리는 게 가장 합리적인 경우라고 생각한다”고 덧붙였다.지난달 30일 오후 충북 청주시 최대 번화가 성안길 일대. 이영기 기자.충북 청주에선 ‘경기 회복’을 새 대통령의 선결과제로 뽑는 이들이 많았다. 다만 이를 위해 누가 적합한지를 두고선 시민들마다 각기 다른 의견을 전했다.청주 최대 번화가인 성안길에서 만난 60대 남성은 “경제에 대해 잘 알고 있는 대통령이 나와야 할 것 같다”며 “한덕수가 당선되면 좋겠다”고 했다.반면 이곳에서 만난 50대 남성은 “이재명 지지한다”며 “지금 국민의힘 후보들 보면 대통령 후보로 갑자기 나온 사람들이다. 경기가 이렇게 어려운데 준비가 됐겠나”라고 반문했다. 그러면서 “그래도 몇 번 준비했던 이재명이 경기를 살릴 수 있지 않을까”라고 말했다.자신을 취업준비생이라고 한 20대 여성은 “집에서는 국민의힘을 뽑자고 하는데 국민의힘 지지한다고 하면 욕하는 분위기가 있어서 지켜보고 있다”며 “이번 선거에서는 막연히 따르기가 좀 그렇다”고 했다. 이어 “그렇다고 이재명 후보를 뽑고 싶은 건 절대 아니다”라며 “누가 되든 간에 취업 좀 잘됐으면 좋겠다. 주변에 졸업하고 취업한 친구들이 별로 없다”고 하소연했다.청주에서 만난 또다른 60대 남성은 “난 고등학생 때 계엄을 겪었다”며 “또 계엄 선포를 하니 가슴이 철렁하던데 국민의힘은 그렇게 큰 잘못을 했으니 당선되면 안 된다. 그래서 국민의힘 후보는 안 찍기로 했다”고 말했다. 그러면서 “충청에서 대통령이 나온 적이 있나”라며 “이재명 후보가 마음에 드는 건 아니지만 다른 선택지가 있나”라고 덧붙였다.6·3대선 민심 르포"
      },
      {
        "title": "[맞수다] 김문수·한동훈 결선 진출‥기다리는 한덕수?",
        "date": "2025.04.29. 오후 3:09",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스외전]* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.■ 방송 :MBC뉴스외전 (월~금 오후 01:50)■ 진행 : 이언주 기자■ 대담 : 장성철 공론센터 소장, 김상일 정치평론가◎ 진행자 > [정치맞수다] 시작하겠습니다. 오늘은 장성철 공론센터 소장, 김상일 정치평론가와 함께하겠습니다. 어서 오세요.- 안녕하세요.◎ 진행자 > 안녕하세요. 국민의힘이 오후 2시부터 2차 경선 결과 발표를 위한 당 행사를 열고 있습니다. 과반수를 얻은 후보가 나오면 곧바로 국민의힘 대선 후보가 되지만 그렇지 않으면 두 명의 후보가 결선을 치른 뒤에 5월 3일에 최종 후보가 확정이 됩니다. 2시 40분쯤 결과가 발표된다 지금 이렇게 얘기가 나오고 있는데요. 과반을 넘는 후보자는 없을 것 같다 이렇게 대체적으로 보시는 것 같고 그러면 소장님은 두 명 누구로 예상하십니까?◎ 장성철 > 너무나 가혹하신 질문인데◎ 진행자 > 이제 얼마 안 남았기 때문에 바로 나옵니다.◎ 장성철 > 김문수 후보는 상수일 것 같아요. 그리고 홍준표 한동훈 두 분 중에 한 분이 될 거 같은데 저는 가능성이 한동훈 후보가 좀 더 높지 않을까라는 생각이 듭니다. 김문수 홍준표 후보는 지지 성향이 좀 비슷해요. 그래서 국민의힘 당원들이나 지지층이 그래, 나는 김문수 찍어줄게 너는 홍준표 찍어라 이렇게 할 수가 없잖아요. 지금 이 상황에서. 한쪽으로 좀 몰릴 가능성이 있어 보인다. 그래서 김문수 후보는 상수인 것 같고요. 한동훈 후보 측은 국민의힘 지지층이나 당원 중에서 그래도 윤석열 대통령 너무한 거 아니야 저거는 정말 잘못됐어, 탄핵에 찬성한 그 지지를 한동훈 후보가 거의 대부분 많이 가져갈 것 같아요. 그래서 홍준표 후보는 표가 갈리는 것이고 한동훈 후보는 비율적으로는 탄핵에 찬성하는 당원이나 지지자가 적지만 그 표를 다 가져갈 것 같아서 한동훈 후보가 올라갈 거라고 조심스럽게 예측은 하는데요. 홍준표 후보가 올라가도 이상하지 않을 만큼 각종 여론조사를 보면 오차범위 내에서 각축을 벌이고 있다 이렇게 말씀드립니다.◎ 진행자 > 그래도 탄핵 찬성파 한 명, 반대파 한 명 이렇게 나눠질 것 같다. 평론가님은 어떻게 보세요?◎ 김상일 > 당연히 선거라는 거는 구도가 되게 중요하잖아요. 근데 지금은 계파 구도 내지는 진영 구도, 탄핵과 계엄을 중심으로 한 그것을 비판하는 진영과 옹호하는 진영 구도가 나눠져 있어요. 한 진영에서 두 명의 후보를 내기는 지금 쉽지 않은 상황이다. 제가 요 며칠간 언론사들 전화로 인터뷰 질문을 할 때 김문수 한동훈 두 분을 계속 예측을 했습니다.◎ 진행자 > 똑같네요. 두 분이 지금.◎ 김상일 > 불안하잖아요. 불안한 걸 조금 불안을 덜기 위해서 제가AI한테 물어봤어요. 그랬더니AI도 김문수 한동훈 이렇게 나오더라고요.◎ 진행자 > 두 분 다 똑같이 예측을 하시니까. 그런데 1차 때는 국민여론조사 100%였는데 2차는 지금 민심 당심 50%씩이잖아요. 그럼 관건은 당원 투표 아닐까라고 예상을 했었지만 그래도 찬성 한 명 반대 한 명, 이렇게 나눠질 거다 이렇게 보시는 겁니까?◎ 장성철 > 당원 투표가 관건이긴 관건이죠. 당원 투표가 지금 대략 투표율이 50% 좀 넘었다고 하더라고요. 지난번 윤석열 대통령 뽑았을 때는 65% 정도 당원 투표율이 나왔었는데 대략 한 15% 정도 당원 투표율이 낮아졌어요. 그것도 우리가 변수로 봐야 될 거 같은데 캠프에서 당원 명부를 안심번호 형태로 받잖아요.◎ 진행자 > 나눠주죠.◎ 장성철 > 그래서 대략 각 캠프마다 여론조사를 한 모양입니다. 그래서 당원들 여론을 보면 탄핵 반대가 60~70% 사이, 그래서 65%. 그래도 탄핵 어쩔 수 없지라고 하는 분들이 한 35% 정도 된다는 거예요. 그래서 김문수 후보는 처음부터 일관되게 비상계엄은 잘못됐지만 탄핵은 더 잘못된 거야 이런 식의 입장을 견지해 왔고, 각종 여론조사를 보면 국민의힘 지지층에서 항상 제일 높은 것으로 나오고 있더라고요. 그래서 김문수 후보 같은 경우에는 상수로 놓고 과연 이 당원 표가 어디로 갈 것이냐. 한동훈에게 탄핵에 찬성한 분들의 표가 다 갈 것이냐 아니면 홍준표 후보랑 김문수 후보가 적절하게 나눠 가질 것이냐 이걸 우리가 예측을 해봐야 하는데 까봐야 알죠. 이제. 왜냐하면 여론조사 다섯 군데서 하잖아요. 그게 각 여론조사 회사가 조사한 거를 현장에서 합산한다는 거예요. 지금 그래서 알 수가 없다는 겁니다.◎ 진행자 > 지금 막 하고 있는 거예요?◎ 장성철 > 그렇죠. 그걸 다 보고 합산을 하는 건데 그래도 일단은 탄핵을 찬성한 그런 쪽의 당원들이 한동훈 후보를 많이 좀 선호하지 않을까. 상대적으로 안철수 후보보다는 한동훈 후보를 더 많이 지지하지 않을까 그렇게 예측해 봅니다.◎ 진행자 > 어쨌든 소장님이 보시는 당심이 65대35 정도라면 그 35%는 한동훈 후보에게 많이 갔을 거다. 그래서 당심이 아무리 반대파에 쏠려 있다고 해도 한 후보가 어느 정도 가지고 갈 거다라는 분석이십니다. 어떻게 분석하세요?◎ 김상일 > 대통령이 탄핵 파면된 이후에 시간이 많이 흘렀고 국면이 조기 대선 국면으로 넘어가 있어요. 그러면 당원들 입장에서는 감정적 투표를 할 것이냐 전략적 투표를 할 것이냐 두 개로 갈리는 겁니다. 근데 감정적 투표는 한동훈 배신자라고 찍는 거죠. 그러면 다 김문수 후보나 홍준표 후보로 몰리겠죠. 근데 전략적 투표는 그래도 이걸 인정하지 않고 우리가 대선을 치를 수 있어? 중도에 무슨 이야기를 할 때 중도가 우리한테 귀를 열어줄까? 메신저 거부 불신이 너무 강하지 않을까라고 생각하는 겁니다. 지금 국면이 전환돼 있는 상황이기 때문에 감정적 투표 성향은 많이 누그러져 가고 있는 거 아닌가. 여론조사 결과들을 아까 제가AI에 넣어봤다고 했잖아요. 한동훈 후보의 상승 흐름이 두드러져요. 그건 뭐냐, 감정이 많이 누그러지고 있다는 거예요. 그래서 감정적 투표 성향이 줄어들고 있다는 것이기 때문에 제가 볼 때는 그 감정적 투표에 의해서 강성 지지층이 끌어가는 대로 당원들이 끌려가지는 않을 것 같다. 그렇다고 한다면 아까 제가 말씀드린 것처럼 구도 자체가 비판의 구도와 옹호의 구도에서 한 사람씩이 선출이 될 것으로 보는 것이 당원이 중심인 선거라 하더라도 그렇게 예측하는 것이 합리적이지 않을까 이렇게 생각합니다.◎ 진행자 > 본선 경쟁력까지 염두에 두고 전략적 투표를 했을 것이다 라고 분석을 하시는 겁니다. 그런데요. 오늘 경선 결과가 힘이 빠지는 게요. 국민의힘 후보로 두 명이 결정된다고 해도 이게 끝이 아니잖아요. 지금 권성동 원내대표가 오늘 기자들을 만나서 이런 얘기를 했습니다. 들어보시겠습니다.- 권성동/국민의힘 원내대표> 더 큰 집을 짓기 위해서는 단일화 경선을 할 예정으로 있는 것으로 알고 있고 그 과정을 통해서 좀 더 많은 국민들의 관심을 받고 더 큰 집을 지으면 그것이 결국 선거 승리의 밑거름이 될 것이다 이렇게 생각을 하고 있습니다. 이재명이 대통령이 되면 대한민국은 이재명에 의한 독재 국가로 전락할 것이라고 우려하는 정치인들이 많이 있습니다.◎ 진행자 > 권성동 원내대표가 이 얘기를 기자들하고 한 게 오늘 아침이거든요. 근데 오늘 오후 2시부터 2차 경선 결과 발표를 하는데 끝나지도 않았는데 당 지도부가 지금 단일화 경선 얘기를 먼저 한 겁니다. 당연히 한 총리 출마 염두에 둔 거 아니냐 이런 얘기가 나올 수밖에 없는 상황인데 어떻게 보세요?◎ 장성철 > 그 얘기예요. 그러니까 저런 얘기를 들으면 참 경선 후보들은 답답하기도 하고 화가 날 거 아니겠습니까? 그래도 얼마 전까지 집권 여당이었는데 정말 많은 기탁금을 내고 당원들과 지지층의 선택을 받아서 국민의힘 후보가 됐는데 그거보다는 경기장 밖에서 대기하고 있는 예비 후보와의 결승전을 치르는 것이 훨씬 더 중요해라고 생각하고 있는 거잖아요. 그렇다면 경선을 왜 치르나 그런 생각을 할 수밖에 없을 것 같습니다. 근데 기본적으로 국민의힘의 지도부나 중진의원들의 생각과 판단은 한덕수 권한대행으로 가야 우리가 한번 해볼 만하다라고 생각을 하는 것 같아요. 그래서 룰세팅도 한동훈 후보가 되지 않도록 그래서 김문수 후보나 홍준표 후보가 돼서 한덕수 권한대행과 단일화를 보다 더 용이하게 할 수 있는 그런 경선룰을 세팅했다라고 보여집니다. 지금 같은 경우에는 국민의힘 경선이 무의미해져 버렸다 그렇게까지도 말씀드릴 수가 있을 것 같고요. 어느 후보가 5월 3일 날 최종 뽑히게 되잖아요. 오늘 과반수가 없으면. 그러면 그 후보랑 한덕수 후보가 무소속으로 출마한 상황에서 단일화를 할지 아니면 국민의힘에 입당을 해서 단일화를 할지 알 수는 없지만 결국에는 한덕수 후보를 국민의힘을 포함한 중도 보수 우파의 대선 후보로 밀기 위한 여러 가지 설계 작업들이 착착 진행되고 있는 거 아니냐 이렇게 분석해 볼 수밖에 없습니다.◎ 진행자 > 어떻게 보세요?◎ 김상일 > 국민의힘의 후보는 당 후보가 아니다 이런 거잖아요.◎ 진행자 > 그렇게도 해석할 수가 있어요. 지금.◎ 김상일 > 되게 웃기잖아요. 그렇다고 한다면 이 국민의힘이 공당 맞나? 그리고 그 공당이 가지고 있는 제도는 제도가 맞나? 그리고 지금 그 제도를 운영하는 사람들은 제도 중심으로 운영하는 게 아니라 사람 중심으로 운영을 한다는 얘기인데 그렇다면 그 공당은 공정성이 있는 정당인가?라는 의구심을 가질 수밖에 없는 상황이에요. 지금. 굉장히 오만한 거죠. 내가 알아, 이 꼰대적 사고. 나는 알아, 내가 알기 때문에 내가 얘기하고 내가 끌고 가는 방향대로 가면 돼라는 정치 공학적 사고를 지금 하고 있다고 저는 봅니다. 굉장히 민심에 기반한 사고가 아니고요. 그 다음에 중도를 고려하는 사고가 아니에요. 굉장히 자기중심적 사고입니다. 이런 오만은 편견을 만들거든요. 그 편견은 공감대를 크게 가져갈 수 없습니다. 중도의 외면을 받을 거예요. 그러면 이런 중도의 외면 없이 선거를 이길 수 있느냐? 이길 수 없죠. 그러면 이길 수도 없는데 자기 잘났다고 하는 이런 사고는요, 사실상 해당행위입니다. 해당행위. 당의 지도부가 해당 행위를 하고 그 다음에 정당의 신뢰를 심각하게 훼손하고 있다. 국민들은 앞으로 국민의힘은 정당이라고 보지 않을 거예요. 그냥 임시 천막 당사 정도로 볼 겁니다.◎ 장성철 > 근데 오만하다기보다는 세가 불리하고 대선 전망이 어두우니까 끌어모을 수 있는 사람을 최대한 다 끌어모으고 판을 좀 더 키워보자. 그래서 국민적인 관심을 더 많이 끌어보자라는 게 하나의 축이 있는 것 같고요. 또 하나의 축은 한덕수 후보가 나가야 대선 프레임을 좀 바꿀 수가 있다. 그러니까 이재명 나빠요만 가지고 국민의힘이 이길 수 없다. 그리고 윤석열 비상계엄 탄핵 잘못됐어, 이거 가지고 선거 프레임이 이렇게 잡히면 선거 치러볼 만하지도 못하잖아요. 그러니까 그거를 국익 차원으로 프레임을 바꿔야 한다. 통상 관세 무역 외교 이것의 최고 전문가가 누구냐, 결국엔 한덕수다. 국익을 생각하는 한덕수, 이런 식으로 프레임을 갖고 가야 그래도 불리한 선거 판세지만 한번 해볼 만하다라고 생각을 해서 이러한 구도를 설계작업한 것 같습니다.◎ 김상일 > 그게 정치공학적인 사고거든요. 우리가 축구 경기를 한번 봐요. 약체팀이 있어요. 지고 있어요. 이길 수 있나요? 이길 수 있죠. 언제? 어떤 선수가 너무 헌신적으로 해서 자기 몸을 다쳐가면서 희생적으로 해요. 그럼 갑자기 관중들이 이거 뭐야 열심히 해라 막 흥분해서 응원을 해요. 그럼 다른 선수들까지 막 열심히 뛰어요. 그래서 반전의 드라마가 써지는 거거든요. 그거는요. 매 순간순간을 모두가 최선을 다할 때 정말 감동적인 순간이 만들어지고 그 감동에 의해서 드라마가 쓰여지는 겁니다. 근데 지금의 모습은 그게 아니야 이미 끝났어요. 이 게임은 끝났어. 나중에 선수 영입해서 한번 해보지 뭐, 지금 이러고 있는 거거든요. 그런 상황에서 그 경기를 이길 수 있을까요? 저는 이길 수 없다고 봅니다. 그거는 그냥 내가 모든 걸 다 잘 아는데 내가 이렇게 하면 될 것 같아, 이렇게 잘난 사람이 얘기하는 거거든요. 근데 국민들이 그 잘난 사람의 얘기대로 따라서 선거를 한 적이 한 번도 없습니다. 다 감동의 서사가 쓰여져서 그것에에 동조해서 선거를 했죠. 그런 걸 생각한다면 지금 국민의힘의 지도부는 매 순간 최선을 다해서 국민에게 어떻게 감동을 줄 수 있고 그 감동에 의해서 상황이 어떻게 반전이 될 수 있는가를 생각해야지, 내 생각대로 모든 거를 조각 퍼즐 맞추듯이 나 똑똑하니까 퍼즐들을 많이 모아서 잘 맞출게 이런 방식으로는 절대 승리할 수 없다 이런 생각이 듭니다.◎ 진행자 > 두 분 말씀도 그렇고 국민의힘 지도부에서 하는 얘기나 이런 걸 보면 한덕수 권한대행이 나오는 건 다 기정사실화하고 있는 거잖아요. 비서실장이 어제 사직서를 냈다, 최측근이 냈다, 그리고 다른 최측근들도 잇따라서 사의를 표명할 거다, 그래서 캠프 꾸릴 거다 이렇게 얘기가 나오잖아요. 그래서 5월 1일 사퇴하고 2일 출마 선언한다 이렇게까지 나오고 있는데 그렇게 보십니까?◎ 장성철 > 그럼요. 출마하는 거는요. 기정사실화로 보시면 될 것 같아요.◎ 진행자 > 얘기 할 필요가 없을 정도고요.◎ 장성철 > 출마를 선언하는 날짜도 그렇게 중요한 것 같지가 않아요. 하기로 했으니까.◎ 진행자 > 어차피 5월 4일 이전에는 해야 되잖아요.◎ 장성철 > 1일 날 할지 2일 날 할지 3일 날 할지 뭐가 중요하겠냐 그런 전 생각이 들고요. 저는 기본적으로 한덕수 권한대행이 출마하는 것 자체가 부적절하고 저는 잘못됐다고 생각하는 사람이에요. 왜냐하면 대통령 권한대행으로서 대선을 관리해야 될 심판자로서의 역할을 해야지 선수로 어떻게 뛰느냐라는 것과 한덕수 권한대행은 윤석열 정권의 2인자였단 말이에요. 비상계엄했을 때 본인은 막았다고 반대했다라고 했지만 탄핵당한 정권의 2인자잖아요. 그럼 과연 본인들은 프레임을 바꾸겠다고 얘기하고 있지만 윤석열 정권의 2인자인 사람이 나와서 다시 표를 달라고 한단 말이에요. 그 어떤 명분이 있을까, 국민들을 과연 설득할 수 있을까, 저는 회의적인 사람인데 그래도 국민의힘 입장에서는 끌어모을 수 있는 사람 다 끌어모아서 한 번 판과 프레임을 바꾸면 그래도 지금보다는 낫지 않을까? 혹시 이길 수 있지 않을까? 그런 생각을 하고 있기 때문에 대선을 앞두고 선거전략상 정치공학적으로 판단하고 전략을 짜는 것이 그렇게 나빠 보이지만 않는다라고 말씀드립니다.◎ 진행자 > 5월 1일이냐 2일이냐 의미 없다. 어차피 5월 4일 전에는 사퇴하고 나올 거다 그렇게 보시는 거죠?◎ 김상일 > 저는 사실은 한덕수 권한대행 입장에서 생각을 하면서 판단을 해봤거든요. 그런데 한덕수 권한대행 입장에 저를 넣어보면 절대 출마를 할 수가 없는 거예요. 왜, 첫 번째 승산이 없어요. 두 번째 명분이 없어요. 세 번째는 그 이후 미래가 없어요. 나와서 지지를 통해서 끌려나와서 이게 자기 세력화가 돼야 미래가 있는 건데 이건 남의 세력에 그냥 올라타는 거거든요.그럼 세 개가 없이 나올 수가 있을까? 그래서 제가 지난 시간에 절대 못 나온다라고 이 자리에서 말씀을 드렸습니다. 근데 하도 이 얘기가 계속 진전이 되길래 금요일쯤에 다른 방송 출연하기 전에 제가 웬만하면 취재를 안 하는데 취재를 했더니 주변들이 준비를 하고 고민하고 있는 거예요. 준비하는 사람들은 어떻게 도울까를 준비를 하고 있고 고민을 하는 사람들은 어떻게 하면 안 돕고 이 상황을 도망쳐 나갈까 이걸 고민을 하더라고요. 그래서 나오는 거구나. 주변에 이 정도로 고민을 하게끔 만드는 거는 이미 도와달라는 얘기가 돌았구나라는 생각이 들더라고요. 그래서 지금은 나오는 쪽으로 준비를 하고 있구나. 그럼에도 불구하고 나약한 공직자의 모습이 저는 있다고 보기 때문에 마지막 순간에는 주저앉을 가능성도 있다 라고 저는 생각을 하고 있습니다. 그 이유는 지금부터 어마어마한 비판을 받을 거예요. 좀 전에도 소장님 말씀하셨지만 공직 윤리에 반하는 겁니다. 역사에 죄예요. 역사에 죄, 굉장히 역사에 나쁜 선례를 남기는 겁니다. 비상대권 임시대권을 가지고 있잖아요. 뭘 해야 됩니까? 비상이라는 게 뭐예요. 굉장히 뭐랄까 위기적이고 예민한 상황이라는 거예요. 안보도 그렇고 경제도 그렇고 모든 게. 근데 모든 게 예민한 상황에서는 안정화에 주력을 해야 되는 겁니다. 그 어마어마한 비상대권을 가지고 안정화를 시켜야 될 사람이 자기 이익을 위해서 모든 책임과 의무를 저버리고 그리고 심지어 정치적 중립도 저버리고 나온다? 저는 국민이 용납하지 않을 것이고 후대의 역사가들이 용납하지 않을 겁니다. 그렇게 생각하기 때문에 지금부터 이런 얘기가 계속 나올 거거든요. 마지막 순간에 주저앉을 수도 있다 그리고 개인적으로는 그래 주시길 또 바랍니다.◎ 진행자 > 끝까지 지켜보겠다라는 말씀이신 것 같습니다. 민주당에서는 이번 대선을 내란 종식해야 된다 이렇게 내세우고 있잖아요. 그런데 한덕수 권한대행이 출마한다라고 했을 때 민주당에서는 내란 세력의 귀환이다 이렇게 규정을 짓고 있습니다. 들어보시겠습니다.- 박찬대/더불어민주당 대표 직무대행 겸 원내대표 > 한덕수 총리의 대선 출마가 임박했다는 보도가 넘쳐납니다. 다시 한 번 충고합니다. 대선 출마 망상을 버리십시오. 한덕수 총리는 12.3 내란을 막지 않은 공범이자 위헌적 월권으로 윤석열을 비호한 내란 수괴 대행이었습니다. 또한 윤석열 정권 3년 실정과 경제 파탄의 장본인이자 ‘퍼주기 협상’의 대명사로 알려진 외교 통상 무능력자입니다.◎ 진행자 > 두 분도 공격을 하시고 민주당에서도 공격을 하고 만약에 출마하겠다라고 하면 이 공격은 더 세지겠죠. 그런데 국민의힘에서는 소장님 말씀하신 것처럼 단일화를 통해서 바람을 일으키겠다, 프레임 바꿔보겠다 이런 전략이잖아요. 통하겠습니까?◎ 장성철 > 워낙 지금 대선 구도를 살펴보면 정권교체 여론이 높아요. 그래서 어떠한 후보를 갖다 놓더라도 이번에 국민의힘이나 보수우파 진영에서 대선에서 이길 수 있다라고 전망하는 것은 상당히 무리가 있고 불가능한 거죠. 근데 현재 나와 있는 후보들보다는 한덕수 권한대행은 경제 외교 쪽으로 프레임을 전환할 수가 있으니, 그리고 한덕수 권한대행 같은 경우에는 저는요 지역 이념 정당 이런 거 다 모릅니다. 저는 한 1년여 동안 나라를 안정화시키는데 노력을 하겠습니다, 그 다리로 저를 활용해 주십시오. 그러고 나서 저는 1년 후든 아니면 헌법 개헌을 통해서 임기를 단축을 하고 국민들이 원하는 개헌을 통해서 대통령의 권한을 축소하고 국민의 기본권을 향상 시키는 그러한 헌법 개정을 제 마지막 소명으로 삼겠습니다, 통상 전문가 제가 트럼프와의 관세협상 제대로 한번 해보겠습니다. 그런 식으로 선거 과정 중에 프레임을 끌고 가면 그래? 그러면 중도층이 좀 반응하지 않을까. 그리고 보수층 같은 경우에는 이재명 후보가 대통령 되는 것에 대한 공포와 두려움이 있으니 그거를 잘 결집시키면 그래도 우리가 한번 해볼 만하지 않을까 그런 생각을 갖고 있는 것 같아요. 근데 그러한 바람대로 갈지는 가능성이 적다라고 생각하는 쪽인데 글쎄요. 대선이라는 것은 누구 어느 한 쪽에서 일방적으로 이기기는 쉽지 않잖아요. 얼마나 또 결집을 시키고 단일화 과정을 매끄럽게 하느냐. 만약 후보가 뽑혔어요. 오늘. 5월 3일 날 최종 국민의힘 경선 후보가 뽑혔어요. 근데 당무우선권이 있거든요. 나는 단일화 안 할래. 나는 국민의힘 경선 돈 4억 쓰고 대선 후보가 됐는데 내가 저 사람하고 왜 단일화해, 그냥 나를 도와 이렇게 하면 어떻게 할 거냐고요. 그러면 개판 되는 거잖아요. 그러한 변수도 있기 때문에 단일화 과정이라는 것이 과연 아름다울 것이냐, 결과도 좋을 것이냐라고 우리가 지켜봐야 될 것 같은데 쉬워 보이지만은 않는다 그런 생각이 듭니다.◎ 진행자 > 어떠세요?◎ 김상일 > 상대 당이 있는 정당에서 상대당을 규정할 때 내란 세력이라고 규정을 하는 것이죠. 저는 솔직히 일반화의 오류일 수도 있다라고 생각해요. 어디까지 기준을 정해서 해야지 무조건 거기에 한 사람이 있다 아니면 어디 한 부분이 더럽혀졌다고 해서 그것을 다 똥이다 이렇게 얘기하기는 어렵잖아요. 그렇기 때문에 그 기준이 필요하다고 생각하는데 분명한 건 비상계엄의 환상이 아직도 지속되고 있다는 생각은 들어요. 왜냐하면 정치는 책임을 지는 거예요. 그리고 한 정권이 있었어요. 그럼 그 정권의 끝에서 책임을 져야 되는 사람들이 그 책임은 안 지고 우리는 경제 외교를 잘했고 경제 외교를 잘할 거야라고 하고 나오는 거예요. 근데 결과는 어떻죠? 경제 외교가 다 안 좋아요. 지금. 그리고 한덕수 총리가 저러는 것이 위기와 혼란을 더 자초하고 가중시키는 거예요. 중도층에서는 저 사람 왜 저래, 안정시켜서 우리가 여기 잘 건너가야 되는데 왜 저렇게 위기를 가중시키고 더 혼란을 가중시키고 사회적 갈등을 가중을 시키지? 중립을 지키면서 통합적으로 이걸 관리해서 후보들도 통합적 메시지를 내게 해줘야 되는데 왜 본인이 한쪽에 서서 저렇게 오히려 혼란을 가중시키지? 이렇게 보는 거예요. 근데 본인은 중도층이 나한테 환호를 해줄 거니까 나온다? 정말 이건 비상계엄할 때의 그 환상이 그대로 이어지고 있는 겁니다. 그렇게뿐이 볼 수 없어요. 좀 심하게 말하면 망상인 거예요, 이건. 이렇게 상황이 흘러가면 그렇게 생각할 수 있어요. 어떻게 흘러가면 할 수 있냐면 관리를 너무 잘하는 거예요. 비상 대권에. 그래서 사람들이 저 사람 이 짧은 시간이지만 너무 상황을 관리를 잘하네. 저런 사람이 한 번 더 해줬으면 좋겠어 이런 것들이 막 일어나서 그 힘으로 나온다면 말이 되죠. 근데 본인들이 잘한다고 자임하고 본인들이 잘할 거라고 자임하고 지금의 상황은 생각도 안 하고 국민들은 지금 -0.2% 역성장한 걸 가지고서 경제가 역성장했는데 그랬는데도 자기네는 경제를 잘했대요. 그리고 정치는 후퇴하고 있는데 우리가 하면 정치는 잘할 거래요. 결과는요. 정치도 역성장시킬 겁니다. 그래서 역성장 후보인 사람이 성장 후보인 것처럼 아무리 중도에다 얘기해봐야 결과는 역성장이었다 이 말씀을 드리고 싶습니다.◎ 진행자 > 지금 명분도 없고 실리도 없다 이렇게 말씀을 하고 계신데 현실적으로는 어떻습니까? 일정이 너무 촉박하잖아요. 후보 등록일이 5월 11일인데 그때까지도 단일화가 안 되면 국민의힘 2번 달고는 못 나오는 거 아닙니까?◎ 장성철 > 그렇죠. 만약에 홍준표 한동훈 후보가 최종 후보가 됐어요. 국민의힘.◎ 진행자 > 그게 5월 3일이라고 치면요.◎ 장성철 > 당무우선권이 있기 때문에 그냥 후보가 꿈쩍하지 않으면요. 단일화 협상 못 해요. 당에서 의원들이 막 들고 일어나도 싫다. 안 한다 그러면 어쩔 수 없는 거잖아요. 그러니까 김문수 후보를 밀어서 단일화 협상의 1차적인 장애물을 좀 제거하자 그런 생각인 것 같습니다. 한덕수 권한대행이 출마 선언을 하게 되면 당에서 입당하라고 많은 요구가 있을 것 같아요. 그래서 입당을 해서 한 번의 원샷 경선으로 끝내지 않을까 그래서 5월 11일 이전에는 단일화를 끝내려고 하는 것이 국민의힘의 목표다라고 말씀드립니다.◎ 진행자 > 현실적으로 시간표는 그렇게 흘러가고 있다 가능하다고 보세요, 어떻습니까?◎ 김상일 > 저는 일정은 중요하지 않다고 봅니다.◎ 진행자 > 마음먹으면 그냥 할 수는 있는 겁니까?◎ 김상일 > 그게 아니라 선거는 결과가 중요한 것이죠.◎ 진행자 > 단일화 하느냐 안 하느냐가 중요한 게 아니라 결과를 봐야 된다.◎ 김상일 > 그렇죠. 본선에서 승리할 수 있다면 일정이 좀 늦어지면 어떻습니까? 당으로 안 들어오면 어떻습니까? 승리할 수 있으면 그게 가장 중요한 거 아닙니까? 근데요. 문제는 승리를 할 수가 없어요. 윤석열 대리인 가지고 어떻게 승리를 합니까. 책임져야 될 사람이 책임은 안 지면서 나 잘할게라고 하면 그럼 과거에 못한 거는 왜 책임 안 져? 이렇게 질문이 돌아오는 거예요. 아니 과거에 잘못한 거 책임도 안 지면서 나 잘할게라는 말이 무슨 말이야 도대체, 이런 질문에 답을 할 수가 없습니다. 그래서 일정이 중요한 게 아니라 본선 승리를 할 수 없다는 게 훨씬 중요한 것이다 이런 말씀을 드립니다.◎ 장성철 > 근데 이재명 후보가 만약에 대통령이 되면 대한민국은 민주주의 근본 원리인 견제와 균형 원리가 완벽하게 깨진다. 입법·사법·행정 이 세 개의 권력이 이재명 후보에, 이재명 대통령에게 간다. 그러면 대한민국은 또 다른 독재 정권 또 다른 윤석열 정권의 모습을 볼 수가 있다. 그러한 불안감과 공포를 한덕수 후보 측에서는 지속적으로 국민들에게 호소를 하겠죠. 그걸 통해서 어쨌든 본인은 욕심이 없다. 나는 권력 욕심이 없다. 나는 그냥 나라를 안정화시키는 데, 제도화를 안정시키는 데 나는 목적이 있을 뿐이다 그런 식으로 접근하면 해볼 만하다라고 생각하는 것 같습니다.◎ 김상일 > 그 불안감과 공포를 증폭시키려면 현재 정권이 준 불안감과 공포는 불식시켜야 그게 증폭이 될 거 아니에요. 근데 나오는 사람이 현 정권이 했던 불안감과 공포를 다시 할게, 이건 문제가 없었어, 쭉 이어갈게라고 얘기를 하고 있는 거예요. 이재명 후보의 불안감과 공포를 느낄 수가 있겠습니까? 느낄 여유가 하나도 없어요. 공간이 하나도 없어요.◎ 진행자 > 두 분 말씀을 들어보니까 국민의힘은 좀 답답하겠다 이런 생각이 드는데 그에 비하면 민주당은 앞쪽으로 가고 있는 거 아닌가 이렇게 생각이 듭니다. 어제 첫 일정이 현충원 참배였는데 이승만 박정희 전 대통령 묘역 다 참배를 했고요. 보수 책사로 꼽히는 윤여준 전 환경부 장관을 상임 선대위원장으로 영입을 했습니다. 윤여준 전 장관의 라디오 인터뷰부터 들어보시겠습니다.- 윤여준/전 환경부 장관(MBC라디오‘김종배의 시선집중’) > 국정에 저는 항상 최우선은 경제라고 생각하는 사람인데 우리 현실이 물론 안보도 중요하고 그렇지만 국민이 먹고사는 문제를 해결해 줘야 되는 거 아닙니까? 경제가 국정의 기본이라고 생각을 하는데, 그런 점에서는 이재명 대표가 경제 쪽에도 나름대로 전문성이 있고 문외한은 아니니까요. 그런 점에서는 다행이라고 생각을 하죠.◎ 진행자 > 민주당의 전략 이재명 후보의 행보 평론가님은 어떻게 보세요?◎ 김상일 > 정말 고민을 많이 했구나. 그리고 심지어 제 얘기도 들어줬나 이런 느낌이 들 정도예요. 왜냐하면 제가 페북이나 이런 데 시대정신이라는 걸 많이 썼고 사람들한테도 시대정신이라는 얘기를 되게 많이 했거든요. 대선은 시대정신이 좌우하는 거다라고 했는데 지금의 시대정신은 국민 통합을 기반으로 한 국가와 경제의 발전이라고 저는 생각합니다. 딱 그거를 포인팅 해서 전략을 짜고 행보를 하고 있구나라는 게 느껴져요. 굉장히 잘하고 있다 라고 이야기를 할 수밖에 없습니다. 단, 상대측에서 비판하는 부분도 해소를 좀 한다면 훨씬 더 큰 파괴력이 있을 것이다. 그게 뭐냐면 진정성의 부분인 거예요. 진정성이라는 건 어느 정도 디테일과 성과로 보여줘야 되고 일관성으로 보여줘야 되는 게 있어서 정말 잘하고 있고 이대로 쭉 가서 일관성까지 인정받고 진정성까지 인정받는다면 이거는 끝났다 이런 생각이 듭니다.◎ 진행자 > 어떻게 평가하시겠어요? 소장님.◎ 장성철 > 훌륭한 전략이죠.◎ 진행자 > 훌륭한 전략이다.◎ 장성철 > 앞서가는 후보의 여유로운 선택이라고 볼 수밖에 없죠. 만약에 저게 박빙의 싸움이면은요. 진영을 결집시켜야 된다고 생각을 해서 저런 행보 못 해요. 왜냐하면 진영 내에서는 아니 쿠데타 세력, 그리고 4.19 민주화 운동을 불러일으킨 이승만 박정희 여기 묘역에 참배한다고? 지금 우리 민주당 진보 진영을 모욕하는 거 아니야? 이런 내부 분란이 많이 나올 텐데 확실하게 결집돼 있잖아요. 90%에 가까운 득표력을 이번 경선 과정에서 보여줬잖아요. 아무 소리가 안 나오잖아요. 그만큼 지금 진영은 확실하게 결집되어 있고 중도보수 쪽으로 외연확장을 해야 보다 더 큰 승리를 갖고 올 수 있다.◎ 진행자 > 화면에서 국민의힘 당사 안에서 행사가 진행 중이잖아요. 화면이 들어오고 있는 중인데요. 아직 최종 결과 발표는 하지 않고 있는 것 같습니다.◎ 장성철 > 저거는 상당히 보수 쪽에서 보면 뼈아픈 전략 그리고 부러운 전략이 될 수밖에 없고요. 득표력을 끌어올리는 데 상당히 큰 도움이 되는 전략인 것 같다 그런 생각이 듭니다.◎ 진행자 > 선대위 내일 출범하잖아요. 앞서서 윤여준 전 장관이 선대위에 합류를 한다 이런 얘기가 나왔고 오늘 아침에 보니까 친노무현계죠. 강금실 전 법무장관이 총괄선대위원장 맡기로 했다. 그리고 박용진 전 의원도 선대위 합류를 제안받았다, 이런 얘기가 나옵니다. 결과 발표한다고 하니까 일단 들어보실게요.- 황우여/국민의힘 선거관리위원장 > 안녕하십니까. 국민의힘 대통령 후보자 선거관리위원장 황우여입니다. 먼저 우리 당과 대한민국의 미래를 위해 깊이 고민하시고 이번 투표에 참여해 주신 존경하는 당원 여러분께 진심으로 감사의 말씀드립니다. 그럼 이제 경선 결과를 발표하겠습니다. 이번 경선은 지난 27일과 28일 당원·선거인단 투표와 국민을 상대로 한 여론조사로 각각 진행되었습니다. 경선 규정에 따라 한 후보자가 50% 이상 득표할 경우 대통령 후보자로 확정되며 경선은 이로써 종료됩니다. 만약 과반 득표자가 없을 경우는 3차 경선에 들어가게 됩니다. 경선 결과 과반 득표자가 없어 3차 경선으로 이어지게 되었습니다. 후보자 성명은 가나다순으로 말씀드리겠습니다. 김문수 한동훈, 안타깝게 이번 결과에 아쉬움을 남기신 후보님들께는 깊은 위로의 말씀을 전해드립니다. 3차 경선에 진출하신 후보님께는 아울러 축하의 말씀 드립니다. 선거관리위원장으로서 깊이 감사드리며 우리 모두의 건승을 기원하겠습니다. 감사합니다.◎ 진행자 > 순위 발표 없고 몇 퍼센트인지 발표를 하지 않다 보니까 딱 성함만 말씀하시네요. 김문수 후보, 한동훈 후보가 3차 경선에서 겨루게 됐습니다. 두 분 정확히 맞히셨습니다. 어떻게 맞히신 겁니까?◎ 장성철 > 어쩌다가 맞힌 거예요? 틀린 적이 많으니까 너무 혼내지 마시고요. 아까도 분석을 해드렸지만 국민의힘의 당원의 상당수가 윤석열 대통령 억울하다 안타깝다 그런 생각을 갖고 계신 분이 훨씬 더 많고 한덕수 권한대행이 출마하게 되면 단일화하기 위해서는 김문수 후보가 더 적절한 후보가 아니냐라는 국민의힘 지지층과 당원들의 전략적인 투표가 있었던 것 같고요. 탄핵을 찬성하신 국민의 지지층과 당원들은 그래도TV토론 보고 비상계엄 때 용기 있게 대통령과 맞서서 당대표가 비상계엄을 저지하겠다 탄핵이 돼야 된다 이런 얘기하는 것은 용기 있는 지도자다운 모습이었다. 그래서 한동훈 후보는 국민의힘과 보수우파의 미래다 이렇게 생각을 해서 안철수 후보보다는 한동훈 후보에게 표의 집중 현상이 나오지 않았을까라고 분석해 봅니다.◎ 김상일 > 일단 결과를 맞힌 걸 얘기하기 전에 전당대회도 김이 빠지고 있는데 결과 발표도 상당히 김이 빠졌네요. 그런 부분을 지도부가 생각했으면 좋겠다.◎ 진행자 > 당초에 국민의힘의 경선 후보들이 굉장히 많이 나오고 흥행을 통해서 분위기를 바꿀 수 있다라고 얘기를 했는데 사실 그렇지 못한 부분은 있는 것 같습니다.◎ 김상일 > 지금 발표할 때 박범계 의원의 결과 발표하고 대비되는 거예요.◎ 진행자 > 최종 때 지켜보시죠. 그때는 또 달라질 수도 있잖아요.◎ 김상일 > 어떻게 이렇게 결과 발표도 김을 빼놓을 수가 있나. 지도부가 일부러 김 빼는 발표를 하라고 했나 이런 생각이 들 정도로 너무 김빠진 발표였다는 생각이 들고요. 아까도 말씀드렸지만 저는 기본적으로는 한동훈 후보에 대한 당심이 무엇이냐가 이번에 관전 포인트였다고 저는 봐요. 아직까지도 감정적 투표를 할 것이냐 아니면 두 후보를 놓고 본선 승리를 생각하는 전략적 투표를 할 것이냐가 저는 핵심이었다고 보는데 시간이 많이 흘렀고 국면이 대선 국면으로 많이 전환이 됐다라는 걸 저는 보여준 결과다라는 생각이 듭니다.◎ 장성철 > 어제 각 캠프에 연락을 해봤더니 당원 여론조사 다 했을 거 아니에요?◎ 진행자 > 그래서 맞히셨네요.◎ 장성철 > 그래서 아까는 이 단어를 쓰지 못했는데 당원들의 투표에 있어서 상당히 김문수 후보에게 집중되는 몰표 현상이 나타난다고 얘기를 하더라고요. 여론조사를 해보면. 그렇기 때문에 김문수 후보를 선택을 해야만 어쨌든 한덕수 후보와의 단일화가 가능하다 이렇게 판단한 것 같다라고 말씀드립니다.◎ 김상일 > 근데요. 만약에 국민의힘이 그렇게 생각한다면 저는 본선은 해보나마나일 것 같아요. 왜냐하면 김문수 후보도 윤석열 대리인이에요. 윤석열 전 대통령의 분신술의 결과물이 있습니다. 몇 분이. 근데 그중에 한 분이 김문수 또 한 분이 한덕수예요. 근데 이 두 분이 경선을 한다? 그게 무슨 의미가 있습니까. 그냥 윤석열 세력의 결집이에요. 그거 말고 아무 의미가 없습니다. 그러면 중도층에서는요. 윤석열 세력의 결집으로 나온 후보는 그냥 메신저로서 거부되고 그 다음에 불신될 겁니다. 그럼 메신저 거부와 불신이 있는 상황에서 메신저에 대해서 귀를 닫고 그 다음에 관심을 끊는 상황에서 무슨 경쟁력이 올라가겠습니까. 저는 그런 측면에서 볼 때는 한동훈 후보가 올라가서 정말 예측 불가능한 결과까지도 나오는 반전, 이런 것들이 있을 수 있는 경선이어야 그나마 의미가 있을 것이다 이런 생각이 들고요. 그리고 그나마 반성을 하는 후보가 이야기를 해야 중도가 좀 들어주죠. 뭔 소리를 하나 궁금도 하고 근데 뻔한 얘기를 흘러간 노래처럼 레코드판처럼 계속 돌려대면 중도가 그걸 듣겠습니까? 그래서 저는 지금 국민의힘 지도부의 어떤 자기 잘난 맛에 쓰고 있는 시나리오, 이거 포기하시고 정말 불예측한 민심의 바다에 결과를 던지는 경선 던지는 단일화를 하셔야 본선에 조금이나마 희망이 생길 것이다, 이런 말씀을 드리고 싶어요.◎ 장성철 > 국민의힘 쪽에서는 제가 봤을 때는 정말 이재명 후보에 대한 역대급 네거티브 공격이 심해질 가능성이 높아요. 왜냐면 민주당과 이재명 대표는 내란 세력 이번에 완전히 정리합시다, 그렇게 나갈 거 아니에요. 그러면 국민의힘으로서 가만히 있을 수 없잖아요. 도덕적으로 법률적으로 문제 있는 이재명, 이재명이 대통령 되면 전 세계에 유례없는 독재 국가가 될 거다. 북한 김정은보다 더한 나라가 될 거다 이런 식으로 공격할 거고 계속 말을 바꾼다. 지금까지는 중도보수를 향해서 여러 가지 정책과 인사를 영입했지만 저건 선거용이다. 연기하는 거다. 믿을 수 없다. 거짓말 너무 많이 하지 않았느냐. 저번에 이재명 후보의 여러 가지 말 바꾼 거 자료집으로 냈잖아요. 그런 식으로 해서 여러 가지로 막 공격을 해야, 예를 들면 한덕수 후보로 단일화됐어요. 내란 동조 세력 과거에 통상전문가로서 무능력한 모습 보인 거 너희들은 어떠냐 하면서 서로 삿대질하고 멱살잡이할 가능성이 높아서 저는 역대 대선 중에 가장 지저분한 네거티브 선거전이 될 것 같다 그런 불안감이 있습니다.◎ 김상일 > 저는 그렇게 생각하지 않습니다. 왜냐하면 이재명 후보는요. 만약에 그런 상황이면 아무것도 안 해도 이겨요. 왜냐하면 이런 거죠. 일단은 국민의 검찰에 대한 불신이 엄청 큽니다. 그러면 사법리스크 검찰 불신 이 두 개를 놓고 국민들한테 부등호를 치라 그래요. 그러면 전부 다 검찰 불신 쪽으로 칠 겁니다. 이미 끝났어요, 그걸로. 사법리스크에 대한 우려가 그걸로 끝나죠. 검찰 불신이 훨씬 크니까. 형평성이 있고 공정한 검찰, 투명한 검찰이라고 국민들이 생각하지 못하고 있어요. 두 번째 있습니다. 지금 도덕적 윤리적으로 문제가 많고 거짓말하는 후보 이런 말씀하셨잖아요. 더 거짓말 많이 하고 더 큰 거짓말하고 더 책임이 큰 거짓말하고 그 다음에 도덕적 윤리적으로 문제가 있는 윤석열 피고인의 부부가 있습니다. 아무 얘기 안 해요. 근데 이게 먹힐 거라고요? 저는 그렇게 생각하는 것 자체가 우리가 무게를 잴 때 그 무게를 재는 기준조차도 지금 잘못돼 있는 거 아닌가 이런 생각이 듭니다.◎ 장성철 > 네거티브 캠페인으로 국민의힘이 선거를 이길 수 있다라고 생각하는 것이 아니라◎ 진행자 > 그렇게라도 해야 된다.◎ 장성철 > 싸움은 할 수 있다고 생각하는 거죠. 싸움은. 지금 내란 세력 탄핵 세력 하면은 진짜 무방비 상태예요. 그로기 상태란 말이에요. 최소한 머리 박고 손을 흔드는 그런 막무가내 싸움을 하려고 하면 어쨌든 네거티브 선거전밖에 없다 그런 생각을 할 수밖에 없을 것 같아요.◎ 김상일 > 제가 말씀드리는 건 검찰 불신과 그 다음에 상대 평가에서 이미 더 나쁜 쪽이 있기 때문에 그렇게 해도 민주당에서 그걸 받아서 싸울 필요가 없다는 거예요. 시대정신에 의한 통합행보와 경제 정책에 중심을 두는 행보를 하면 그냥 된다는 말씀을 드리는 거예요. 왜냐하면 사법리스크 얘기가 안 들려요. 왜, 검찰 불신 때문에. 도덕적 윤리적 문제 비판이 안 들려요. 왜, 더 큰 문제가 있는 사람들을 아무 문제가 없다고 얘기하고 있기 때문에 그래서 이재명 후보 측에서 기분 나쁜 얘기해도 그래 그래 떠들어 떠들어 그냥 갈 길을 가면 된다 이런 말씀을 드리는 겁니다.◎ 진행자 > 소장님이 아까 부럽고도 훌륭한 전략을 펴고 있다라고 한 이유가 이만큼 앞서가고 있는 자의 여유고 국민의힘은 지금 따라가야 되는 상황이니까 네거티브든 뭐든 지금 할 수밖에 없는 상황이다 이렇게 말씀을 하시는 것 같습니다. 지금 탄핵 반대파 중에는 김문수 후보가 된 거잖아요. 홍준표 후보가 아니라. 그 부분이 아무래도 한덕수 대행하고 단일화에 대해서 가장 먼저 열려 있었기 때문에 표를 많이 줬다 이렇게 지금 보시는 거잖아요. 그렇다면 최종 후보에 김문수 후보가 될 가능성이 더 높다고 보십니까? 한동훈 후보보다, 어떻게 보세요?◎ 장성철 > 당연하죠.◎ 진행자 > 당연한 겁니까? 그럼 그렇게 되는 거예요, 이제?◎ 장성철 > 아까도 말씀드렸듯이 국민의힘 당원들과 지지층은 기본적으로 한 6.5대3.5 65대35 정도로 윤석열 대통령에 대해서 그래도 안타까운 마음이 있단 말이에요. 그러니까 한동훈 후보를 만듦으로써 당이 변화하고 개혁하고 대선에서 이길 수 있어라고 생각하는 것보다는 한동훈 후보가 비상계엄 해제결의안 찬성 안 하고 탄핵 찬성에다 한동훈 의원계 의원들이 찬성 안 했으면 이번 대선 없었잖아라고 생각을 해서 한동훈 후보에 대한 원한도 있어요. 그런 것들을 잘 뭉쳐서 결국에는 김문수 후보로 만들어서 최종적으로 한덕수 권한대행을 중도보수 우파의 단일후보로 내세울 생각을 갖고 있습니다. 현역 국회의원들과 당협위원장들이 한동훈 후보에 대한 네거티브 캠페인을 상당히 세게 하고 있어요. 그렇기 때문에 당심에는 상당히 영향을 미칠 수밖에 없는 상황이다. 그래서 김문수 후보가 최종 후보가 될 것은 명약관화하다 그렇게 말씀드려요.◎ 진행자 > 같은 생각이십니까?◎ 김상일 > 저는 조금 다르게 생각해요. 왜냐하면 이런 거죠. 본선을 조금이라도 생각한다면 한덕수 권한대행에게 꽃길을 깔아주는 단일화를 갈 것이냐, 다시 말해서 쉬운 길과 꽃길을 깔아주는 단일화 경선을 할 것이냐 아니면 흥행을 할 수 있는 축제 같은, 그리고 반전이 가능한 정말 흥미진진한 경선을 할 것이냐 두 가지의 선택지가 있다고 봐요. 근데 김문수 후보가 올라가면요. 그냥 한덕수 권한대행 꽃길 깔아주려고 하는 거예요. 그냥. 이걸 국민들이 다 알아요. 국민의 수준을 너무 무시하시는 것 같아요. 이미 다 압니다. 정치적 수준이 굉장히 높으세요. 근데 한동훈 후보가 올라가면 모르는 거예요. 어떻게 될지.◎ 진행자 > 단일화 협상 안 할 수도 있는 거 아닙니까?◎ 김상일 > 한동훈 후보가 만약에 단일화 협상을 안 하면 한동훈 후보도 경쟁력을 저는 잃을 거라고 봅니다. 왜, 지금 경쟁을 한 사람들의 지지자들은 감정적인 투표를 한 거예요. 그러면 이 감정적인 투표를 누르려면 두 번은 이겨야 명분이 있는 거예요. 두 번씩이나 해서 당신들이 선택을 못 받았는데 이거를 거부하시겠단 말입니까?라는 말을 할 수 있어야 돼요. 한동훈 후보가. 그래야 탈락한 후보들의 지지층을 설득하고 흡수할 수 있는 명분과 힘이 생긴다고 저는 봅니다. 근데 만약에 여기서 그냥 딱 끝내고 안 한다 그러면 탈락한 후보들의 지지자들은 저는 안 따라올 것 같아요.◎ 진행자 > 한동훈 후보가 그 얘기를 하기는 했어요. 한덕수 권한대행이라고 딱 명시하지는 않았는데 내가 최종 후보가 되면 단일화 열어두겠다라는 얘기를 하기는 했거든요.◎ 장성철 > 라는 얘기도 했었고 그게 맞냐.◎ 진행자 > 그게 맞냐는 얘기도 물론 했죠.◎ 장성철 > 나는 국민의힘의 경선을 통해서 된 국민의힘 후보인데 내가 왜 밖에 있는 후보랑 하냐 이게 말이 되냐 그런 얘기도 했었죠.◎ 진행자 > 그런 얘기도 했었죠.◎ 김상일 > 말이 안 되는 건 맞아요. 근데 아까도 제가 말씀드렸지만 선거에서 제일 중요한 건 말이 되고 안 되고 따지는 것보다 본선에서 이길 수 있냐 없냐가 훨씬 중요하잖아요. 한동훈 후보도 본인 입장에서 본선에서 이기는 것보다 더 중요한 거는 저는 없을 거라고 생각합니다. 그렇다고 한다면 만약에 본인이 당의 후보가 됐다고 이걸 피한다 그러면 제가 볼 때는 감정적 투표를 했던 지지자들을 설득할 수 있는 동력과 명분이 사라질 것이다 저는 그렇게 봅니다.◎ 진행자 > 근데 단일화 협상을 하겠다고 해요. 그런데 경선 방식이라든지 이런 걸 두고 줄다리기 할 수 있잖아요. 말씀하신 것처럼 김문수 후보가 후보가 된다고 하면 조금 더 편안하게 방식이라든지 협상이라든지 진행이 될 수 있겠지만 한동훈 후보가 되면 조금 녹록하지 않을 수도 있다 이렇게 보이기도 하잖아요. 그런 부분을 다음 3차 경선에서 최종 후보를 뽑을 때 염두에 둘 거다 지지층이, 어떻게 보십니까?◎ 장성철 > 이언주 앵커님께서는 방송을 하셔야 되니까 여러 가지 상황 가정해서 분석하라고 하시는데 이미 결론이 났다니까요.◎ 진행자 > 김문수 후보로 가는 겁니까? 물어볼 필요도 없다.◎ 장성철 > 끝났다니까요. 여러 가지로 국민의힘 지지층과 당원들이 보다 더 본선 경쟁력이 있는 사람을 뽑아야지 우리가 가능성 있는 사람을 뽑아야지,  렇게 생각하는 분들보다 아까 말씀드렸던 그분들의 포지션이 더 크고 한동훈이 만약 대선 후보가 되고 대선에서 떨어지고 나서 당권을 잡게 되면 나의 정치 생명력은 끝나는구나라고 생각하는 국회의원들과 당협위원장들이 많아요. 그래서 한동훈 견제론이 정말 강하단 말이에요. 그런 점들을 종합해 볼 때는 김문수 후보를 정말 압도적으로 국민의힘 후보로 만들기 위한 노력들이 더 강하게 진행될 것이다 이렇게 전망을 해봅니다.◎ 김상일 > 만약에 국민의힘의 정치인들이 그 정도 수준이라면요. 앞으로는 굉장히 정치가 힘들 거예요. 왜냐하면 계엄을 옹호하는 걸로 대선에서 진 이후에도 정치를 해나가야 돼요. 그러면 대선에서 민주당이 승리를 하면 행정 권력을 갖습니다. 입법도 절대 다수 의석입니다. 사법도 우호적인 구조로 바뀔 겁니다. 그런 상황에서 명분도 야당이 갖고 있지 못해요. 그러면 계엄 옹호 세력 척결을 위한 명분이 확보가 되는 거예요. 그러면 그 정치 세력이 한동안 남아날 수 있을까요? 어디 구석에 가서 한동안 피해 있지 않으면 잠잠해질 때까지 숨어 있지 않으면 저는 정치하기 쉽지 않을 것 같은데요. 적어도 명분이 있어야 야당이 싸우면서 힘 센 자와 싸워서 국민의 지지를 끌어모을 수가 있죠. 근데 계엄 옹호 세력으로 해서 쭉 가겠다? 그런 정치적 선택을 한다고요. 대단하시다는 생각이 듭니다.◎ 장성철 > 국민의힘의 주도 세력 그리고 지도부가 대단히 합리적이고 상식적으로 생각을 할 거야 할 수밖에 없어. 그래야 정치생명력이 유지될 거야 라고 생각하시는데 그렇게 합리적이고 상식적인 사람들이라면 경선룰 저렇게 안 만든다니까요. 제2당이잖아요. 그리고 선거구도가 되게 안 좋잖아요. 우리 당이 후보를 냈을 때 당선될 가능성이 상당히 적단 말이에요. 그러면 본선 경쟁력이 강한 그런 후보를 선출하기 위한 경선룰을 만들었어야 해요. 민주당은 워낙 압도적이니까 그렇게 룰을 만들어도 되는데 국민의힘 지지층과 당원들 대상으로만 저렇게 후보를 뽑겠다라고 하면 이건 대선보다는 당권에 더 관심이 있다. 그리고 이재명 대표가 대통령이 되더라도 분명히 정치를 잘 못할 거다. 그래서 국민적인 반감 반대 여론이 높아질 거다. 3년 후에 총선 때는 내가 공천 받으면 나는 당선될 수 있다. 그러니까 당의 주도권을 놓치지 않는 것이 대선 승리보다는 오히려 더 중요하다 이렇게 생각할 가능성이 높아 보인다.◎ 김상일 > 근데 정치 환경 자체가 아까 얘기했잖아요. 계엄 옹호 세력의 명분으로는 정치를 할 명분이 없어요. 이후에 야당으로서.◎ 진행자 > 지금 명분과 실리가 문제가 아니라 지금 당장이 중요하잖아요.◎ 김상일 > 명분이 없어서 실리를 챙길 수 있는 환경 자체가 안 된다니까요. 제가 말씀드렸잖아요. 힘의 우위가 절대적으로 기울어져 버려요. 근데 거기에서 명분도 없이 정치를 하면서 버티겠다고 생각하는 사람들이 저는 참 죄송합니다. 한심하시네요.◎ 진행자 > 지금 김문수 후보, 한동훈 후보가 올라왔잖아요. 이렇게 되면 한덕수 권한대행은 편안하게 출마 선언하실 것 같은데요.◎ 장성철 > 거듭 말씀드리지만 김문수 후보가 당의 대선 후보가 될 거라고 이미 생각을 하고 본인의 스케줄을◎ 진행자 > 그 스케줄대로 착착 가고 있는 거예요, 지금?◎ 장성철 > 그렇다니까요. 웃으실 수도 있겠지만 국민의힘의 다수 의원들은 한덕수를 후보로 만들어야 된다라고 연판장에다 사인까지 했다라고 제가 양념 쳐서 말씀을 드릴게요. 그렇기 때문에 저 분위기대로 간다고 하면 김문수 후보가 당연히 국민의힘 최종 대선 후보가 되고 거기에 한덕수가 단일화를 통해서 한덕수 후보가 최종 중도보수 우파 국민의힘의 대선 후보가 된다. 김문수 후보는 이럴 수도 있다라고 가정을 하고 있어요. 원하는 쪽에서는 그래요. 이번에는 덕수 형이 더 경쟁력이 강하니까 그냥 덕수 형 하세요. 제가 잘 뒷받침할게요, 단일화 경선이 없을 수도 있다니까요. 아름답게 합의를 통해서 한덕수 권한대행을 후보로 추대할 수 있는 상황이 올 수도 있다라고 전망해 봅니다.◎ 진행자 > 그래서 콘클라베 담판 얘기가 나왔을까요, 어떻게 보세요?◎ 김상일 > 그게 한심이잖아요. 한심을 쫓는 사람들도 되게 한심하다라는 아재개그로 끝낼 수밖에 없는 상황입니다.◎ 진행자 > 국민의힘 2차 경선 결과 김문수 후보와 한동훈 후보가 3차 경선에 오르게 됐다, 이 말씀까지 전해드리겠습니다. 오늘 두 분 말씀 여기까지 듣겠습니다. 감사합니다.기사 본문의 인터뷰 내용을 인용할 경우, [MBC뉴스외전]과의 인터뷰라고 밝혀주시기 바랍니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      },
      {
        "title": "[르포] “300만원짜리 TV 200만원에”…폐점 앞둔 홈플러스 상동점 가보니",
        "date": "2025.04.24. 오후 4:25",
        "content": "‘고별 행사’ 홈플러스 상동점 르포“최대 90% 할인” 현수막 곳곳스포츠 브랜드, 가전, 주방용품 등 할인비식품 할인은 많으나 식품은 거의 없어폐점 전까지 월별로 할인행사 진행24일 오후 방문한 홈플러스 부천상동점. 건물 외벽엔 ‘고별 90%SALE’이라고 크게 적힌 현수막이 걸려 있었다. [변덕호 기자]“그동안 성원에 감사드립니다.”24일 오후 방문한 경기 부천시에 위치한 홈플러스 부천상동점. 평일 낮 시간대임에도 불구하고 매장 앞엔 고별 할인전을 구경하러 온 손님들이 몰려 있었다. 20년이 넘은 홈플러스 상동점 건물 외벽에는 ‘고별 90%SALE’이라고 크게 적힌 현수막이 걸려있었다. 매장 곳곳에는 고별 할인전을 알리는 전단지도 비치되어 있었다.오는 7월31일 폐점을 앞둔 홈플러스 상동점은 이달 17일부터 폐점날까지 고별 행사를 진행한다. 매장이 문을 닫기 전까지 전 물량을 소진하기 위해 소비자들에게 제품을 값싸게 내놓는 것이다.매장 앞에선 매대를 깔아놓고 스포츠, 운동화, 아웃도어 등 의류를 값싸게 팔고 있었다. ‘그동안 성원에 감사드립니다’,‘7월31일까지 고별SALE’,‘80%SALE’등 파격 할인을 강조하는 현수막이 가득 붙어있었다.매장 내 설치된 스피커에서는 “홈플러스 상동점 마지막 동행 고별행사. 1, 2, 3층 마트 전 매장에서 최대 90% 특별한 혜택을 담아 아낌없이 드린다”며 행사를 알리는 방송이 흘러나왔다.스포츠 브랜드 르까프 기능성 티는 원가가 6만9000원이지만 고별 할인으로 1만9000원에 판매되고 있었다. 폴로 피케티셔츠는 4만9000원, 라운드티는 3만9000원에 할인 판매 중이었다.홈플러스 상동점에서 할인 판매 중인 신발. [변덕호 기자]매장 1층에선 의류와 가전제품, 패션잡화, 주방용품을 할인 행사하고 있었다.1층 이벤트홀에서는 ‘90% 세일 1+1’을 강조하는 문구가 크게 적혀 있었다. 스포츠기획전 매대에선 뉴발란스, 아식스, 프레드페리 등 운동화를 최대 70% 할인하고 있었다.주방용품 할인 매대에서는 프라이팬, 믹서기, 칼, 도마 등이 판매되고 있었다. 수입 주방용품의 경우 ▲이태리, 프랑스 수입 도마 50% ▲이태리 크리스탈 와인잔, 언더락잔, 위스키 소주잔 50~70% ▲링크페어 압력솥(압력조절) 40~70% 할인 중이었다.홈플러스 상동점 1층에선LGOLEDTV전시상품 특별 세일이 진행 중이었다. [변덕호 기자]가전제품의 경우 진열제품을 중심으로 대폭 할인했다.매장 1층에 있는LG전자BESTSHOP에서는 ‘새것 같은 진열제품 특별SALE’이라는 현수막을 걸었다.LGOLEDTV진열상품의 경우 기존 298만원인데, 홈플러스 상동점 특별가인 199만원에 할인 판매 중이다. 또한LG공기청정기는 기존 221만원에서 159만원으로 약 30% 저렴하게 판매되고 있다.가전제품 코너에서 할인 중인 상품을 카트에 잔뜩 쌓아 놓는 손님도 눈에 띄었다.어린이날의 맞아 완구류와 장난감도 50~70% 할인 중이었다.홈플러스 상동점 2층에선 스포츠 브랜드 행사가 진행 중이었다. [변덕호 기자]2층에선 스포츠 브랜드 의류를 중심으로 할인 행사를 진행 중이었다. 나이키, 아디다스, 푸마 등 스포츠 브랜드 운동복, 운동화, 가방 등을 저렴하게 판매하고 있었다.할인 행사로 빠르게 제품이 소진되는 탓에 수량이 부족할 줄 알았으나 넉넉한 듯했다. 기자가 직원에게 신발 사이즈 제고를 물어보자 “사이즈 별로 있다”며 편하게 둘러보라고 말했다.이날 매장에서 만난 40대 남성 손님은 “원래 이런 고별 행사를 하면 좋은 물품이 빨리 빠져서 살 게 없는데 생각보다 살 것이 많다”며 “1층은 솔직히 별것 없고 2층에서 판매하는 스포츠 브랜드나 아웃도어가 좀 많다”고 말했다.홈플러스 상동점 3층에선 입점 매장이 빠진 빈 공간에서 매대를 꾸려 할인 행사를 진행 중이었다. [변덕호 기자]3층은 입점 매장이 빠지면서 생긴 텅 빈 공간에 매대를 꾸려놓고 ▲아웃도어 ▲수입 주방용품 ▲영유아 도서 등 다양한 상품을 판매 중이었다.스포츠 브랜드, 주방용품, 의류 등 비식품 제품의 할인은 많았으나 식품 할인은 거의 없었다. 이날 기자가 돌아본 식품 코너에서 고별전 행사를 하는 제품은 찾아볼 수 없었다. 홈플러스 식품코너에서 업무 중인 한 직원은 “아직 먹거리 할인은 많이 없다”면서 “폐점 임박하면 할인 상품이 늘면서 식품 할인도 많아지지 않을까 싶다”고 말했다.홈플러스 상동점 고별 행사 전단지. [변덕호 기자]홈플러스 상동점은 4~7월까지 월별로 고별 할인전을 진행한다. 먼저 ▲4월 마지막 동행 ‘가격파괴’ 고별특가전 ▲5월 성원보답 ‘감사제’ 봄상품 원가정리전 ▲6월 여름상품 공개 막퍼주는 홈플러스 상동 ▲7월 ‘굿바이 데이’ 4계절상품 브랜드 다 최종마감SALE▲Close11days몽땅떨이 진열상품 정리 등 행사를 이어간다.홈플러스 상동점은 2003년 개업해서 20년 넘게 자리를 지켜온 대형마트다. 2020년도에는 홈플러스 전국 매출 1위를 기록할 정도로 알짜배기인 점포이다. 그러나 홈플러스는 지난해 1월 사내망을 통해 상동점 폐점 예정을 발표했다.홈플러스는 홈플러스 상동점을 2013년 삼성SRA자산운용에 매각했다. 이후 해당 점포를 2028년까지 15년간 장기 임대차 매장으로 사용해 왔다. 그러다가 2020년에SRA자산운용이 롯데건설과 하나대체운용 컨소시엄에 점포를 매각하면서 주인이 바뀌게 됐다. 이에 따라 홈플러스 상동점이 있던 자리에는 지하 7층, 지상 47층 규모인 1853세대(아파트 936세대, 오피스텔 917호)의 주상복합인 롯데캐슬이 들어설 예정이다.홈플러스 상동점은 폐점 후 롯데캐슬 지하에 입점할 것으로 알려졌지만, 현재는 개발 후 재입점 관련 계획은 없다는 입장이다.홈플러스 상동점 폐점에 따라 해당 점포 직원들은 인근 희망 점포로 순환배치되어 고용 유지된다. 다만, 일부 직원들은 불만스러운 모습이다. 이날 매장에서 만난 한 직원은 “상동점 직원 중엔 부천 근처에서 사는 분들도 많은데 인근 점포로 보낸다고 해도 집과 멀리 떨어져 있는 곳으로 가는 경우도 있다”면서 “폐점 후 고용유지가 된다고 해서 모든 직원이 만족하는 건 아니다”고 말했다."
      }
    ]
  ],
  "변우석": [
    []
  ],
  "에일리 최시훈 몰디브 영화": [
    []
  ],
  "생방송투데이오늘": [
    []
  ],
  "한덕수": [
    [
      {
        "title": "[돌비뉴스] 두 번이나 \"광주사태\"…한덕수 측, 단순 말실수라지만",
        "date": "2025.05.05. 오후 8:18",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel[돌비뉴스] 두 번이나 \"광주사태\"…한덕수 측, 단순 말실수라지만JTBC뉴스Play1Play (space/k)Play03:540:00:00Play (space/k)PlayMute (m)Mute00:00/03:54LiveSettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)1080pHD720pHD480p360p270p144pSubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00<'말실수' 사태>[기자]한덕수 전 총리가 본격적인 대선 행보에 나서자마자 말실수 논란에 휩싸였었죠.지난주였습니다. 광주 5·18 묘역에 참배하려고 했지만 시민단체 반발에 부딪쳐서 하지 못했습니다. 이 과정에서 \"저도 호남 사람이다\" 이렇게 열다섯 번이나 외쳤죠.그런데 다음 날, 국회를 찾아서는 그 상황에 대해서 설명을 하면서 '광주 사태'라는 표현을 두 차례나 써서 또 논란이 됐습니다. 그 발언, 한 번 다시 들어보겠습니다.[한덕수/무소속 대선 후보 (지난 3일) : 5·18 광주사태에 대한 그 충격과 아픔은 광주에 계셨던 분들이 가장 아팠을 거라고…][앵커]\"저도 호남 사람이다\" 이렇게 강조하면서 또 \"광주 사태\"라고 표현해서 비판이 나오고 있죠. 당장 민주당 이재명 후보도 \"광주 사태라고 하는 건 광주 시민을 폭도라고 하는 거다\" 이렇게 저격하고 나섰던데요?※ 자세한 내용은 영상을 통해 확인하실 수 있습니다."
      },
      {
        "title": "이준석 \"'윤핵관' 그림자 아른거리는 단일화 판에 관심 없어\"",
        "date": "2025.05.05. 오후 8:17",
        "content": "▲세브란스 어린이병원을 찾은 개혁신당 이준석 대선 후보[연합뉴스]이준석 개혁신당 대선 후보가 \"윤석열 전 대통령과 '윤핵관'의 그림자가 뒤에서 아른거리는 단일화 판에는 관심도 갖지 않을 예정\"이라며 범보수 후보 단일화에 선을 그었습니다.이준석 후보는 5일 오후 서울 서대문구 세브란스 어린이병원 일정을 마치고 취재진과 만난 자리에서 이같이 밝혔습니다.이 후보는 무소속 한덕수 예비후보와의 회동 가능성에 대해 \"인연을 생각했을 때 나눌 수 있는 일상적인 대화는 언제나 환영\"이라고 말했습니다.또, 국민의힘 김문수 대선 후보가 자신을 단일화 대상으로 언급한 것과 관련해 \"연애 아니면 결혼에 비유하면 거의 '답정너' 식\"이라며 \"'너는 나랑 결혼해야해, 몇 월 며칠까지. 안 하면 배신자' 이게 무슨 논리인지 모르겠다\"고 비판했습니다.그러면서 \"누가 이것을 축하하고 누가 이것을 사실상 제대로 된 과정으로 볼 수 있을지 궁금하다\"며 \"이렇게 무례할 수가 있나라는 생각도 하게 된다\"고 성토했습니다.이 후보는 자신의SNS를 통해서도 \"이번 대선을 완주하겠다는 의사를 단 한 번도 흔들림 없이 밝혀왔다\"며 김 후보를 향해 \"이른바 '빅텐트 단일화'와 관련해 앞으로 제 이름은 입에 올리지 말라\"고 거듭 강조했습니다.이 후보는 대선 후보들이 부처님오신날을 맞아 조계사에 모인 시각 보수의 심장으로 불리는 대구 봉화사를 찾았습니다.이에 대해 \"조계사에는 여러 대선후보들이 모였지만, 법당을 배경으로 단일화니 빅텐트니 하는 정치 뉴스가 중심이 되는 모습은 부처님오신날의 취지와는 어딘가 어울리지 않아 보였다\"고 지적했습니다.#이준석 #개혁신당 #장미대선"
      },
      {
        "title": "\"'내란 연대' 안타까워\"…'아동수당 확대' 공약",
        "date": "2025.05.05. 오후 8:17",
        "content": "<앵커>민주당이 이렇게 사법부를 향해 총공세에 나선 가운데, 이재명 대선후보는 오늘(5일) 조계사를 찾았습니다. 김문수 국민의힘 대선후보와 한덕수 전 총리를 겨냥해서 이 후보는 내란 연대가 안타깝다고 했고, 또 어린이날을 맞아서 아동수당을 확대하겠다는 맞춤 공약도 내놨습니다.이어서 박하정 기자입니다.<기자>부처님 오신 날인 오늘 서울 조계사를 찾은 이재명 민주당 대선후보.한덕수 전 총리와 악수했고, 나란히 앉은 김문수 국민의힘 대선후보와 짧게 대화한 뒤 헌화를 함께했습니다.이 후보는 불교가 통합의 정신을 중요하게 생각한다고 환기하면서, 두 사람을 겨냥해서는 이런 말을 했습니다.[이재명/민주당 대선후보 : (화해도 포용도) 다 좋지만, 파괴자와 통합할 수는 없겠죠. 두 분을 보니 안타까운 생각이 들었어요. '내란 연대'인가, 이런 생각이 갑자기 들었습니다.]이 후보는 전통사찰의 유지와 보존을 위해 지원을 확대하겠다는 '불심 잡기 공약'과 함께, 현재 만 8세까지로 돼 있는 아동수당을 받을 수 있는 나이를, 18세 미만으로 단계적으로 확대하는 '어린이날 맞춤 공약'도 발표했습니다.경기 양평을 찾아서는 김건희 여사 일가에 대한 특혜 의혹이 불거졌던 서울-양평고속도로 논란을 겨냥한 듯한 발언을 했고,[이재명/민주당 대선후보 : 공적 권한을 가지고 내 땅값 올리고 이런 사람들은 공직을 하면 안 돼요. 그리고 지금 그 왜 중단을 시킵니까. 빨리빨리 해야지.]경기 여주에서는 대선 공약을 통해 확대하겠다고 약속했던 '햇빛연금'이나 '바람연금' 즉, 태양광이나 풍력 발전으로 얻은 수익을 주민끼리 나누는 제도의 필요성을 강조하기도 했습니다.[마을 이장 : 소득이 안정돼야 정착을 하는데….][이재명 민주당 대선후보 : 인구밀도 낮은 데는 햇빛연금, 바람연금, 이걸 최대한 만들어야 해요.]이 후보는 내일도 충남, 충북, 전북 지역에서 '경청 투어'를 이어갈 계획입니다.(영상취재 : 강시우, 영상편집 : 박춘배, 디자인 : 이종정)"
      },
      {
        "title": "[이대근 칼럼]끝나지 않는 이야기",
        "date": "2025.05.05. 오후 8:16",
        "content": "|이대근 칼럼니스트윤석열의 천일야화였다고 할까? 윤석열 정부 1061일 동안 기이하고 놀라운 일을 충분히 듣고 보았다. 윤석열 파면 이후 더 이상 기담괴설은 들을 일이 없겠거니 했다. 오해였다. 한국 정치에서는 그런 이야기가 끝나는 법이 없다는 걸 깜빡했다. 이야기는 계속된다.한덕수가 대선판에 뛰어들었다. 아무리 기회주의자라고 해도, 내란 정부 2인자인데 또 기회가 왔다고 전국을 누비고 있다. 그는 국민의힘 지원으로 짧은 선거 기간을 거쳐 대통령이 되는 지름길을 따라갈 참이다. 정치 핵심인 정당과 선거를 권력 획득의 일회용 도구로 이용하는 반정치, 반칙 행위가 제2당의 기획하에 펼쳐지고 있다.이념의 화신 김문수도 나섰다. 대한민국 정치인 중 가장 극단에 위치한, 내란 세력을 대표하는 그는 자신이 속했던 정부의 총리였던 인물과 내란 정부 출신 단일화라는 서커스를 보여주려 한다.조희대도 대선 한가운데로 들어왔다. 그의 대법원은 이재명이 공직선거법을 위반한 것이 맞다며 유죄 취지로 파기환송했다. 정치인의 표현의 자유를 어느 정도 제약할 필요가 있다며 유죄 선고한 1심, 폭넓게 허용해야 한다며 무죄 선고한 2심 사이에서 1심의 손을 들어줬다. 특별히 시비할 게 없다.한국은 민주주의 국가 가운데 표현의 자유 제약이 심한 편이다. 특히 정치적 표현 규제는 세계 최고다. 돈은 묶되 입은 풀어주라는 격언을 전혀 반영하지 못한 공직선거법은 그런 규제를 대표한다. 정치 불신·혐오의 결과이자 한국 사회 합의 수준이기도 하다. 이런 현실에서 대법원 판결은 정치인에게 표현의 자유를 어느 정도 허용할 것인가라는 생산적 논의의 계기가 될 수 있었다.하지만 그렇게 전개되지 않았다. 1개월밖에 안 남은 선거가 문제였다. 누가 다음 정부를 이끌어야 할지 후보 자질, 국정 비전과 정책을 내놓고 토론하고 검증하기에도 촉박한 시간이다. 정당, 후보, 시민 모두 집중이 필요하다. 대법원은 집중을 방해했다. 세상의 관심을 온통 남은 사법 절차에 쏠리게 했다.이재명이 후보 등록 마감 후 피선거권 박탈 판결을 받아 국민의힘 후보가 당선되는 게 아닌지, 이재명이 당선돼도 재판을 계속하면 다시 대선을 치르는 일이 생길 수 있는지 갑론을박이 한창이다. 이 혼선을 정리해줄 권위 있는 해석은 나오지 않고 있다.고법은 이재명에게 재판받으러 나오라 재촉하고, 국민의힘은 후보 사퇴하라 촉구한다. 정당과 사법부도 충돌한다. 민주당은 조희대 탄핵을 추진하겠다고 으름장을 놓고, 대법원은 해명과 반박을 한다. 선거 과정은 사실상 허공에 사라졌다. 대혼란이다. 조희대는 자신이 판결을 서두른 목적으로 제시한 혼란 종식에 실패했다. 그는 이런 대가를 치르는 게 마땅하다고 할 만큼 지키려 한 가치가 무엇인지 설득하지도 못했다.모든 문제의 원인이 전적으로 대법원에 있다고 말하려는 것이 아니다. 어느 한 사람, 특정 제도만의 문제였다면 이렇게 난마처럼 얽혔을까? 실패한 정치가 사법부를 정치로 초대하지만 않았서도 이 지경이 되지는 않았을 것이다. 사법 리스크가 있는 정치 지도자가 존재하고, 다수 시민이 그를 지지하며, 제1당 후보로 선출한 것도 정치의 일부다. 사법부는 이 현실을 받아들여야 한다. 누구는 이재명을 유죄로, 누구는 무죄로 믿을 것이며 다양한 관점에서 각자의 판단과 선호를 표출하도록 주권자의 시간을 존중했어야 했다.선거는 시민이 정부를 구성할 권리를 행사하는, 민주주의에서 가장 중요한 순간이다. 대법원은 이 순간을 훔쳤다. 주권 행사를 침해했다. 대법원은 ‘판단중지’를 했어야 했다. 판결하지 않는 것도 사법부의 역할이다. 미국법원도 그렇게 했다.대법원이 서둘러 선고한다고 했을 때 많은 시민이 기대한 것도 그런 것이었다. 그러나 숙의와 설득 없는 판결은 시민 전체를 상대로 한 갑작스러운 일격이 되고 말았다. 선고를 하지 않는 행위도 정치적 영향을 미칠 것이므로 무엇을 하든 정치적 시비를 벗어날 수 없다는 견해도 있지만, 부작위에 따른 최소한의 영향을, 적극적 행위로 인한 대혼란과 비교할 수는 없다.민주주의 선거는 국정 과제에 관한 합의 도출, 통치권에 대한 정당성 부여, 공정한 경쟁과 선거 결과 승복을 통해 국가를 통합하는 기능을 한다. 새 정부에선 이런 기능이 작동할까? 예단할 수 없지만, 이것만은 분명하다. 우리 이야기는 끝나지 않을 것이다.이대근 칼럼니스트"
      },
      {
        "title": "[대선참견시점] 이재명, 다시 꺼낸 방검복 / \"부재중 전화 김문수\"?",
        "date": "2025.05.05. 오후 8:12",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스데스크]◀ 앵커 ▶연휴인 오늘도 대선을 앞두고 숨 가쁘게 움직이고 있는 정치권 소식.오늘은 정치팀 지윤수 기자와 짚어보겠습니다.첫 번째 소식은 <이재명, 다시 꺼낸 방검복>.이재명 후보가 방검복을 입었던 얘기는 전에도 전해드린 적이 있는데 다시 입은 모양이네요?◀ 기자 ▶네, 이재명 후보는 연일 이른바 '험지'로 유세를 다니고 있는데, 점퍼 안에 방검복이 포착됐습니다.그 모습부터 함께 보시죠.<시민 껴안고, 먼저 악수도 건네고…><돌연 지난 주말부터…><악수 대신 주먹 인사만…><재킷 안에 '방검복'도 포착>이재명 캠프는 \"습격을 모의한다는 제보가 접수돼, 접촉을 자제할 거\"라고 공지했습니다.이 후보는 작년 1월 부산 가덕도에서 흉기 공격을 받았고, 대표 시절에도 신변 위협 제보가 접수돼, 방검복을 입었었죠.국민의힘은 \"법원 집행관이 찾아와 재판에 나오라고 소환장을 줘도 안 받으려는 꼼수\"라며 \"집행관은 사람을 안 해친다\"고 비꼬았습니다.◀ 앵커 ▶정치권 공방과는 별개로, 정치인을 노린 물리적인 폭력은 없어야겠죠.자, 다음 소식 보겠습니다.<부재중 전화 김문수> 누가 김문수 후보 전화를 안 받고 있나 봐요?◀ 기자 ▶아마 핸드폰에 이런 문구가 남았을 것 같아서, 제목으로 뽑아봤는데요.과연 누가 전화를 안 받는지 김문수 후보 목소리로 직접 들어보시죠.[김문수/국민의힘 대선 후보 (지난 3일)]\"홍준표 후보님은, 뭐, 전화가 잘 안 돼요 지금.\"[김재원/전 국민의힘 최고의원 (KBS1라디오 '전격시사')]\"(한동훈 후보와) 사실은 사전적으로 여러 가지 방법으로 연락을 드리려고 했으나 연락이 되지 못했습니다.\"김문수 후보는 경선 경쟁자들을 선대위원장으로 모시겠다고 밝혔지만, 홍준표·한동훈 두 후보는 연락이 잘 안 닿았던 겁니다.탈락한 경쟁자들이 캠프에 합류하는 건 경선 후유증 없이 진영이 결집하는 모습을 보여주려는 건데, 잡음이 있었던 셈입니다.다만, 본게임 대선을 앞두고 잡음은 금방 봉합되는 분위기입니다.한동훈 후보는 연락도 없이 선대위원장 인선을 발표한 걸 두고 불쾌한 반응을 보였다가, 다시 검토 중인 것으로 전해졌습니다.또, 인생 3막을 구상하러 미국행을 결정한 홍준표 후보도 김 후보와 통화하면서 단일화를 서두르는 당 상황이 우려스럽다는데 공감한 것으로 전해졌습니다.◀ 앵커 ▶자, 마지막 소식 바로 보겠습니다.<출마하자마자 한덕수 수난사>, 한덕수 후보가 출마 선언한 게 불과 3일 전인데, 그 짧은 사이 겪은 일이 많은가 봅니다?◀ 기자 ▶네, 공개 일정마다, 한 후보를 향한 거센 항의와 고성이 이어졌는데요.그 상황부터 함께 보시죠.<대선 출마 뒤 찾은 광주 5.18민주묘지>\"물러가라! 물러가라!\"[한덕수/대선 예비후보 (지난 2일)]\"여러분, 저도 호남 사람입니다. 서로 사랑해야 합니다. 아껴야 합니다.\"< 부처님 오신 날… 조계종 찾은 자리에서도… >[한덕수/대선 예비후보]\"우리나라가 한강의 기적을 이룬 나라입니다. 정치인의 잘못으로 이것이 무너지게 할 수는 없습니다. <내란공범 한덕수 꺼져!> 절대로! 무너지게 할 수 없습니다. <내란공범 꺼져!> 감사합니다.\"< 지지의 목소리도… >\"한덕수 최고!\"사실 대권 선언 당일 쪽방촌과 광주를 찾은 것 말고는 시민들과의 접촉이 거의 없었습니다.대통령 후보인데, 정치권 원로만 만나고 공개 일정 자체가 없다시피 했고, 그나마 밖에 나가면 거센 반발이 이어진 겁니다.윤석열 정부 유일한 총리로서 비상계엄 책임에서 자유롭지 못하다는 점, 또, 독자 세력 없이 정치적 셈법의 결과물인 단일화에만 의존해, 대선에 뛰어든 태생적 한계가 단 며칠의 행보만으로도 노출된 셈입니다.◀ 앵커 ▶지윤수 기자, 잘 들었습니다.영상편집: 박초은MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      },
      {
        "title": "널 뛰는 정치테마주… 투자경고종목 ‘역대 최대’",
        "date": "2025.05.05. 오후 8:11",
        "content": "조기 대선 여파 변동성 극단 치달아4월 56건… 전월보다 9배나 급증하루에 20% 넘게 급등락 반복 예사일부 종목 빚투까지… 신용잔고 3배↑당국, 특별단속반 확대 비상 체제로1분기 상장사 34곳 ‘어닝 서프라이즈’6월3일 조기 대통령선거를 한 달여 앞두고 정치 테마주가 과열 양상을 보이면서 투자경고종목 수가 역대 최대 수준을 기록했다. 헌법재판소의 윤석열 전 대통령 파면 결정과 이재명 더불어민주당 대선 후보의 공직선거법 위반 사건에 대한 대법원의 파기환송 판결 등 정국을 뒤흔드는 사법 판단이 잇따르면서 정치 테마주의 주가 변동성은 극단적으로 치닫고 있다. 이 틈을 타 이른바 ‘빚투’(빚내서 투자)까지 증가세를 보이며 금융당국은 비상 대응 체제에 돌입했지만, 개인 투자자들의 심리 자체를 규제하기는 어려워 이 같은 과열 분위기는 당분간 이어질 것으로 보인다.5일 한국거래소에 따르면 지난달 코스피(유가증권시장)와 코스닥시장에서 시장경보제도상 투자경고 종목 지정 건수는 총 56건으로 월 기준 역대 최대를 기록했다.사진=게티이미지뱅크시장경보제도는 소수 계좌에 매매가 집중되거나 주가가 일정 기간 급등하는 등 불공정거래 가능성이 있는 종목에 대해 거래소가 투자위험을 고지하는 제도로 △투자주의 △투자경고 △투자위험 등 3단계로 구분된다. 투자경고 종목은 지정 후 추가로 주가가 급등하는 경우 거래가 정지될 수 있으며 투자위험 종목은 지정 당일 1일간 거래가 정지된다.지난 1월 20건이던 투자경고 종목 지정 건수는 2월 16건, 3월 6건으로 줄었으나 4월 들어 56건으로 급증했다.이처럼 투자경고 종목이 급증한 것은 지난 4일 헌재의 윤 전 대통령 파면 결정 이후 조기 대선 기대감이 높아진 데 따른 결과다. 주요 대선 후보 관련 테마주 주가가 급등세를 보이다 불출마 선언과 경선 탈락에 급락하면서 정치 테마주의 변동성이 롤러코스터를 타고 있기 때문이다.지난달 지정된 투자경고 종목에는 이재명 더불어민주당 대선 후보 관련 테마주인 형지글로벌, 형지엘리트, 상지건설과 김문수 국민의힘 대선 후보 테마주인 평화홀딩스가 이름을 올렸다. 이와 함께 한덕수 무소속 대선 예비 후보 테마주인 아이스크림에듀, 한동훈 전 국민의힘 경선 후보 테마주인 태양금속 등도 포함됐다.대표적으로 이재명 후보 테마주인 형지엘리트는 지난달 15일 14% 올랐던 주가가 하루 만에 12% 급락했으며, 지난달 30일엔 27% 급등했으나 대법원이 이 후보의 공직선거법 위반 사건을 유죄 취지로 파기 환송하자 지난 2일 9% 넘게 떨어지며 급등락을 반복했다.특히 정치 테마주에 빚을 내서 투자하는 ‘빚투’까지 급증하고 있다.연합인포맥스에 따르면 형지엘리트 신용거래융자 잔고는 지난 2일 11억7000만원으로 지난해 말(4억1000만원)의 3배 수준으로 증가했다. 안철수 전 국민의힘 경선 후보 테마주인 써니전자 신용잔고도 지난 2일 44억2000만원으로 지난해 말(22억7000만원)의 2배로 불어났다.대선이 가까워질수록 높아지는 변동성에 금융당국도 정치테마주를 예의주시하고 있다. 금융감독원은 정치테마주 관련 불공정거래를 조기에 포착, 조사하기 위해 특별단속반을 확대 운영한다. 김대종 세종대 경영학부 교수는 “정치적 이벤트에 따라 주가가 급등하는 종목보다는 검증된 기업에 장기적으로 투자해야 한다”고 강조했다.한편, 최근 1분기 실적을 발표한 상장 기업 중 절반 이상이 시장 기대를 넘어서는 호실적을 낸 것으로 나타났다. 연합인포맥스에 따르면 1분기 실적을 발표한 코스피 상장사 96곳 가운데 절반을 넘는 58곳(58.3%)이 컨센서스(시장 추정치 평균)를 상회하는 영업이익을 기록한 것으로 나타났다. 이 중에서는 영업이익이 컨센서스를 10% 이상 웃도는 ‘어닝 서프라이즈’(깜짝 실적)를 기록한 기업도 35.4%인 34곳이었다. 다만 1분기 실적은 미국의 관세 정책 영향이 반영되지 않았기 때문에 향후 연간 실적은 하향될 것이란 전망도 나온다."
      },
      {
        "title": "[뉴스하이킥] 장성철 \"김문수, 한덕수 땔깜용으로 당에서 인정 못받아.. 그러나 버티면 방법 없어\"",
        "date": "2025.05.05. 오후 8:08",
        "content": "<장성철 공론센터 소장>- 당의 공식 기구로 김문수 일정 공지 안 돼.. 인정 못받는중- 국힘 분위기는 한덕수.. 그러나 김문수 버티면 끌어내릴 수 없어- 경선에서 단일화 주장했던 김문수, 입장 변화는 무리수- 유죄 판결 나왔다고 대법원장 탄핵? 말이 안 돼<장윤선 정치전문기자>- 한덕수 출마? 尹과의 커넥션 당연히 있을 것- 이대로라면 김문수, 한덕수 각자 후보등록 할듯- 국힘, 당대표 없이 비대위 체제로 지방선거 가려고 해- 사법부, 한쪽에 불이익 주려 움직이나 의심돼* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.■ 프로그램 : 권순표의 뉴스하이킥 (MBC라디오 표준FM95.9Mhz/ 평일저녁 6시5분~8시)■ 출연자 : 장윤선 정치전문기자, 장성철 공론센터 소장◎ 진행자 > [거침없이 하이킥] 휴일에도 장장콤비 장성철 공론센터 소장 어서 오십시오.◎ 장성철 > 안녕하십니까?◎ 진행자 > 장윤선 정치전문기자 어서 오십시오.◎ 장윤선 > 네, 안녕하십니까?◎ 진행자 > 정면충돌 양상은 보이지 않을 줄 알았는데 바로 그것도, 바로 어떤 정면충돌하는 양상을 보이고 있습니다. 후보단일화 이른바 예상하셨습니까?◎ 장성철 > 예상은 어느 정도 했어요. 이렇게 되기 전에 그리고 된 이후에 김문수 후보의 생각과 판단이 달라질 것이다.◎ 진행자 > 이미 조짐이 좀 있었죠?◎ 장성철 > 그렇죠. 그리고 김문수 후보를 둘러싼 참모진들 같은 경우에는 우리가 당원들의 선택으로 뽑힌 공식적인 국민의힘의 대선 후보인데 왜 자꾸 한덕수한테 양보하라고 그래, 화가 나 있는 상황이거든요.◎ 진행자 > 명분은 분명하고요.◎ 장성철 > 그렇기 때문에 김문수 후보로서는 어느 정도 시간까지는 계속 버틸 가능성이 높아요.◎ 진행자 > 어느 정도만 버팁니까? 아니면 끝까지 버틸 수도 있습니까?◎ 장성철 > 끝까지 버티겠다면 버티는 거죠. 그러면 국민의힘이 어떻게 할 수가 없어요. 버티려고 하니까 방금 전에 김문수 명의로 해서 캠프에서 보내잖아요. 국민의힘의 대선 후보인데 김문수 대통령 후보 캠프에서 입장을 내는 거예요. 웃기는 상황이 벌어진 거잖아요. 당무우선권을 인정하지 않으면 좌시하지 않겠다 경고한다 이런 식의 성명을 내잖아요. 당 지도부와 김문수 후보와 김문수 캠프는 되게 세게 한바탕 할 것 같아요.◎ 진행자 > 그렇죠?◎ 장윤선 > 양측의 입장이 조금씩 다른 것 같아요. 원래 이번 대선 후보 선출 과정에서 국민의힘 친윤 의원들이 각 캠프마다 위장 취업 또는 일종의 간첩 비슷하게 들어가서 어쨌든 핵심은 한덕수로 단일화 여기 미션에 가장 부합한 사람이 누구냐 그래서 김문수다 해서 당력을 다해서 모아준 거잖아요. 그런데 김문수 후보 입장에서는 일단 권력이 딱 손 안에 들어오니까 김재원 비서실장 같은 사람이 나서서 아니 당신 말이야 한덕수 같은 경우에 당비 천 원 한 푼 낸 적 없는 사람이 이제 와서 무슨 명분을 가지고 당권을 갖겠다고 하는 것이냐 이러면서 버티기에 들어가는 것이고요. 화장실 들어갈 때 하고 나올 때하고 너무 다른 거죠. 이 캠프 안에 있었던 사람은 당신 말이야 약속이 다른 거 아니야라고 압박을 하는 것이고 소위 친윤계 의원들이 나서서 그런 일을 하는 거고 일단 들어왔으니까 잠깐만 숨 좀 쉬고 이런 거고요. 오늘만 하더라도 한덕수 김문수 양쪽 모두 다 한 사람은 강남에서 한 사람은 파주에서 프로필 사진 찍고 영상 촬영했다는 거잖아요. 후보등록까지 누가 어떻게 될지 모른다라는 안개 속을 예감하기 때문에 11일까지는 지금 확언하기 어렵다 이런 레이스를 밟고 있는 것 같습니다.◎ 장성철 > 하나 웃긴 얘기를 해드릴게요. 김문수 후보가 당에서 대통령 후보로서 인정을 못 받는 상징적인 건데 김문수 후보가 포천을 방문했잖아요. 어제인가. 국민의힘 대선 후보면 국민의힘 선대위에서 딱 있어서 거기서 공보단이라든지 대변인단이 있잖아요.◎ 진행자 > 그게 정상이죠.◎ 장성철 > 거기서 국민의힘 대통령 후보 선대위 대변인 명의로 기자들한테 일정이 가야 될 거 아니에요. 우리 대통령 후보가 내일은 포천에 방문하니까 기자 분들 취재하실 분들 신청하시라. 우리는 당의 차량을 버스를 어디에다가 몇 시에 딱 대기해 놓겠다 취재 받잖아요. 그런데 그날 당일 날 새벽까지도 아무런 연락이 없었다는 거예요.◎ 진행자 > 엉망이네요.◎ 장성철 > 그래서 기자들이 계속 항의한 거예요. 아니 대선 후보가 가는데 왜 차량도 제공 안 해 주느냐. 그래서 그날 아침에서야 차량만 제공이 된 거예요. 지금까지 보세요. 김문수 대통령 후보의 일정이 당의 공식적인 기구를 통해서 일정 공지가 안 되고 있어요. 일정 공지가 어떻게 되고 있냐면 기자들과의 단톡방, 김문수 경선 캠프 거기서 일정이 나가는 거예요. 지금 당의 후보로서 인정을 못 받고 있고 인정을 안 하는 거예요.◎ 진행자 > 당 지도부나 당 다수파들은 당신은 바지 사장이야, 그 위치니까 그거 알고 있어, 이런 행태인데요. 지금 보니까.◎ 장성철 > 그렇죠. 우리가 왜 당신을 뽑았겠어. 한덕수 가려고 당신을 땔감으로 이용하려고 했던 건데◎ 진행자 > 착각하지마 뭐 이런 거네요.◎ 장성철 > 상상도 못한, 왜 이렇게 흐뭇하게 쳐다보세요. 저를. (웃음) 상상도 못 할 일이 벌어진 게 당의 공식적인 대선 후보인데 이양수 사무총장이 방금 전에 당신 말이야 당무우선권 그거 당헌당규 지켜야 돼, 그거 가지고 뭐라고 하지마, 이런 식으로 경고성 멘트를 날리잖아요. 당이 개판 됐어요.◎ 장윤선 > 전형적인 콩가루고.◎ 진행자 > 잠깐만요. 지금 속보 하나만 전해드리면요. 국힘 지도부가 7일 단일화하자 그러니까 김문수 후보 측이 한덕수당이냐 이러고 거절했어요. 정면충돌이네요. 이 정도면.◎ 장윤선 > 아까 제가 콩가루라고 말씀을 드렸지만 이거는 공당에서 있을 수 없는 일이에요. 저는 김문수 후보 입장에서도 너무 당연한 수순인 거예요.◎ 진행자 > 어떻게 보면요.◎ 장윤선 > 그렇죠. 본인 기탁금 3억 원이나 냈죠. 그리고 고생고생해서TV토론 다 했죠. 전국 다니면서 유세했죠. 그래서 정당이 뽑은 대통령 후보란 말이에요. 그리고 대통령 후보가 되면 당무우선권이 보장이 되는 것이고 그에 따라서 자기 역할을 하려고 하는데 당신 하지마, 당신 아무것도 없어, 기다려 한덕수하고 단일화만 하고 당신 빠져, 얼마나 기가 막힌 상황입니까. 초반부터 저희들이 계속 얘기했던 대로 이 경선을 도대체 왜 하는 거냐 예비경선을 하는 거냐. 큰 틀에서 보면 내란정당 아니겠습니까? 그거에 대해서 기본적으로 아무런 사과나 이런 조치도 없는 가운데 자기들의 기득권을 연장 또는 유지하기 위해서 당신 비켜, 이런 건 저는 민주정당에서 정말 도저히 상상할 수 없는 일이 벌어지고 있는 겁니다.◎ 진행자 > 더 진전시키기 전에요. 청취자 분들이 가진 기본적인 질문이면서도 한 번 다시 짚어볼 부분이 왜 그럼 국민의힘 중진들은 저렇게 한덕수라는 인물한테 줄을 선 겁니까? 왜, 보시기에.◎ 장성철 > 몇 가지 이유가 있는데 첫 번째 한덕수 후보가 말을 잘 들을 것 같다.◎ 진행자 > 자기들 말을 잘 들을 것 같다.◎ 장윤선 > 누구 말을요?◎ 장성철 > 당 지도부라든지 윤핵관 말들을 잘 들을 것 같다.◎ 진행자 > 더 질문 하나 진전 시켜볼게요.◎ 장성철 > 또 하나 있어요. 그리고 한덕수 후보가 후보가 되면 이길 수도 있겠다. 프레임을 전환할 수가 있다. 내란 비상계엄 탄핵 이 프레임보다는 통상 관세 무역 외교 국익 이런 차원으로 접근하면 이재명 후보보다는 훨씬 더 경쟁력이 있지 않느냐 이길 수도 있다, 그렇게 생각하는 거죠.◎ 진행자 > 지도부라는 분들 자의입니까? 제가 드린 질문은 뭐냐 하면 그 뒤에는 윤석열 전 대통령의 뜻이 담겨 있습니까, 없습니까?◎ 장성철 > 그렇게 지도부랑 윤석열 전 대통령이 긴밀하게 연락을 해서 한덕수 내가 나가라고 할 테니까 당신들이 나 도와줘야 돼, 이렇게 했다라는 흔적은 없어요.◎ 진행자 > 흔적은 없는데 의심은 되죠.◎ 장성철 > 의심이라고 할까요? 그런 정황들은 생각이 드는데 어쨌든 권영세, 권성동 이 두 지도부는 그래도 윤석열 전 대통령과 현명하게 결별을 해야 우리가 대선에 어떻게 한번 힘이라도 써볼 것 같다 그런 합리적인 생각은 갖고 있는 분들이거든요. 그래서 그분들이 윤석열 전 대통령이 내가 한덕수 밀어줄 테니까 당신들도 한덕수 밀어 이렇게 했다라고 보기는 좀 어려운 것 같습니다.◎ 장윤선 > 저는 그렇게 생각하는 것 자체가 국민들을 얼마나 우습게 알면 저런 생각을 하느냐 한덕수 하면 통상 미국 전문가 이런 게 떠오르세요? 내란 종범이 딱 먼저 떠오르죠. 그리고 내란의 중요임무 종사자로서 피의자잖아요. 조사 받았잖아요. 그리고 윤석열 정권 내란 정권의 총리를 했어요. 2년 반 동안이나. 그러면 윤석열 내란과 떼려야 뗄 수 없는 관계가 한덕수입니다. 한덕수한테 무슨 미국 전문성이 있습니까? 무슨 통상전문가. 뷰티풀 잉글리시 딱 그거 하나예요. 그거 말고는 해석이 안 되는데 그 자체를 가지고 프레임 전환을 할 수 있다? 그렇게 생각하는 것 자체가 심각한 오판이고, 두 번째는 한덕수 총리가 왜 나오겠습니까? 저는 가장 중요한 건 자기 문제하고 연관돼 있다고 생각하는 겁니다. 자신이 대통령 후보라도 돼야 그래야 본인의 범죄 사실과 관련해서 숨기거나 면탈할 수 있는 기회가 보장되는 거예요. 그래서 출마한 거죠. 그리고 윤과의 커넥션이 없겠어요? 저는 당연히 있을 거라고 생각하고 내란이 벌어지고 나서 지속적으로 한남동 관저에 찾아가서 보고하고 만나고 했던 사람들이 바로 소위 쌍권이라는 사람입니다. 국민의힘 지도부예요. 권영세, 권성동 두 사람인 겁니다. 이 일관성을 모든 국민들이 다 기억하고 있는데 오로지 국민의힘 내부에서만 그 부분을 간과하는 거죠. 우리가 이렇게 잘 뒤집어 엎어버리면 이재명 후보와의 대결에서 승리할 수 있어 왜, 조희대 대법원이 도와주고 있으니까 이렇게 상상을 하는 거라고 생각해요. 그러나 그 어떤 국민들, 특히 중도에 계신 국민들이 이런 프레임 때문에 더 화가 나신 겁니다. 제가 지난 주말에 강원도 취재를 다녀왔는데요. 평범한 시민들이 그런 말씀하세요. 이거 사법부 하는 거 보니까 그동안 검찰만 문제인 줄 알았는데 법원도 안 되겠네. 정히 이런 식이라면 나는 이재명 좋아하지는 않지만 표를 야권에 줄 수밖에 없겠다라는 생각들을 하시는 겁니다. 왜 이런 상황을 만드는 겁니까. 저는 사법부가 초래하고 한덕수라는 사람이 조용히 앉아서 공정한 대통령 선거관리를 했다면 국민들이 이렇게까지 화가 나질 않아요. 자기 자리만 지켰어도 뭐라고 안 합니다. 그런데 이건 선을 넘어버린 거예요.◎ 장성철 > 이재명 대표 얘기로 넘어가는 거예요?◎ 장윤선 > 넘어가셔도 상관없어요.◎ 장성철 > 그럼 해요. 넘어가요.◎ 진행자 > 이 질문만 더 하고요. 한덕수 이 얘기가 남았어요. 한덕수후보와 김문수 후보 경쟁이 어느 쪽으로 기울고 있습니까, 어떻게 됩니까?◎ 장성철 > 한덕수죠. 당 분위기를 보세요.◎ 진행자 > 세력으로는 압도적으로 한덕수 쪽인데 김문수 후보가 아까도 말씀하셨지만 버티면 방법이 없다는 거 아니겠습니까? 버틸 수도 있는 거 아닙니까, 버티면 시간은 김문수 후보 편이 되는 거 아닌가요?◎ 장성철 > 그냥 후보로 쭉 가는 거예요. 국민의힘 후보로. 본인이 사퇴하지 않으면. 끌어내리거나 어떻게 할 수가 있는 방법이 없어요.◎ 진행자 > 그래서 제가 여쭤보는 게 세는 지금 분명히 한덕수인데 김문수 후보가 실질적인 칼자루를 쥐고 있단 말이에요.◎ 장성철 > 압박을 하는 거예요.◎ 진행자 > 압박을 하면 통할 것 같습니까, 어떻습니까? 보시기에. 전망을 여쭤보는 겁니다.◎ 장성철 > 압박을 왜 하냐면요. 안 통하니까 압박하는 거잖아요. 가서 설득도 하고 협박도 했는데 안 하잖아요. 의총 열어서 공개적인 압박을 하는 거잖아요.◎ 진행자 > 파상공세를 펼치겠다는 거죠?◎ 장성철 > 현재까지 김문수 후보나 김문수 후보 측은 나는 물러날 생각이 전혀 없어.◎ 진행자 > 버티면 압도적인 세 분류에도 불구하고 김문수 후보로 선거를 치르는 상황.◎ 장성철 > 당의 협조는 전혀 못 받겠죠. 전혀 선대위 구성조차도 안 하고 김문수 후보는 본인 돈 갖고 그냥 본인 캠프에서 함께했던 그 참모들과◎ 장윤선 > 장 소장님 그게 신한국당 공채 1기로서 가당키나 한 얘기입니까?◎ 장성철 > 아까 말씀드렸잖아요. 개판 됐다고 말씀드렸잖아요. 난장판이에요. 난장판.◎ 진행자 > 그렇다면 한덕수 후보는 평생을 공무원 한 사람 아닙니까? 근데 자기 돈 써야 되고 무소속으로, 만약 김문수 후보가 침대축구하면요. 버틸 수 있겠습니까?◎ 장성철 > 못해요. 홍보물 하나만 말씀드릴게요. 국민들 한 4500만 명 유권자잖아요. 다 공보물 보내야 되잖아요. 제일 싼 A4 용지 한 장짜리로만 해도 이 A4 용지 원가가 7원이에요. 근데 이게 앞뒤로 인쇄한다고 생각해보세요. 100원은 나올 거 아니에요. 그럼 그거 다 보내야지 어떻게 할 거냐고요.◎ 장윤선 > 당장 오늘 사진 찍었다고 그랬잖아요. 각자 스튜디오에서. 한덕수 후보는 자기 돈으로 하고 김문수 후보는 당비로 했어요. 그러니까 그런 거예요. 지금 상황은 버티고 오늘 의총 저녁 8시로 순연시켜서 파상공세를 하겠지만 저는 김문수 후보가 노동운동했던 분이잖아요.◎ 진행자 > 투쟁력이 있다.◎ 장윤선 > 저는 버틴다고 생각합니다.◎ 장성철 > 버텨라 버텨라 그러시는 거 아니에요?◎ 장윤선 > 여기까지 왔잖아요. 여기 내부에서 당권 투쟁하느라고 제가 보기에는 밤새다가 후보등록 양측이 할 가능성이 매우 높다고 생각을 하고 만약에 여기에서 김문수 후보가 꺾인다, 그러면 집에 가야 돼요. 아무런 권한이 없어요. 그러고나서 한덕수 단일화 된 다음에 당신이 총괄선대위원장 맡아서 열심히 한덕수 당선을 위해서 노력해 라고 하면 할까요? 지금 보십시오. 홍준표 시장 미국 가버렸어요. 당이 나를 버렸다 하고. 그 다음에 한동훈 후보 연락도 안 하고 나타나지도 않아요. 이런 상황이에요. 그런데 김문수 후보가 그렇게 할까요? 저는 아니라고 생각합니다. 이 상황 자체가 진짜 콩가루이기 때문에,◎ 진행자 > 두 분한테 제가 끊임없이 집요하게 여쭤보는 게 어떤 부분이냐면 김문수는 버티려고 하는 것이고 세는 분명히 한덕수에게 있는데 그렇다면 김문수가 버티면 저쪽은 방법이 없는 것이고 또 투쟁 경력으로 봐서 김문수는 버틸 것이다. 그럼 버티면 시간은 김문수의 편이다. 결국 김문수가 후보가 된다 이렇게 보시는 건가요? 그런 논리라면.◎ 장윤선 > 지금 상황이라고 보면 둘 다 11일 날 후보 등록하지 싶습니다.◎ 진행자 > 후보 등록을 둘 다 하다 보면 버티면 버틸수록 한덕수 후보 측은 약화될 거 아닙니까. 고사될 가능성이 크다. 지금 기사 중에요. 주류와 주도권 싸움 하는데 후보교체 얘기가 벌써 강하게 터져 나오고 있다는 거예요.◎ 장성철 > 불가능해요.◎ 진행자 > 불가능하죠.◎ 장성철 > 어떻게 교체할 거예요.◎ 장윤선 > 지금 경선과정이 다 마무리 됐는데.◎ 진행자 > 의총에서 아무리,◎ 장성철 > 안 돼요.◎ 장윤선 > 또 이럴 수 있죠. 검찰이 도와줄 수 있죠. 뭐 나오지 않겠어요?◎ 장성철 > 30일 밖에 안 남았잖아요.◎ 장윤선 > 30일 남았어도 준비된 뭐가 있겠죠. 저는 누군가 도와주지 않겠습니까? 김문수를 이대로 살려두진 않을,◎ 진행자 > 그때까지 버텨야 될 거 아니에요.◎ 장윤선 > 본인은 버티고 기어이 완주를 하고자 하겠지만 저는 다양한 요소들이 작용이 돼서 결국에는 물러날 수도 있다라는 생각을 해요. 일단 후보 단일화를 가는 과정에서 상당히 많은 고비가 있을 것이고 순탄하게 김문수한테 그 권력을 넘겨줄까요? 저는 아닐 거라고 생각합니다.◎ 장성철 > 김문수 후보 같은 경우에는 국민의힘 대선 후보 경선 과정 중에서 단일화를 해야 된다 단일화 하겠다라고 끊임없이 약속을 하고 토론 과정 중에서도 얘기했기 때문에 김문수 후보가 입장을 바꾼 것 자체가 무리가 있어 보인다라고도 말씀드려요.◎ 장윤선 > 본인이 오늘 아침 보도인가에서 10일까지 단일화하겠다라는 입장을 밝히긴 했던 것 같아요.◎ 진행자 > 단일화 방식과 시기 이런 건 내가 알아서 하겠다.◎ 장윤선 > 그렇죠. 단일화 방식은 본인이 주도하겠다라는 거죠.◎ 장성철 > 웃겨요. 당의 지도부가 당원과 국민의힘 지지층이 뽑은 국민의힘 대선 후보를 당신 단일화해야 돼 그만둬 이런 식으로 압박하는 게 이게 무슨 일일까. 참 답답해요.◎ 장윤선 > 여론조사로 단일화를 하자는 게 김문수 캠프 후보의 입장이고 후보가 만나서 담판을 짓는 방식의 단일화는 안 된다라는 거잖아요. 최소한 여론조사라도 돌려서 납득할 만한 숫자가 나와야 내가 비켜 주겠다 그게 아니라 그냥 당신 빠져 이건 곤란하다.◎ 진행자 > 그건 곤란하겠죠. 김문수 후보 측에서는 당연히.◎ 장윤선 > 그런 게 김문수 후보 측인 거고 한덕수 측에서는 여론조사 물론 본인에게 불리할 것 같지는 않지만 그래도 담판으로 끝내고 싶은 거죠.◎ 진행자 > 시끄러울 것 같습니다.◎ 장윤선 > 이미 시끄럽죠. 이미 많이 시끄럽습니다.◎ 진행자 > 아까 말씀 드렸지만 한쪽은 강한 명분과 무기를 쥐고 있고, 한쪽은 세를 얻고 있어서 쉽게 한쪽으로 정리되진 않을 것 같아서요.◎ 장성철 > 저렇게 탄핵당한 대통령 밑에서 국무총리 했던 분이라 노동부 장관 했던 분이 다시 대선 후보가 돼가지고 국민들한테 표를 주세요라고 할 명분이 뭐가 있을까 참 그런 생각이 들어요. 그래서 저는 국민의힘이 대선 후보 자체를 잘못 뽑았다 그렇게 말씀드립니다. 최소한 비상계엄 반대하고 탄핵 찬성하고 용서를 구했던 그 사람이 대선 후보가 돼야 국민들한테 표를 달라고 그러지,◎ 진행자 > 저도 그 말씀에 동의했었습니다. 그러나 이미 뽑힌 것이고 어느 한 방향으로 가야 되는데 그렇죠?◎ 장성철 > 단일화 협상 과정이 극적으로 김문수 후보가 나 안 해 그럴 수도 있는데 본인도 마지막 정치 여정이잖아요. 저렇게 험한 꼴 당하면서 밀려나듯이 저런 식의 모습을 보이고 싶지 않을 거예요. 지금은 압박의 강도를 아마 내일까지는 최대한 지도부가 이끌어 올리고, 또 김문수 후보한테 가서 달래고 해가지고 양보와 타협 협상 이런 걸 통해서 하려고 하지 않을까, 여론조사는 안 하고 싶어 하는 것 같아요.◎ 진행자 > 여론조사까지도 안 간다. 하면 되지 않습니까? 왜냐하면 한덕수 후보가 밀어주고 싶으면◎ 장성철 > 혹시나 김문수 후보 되면 어떻게 할 거예요.◎ 진행자 > 그 위험도 감수 안 하고 단일화를 하겠다는 것 자체가 좀 약간◎ 장성철 > 최우선적으로 협상을 통해서 양보를 이끌어내는 것, 결단.◎ 장윤선 > 한동훈 후보가 올라오지 못하게 하려고 결선을 했잖아요. 결국은 걸러냈잖아요. 막판에 김문수하고 한덕수 단일화를 하려고 하는데 또 걸림돌로 존재하는 거잖아요. 저는 친윤이나 어떤 방법을 다 동원해서라도 밀어내려고 하겠죠. 그리고 오늘 들은 얘기 중에 제일 기가 막힌 건데 국민의힘이 당대표 선거를 안 할 수 있다는 거예요. 무슨 얘기냐면 비대위 체제로 그냥 가려고 한다는 거예요. 당권이 중요하잖아요. 어쨌든 대통령 선거에서 완전히 내란 심판선거가 돼버렸기 때문에 국민의힘이 힘을 쓰기가 굉장히 어려운 선거판이 됐기 때문에 내부에서 사실상 본질적으로는 친윤의 당권 싸움이다 이런 얘기를 했었는데 실제로 지금 당대표도 안 뽑고 권영세 체제로 그냥 내년 지방선거까지 가려고 한다는 거예요. 그러면 진짜 황당해지는 겁니다. 근데 이거에 대해서 그 누구도 합리적인 문제 제기나 이런 게 없어요. 최소한 초등학교 반장선거 초등학교 무슨 학생회를 하더라도 이렇게는 운영을 안 할 거예요. 그런데 국민의힘은 뻔히 자기들이 누가 보더라도 말도 안 되는 방식으로 그냥 꿇어앉히고 조폭도 아니고요. 이렇게 당을 운영하는 데가 어디가 있습니까? 소위 얘기하는 윤석열 대통령이 들어오고 나서 이 당을 계속 그렇게 형해화 시키고 있고 그 결정판을 지금 보고 있다. 당대표도 안 뽑는 정당이 무슨 대선 후보 뽑아서 선거 캠페인을 똑바로 할 수가 있겠어요.◎ 진행자 > 한동훈 후보를 저지하겠다는 목표를 달성했으면 지금부터라도 약간의 합리성을 띠고 순리대로 가게 하면 덜 소리가 날 텐데 지금도 역시 마찬가지로 그러는군요.◎ 장성철 > 장윤선 기자님이 취재 잘하신 것 같아요. 그런 분위기가 있습니다.◎ 진행자 > 시간은 한 3, 4분 남았는데요. 이 얘기를 안 할 수가 없죠. 아까 잠깐 말씀 두 분 하셨지만요. 대법원장 탄핵 얘기는 어떻게 돼가고 있습니까?◎ 장윤선 > 탄핵을 안 하겠다는 것이 아니라 순서를 밟아서 가겠다는 것이고요. 당장 12일부터 공식선거운동이 시작되는데 이재명 후보의 선거법 위반 사건에 대한 서울고법 상고심이 15일로 잡히지 않았습니까? 이건 무슨 얘기냐 하면 남들은 다 선거캠페인 하는데 당신은 선거 캠페인 하지 말고 재판에 출석해, 무려 22일간의 선거운동 기간 동안 5번이나 재판기일이 잡혔고 심지어 6월 3일 휴일이잖아요. 투표일, 이날도 재판이 잡혔어요. 위증교사 선고기일이 잡힌 거거든요. 누가 보더라도 이것은 한쪽에게 불이익을 주기 위해서 사법부가 움직이는 건가? 이건 말이 안 되지 않습니까?◎ 장성철 > 사법부가 이재명 대표에게 그렇게 죄를 저지르라고 했어요? 공직선거법 위반하라고 사법부가 이재명 대표에게 얘기를 했어요?왜 그렇게 얘기를 하세요.◎ 장윤선 > 장 소장님 제가 보기에 그런 문제 제기는 제가 보기에는 옳지 않아요.◎ 장성철 > 왜 옳지 않아요? 사법부가 판단한 게 그게 잘못됐어요?◎ 장윤선 > 헌법 116조에 공평하게 선거운동을 할 권리를 보장하도록 돼 있어요.◎ 장성철 > 사법부가 판단하는 게◎ 장윤선 > 장 소장님 정치 오래 하셨잖아요. 정치권에서 쟁송이 생겨서 재판받을 상황이 생겼어요. 그랬을 때 오늘 국회 상임위 있기 때문에 재판 미뤄주세요, 할 때 미뤄줍니까? 안 미뤄줍니까?◎ 장성철 > 미뤄줍니다.◎ 장윤선 > 미뤄주죠. 이것도 미뤄줘야 되는 거예요. 재판을 받아야죠. 당연히 재판 안 받겠다는 게 아니잖습니까?◎ 장성철 > 그렇게 하는 거랑 대법원장을 탄핵하겠다라는 게 말이 되냐고요. 그게. 나한테 불리한 유죄판결을 내리니까 대법원장 탄핵하겠다 이렇게 얘기하는 게 맞아요?◎ 장윤선 > 그렇게 단순논리로 말씀하시면 안 되는 것이고◎ 장성철 > 그럼 무죄를 선고했으면 대법원장 탄핵했겠어요?◎ 장윤선 > 조희대 대법원장이 이례적으로 기일을 딱 두 번 그리고 무려 9일 만에 파기환송 결정을 내렸어요. 그렇지 않습니까? 그동안 이런 전례가 없습니다.◎ 진행자 > 1분 남아서 장 소장님 말씀.◎ 장성철 > 자꾸 기일 두 번 잡았다고 하는데 2020년도에 친형 강제입원과 관련해서 이재명 당시 후보가 대법원에서 판결 받았어요.◎ 장윤선 > 친형 강제입원하고 무슨 상관있어요.◎ 장성철 > 심리 한 번 했어요. 심리 한번 해서 무죄 나왔어요. 그때는 왜 한 번밖에 심리 안 열었냐 그런 얘기 안 하시잖아요. 그리고 하나만 더 말씀드리면◎ 장윤선 > 장 소장님 말도 안 되는 얘기를 다 끌어모아서 마치 지금◎ 장성철 > 내가 뭘 말도 안 되는 소리해요. 왜 말도 안 되는 얘기예요.◎ 장윤선 > 논점 이탈하지 마시고 22일 동안 보장된 공직 선거운동 기간에 왜 다른 후보들은 다 선거운동 캠페인을 할 수 있는데 이재명만 5번이나 재판을 받아야 됩니까?◎ 장성철 > 다른 후보들은 이런 죄를 저지르지 않았잖아요. 그럼 유죄취지 판결 내리기 전에 선고기일 정했을 때 민주당이나 장윤선 기자님이 이거 선거 개입이니까 대선 전에는 당신들 판결하면 안 돼 선고하면 안 돼라고 얘기하셨어야죠. 그런 얘기하셨어요?◎ 장윤선 > 그런 얘기는 지금 할 때가 아닌 거죠.◎ 장성철 > 할 때가 아니라니요. 말이 안 되는 거죠.◎ 장윤선 > 말이 안 되는 소리를 계속 하시니까.◎ 진행자 > 여기까지 오늘 들어야 되겠습니다. 장성철 정윤선 두 분이었습니다. 오늘 정리하겠습니다.저작권자(c)MBC(www.imnews.com) 무단복제-재배포 금지"
      },
      {
        "title": "김문수, 韓 단일화 압박에도 1박2일 영남행...\"대선의지 결연\"",
        "date": "2025.05.05. 오후 8:07",
        "content": "김문수 국민의힘 대선 후보가 오는 6일부터 1박 2일 일정으로 대구·경북(TK)과 부산을 방문한다.국민의힘 김문수 대선 후보가 5일 서울 종로구 조계사에서 열린 불기 2569년 부처님오신날 봉축법요식을 마친 후 참석자와 사진을 찍고 있다. 연합뉴스김 후보는 6일 오전 대형 산불 피해를 본 경북 영덕을 찾아 복구 현황을 살펴볼 예정이다. 오후에는 포항 죽도시장을 찾아 상인들을 만나고 오찬을 한다. 이어 경주 아시아태평양경제협력체(APEC) 준비지원단을 방문한다. 경주 황리단길과 대구 서문시장을 찾아 지역 민심을 살피고 현지에서 숙박할 계획이다.무소속 한덕수 예비후보와의 신속한 단일화 요구가 당내에서 분출하고 있는 상황에서도 지역 일정을 소화하며 자신이 당의 공식 후보라는 점을 부각하겠다는 뜻으로 풀이된다. 김 후보는 이날 대선 선거 유세 과정에서 쓸 공식 프로필 촬영을 마쳤다.김 후보 캠프는 보도자료를 통해 “이번 촬영은 전 세계적인 인기를 누리는 리그오브레전드(LoL) 게임의 전설이자 세계 1위 e스포츠 선수로 손꼽히는 ‘페이커’가 과거 촬영했던 국내 스튜디오에서 진행됐다”고 전했다. 사진 속 김 후보는 페이커와 같은 포즈를 취하고 있다. 김 후보 캠프는 “이 포즈는 최근 젊은 층 사이에서 유행하는 ‘마무리 선언’ 밈을 차용한 것”이라며 “대선에 임하는 후보의 결연한 의지와 자신감을 드러냈다”고 취지를 설명했다."
      },
      {
        "title": "처음 만난 한-김, \"만나자\" 3번 말했지만, 확답 없었다\"",
        "date": "2025.05.05. 오후 8:06",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스데스크]◀ 앵커 ▶국민의힘 김문수 후보, 무소속 한덕수 후보, 두 사람이 오늘 부처님 오신 날 행사장에서 대선 주자가 된 뒤 처음으로 만났습니다.한 후보는 김 후보에게 \"오늘 만나자\"며 세 번 만남을 제안한 사실을 공개하며 김 후보가 미지근한 반응이었다고 전했고, 실제로 오늘 만남도 이뤄지지 않았는데요.국민의힘 당내에서 김 후보가 단일화에 대한 입장을 바꾼 거냐는 성토가 이어지면서, 보수진영 대권구도에 혼란이 커지고 있습니다.이문현 기자가 보도합니다.◀ 기자 ▶'부처님 오신 날'을 맞은 서울 조계사.무소속 한덕수 후보가 찾아온 데 이어, 바로 국민의힘 김문수 후보가 들어옵니다.대선 주자들은 조계종 총무원장 진우스님과 약 15분간 차를 마시며 환담했습니다.대선 국면이 본격화된 뒤, 김문수·한덕수 두 후보가 처음 얼굴을 맞대고 조우한 겁니다.두 후보는 나란히 봉축법요식이 열리는 대웅전으로 향했는데, 정당순으로 자리가 배치돼 법요식에선 떨어져 앉았습니다.한 후보는 만남을 제안했다고 공개했지만, 김 후보는 분명한 입장을 밝히지 않았습니다.[한덕수/무소속 후보]\"'원하는 시간과 장소를 가리지 않고 오늘 중으로 만나자' 이렇게 말씀드렸고…제가 한 세 번쯤 말씀드렸습니다. (김 후보가) 확실한 대답은 안 해주셨고, '네, 네' 이 정도 말씀만 하셨습니다.\"[김문수/국민의힘 후보]\"<한덕수 후보님과 만날 생각이 있으신가요?> 이따가 내가 말씀…정리해서 말씀드리겠습니다.\"한 후보는 단일화를 서두르는 데 비해, 김 후보가 상대적으로 소극적으로 일관하자, 당내에서 \"왜 만남조차 주저하는지 모르겠다\", \"이제 1분 1초가 아까운 골든타임\"이라는 성토가 이어졌습니다.4선 중진들은 후보등록 마감일인 11일 전까지 단일화하라고 공개압박에도 나섰습니다.[한기호/국민의힘 의원]\"'감동의 단일화'에 김문수 후보와 한덕수 후보의 빠르고 현명한 결단을 촉구하는 바입니다.\"김 후보 측이 \"중앙선대위에 단일화 추진 기구 설치를 지시했지만, 인선 문제로 현재 구성이 보류됐다\"고 밝히면서, 당내 혼란은 가라앉지 않는 분위기입니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      },
      {
        "title": "[매일칼럼-김교영] 우리가 기다리는 대통령",
        "date": "2025.05.05. 오후 8:05",
        "content": "김교영 논설위원\"수많은 경호원들을 대동하고 라이트를 번쩍이며 리무진으로 대로를 질주하는 대신, 혼자서 조용히 자전거를 타고 한적한 골목길을 즐겨 오르내리는 〈중략〉 더러는 호텔이나 별장에 들었다가도 아무도 몰래 어느 소년 가장의 골방을 찾아 하룻밤 묵어가기도 하는 〈중략〉 어떠한 중대 담화나 긴급 유시(諭示)가 없어도 지혜롭게 된 백성들이 정직과 근면으로 당신을 따르는/ 다스리지 않음으로 다스리는, 자연과 생명을 소중히 여기는/ 그리고 동강 난 이 땅의 비원을 사랑으로 성취할 그러한 우리들의 대통령 당신은 지금 어디쯤 오고 있는가.\"15대 대통령 선거를 5개월 앞둔 1997년 7월. 동아일보 독자투고란에 실린 '우리가 기다리는 대통령'이란 제목의 글(시)이다. 글 쓴 사람은 임보(본명 강홍기·충북대 교수)로 소개됐다. 프랑스 시인 랭보에 빠져 '임보'란 필명을 쓰는 그는 시인이다. 시인은 이룰 수 없는 꿈을 꾸는 사람이다. 그가 바라는 대통령은 이상(理想)이다. 현실의 대통령은 경호 매뉴얼을 무시하고, 소년 가장의 집을 불쑥 방문할 수 없다. 달콤한 유혹 없이 국민 마음을 사는 것은 어렵다. 정직한 리더십만으론 국민 지지를 얻기 힘들다. 조삼모사(朝三暮四), 조변석개(朝變夕改)의 유혹을 떨칠 수 없다. 그래도 시인은 무지개를 좇는다. 희망이 있어야 진보한다. 멋진 대통령을 기대한다.대한민국 정부 수립 이후 멀쩡한 대통령이 없었다. 하야(下野)하거나 암살됐다. 탄핵되거나 수감됐다. 가족의 비리로 뒷모습이 아름답지 않았다. 퇴임 후 고향에서 자전거 타고 이웃과 막걸리 마시던 전직 대통령은 수사를 받다가 스스로 세상을 버렸다. 정권이 바뀌면 전임 대통령을 겨냥한 정치 보복이 자행(恣行)됐다. 누구도 '악의 고리'를 끊으려 하지 않는다.21대 대선(6월 3일)이 20여 일 남았다. 이번 선거는 윤석열 전 대통령의 탄핵으로 비롯된 것이다. 누구나 '정말 대통령을 잘 뽑아야 한다'고 다짐한다. 국민들은 대통령과 거대 야당의 끝없는 충돌, 서로를 적대시(敵對視)하는 정치에 넌더리를 낸다. 극단의 진영 대립과 내로남불에 국민들은 진저리를 친다. 나라 경제는 숨넘어간다. 미국은 관세 폭탄을 터뜨렸다. 수출은 불안하고, 내수(內需)는 침체됐다. 재계, 노동계, 의료계는 그들의 권리만 주장한다. 정치가 엉망이니, 나라가 제대로 돌아갈 턱이 있나? 그나마 이 정도 유지되는 것은 일상을 지키는 '보통의 시민들' 덕분이다.대선 후보들의 면면(面面)을 보면 불안하다. 정책 경쟁은 '반(反)이재명'과 '내란 세력 척결'에 묻혔다. 중도층은 \"찍을 후보가 없다\"고 한숨을 쉰다. 지지율 1위 이재명 더불어민주당 후보는 대법원의 유죄 취지 파기환송으로 중대 사법 리스크를 안고 대통령이 되려 한다. 민주당은 '대법원장 3차 내란' '사법 쿠데타'라며 법치주의를 뒤흔든다. 김문수 국민의힘 후보는 '거리의 강성 우파' 정서에 가깝다. 비상계엄과 탄핵에 대한 평가, 윤 전 대통령과의 관계 등에서 자유롭지 못하다. 김 후보와 단일화(單一化) 논의 대상인 한덕수 전 국무총리는 정치인으로서 검증받지 못한 인물이다.이번에도 '우리가 기다리는 대통령'은 오지 않을 것이다. 다시 천고(千古)의 뒤에 '백마 타고 오는 초인'을 기다려야 할지 모른다. 6·3 대선에서 '최선'이 아닌 '차선'이 어렵다면, '최악'을 피해 '차악'이라도 선택해야 한다. 우리는 지지리도 대통령 복이 없는 건가?"
      },
      {
        "title": "손학규 만난 한덕수 “약자 위한 기반 마련하고 떠나겠다”",
        "date": "2025.05.05. 오후 8:05",
        "content": "한덕수 무소속 대선 예비후보와 손학규 전 민주당 대표가 5일 오후 서울 종로구 한 식당에서 만찬 회동을 하고 있다. /연합뉴스한덕수 무소속 대선 예비후보가 5일 손학규 전 민주당 대표와 만찬 회동을 하고 손 전 대표의 구호인 ‘저녁이 있는 삶’에 공감을 표하며 “사회적 약자를 위한 기반을 마련하고 3년 안에 떠나겠다”고 했다. 손 전 대표는 “한덕수가 본인을 희생하면서 꼭 성공하기 바란다”며 “거국 내각을 통해 훌륭한 분들과 같이 가달라”고 했다.한 후보는 이날 오후 서울 종로구 한 한식당에서 손 전 대표를 만났다. 한 후보 대변인을 하고 있는 이정현 전 새누리당 대표도 동석했다.한 후보는 손 전 대표에게 대선 출마를 결심한 이유에 대해 “저는 정치 초년이지만 정부 관료로 50년을 있으면서 정치적인 환경이 어떻게 돼야 나라가 잘되고 국민이 행복한지, 어떤 정치 환경에서 국민이 고통을 겪는지 봐왔다”고 했다. 한 후보는 “지금 통상(通商) 체제가 급변하고 세계 질서가 요동치고 있는데, 정치권은 국가의 주요 과제를 풀기보다는 오히려 문제를 본인들의 정치적 이익을 위해 활용한다는 생각이 들었다”고 했다. 그러면서 “그런 국가의 주요 과제를 해결하는 데 집중하고자, 저로서는 굉장히 어려운 결정을 했다”고 했다.한 후보는 “임기 중에 3년만 하고, 그 안에 여러 갈등과 분열의 원인을 해결하기 위한 개헌과 행정을 확실히 하고 떠나려고 한다”고 했다.한 후보는 이어서 과거 손 전 대표가 2012년 민주당 대선 후보 경선에 나서며 내세웠던 구호인 ‘저녁이 있는 삶’을 거론하면서 “그 말씀을 참 좋아한다. 국민에게 가장 피부로 와닿는 말”이라고 했다. 한 후보는 “저는 그에 대해 ‘국민 동행’이라는 이름을 붙였는데, (개헌과 함께) 사회적 약자를 위한 큰 기반을 마련하고 3년 되면 반드시 떠나려고 한다”고 했다.한 후보는 “(저의 집권을 통해서) 젊은 세대들이 좀 더 좋은 정치 체제하에서 국가를 운영하는 기회를 갖게 됐으면 좋겠다고 생각해서 감히 정치에 입문했다”고 덧붙였다.손 전 대표는 “출마 선언을 생중계로 봤다”며 “대통령 나오시겠다는 분이 3년만 하면서 개헌하겠다고 하는 것, 첫해에 개헌안을 마련하고, 2년차에 추진하고, 3년차에 임기를 마치겠다는 것, 그 안에 경제·통상·안보 위기를 해결하겠다는 것, 그 메시지가 분명했다”고 평가했다.손 전 대표는 “사실 우리 경제가 피크(꼭대기)에서 떨어지고 있다. 산업 생산력, 기술 발전이 떨어지고 (경쟁국을) 초격차로 앞서나가는 게 아니라 따라가기 급급하다”고 했다. 또 “트럼프발 관세 전쟁으로 세계 무역이 바뀌고 있고, 안보 질서도 (미국이 안보 부담을) 나토(NATO·북대서양조약기구)와 일본에 ‘너희가 해라’라고 하고 있다”고 짚었다. 이어서 “미국 트럼프 행정부가 북한을 핵 보유국으로 사실상 인정하고 북한과 핵 군축 협상에 들어가면, 우리는 북한 핵무기를 머리에 이고 살게 될 수도 있다”며 “(한국이) 미국과 동맹이라고 하지만 안전을 제대로 보장받지 못하게 될 수 있는, 보통의 위기가 아니다”라고 했다. 또 “이런 국제 질서 속에서 정치가 제대로 하지 않고 싸움만 하고, 최근에는 대법원장을 탄핵하겠다, 대법관을 30명으로 늘려서 판을 바꾸겠다는 이야기까지 나온다”고 했다.손 전 대표는 “한 후보가 정치가로서가 아니라 경세가(經世家)로서 온 것 같아서 우리 미래에 희망이 있는 것 같다”고 했다. 그러면서도 “(한 후보가 가려는 길이) 쉽지 않다”고 했다. 그는 “국민의힘과 단일화를 잘 해서 순탄하게 가야 하는데, 어려움이 많을 것”이라고 했다. 또 “(한 후보는) 윤석열 전 대통령 밑에서 총리를 했고, 계엄이 선포됐고 윤 전 대통령이 탄핵됐고 하니, 일반 국민의 시각이 곱지만은 않을 것”이라고 했다.손 전 대표는 “한 후보는 통상교섭본부장과OECD(경제협력개발기구) 대사, 주미 대사, 총리에 대통령 권한대행까지 다 하셨고, 트럼프 대통령은 한 후보가 권한대행으로 복귀하자 한 후보와 통화해서 ‘(통상) 교섭하자’고 했다”며 “한 후보는 트럼프에 제대로 대응할 수 있는 사람”이라고 했다.손 전 대표는 “‘한덕수’가 본인을 희생하면서 꼭 성공하기 바란다”며 “한 후보께서 대중의 마음을 움직일 수 있는 분들을 끌어안고, 거국 내각을 통해 훌륭한 분들과 같이 가주시기 바란다”고 했다.이정현 대변인은 “손 전 대표와 한 후보가 1시간 넘게 만찬하며 대화를 나눴고, 손 전 대표가 주로 국제 질서, 통상 질서의 대변혁과 우리나라가 처한 위기 상황에 대해 말하고 한 후보가 수첩을 꺼내 받아 적으면서 들었다”고 밝혔다. 이 대변인은 “헌법 질서의 혼돈과 개헌, 단일화에 관해서도 손 전 대표가 주로 말했고 한 후보가 이를 메모하며 경청했다”고 전했다."
      },
      {
        "title": "‘단일화 동상이몽’ 김문수-국힘 지도부…당무우선권 놓고 ‘충돌’",
        "date": "2025.05.05. 오후 8:03",
        "content": "김문수, 국힘 지도부 겨냥 “당무우선권 침해”金측, 장동혁 임명 거부 두고 “당헌·당규 위반”국힘 지도부 “김문수, 당헌·당규 위 군림” 직격金재반박 “대통령 선거 위한 최소한만 요청”[이데일리 조용석 기자] 김문수 국민의힘 대선후보와 당 지도부가 ‘당무우선권’을 두고 충돌했다. 한덕수 무소속 대선후보와 신속한 단일화에 촉구하는 당 지도부와 최대한 주도권 갖고 가려는 김 후보의 입장차가 당무우선권 충돌로 번진 모양새다.김문수 캠프는 5일 ‘김문수 후보 입장문’을 통해 “대통령 후보가 선출된 직후부터 지금까지 지속되어 온 당무우선권 침해 행위는 즉시 중단돼야 한다”며 “대통령 후보가 단일화를 위해 행사하는 당무우선권을 방해해서는 안되며, 필요한 조치를 할 것”이라고 했다.당무우선권이란 당헌 74조에 규정된 것으로, ‘대통령 후보자는 선출된 날로부터 대통령 선거일까지 선거업무의 효율적 추진을 위해 필요한 범위내에서 당무 전반에 관한 모든 권한을 우선하여 가진다’는 내용이다.김 후보가 당 지도부의 당무우선권 침해라고 주장한 사례는 장동혁 의원을 사무총장으로 임명해달라고 한 요구를 거부당한 것이다. 장 의원은 김 후보 캠프에서 총괄본부장을 맡았다.김 후보 측은 “이미 대통령 후보가 수차례에 걸쳐 사무총장 임명을 요청했음에도 불구하고, 당 지도부가 이를 이행하지 않아서 사실상 사무총장 임명이 불발된 것은 중대한 당헌·당규 위반 행위”라며 “이와 같은 과정에서 단일화의 취지가 왜곡된 점에 대해 유감을 표한다”고 했다.아울러 김 후보는 당이 대통령 후보로 선출된 후 3일 내 단일화를 요구한 점에 대해서도 강한 유감을 표했다.김 후보 측은 “후보가 지난 5월 3일 전당대회에서 대통령 후보로 선출된 직후, 3일 안에 일방적으로 단일화를 진행하라고 요구하면서, 대통령 후보에 당무 협조를 거부한 점에 대해서는 유감을 표한다”고 했다.아울러 김 후보 측은 “(지난)4일 예정대로 단일화를 추진하기 위해, 중앙선대위에 단일화 추진 기구를 설치할 것을 지시한 바 있다. 단일화는 추진 기구를 통해 계획대로 진행될 것”이라며 “단일화는 후보가 제안한 단일화 추진기구 구성을 중앙선대위가 신속히 받아들인다면 빠르게 추진될 수 있다”고 했다.또 “단일화는 반(反) 이재명 전선을 구축하고 보수 진영의 단일 대오를 형성하기 위한 것”이라며 “한덕수 무소속 대통령 예비후보, 이준석 개혁신당 대통령 후보, 이낙연 새로운미래 상임고문 등을 포괄한다”고 부연했다.김 후보 캠프의 당무우선권 침해 주장에 국민의힘 지도부도 “어느 법을 준용하더라도 후보자의 전권을 인정하는 경우는 없다”며 즉각 반박했다.이양수 사무총장은 이날 언론사 공지를 통해 “당무우선권이라고 표현돼 있지만 기존의 최고위 의결 절차라던지 당규에 명시된 민주적 절차는 당규에 따라 유지된다”고 주장했다.이어 “과거 전례에도 후보가 결정을 하면 당 지도부가 존중하여 이를 당규상 절차대로 따라 준것이지 후보의 말과 뜻이 당헌당규를 뛰어넘는 경우는 없었다”며 “당 최고 의결기구는 전당대회 전국위 상임전국위 최고위 순이고, 당론채택 권한은 의원총회”라고 부연했다.이어 이 사무총장은 “김문수 후보측은 당헌당규위에 군림하려는 행위를 즉시 중단해야 한다”고도 말했다.이 사무총장의 주장에 김 후보 측도 즉각 재반박했다.김 후보 측은 “지도부에 협조를 요청한 것은 중앙선거대책위원회 구성 및 단일화 추진기구 설치와 사무총장 교체건”이라며 “김문수 후보는 대통령 선거를 치르기 위한 최소한의 기구 설치만을 요청했을 뿐”이라고 했다.이어 “그러나 이 요청은 제대로 집행되지 않았다”며 “그럼에도 이양수 사무총장의 김 후보가 당헌·당규 위에 군림한다는 주장이 제기되는 이유를 납득하기 어렵다는 점을 말씀드린다”고 반발했다.국민의힘 김문수 대선 후보가 4일 국회에서 열린 당 선거대책위원회 회의에서 발언하고 있다. (사진 = 연합뉴스)"
      },
      {
        "title": "노동운동가서 아스팔트 우파로… 김문수는 누구인가 [6·3 대선]",
        "date": "2025.05.05. 오후 8:02",
        "content": "가난한 집안 ‘문중의 별’경북고 때 3선 개헌 반대시위했다 정학서울대 진학 뒤 운동권 투신… 2번 제적보일러공 조수 일하며 노동 운동 앞장민중당 창당했다 보수 전향YS권유로 민자당行… “변절자 불려”박지원 누르고 내리 3선 성공 ‘파란’한나라당 37명 물갈이 공천개혁 주도비주류 우파서 대권 잠룡으로2012년 이후 선거마다 잇단 완패자유통일당 등 거치며 보수 활동尹정부서 노동장관… 보수계 전면에“좌에서부터 우까지, 밑바닥부터 제일 위에 있는 사람까지 다 겪어봤습니다.”국민의힘 김문수 대선 후보가 경선 과정에서 몇 차례나 강조한 표현이다. 김 후보만큼 한국 정치사에서 이념 스펙트럼의 끝과 끝을 오간 정치인은 찾기 어렵다. 1970년대 ‘운동권의 황태자’였던 그는 수차례의 변곡점을 거치며 ‘아스팔트 우파’ 활동에 매진하기도 했다. 2025년, 김 후보는 보수정당 후보로서 대통령 당선을 꿈꾸고 있다.김문수 국민의힘 대통령 후보가 지난 3일 경기 고양시 킨텍스에서 열린 5차 전당대회에서 최종 후보로 확정된 뒤 수락연설을 하고 있다. 뉴스1운동권 근본주의에서 아스팔트 우파로 극적으로 변신한 김 후보에게 손을 내민 것은 윤석열 전 대통령이다. 윤 전 대통령은 2022년 9월 김 후보를 경제사회노동위원장으로 임명한 데 이어, 지난해 8월에는 고용노동부 장관으로 임명했다. 당시만 해도 김 후보는 차기 대선 후보군으로 거의 거론되지 않았다. 그가 보수층의 마음을 사로잡게 된 결정적 계기는 지난해 12월11일 국회 긴급 현안질문이 꼽힌다. 당시 더불어민주당 서영교 의원은 국무위원들이 계엄 선포를 막지 못한 것을 반성해야 한다며 ‘기립 사과’를 요구했고, 한덕수 국무총리와 대부분의 국무위원은 자리에서 일어나 허리를 굽혔지만, 그만이 거부하면서 주목을 받았다. 김 후보의 ‘별의 순간’이었다.김 후보는 1951년 경북 영천시에서 몰락한 양반 집안에서 태어났다. 방에 누우면 천장 틈새로 하늘이 보이는 초가집에서 호롱불을 켜놓고 공부해야 할 정도로 가난했다고 한다. 그는 과거 한 라디오방송에서 “서울 처음 올라왔을 때 서울말을 못 알아들어서 답답했다”며 “그 당시에는 동네에 라디오가 없었다”고 회상하기도 했다.지역 명문 학교였던 경북중과 경북고에 잇따라 진학하며 ‘문중의 별’로 떠올랐던 김 후보가 평범한 삶과 거리를 두기 시작한 것은 고등학교 3학년 재학 당시인 1969년부터다. 3선 개헌 반대 시위를 주동했다가 무기정학을 당한 것. 앞으로의 삶을 예고하는 티저 영상과 같은 순간이었다. 다행히 입시를 몇 개월 앞두고 정학이 풀려 대학 진학에는 어려움이 없었다고 한다.1970년 김 후보는 서울대 경영학과 입학과 동시에 ‘후진국사회연구회’라는 운동권 동아리에 가입했다. 당시 판자촌이었던 서울 용두동에서 시작한 자취생활은 그를 운동권에 투신하겠다고 결심하게 만들었다. 김 후보는 1971년과 1974년 두 차례 제적당하기도 했다. 그가 대학 졸업장을 받은 것은 입학 24년 뒤인 1994년이었다.학교 생활에 미련을 버린 김 후보는 노동운동에 집중한다. 무작정 청계천으로 향해 재단 보조로 취업했지만, ‘먹물’ 출신인 그가 하루아침에 노동자로 변신하기는 쉽지 않았다. 김 후보는 열관리기능사, 원동기취급기능사, 전기기계기능사, 위험물취급기능사, 환경기사, 위험물취급기능사 등 7개 자격증을 딴 뒤 면도날을 만드는 한일공업에서 보일러공 조수로 일하기 시작했다. 그는 이곳에서 노동위원장으로 선출된 뒤 노동운동계의 신화적 존재로 이름을 알리기 시작했다. 다른 회사 노조위원장이었던 설난영씨와 결혼한 것도 이 당시다.김문수 국민의힘 대통령 후보. 뉴스11986년 인천 5·3 민주항쟁 주도한 혐의로 2년간 복역했던 김 후보는 출소 후 진보정당의 제도권 입성 실험에 나섰다. 이재오 전 의원 등과 함께 민중당을 창당한 것이다. 그러나 민중당은 제14대 총선에서 단 한 명의 당선자도 배출하지 못했을 뿐 아니라 득표율 미달로 정당 등록이 취소돼 해체됐다.김 후보가 보수로 전향한 것은 1994년이다. 당시 김영삼 대통령의 권유에 따라 민주자유당(국민의힘의 전신)에 입당한 것이다. 이 시기 자신의 처지에 대해 김 후보는 2006년 저서 ‘나의 길, 나의 꿈’에서 “재야에서는 나를 변절자라고 했다. 한나라당(국민의힘 전신)에서는 빨갱이라고 했다. 나는 진보와 보수 모두에게서 미운 오리새끼였다”고 아프게 회상하기도 했다.김문수 국민의힘 대통령 후보가 지난 3일 경기 일산 킨텍스에서 열린 제5차 전당대회에서 최종 후보로 확정된 뒤 수락 연설을 하고 있다. 공동취재민자당에 입당한 김 후보는 경기 부천시 소사구에서 내리 3선에 성공했다. 특히 첫 선거인 1996년 김대중 전 대통령의 최측근 박지원 후보를 누르고 당선되는 파란을 일으키면서 전국구 정치인으로 발돋움하게 됐다. 2004년 17대 총선 당시에는 한나라당 공천심사위원장을 맡아 중진 37명을 불출마시키는 ‘공천 개혁’을 단행하기도 했다. 그는 자서전에서 “17대 총선을 앞두고 내가 한나라당 공천심사위원장을 할 때는 우리 아파트 20채 값이나 되는 돈을 들고 찾아왔지만 쫓아보냈다”며 “나는 내 이름에 오점을 남기면서 더럽게 죽기는 싫다”고 돌이켰다.내친김에 2006·2010년 두 차례 지방선거에서 경기지사 연임에 성공한 김 후보는 2012년 18대 대선 경선을 기점으로 내리막을 탔다. 1위를 차지한 박근혜 당시 후보에게 약 75%포인트 차이로 뒤진, 쑥쓰러운 2등을 한 것이다. 2016년 총선에선 ‘보수의 텃밭’ 대구 수성갑에서 민주당 김부겸 후보에 밀려 패배했다. 2018년 지방선거에는 서울시장에 도전했지만, 23%를 간신히 넘기는 득표율로 박원순 당시 시장에게 완패했다. 정치권 안팎에선 “김 후보의 정치 생명이 끝났다”는 말도 나오기 시작했다. 이후 김 후보는 자유한국당 탈당 이후 자유통일당, 기독자유통일당 등을 거치며 아스팔트 우파로 활동했다."
      },
      {
        "title": "한덕수, 개헌 빅텐트 구축에 속도... 단일화는 지지부진",
        "date": "2025.05.05. 오후 8:01",
        "content": "5일 손학규와 만찬, 6일 이낙연과 회동 예고\"만나자\" 요청에도 김문수와 회동은 불발한덕수 전 국무총리와 손학규 전 바른미래당 대표가 5일 서울 종로구의 한 식당에서 만찬 회동을 갖기 전 인사를 나누고 있다. 뉴스16·3 대선 출마를 선언한 한덕수 전 국무총리가 '개헌 빅텐트' 연대에 속도를 내고 있다. 출마선언 직후 개헌론을 강조하고 있는 정대철 헌정회장을 만난 데 이어 5일엔 손학규 전 바른미래당 대표를 만나 개헌 필요성에 공감대를 형성했다. 개헌 빅텐트 행보와 달리 단일화 작업은 험로가 예상된다. 이날 김문수 국민의힘 대선 후보에 만남을 제안했지만, 김 후보는 응하지 않았다.한 전 총리는 이날 손 전 대표와 서울 종로의 한 식당에서 만찬 회동을 가졌다. 한 전 총리는 식사 전 발언에서 \"저는 한 3년만 임기를 하고, 그 안에 국내의 여러 가지 갈등과 분열의 원인이 되는 (것을 해결하기 위해) 개헌을 하고 거기에 따른 행정 운영을 확실하게 하겠다\"고 강조했다. 손 전 대표의 '캐치프레이즈'인 '저녁이 있는 삶'을 \"요즘 우리 국민들한테 가장 피부에 와닿는 그런 (구호가 아닌가) 생각이 든다\"고 치켜세우며, \"사회적 약자를 위한 큰 기반을 마련하고 저는 3년이 되면 반드시 떠나겠다. 그래서 오히려 우리 젊은 세대들, 또 우리 정치에서 많은 경험을 가지신 분들이 좀 더 좋은 정치 체제 하에서 국가를 운영 하는 데 기여했으면 좋겠다는 생각으로 정치에 입문했다\"고 말했다.손 전 대표는 \"3년 임기 내 개헌을 하고 경제 위기와 안보 위기를 극복하겠다는 (한 전 총리의) 메시지가 아주 분명한 것 같다”며 “아주 높이 평가한다”며 격려했다.  그는 “1987년 체제 하에서 대통령이 무소불위의 권한을 행사해 계엄까지 하고, 다른 한편에서는 의회에서 야당이 압도적인 다수로 횡포를 부린다”며 “권력 구조의 기본 틀을 바꿔야 한다”고 말했다.한 전 총리는 지난 3일 민주계 원로인 정 회장을 만나는 일정을 시작으로 개헌·반 이재명 연대 구축에 힘쓰고 있다. 같은 날 이준석 개혁신당 대선 후보에게도 전화를 걸었다. 6일엔 이낙연 새미래민주당 상임고문과 오찬 회동도 가질 계획이다. 개헌에 미온적인 이재명 더불어민주당 대표를 견제하기 위한 행보다.그러나 한 전 총리 입장에서 가장 절실한 건 김 후보와의 단일화다. 한 전 총리가 대선 출마를 선언하기만 하면 당장 단일화 절차가 진행될 것이란 관측이 다수였지만, 주도권 경쟁 분위기가 형성되면서 양측의 의견이 논의 테이블에조차 오르지 못하고 있다. 한 전 총리는 부처님오신날을 계기해 이날 오전 서울 종로 조계사에서 김 후보와 조우해 세 차례나 '오늘 언제든 만나자'는 요청을 전달했지만, 김 후보는 응하지 않았다.한 전 총리 측은 일단 단일화 협상 대표단 구성을 완료해 놓고 김 후보 측을 기다린다는 입장이다. 협상 전권은 손영택 전 국무총리 비서실장과 김석호 서울대 사회학 교수에 위임했다."
      },
      {
        "title": "국힘, 김문수에 '7일 단일화' 제의…金 \"한덕수 당이냐\" 발끈",
        "date": "2025.05.05. 오후 8:01",
        "content": "전당대회 직후 단일화 방안 제의한 것으로 전해져국민의힘 김문수 대선 후보가 4일 국회에서 열린 당 선거대책위원회 회의에서 발언하고 있다. 연합뉴스국민의힘 지도부가 김문수 당 대선 후보 측에 방송 토론회와 여론조사를 거쳐 7일까지 단일화를 마무리하는 방안을 제안했다가 거절당한 것으로 전해졌다.5일 뉴스1 보도에 따르면 국민의힘 지도부는 지난 3일 전당대회에서 김문수 후보가 최종 후보로 선출된 직후 단일화 방안을 제의했다.지도부가 제안한 방안은 5일 방송토론, 6~7일 국민여론조사를 진행해 7일 늦은 오후 단일 후보를 발표하는 방식이었던 것으로 알려졌다.하지만 김 후보는 \"7일까지 어떻게 뽑나. 국민의힘이 한덕수 당이냐\"며 강하게 반발한 것으로 전해졌다.국민의힘은 김 후보에게 조속한 단일화를 압박하고 있다. 당내에서는 오는 11일을 '단일화 데드라인'으로 설정하고 김 후보를 향해 \"빠른 결단을 내려달라\"는 집단 요구가 분출하는 중이다.이에 김 후보는 이날 '단일화 관련 입장문'을 통해 당무 우선권을 강조하며 '조속한 단일화'를 요구하는 당 지도부, 원내 의원들의 압박을 정면 비판했다.김 후보는 \"대통령 후보가 수차례에 걸쳐 사무총장 임명을 요청했음에도 당 지도부가 이를 이행하지 않았다\"며 \"사실상 사무총장 임명이 불발된 것은 중대한 당헌·당규 위반 행위\"라고 주장했다.앞서 지난 3일 김 후보는 당 대선후보로 선출된 직후 지도부를 만나 사무총장을 장동혁 의원으로 교체하겠다는 인선안을 통보했다.하지만 당 지도부가 한 후보와의 단일화 가능성을 염두에 두고 이양수 사무총장 유임이 필요하다며 입장을 보였고, 결국 이날 장 의원이 사무총장직 제안을 고사한다는 입장을 밝혔다.다만 김 후보는 \"단일화는 추진 기구를 통해 계획대로 진행될 것임을 알려드린다\"고 강조했다.한편 국민의힘은 이날 오후 8시부터 긴급 의원 총회를 열고 단일화 방안을 논의한다. 이날 의총은 의원들의 요구로 갑자기 열리게 됐다. 시일이 급박한 만큼 의총을 통해 단일화에 대한 결정을 내리겠다는 의지다.그러나 국민의힘이 김 후보를 향해 한 후보와의 단일화를 강제할 수단이 없는 것은 물론 김 후보가 자진 사퇴하지 않는 한 대선 후보 지위를 박탈할 방법도 마땅치 않은 상황이다."
      },
      {
        "title": "[여랑야랑]김문수, 하루 종일 ‘그 소리’ / 홍준표, 미국만 다녀오면? / 윤석열·조희대, 무슨 사이?",
        "date": "2025.05.05. 오후 8:01",
        "content": "[앵커]Q.성혜란 기자와 여랑야랑 시작합니다. 첫번째 주제 보겠습니다. 김문수 후보, 하루종일 듣는 소리가 있나보죠?A.김 후보, 가는 곳마다 '단일화' 묻는 질문이 빠지지 않았는데요.오늘도, 곳곳에서 이 목소리가 들려왔습니다.[한덕수 / 전 국무총리(오늘)]이제는 만나야 할 시간인 것 같다…[현장음]\"단일화!\"[현장음]\"의원총회 한다고 하는데!\"[현장음]\"단일화 해주세요! 나라 살려주세요!\"[김문수 / 국민의힘 대선 후보(오늘)]감사합니다.Q.김 후보, 한 전 총리와 대화할 시간 많았잖아요?A.네, 하지만 부처님오신날 봉축행사에서도 이재명 후보와 대화하는 모습은 여러차례 포착됐는데요.한 전 총리와 대화하는 모습은 카메라에 담기진 않았습니다.Q.어린이날 행사에서도 취재진 계속 마주쳤죠.A.네, 단일화 질문에 끝내 답을 하지 않았습니다.[김문수 / 국민의힘 대선 후보(오늘)]\"너는 정치인 기질이 좀 있네\"[현장음]\"즉시 찾아뵙겠다?\" \"단일화 촉구 결의?\"[김문수 / 국민의힘 대선 후보(오늘)]\"아~ 좋아졌네 …\"[김문수 / 국민의힘 대선 후보(오늘)]\"아이고 …\"[현장음]\"단일화 신속하게 이뤄져야?\"[김문수 / 국민의힘 대선 후보(오늘)]\"어 이 건물은 완전 새로…\"단일화 물어보면'O'들었던 김 후보, 막상 마주할 시간 다가오자 마음 복잡해지는 것 같습니다.Q.다음 주제 보겠습니다. 홍준표 전 시장 미국가요?A.탈당 후 연락 두절됐던 홍준표 전 시장.청년 소통 커뮤니티에 마지막 인사를 남겼습니다.잠시 미국으로 떠난다며, 내가 당을 버린 게 아니라 당이 나를 버렸다고 서운함 드러냈고요.지지자들이 물으면 직접 답해주던 게시판도 닫았습니다.Q.미국에 잠깐 가는군요. 그런데 미국 다녀올 때마다 무슨 공통점이 있나요?A.홍 전 시장, 정치적 실패 후 미국으로 간 건 이번이 처음 아닌데요.미국만 다녀오면, 이렇게 변하더라고요.[홍준표 / 당시 전 경남도지사 (2017년 5월)]잠시 생각을 좀 정리하고 돌아오겠습니다. 난 당권 가지고 싸울 생각 죽어도 없습니다.[현장음]“홍준표!” “홍준표!”[홍준표 / 당시 전 자유한국당 대표 (2018년 7월)](Q.연말에 정치 복귀?) 그렇지 않습니다.[홍준표 / 당시 전 자유한국당 대표 (2018년 12월)]홍준표의 말이 옳았다는 지적에 힘입어…홍 전 시장. 이번주 토요일쯤 미국으로 떠난다는데요.이번에도 미국행이 은퇴 아닌 와신상담의 시간일까요?Q.주제 하나 더 보겠습니다. 민주당 요즘 조희대 대법원장 매일 비판하고 있는데, 윤석열 전 대통령과 관계를 의심해요?A.네, 여러 가설을 세우고 있는데요.먼저 조 대법원장이 이재명 후보 사건을 파기환송한 이유, 윤 전 대통령의 '친구'이기 때문 아니냐고 의심합니다.[서영교 / 더불어민주당 의원 (지난 2일)]조희대는 누굽니까. 윤석열의 친구 아닙니까?[서영교 / 더불어민주당 의원 (지난 2일)]조희대 대법원장으로 임명받는 그 전후과정 속에서 이재명 사건이 올라오면 확실히 정리하겠다라고 하는 제보를 받았어요.Q.실제로 동년배 친구입니까?A.나이는 세 살 차, 윤 전 대통령이 서울대 법대 입학할 때 조 대법원장은 졸업했고요.한 다리 건너 아는 사이란 주장도 나왔습니다.[박선원 / 더불어민주당 의원 (그제, 유튜브 ‘김어준의 겸손은 힘들다 뉴스공장’)]소위 윤석열 5인방이라고 불리우는 사람이 있대요, 김앤장에.[박선원 / 더불어민주당 의원 (그제, 유튜브 ‘김어준의 겸손은 힘들다 뉴스공장’)]그때부터 (모 변호사가) 윤석열과 조희대 사이를 다리 놓으면서 이 계획(파기환송) 을 세운 거 아니냐.두 사람의 물리적 거리를 이유로 들고 나온 의원도 있습니다.[김용민 / 더불어민주당 의원 (지난 2일)]윤석열 전 대통령 공관과 조희대 대법원장 공관이 이렇게 가깝네요.[김용민 / 더불어민주당 의원 (지난 2일)]수시로 만나서 식사하고 술 마실 수 있는 그런 가까운 관계가 아니었을까.Q.두 사람 사이를 규정짓는 '설'만 계속 나오고 있어요.유착 설이 있다면 근거를 내놔야겠죠.마음에 들지 않는다고 음모론 제기하듯 '유착설' 의혹을 제기하면 우리 사법 시스템이 흔들릴 수 있으니까요. (설익은설)지금까지 여랑야랑이었습니다.구성: 성혜란 기자, 김민정 작가연출·편집: 박소윤PD,황연진AD,곽원휘AD그래픽: 디자이너 이승희"
      },
      {
        "title": "김문수, 단일화 압박 속 1박2일 영남行…“대선 의지 결연”",
        "date": "2025.05.05. 오후 7:59",
        "content": "김문수 후보가 5일 선거 유세 공식 프로필 촬영을 진행하고 있다. [김문수 후보 측 제공][헤럴드경제=박혜원 기자] 김문수 국민의힘 대선 후보가 오는 6일부터 1박2일 일정으로 대구·경북과 부산을 찾는다.가장 먼저 김 후보는 6일 오전, 대형 산불 피해를 본 경북 영덕을 찾아 복구 현황을 살펴본다.오후에는 포항 죽도시장을 찾아 상인들을 만나고 오찬을 한다. 이어 경주 아시아태평양경제협력체(APEC) 준비지원단을 방문한다. 이어 경주 황리단길과 대구 서문시장을 찾아 지역 민심을 살피고 현지에서 숙박할 계획이다.김 후보는 이날 대선 선거 유세 과정에서 쓸 공식 프로필 촬영을 마쳤다. 김 후보는 세계 1위 e스포츠 선수인 ‘페이커’가 촬영했던 스튜디오와 동일한 장소에서, 페이커의 ‘마무리 선언’ 밈을 차용한 포즈를 취한 채 사진을 찍었다. 김 후보 캠프는 “대선에 임하는 후보의 결연한 의지와 자신감을 드러냈다”고 취지를 설명했다.앞서 이날 오전 김 후보는 부처님오신날과 어린이날 행사에도 잇따라 참석했다. 서울 종로구 조계사에서 열린 ‘불기 2569년 부처님오신날 봉축법요식’에선 처음으로 이 자리에서 더불어민주당 이재명 대선 후보, 한덕수 무소속 대선 예비후보 등 다른 후보들과 만났다.이후 서울시가 광화문 광장에서 주최한 ‘펀펀한 광화문 광장’ 가족 동행 축제 행사장을 찾아 아이들과 학부모들을 만났다. 이 지역 종로구 당협위원장이자 한동훈 캠프 공동선대위원장을 맡았던 최재형 전 의원이 김 후보를 맞이했다.부인 설난영 여사는 별도 일정으로 경기도 소재 사찰과 어린이박물관을 돌며 김 후보를 측면 지원했다.김 후보 캠프는 보도자료를 통해 “설 여사는 경기도 화성에 있는 용주사와 수원시 소재 수원사를 방문했다”며 “용주사의 성효 주지 스님과 불자들에게 석가탄생을 축하하고 차담회를 갖고 덕담을 나눴다”고 밝혔다."
      },
      {
        "title": "이재명 “김문수·한덕수 단일화는 내란 연대”",
        "date": "2025.05.05. 오후 7:59",
        "content": "[앵커]이재명 더불어민주당 대선 후보는 지역 골목골목을 다니는 현장 행보를 이어갔고, 어린이날을 맞아 아동 수당을 18세 미만까지 확대하겠다는 공약도 발표했습니다.김문수 한덕수 단일화는 '내란 연대'라는 비판도 했습니다.이준성 기자입니다.[기자]이재명 더불어민주당 대선 후보는 골목골목 경청 투어를 이어갔습니다.이번 골목골목 투어는 평소 대선 주자가 잘 찾지 않는 곳을 찾는 게 특징입니다.양평과 여주를 거쳐 이곳 충북 음성군 금왕읍에서 주민들을 만났습니다.[현장음]\"이재명! 이재명! 이재명!\"양평에선 김건희 여사 일가 특혜 의혹을 거론했습니다.[이재명 / 더불어민주당 대선 후보]\"공적 권한을 가지고 '내 땅값 올리고, 내가 뭔가 이익을 취해 보겠다' 이런 사람들은 공직을 하면 안 돼요. 그렇지요?\"김문수 국민의힘 대선 후보와 한덕수 전 국무총리 단일화를 '내란 연대'로 규정했습니다.[이재명 / 더불어민주당 대선 후보]\"두 분을 보니까 좀 안타까운 생각이 들었어요. 통합은 다 좋은 거긴 한데, 내란 연대인가?\"이 후보는 본인을 향해 선거 운동 기간 중에도 재판 출석을 요구한 법원 판단은 헌법을 근거로 부당하다는 뜻을 밝혔습니다.[이재명 / 더불어민주당 대선 후보]\"선거운동에 공평한 기회를 보장해야 한다. 헌법정신이라고 하는 것도 우리가 한 번 생각해보면 좋겠습니다.\"어린이날을 맞아 아동수당 지급 대상 연령을 현재 8세 미만에서 18세 미만까지 단계적으로 확대하겠다는 공약도 발표했습니다.채널A 뉴스 이준성입니다.영상취재 : 김명철영상편집 : 김지균"
      },
      {
        "title": "김문수, 가족축제 방문…한덕수, 손학규와 만찬",
        "date": "2025.05.05. 오후 7:58",
        "content": "[앵커]김문수 국민의힘 대선 후보와 한덕수 전 국무총리 휴일에도 바삐 움직였습니다.이상원 기자입니다.[기자][현장음]\"대통령! 김문수! 대통령! 김문수!\"김문수 국민의힘 대선 후보가 어린이날을 맞아 광화문에서 열린 가족동행 축제를 찾았습니다.김 후보는 어린이들과 레고를 조립하고 그림을 그렸습니다.아이들을 번쩍 들어 올리며 가족친화적인 모습도 보였습니다.[김문수 / 국민의힘 대선 후보]\"할아버지 하고 같이 만들어볼까? 보자, 할아버지가 붙여줄게.\"오후에는 프로필 촬영 사진을 공개했습니다.김 후보 캠프는 \"젊은 층 사이에서 유행하는 '마무리 선언' 밈을 차용했다\"고 설명했습니다.한덕수 전 국무총리는 오후 6시부터 서울 종로구에 있는 한 음식점에서 손학규 전 바른미래당 대표와 만났습니다.[한덕수 / 전 국무총리]\"저는 대표님 참 그 말씀을 좋아합니다. 저녁이 있는 삶. 아니 정말 우리 국민들한테 가장 피부에 와 닿는 그런 아주 그런 일 아닌가…\"[손학규 / 전 바른미래당 대표]\"국민의힘에서 이 단일화를 잘해서 이게 잘 순탄하게 가야 되는데 어려움이 많으실 겁니다.\"한 전 총리는 개헌, 반명을 고리로 한 빅텐트 행보를 이어갈 전망입니다.채널A 뉴스 이상원입니다.영상취재 : 김명철영상편집 : 형새봄"
      },
      {
        "title": "한덕수, 손학규 이어 내일 이낙연과 회동...김문수 단일화는 불투명",
        "date": "2025.05.05. 오후 7:58",
        "content": "출마 선언 후 오세훈·정대철 등 연쇄 접촉…이준석과도 전화 통화국민의힘에 후보 단일화 전권 위임 후 보수 결집에 주력한덕수 무소속 대통령선거 예비후보가 손학규 전 민주당 대표에 이어 오는 6일 이낙연 새미래민주당 상임고문과 오찬 겸 회동에 나선다. 이틀 동안 옛 민주당계 주요 인사를 연이어 만난 셈이다.한 예비후보는 지난 3일에는 민주계 원로 정대철 헌정회장, 개혁신당 이준석 대선 후보와도 각각 통화했고, 지난 2일에는 오세훈 서울시장과 서울 종로 쪽방촌을 방문했다.보수 진영 결집을 위해 김문수 국민의힘 후보와도 단일화를 추진하고 있지만 실제 회동으로는 쉽게 이어지지 않고 있다. 한 후보는 단일화 시기와 방식에 대해 국민의힘에 전권을 위임했다.후보 단일화 시기와 방식에 관해 국민의힘에 전권을 위임한 한 후보는 오늘 김 후보와 부처님오신날을 맞아 조계사에서 만나 세 차례에 걸쳐 ‘오늘 회동’을 제안했다. 그러나 김 후보는 즉답하지 않은 채, 만나자는 원론만 확인했다.봉축법요식 행사가 끝난 직후 한 후보는 “우리나라가 위기라는 것을 다 느끼고 있기 때문에 생각을 같이하는 분들과 앞으로 계속 힘을 합치는 노력을 해 갈 것”이라고 말했다."
      },
      {
        "title": "이재명, 경기·충청 ‘중원 경청투어‘…민생행보 집중(종합)",
        "date": "2025.05.05. 오후 7:57",
        "content": "여주 태양광발전소 방문…李 \"자연에너지 이용 수익이 최강\"\"대법관 탄핵 추진, 당 존중…선거운동 공평한 기회 보장을\"이재명 더불어민주당 대통령 후보가 2차 골목골목 경청투어에 나선 5일 오후 충북 진천군의 혁신도시 상가를 찾아 즉흥 연설을 하고 있다. 2025.5.5/뉴스1 ⓒNews1 안은나 기자(서울·여주·진천=뉴스1) 원태성 이기림 한병찬 기자 = 이재명 더불어민주당 대통령 후보는 5일 경기도 양평과 여주, 충북 음성과 진천 등 경기 지역과 충청권 등 중원 지역을 연달아 방문해 지역 주민들과 만나는 '경청투어'를 이어갔다.이 후보는 이날 투어에서도 대법원의 공직선거법 위반 혐의 파기환송 판결과는 별개로 민생·경제 행보에 집중했다.특히 일정 중 경기 여주에서 태양광 발전 시설을 방문하면서 재생 에너지를 지역주민 수익으로 연결하는 사업 모델을 지원해야 한다고 목소리를 높였다.이 후보는 이날 '경청투어 : 국토종주편' 첫날 경기 양평·여주, 충북 음성·진천을 방문했다.이 후보는 두 번째 일정인 경기 여주 구양리 소재 태양광 발전소를 방문해 마을 주민 공동부담으로 건설한 뒤 수익금을 공유하는 형태의 사업 관련 설명을 들으며 \"모범적으로 잘했다\"며 \"에너지 수입을 한다고 돈을 날리며 이 사업은 왜 안 하는지 모르겠다\"고 했다.이어진 일정에서 지역 주민들과의 간담회에서도 \"이런 사업을 안 할 이유가 없다\"며 \"제가 봐도 바람이나 자연에너지를 이용한 수익 상품이 최강\"이라고 강조했다.이 후보는 이번 투어에서 윤석열 전 대통령의 계엄 사태를 비판하면서 민주당에 대해 지지를 호소하기도 했다.이 후보는 여주의 한 식당 앞에서 \"(투표에서) 잘 뽑아야 하는데 '나는 빨간색을 좋아하니 나쁜 놈도 상관없다','나는 파란색이 좋으니 상관없이 파란색 뽑겠다' 하는 경우가 있다\"며 \"문제는 이렇게 하니 정치인들이 국민을 무서워하지 않게 된다\"고 지적했다.이어 \"정말로 국민을 무서워했다면 어떻게 군정을 하겠다며 쿠데타를 벌이겠나\"라며 \"그런 사람을 국민이 뽑은 것이 문제인데, 국민의 문제는 아니다. 제가 부족해서 그렇게 된 것\"이라고 말했다.그러면서 \"투표가 총알이다. 윤 전 대통령이 국민을 향해 겨눈 자동소총 총탄보다 더 강한 것이 국민의 투표지\"라고 당부했다.앞서 경기 양평을 방문할 때는 \"어렵고 불안하긴 하지만 지금까지 국민의 저력으로 위기를 이겨냈던 것처럼 힘을 합쳐서 새로운 희망의 나라를 만들자\"며 \"여러분이 원하고 행동하면 여러분을 위한 여러분의 나라가 반드시 실현된다\"고 지지를 호소했다.\"대법관 탄핵 추진, 당 존중…선거운동 공평한 기회 보장을\"이재명 더불어민주당 대통령 후보가 2차 골목골목 경청투어에 나선 5일 오후 충북 진천군의 혁신도시 상가를 찾아 떡볶이를 먹고 있다. 2025.5.5/뉴스1 ⓒNews1 안은나 기자이 후보는 공직선거법 위반 사건 2심 파기환송에 대한 당의 대법관 탄핵 검토에 대해 \"당의 당무에 대해선 당의 판단을 존중할 것\"이라고 입장을 밝히기도 했다.그는 \"후보는 열심히 국민을 설득하러 전국을 다니는 게 일\"이라며 이같이 말했다.민주당에서는 대법원의 이 후보에 대한 파기환송 판결에 대해 조희대 대법관 등을 탄핵하려는 움직임이 있다.이 후보는 \"내란 사태 극복, 민주공화정 회복이라는 것은 현 상태 대한민국의 최대 긴급과제라고 생각한다\"며 \"내란 극복을 위해 당에서 국민 눈높이를 맞춰서 필요한 조치를 잘 해낼 거라고 생각한다\"고 밝혔다.이어 민주당이 후보의 등록이 완료되고 선거운동이 시작되는 12일 이전까지 선거운동 기간 중 잡혀있는 출마 후보들에 대한 공판기일을 모두 대선 이후로 변경하라는 요구를 한 것에 대해 \"헌법에 '선거 운동의 공평한 기회를 보장해야 한다'는 게 있다\"고 말했다.이 후보는 \"헌법 정신을 우리가 생각해 보면 좋겠다\"며 \"한국에 민주주의라는 대원리 하에 국민의 주권을 대리할 누군가를 선정하는 문제는 개인적 이해관계를 떠난 국가지대사이기 때문에 헌법을 깊이 고려해야 한다\"고 밝혔다.이 후보는 또한 이날 오전 석가탄신일을 맞아 조계사에서 열린 불기 2569년 부처님오신날 봉축법요식에서 김문수 국민의힘 대통령 후보와 한덕수 무소속 대선 예비후보를 만난 것과 관련해 \"내란 연대인가 생각이 갑자기 들었다\"고 말했다.이 후보는 \"통합도 좋고 화해도 좋고 포용도 좋지만, 헌법 파괴자와 통합할 수는 없다\"며 \"국민이 나라의 주인으로 존중받는 민주적인 나라를 꼭 만들어야 한다. 그런 면에서 보면 민주주의와 헌정질서를 파괴하는 일은 다시 있어선 안 된다\"고 강조했다."
      }
    ]
  ],
  "섬초": [
    [
      {
        "title": "“수백만원 있어도 못 먹는데”...단돈 4만원으로 변신한 초호화 음식 [푸디人]",
        "date": "2025.03.30. 오후 1:24",
        "content": "[푸디인-64] 서울 미식 축제 (feat.아시아 50 베스트 레스토랑)서울 미식 축제가 작년에 이어 올해 또다시 찾아왔습니다.올해 아시아 최고 레스토랑을 선정하는 ‘2025 아시아 50 베스트 레스토랑(Asia’s50BestRestaurants)’이 지난 22일부터 26일까지 5일간 열린 것인데요.‘아시아 50 베스트 레스토랑’은 미식계의 오스카상이라 불리며 권위 있는 미식 평가지로 손꼽히는 ‘월드 50 베스트 레스토랑’의 주최사인 50BEST의 아시아권 행사입니다.‘아시아 50 베스트 레스토랑’에서는 다채로운 행사가 열렸는데요. 그중에서 단연 세간의 시선을 끌었던 것은 ‘서울미식 팝업’입니다. 흑백요리사의 ‘씬스틸러‘ 최현석 셰프와 국내 유일 미쉐린 3스타 레스토랑 ‘밍글스’의 강민구 셰프가 팀을 이뤄 환상적인 파인다이닝 코스를 선보인 것인데요.수십만원에 달하는 파인다이닝 코스를 단돈 4만원에 영접할 수 있다는 소식에 예약이 시작되자마자 3초만에 300석이 순식간에 완판되는 기염을 토하기도 했습니다.또한 ‘올해의 아시아 베스트 레스토랑 1위~50위’를 선정하는 시상식에서는 강민구 셰프의 밍글스가 한국 역대 최고 순위인 5위에 선정됐습니다. 강 셰프는 미쉐린 3스타에 이어 겹경사를 맞이했네요.아시아를 넘어 전 세계 미식가들의 마음을 설레게 한 서울 미식 축제, 제가 하이라이트만 담아왔으니 같이 한번 즐겨보시죠.최현석·강민구 셰프 군단의 마리아쥬서울 미식 팝업은 흑백요리사 최현석 셰프와 강민구 셰프 군단이 4만원이라는 그야말로 헐값에 최고의 요리와 칵테일을 선사해 미식가들의 마음을 홀렸습니다. 지난 18일 캐치테이블을 통해 예약 개시 3초만에 300석이 완판됐다고 하죠.23일에는 최현석 셰프를 필두로 윤남노 디핀 셰프, 송하슬람 마마리마켓 셰프, 김태성 포노 부오노 셰프, 장호준 네기라이브 셰프 등 흑백요리사에 출연했던 셰프들이 오프닝 데이를 장식했습니다.24일은 강민구 셰프가 요리를 비롯해 박무현 무오키 셰프, 박가람 드레스덴 그린 셰프, 이찬양 오리지널 넘버스 셰프, 이용우 해리스 셰프, 임홍근·신가영 페리지 부부 셰프, 최규성 파티세리 뮤흐 셰프, 임병진 바 참 바텐더 등 국내 최정상급 셰프들이 총출동했습니다.아쉽게도 23일 최현석 군단의 요리는 먹지 못했지만 24일 강민구 셰프 군단의 요리를 먹는 것만으로도 운이 좋았습니다.24일 열린 서울 미식 팝업은 종합주류기업 아영FBC가 운영중인 무드서울에서 열렸다. 한강뷰가 시원하게 보여 식욕을 더욱 자극한다. 안병준 기자서울 미식 팝업은 종합주류기업 아영FBC가 운영 중인 무드서울에서 열렸는데요. 한강 전망이 시원하게 보여 식욕을 더욱 자극합니다.시작 전 살짝 들어가 분위기를 보니 셰프군단들이 손님맞이 준비에 여념이 없었고요. 행사가 시작되자 강민구 셰프가 손님들을 맞이하기 시작했습니다.강민구 셰프가 함께 행사에 참여한 박무현 무오키 셰프, 박가람 드레스덴 그린 셰프, 이찬양 오리지널 넘버스 셰프, 이용우 해리스 셰프, 임홍근·신가영 페리지 부부셰프, 최규성 파티세리 뮤흐 셰프, 임병진 바 참 바텐더를 소개하고 있다. 안병준 기자그럼 이제 본격적인 식사에 돌입해보겠습니다.먼저 드레스덴 그린의 박가람 총괄셰프가 선보인 봄나물 타르트입니다. 섬초 페이스에 다양한 봄나물을 함께 올려 마무리한 타르트인데요. 눈부신 봄 햇살과 어울린 푸른 나물이 시각적으로 인상적이었고 봄 내음이 물씬 나네요.박 셰프는 식재료 본연의 맛을 섬세하게 표현한 컨템퍼러리 요리를 선보인다는 평가를 받고 있습니다. ‘드레스덴 그린’은 가장 아름답다고 평가받는 녹색 다이아몬드에서 영감을 받아 탄생했다네요.드레스덴 그린의 박가람 총괄셰프가 선보인 봄나물 타르트. 안병준 기자두번째 요리는 오리지널 넘버스의 이찬양 셰프가 선보인 아스파라거스&쵸리조입니다. 구운 아스파라거스에 마카다미아 슬라이스와 쵸리조 아이올리를 곁들인 요리이고요. 아스파라거스의 아삭한 식감이 식욕을 자극합니다. 오리지널 넘버스는 작년에 문을 열어 프렌치를 기반으로 한 창작요리와 다양한 와인 셀렉션을 선보이고 있습니다. 파인 다이닝답지 않은 가성비를 갖추고 있다는 점도 매력적이죠.오리지널 넘버스의 이찬양 셰프가 선보인 아스파라거스&쵸리조. 안병준 기자세번째는 해리스의 오너 셰프 이용우가 선보이는 봄 도미 다시마버터입니다. 봄 도미와 다시마버터, 장작에 구운 서해나물을 곁들였는데요. 도미살이 쫀득하고 살짝 느끼할 수 있는 다시마버터와 훈연향이 조화를 잘 이루네요.개인적으로 이번 서울 미식 팝업의 ‘원픽’이었습니다.해리스는 한국의 식재료에 장작불 터치를 더해 프렌치 스타일로 완성한 요리와 와인페어링을 선보이고 있습니다.해리스의 오너 셰프 이용우가 선보이는 봄 도미 다시마버터. 안병준 기자네번째는 페리지의 신가영 임홍근 부부 셰프가 선보이는 레이어드 라자냐와 땅두릅입니다. 50겹의 라자냐에 제주 멜젓으로 만든 바냐카우다 맛의 베샤멜 소스와 땅두릅을 더한 메뉴인데요. 그동안 눅눅한 라자냐만 먹다가 바삭한 식감을 느끼니 좋았습니다. 개인적으로는 두릅향이 조금 약하지 않았나 싶어 아쉽더라고요.신가영 임홍근 부부 셰프는 직접 뽑은 생면과 국내산 식재료를 사용해 다양한 이탈리아 요리를 코스로 선보이고 있습니다. 페리지의 세컨드 레스토랑 파티나도 열었다고 하니 생면 먹으러 가봐야겠네요.페리지의 신가영 임홍근 부부 셰프가 선보이는 레이어드 라자냐와 땅두릅. 안병준 기자메인 메뉴는 박무현 오너 셰프의 무오키가 내놓은 구운 한우와 카페오레 소스였습니다. 구운 한우 채끝등심에 닭간 스터핑, 포르치니 버섯 그리고 카페오레 소스를 곁들인 메뉴였는데요. 소스에서 왜 인삼향을 제가 느꼈는지는 아직도 알 수가 없습니다.무오키는 올해 오픈 8년 차인데 미쉐린을 7회 연속 수상했고요. 프랑스 관광청에서 주관하는 ‘라 리스테’에 올해 선정되었습니다. 아무래도 메인 요리가 시간이 걸리다 보니 고생을 좀 많이 하셨을 것 같습니다. 강민구 셰프도 라자냐와 한우 채끝등심에 신경을 많이 쓰시더라고요.박무현 오너 셰프의 무오키가 내놓은 구운 한우와 카페오레 소스. 칵테일은 바 참의 군산. 안병준 기자디저트는 최규성 셰프의 파티세리 뮤흐가 선보인 딸기 티라미수였습니다. 딸기 콤포트와 딸기 시럽에 적신 비스퀴 뀌이에르 그리고 앙글레즈 마스카르포네 크림이 조화를 이루었는데, 너무 부드러웠고요. 개인적으로는 조금 더 달았으면 했습니다.최 셰프는 디저트의 본고장 프랑스 피에르 에르메에서 한국인 최초 수석 셰프를 거쳐 11년간 경력을 쌓고 한국에 돌아왔습니다. 첫번째 브랜드 세드라에 이어 두번째 브랜드 파티세리 뮤흐까지 운영 중이라고 하네요.최규성 셰프의 파티세리 뮤흐가 선보인 딸기 티라미수. 안병준 기자칵테일은 ‘바 참’이 맡았습니다. 여러 칵테일을 만들었는데 대표적인 게 ‘군산’ 입니다.전라도 지역에서 나오는 식재료를 활용한 진앤토닉 타입의 롱드링크입니다. 바 참은 임병진 바텐더가 지역의 술과 특산물을 매칭하며 한국의 전통과 문화를 칵테일에 담아내는 바입니다.강민구 셰프의 요리를 맛보지 못해 아쉽긴 하지만 4만원에 ‘주목받는 영셰프’들의 파인다이닝 스몰 플레이트 5개와 디저트, 전문 바텐더의 전통주 칵테일까지 영접했으니 충분히 본전은 뽑고 나온 거 같습니다.밍글스 아시아 레스토랑 5위…100위내 한국 레스토랑 10곳밍글스는 2025 아시아 50 베스트 레스토랑에서 5위를 기록했다. 역대 대한민국 레스토랑 중 최고 순위이다. 안병준 기자25일 그랜드 하얏트 서울에서 열린 시상식에는 아시아 전역의 유명 셰프들이 몰려들었습니다. 바로 ‘올해의 아시아 베스트 레스토랑 1위~50위’에 누가 선정됐는지 서로 격려하고 축하해주기 위해서죠.이번 시상식에서 대한민국 레스토랑은 눈부신 성과를 거뒀습니다. 방콕·도쿄·홍콩·싱가포르 등 미식 문화가 일찌감치 발달한 곳과 다툴 수준으로 올라섰죠. 이를 방증하듯지난해 100위 안에 선정된 레스토랑이 총 9곳이었으나 올해는 10곳으로 1곳이 늘었습니다.무엇보다 대한민국 미식의 대표 아이콘은 역시 강민구 셰프의 밍글스입니다.밍글스는 지난해 13위에서 8계단 올라 5위에 등극했습니다. 국내 레스토랑 중 최고 순위를 기록해 대한항공이 후원하는 ‘대한민국 최고 레스토랑’도 같이 수상했죠.밍글스 이외에도 50위 안에는 지난해 21위에서 11계단 올라 10위를 기록한 온지음, 세븐스도어(23위), 이타닉 가든(25위)이 선정됐습니다.‘느좋남’ 손종원 이타닉 가든 셰프는 25위에 선정됐고 가장 순위가 많이 올라 올해의 ‘하이스트 뉴 엔트리 어워드 2025(HighestNewEntryAward2025)’도 수상했습니다. 안병준 기자특히 이타닉 가든의 손종원 셰프는 인기 예능프로그램 ‘냉장고를 부탁해’에서 ‘느좋남’으로 한창 주가를 올리는 와중에 상복이 터졌습니다.총괄 셰프로 있는 레스케이프의 양식당 ‘라망 시크레’와 조선 팰리스의 한식당 ‘이타닉 가든’에서 올해 모두 미쉐린 1스타를 받고이번 시상식에서는 작년 62위에서 25위로 퀀텀점프해 올해의 ‘하이스트 뉴 엔트리 어워드 2025(HighestNewEntryAward2025)’도 수상했습니다.또 ‘아시아 50 베스트 레스토랑 51위~100위’에는 국내 레스토랑 6곳이 이름을 올렸는데요. 본앤브레드는 51위, 솔밤은 55위, 스와니예는 57위, 알라 프리마는 61위, 권숙수는 62위, 정식당은 90위에 올랐습니다. 스와니예와 정식당은 이번에 신규로 선정되는 기쁨을 누렸습니다.최현석 셰프가 행사 참석자와 기념촬영을 하고 있다. 안병준 기자행사장에 모습을 드러내 모두의 이목을 끈 최현석 쵸이닷 셰프가 행사장 앞줄에 앉으시길래 50위 안에 입성하시나 내심 기대했는데 아쉽게 이름이 호명되지는 않으셨습니다.서울 미식 팝업을 진두지휘하고 존재만으로도 대한민국 미식의 아이콘이기 때문에 초청받아 오신듯하네요. ‘무관의 제왕’에서 언젠가는 꼭 벗어나실거라 믿어 의심치 않습니다.방송인 노홍철도 오셨는데 왜 오셨는지 궁금하네요. 아시는 분 있으시면 답글 부탁드립니다!올해 1위는 방콕에 있는 레스토랑 ‘가간(GAGGAN)’에 돌아갔습니다. ‘가간’의 가간 아난드 셰프는 고향 인도 음식에 일본, 프랑스, 타이 등 나라의 미식 문화를 접목해 독특한 맛을 구현하는 걸로 평가받습니다. 작년에 1위를 한 도쿄의 세잔느는 4위로 순위가 떨어졌습니다.조금의 오차도 허락하지 않고 각양각색의 입맛을 지닌 고객을 만족시켜야 하는 셰프는 정말 힘들고 어려운 직업인 것 같습니다. 그럼에도 대한민국의 미식 문화 발전을 위해 오늘도 열심히 요리하는 우리 셰프들을 진심으로 응원합니다."
      },
      {
        "title": "농산물 판로 확대…도시농협 역할 ‘톡톡’",
        "date": "2025.03.26. 오전 5:01",
        "content": "서광주농협, 능주농협과 함께로컬푸드복합문화센터 문열어매년 농촌농협에 자재비 지원농산물 소비촉진 행사도 꾸준문병우 광주광역시 서광주농협 조합장(오른쪽)이 하나로마트 동림점 로컬푸드존에서 고객과 함께 판매 중인 농산물을 살펴보고 있다.광주광역시 서광주농협(조합장 문병우)이 농촌농협과의 상생협력을 통해 농산물 판로 확대라는 도시농협 역할에 충실하고 있다.서광주농협은 전남 화순 능주농협(조합장 노종진)과 공동으로 2023년 2월 능주농협 로컬푸드복합문화센터를 개장했다. 총사업비 85억원 가운데 30억원을 투자했고 운영에도 함께 참여한다. 5544㎡(1677평) 부지에 2046㎡(619평) 규모의 건물로 지어진 로컬푸드복합문화센터는 개점 첫해인 2023년 103억원의 매출을 올렸고, 지난해엔 116억원의 매출을 달성하며 12.6%의 성장률을 보였다.문병우 조합장은 “도시농협의 역할은 신용사업으로 얻은 수익을 경제사업에 투자해 농산물 판로를 확대하는 것”이라며 “도시농협의 여유자금과 농촌농협의 출하농가 관리 노하우가 합쳐져 상생 효과를 내고 있다”고 말했다.또 서광주농협은 차로 30∼40분 거리에 있는 능주농협의 유휴창고를 임차해 소금 등의 상품을 보관하고 있다. 서광주농협은 저렴한 비용으로 창고를 빌리고 능주농협은 임대료 수익을 올려 서로 이득인 상황이다.이밖에도 해마다 농촌농협에 도농상생 자금을 지원한다. 지난해에도 광주지역 농촌농협 5곳에 500만원씩 총 2500만원의 농자재 구입대금을 지원했다. 주기적으로 도농상생 직거래장터를 열어 농촌농협에서 생산한 농산물을 팔아주고 생산과잉 품목이 발생하면 소비 촉진 캠페인도 벌인다. 하나로마트에서 전남 신안 비금농협의 섬초, 남신안농협의 천일염 등 특판행사를 하며, 특히 경북 남청송농협의 청송사과는 해마다 8억원어치 이상을 판매하고 있다.하나로마트 동림점에선 지난해 4월부터 로컬푸드존을 운영하며 인근 지역 소규모 농가들의 출하를 돕는다. 지난해 62농가가 로컬푸드를 출하했는데 이 가운데 70%가량이 전남 장성·담양 등 관외 거주자다.문 조합장은 “2년 안에 서구 유촌동에 준공예정인 종합청사에 신용사업장·자재센터 등과 함께 495㎡(150평) 이상 규모의 로컬푸드직매장을 만들 것”이라며 “농산물 판로 확대라는 농협의 역할에 충실할 수 있도록 최선을 다하겠다”고 밝혔다."
      },
      {
        "title": "서광주농협, 도농상생으로 농산물 판로 확대",
        "date": "2025.03.21. 오후 5:58",
        "content": "농촌농협과 공동사업으로 로컬푸드복합문화센터 운영문병우 광주광역시 서광주농협 조합장(오른쪽)이 하나로마트 동림점 로컬푸드존에서 고객과 함께 판매 중인 농산물을 살펴보고 있다.광주광역시 서광주농협(조합장 문병우)이 농촌농협과의 상생협력을 통해 농산물 판로 확대라는 도시농협 역할에 충실하고 있다.서광주농협은 전남 화순 능주농협(조합장 노종진)과 공동으로 2023년 2월 능주농협 로컬푸드복합문화센터를 개장했다. 총사업비 85억원 가운데 30억원을 투자했고 운영에도 함께 참여한다. 5544㎡(1677평) 부지에 2046㎡(619평) 규모의 건물로 지어진 로컬푸드복합문화센터는 개점 첫해인 2023년 103억원의 매출을 올렸고, 지난해엔 116억원의 매출을 달성하며 12.6% 성장했다.문병우 조합장은 “도시농협의 역할은 신용사업으로 얻은 수익을 경제사업에 투자해 농산물 판로를 확대하는 것”이라며 “도시농협의 여유자금과 농촌농협의 출하농가 관리 등의 노하우가 합쳐져 상생의 효과를 내고 있다”고 말했다.서광주농협은 또 차로 30~40분이 거리에 있는 능주농협의 유휴창고를 임차해 소금 등의 상품보관에 사용하고 있다. 서광주농협은 저렴한 비용으로 창고를 빌리고 능주농협은 임대료 수익을 올려 서로 이득이다.이밖에도 해마다 농촌농협에 도농상생 자금을 지원한다. 지난해에도 광주지역 농촌농협 5곳에 500만원씩 총 2500만원의 농자재 구입대금을 지원했다. 주기적으로 도농상생 직거래장터를 개최해 농촌농협에서 생산한 농산물을 팔아주고 생산과잉 품목이 발생하면 소비촉진 캠페인도 벌인다. 하나로마트에서 신안 비금농협의 섬초, 남신안농협의 천일염 등의 특판행사를 진행하는데 특히 남청송농협의 청송사과는 해마다 8억원 어치 이상을 판매하고 있다.하나로마트 동림점에선 지난해 4월부터 로컬푸드존을 운영하며 인근 소규모 농가들의 출하를 돕는다. 지난해 62명의 농가가 로컬푸드를 출하했는데 이 가운데 71 %(48명)이 장성·담양 등 관외 거주자다.서광주농협은 앞으로 로컬푸드직매장을 개점해 농산물 판로확대에 나설 예정이다.문 조합장은 “2년 안에 유촌동에 준공예정인 종합청사에 신용사업장, 자재센터 등과 함께 495㎡(150평) 이상 규모의 로컬푸드직매장을 만들 것”이라며 “농산물 판로 확대라는 농협의 역할에 충실할 수 있도록 최선을 다하겠다”이라고 밝혔다."
      }
    ]
  ],
  "생방송투데이": [
    []
  ],
  "추영우": [
    [
      {
        "title": "CJ ENM, 아마존 프라임비디오와 파트너십…콘텐츠 해외공급 확대",
        "date": "2025.05.05. 오후 8:10",
        "content": "CJENM,아마존 프라임 비디오와 전략적 파트너십 체결[CJENM제공. 재판매 및DB금지](서울=연합뉴스) 오명언 기자 =CJENM이 글로벌 스트리밍 서비스 아마존 프라임 비디오와 전략적 파트너십을 체결하고 자사 콘텐츠를 세계 각국 시청자들에게 선보인다.CJENM은 인도에서 개최 중인 '웨이브스(WAVES) 2025 글로벌 게임 및 엔터테인먼트 서밋'에서 3일(현지시간) 아마존 프라임 비디오와 협업을 공식화하는 계약을 했다고 5일 밝혔다.이에 따라 아마존 프라임 비디오는 스튜디오드래곤과CJENM스튜디오스가 제작한 콘텐츠 지적재산(IP) 일부를 외국 시청자에게 독점 제공할 수 있게 됐다.드라마 '또 오해영','그녀의 사생활','마우스'를 비롯해 6월 처음 방송될 추영우·조이현 주연 드라마 '견우와 선녀' 등이 아마존 프라임 비디오를 통해 해외 시청자들을 만난다.CJENM은 기존에 넷플릭스 등을 통해 외국 시청자에게 콘텐츠를 서비스했는데 이번에 아마존과 정식으로 손을 잡으면서 공급망을 확대하게 될 전망이다.서장호CJENM콘텐츠유통사업 본부장은 \"강력한 콘텐츠 유통망을 가진 아마존과의 협업으로CJENM의 독창적인 콘텐츠를 전 세계 다양한 시청자들이 즐기고 이를 통해CJENM의 글로벌 입지를 더욱 강화해 나가는 계기가 될 것\"이라고 밝혔다.coup@yna.co.kr"
      },
      {
        "title": "CJ ENM, 아마존 프라임 비디오와 전략적 파트너십",
        "date": "2025.05.05. 오후 6:25",
        "content": "견우와 선녀 등 드라마 독점 제공\"K콘텐츠 글로벌 유통 확대 박차\"CJENM과 아마존 프라임 비디오 관계자들이 지난 3일 인도에서 전략적 파트너십을 체결한 뒤 기념사진을 찍고 있다.CJENM제공CJENM이 글로벌 스트리밍 서비스 아마존 프라임 비디오와의 전략적 파트너십을 체결하고 K콘텐츠를 전 세계로 공급할 수 있는 새로운 유통 활로를 열었다고 5일 밝혔다.올해 문화사업 진출 30주년을 맞아 '글로벌 가속화의 원년'을 제시한CJENM은 2025년 6월부터 전 세계 약 2억 명의 가입자를 보유한 글로벌 대표OTT아마존 프라임 비디오를 통해 기존 인기 드라마부터 신규 드라마까지 다수의 콘텐츠IP를 세계 각국의 시청자들에게 제공할 계획이다.양사 관계자는 지난 3일 인도에서 개최 중인'WAVES2025 글로벌 게임 및 엔터테인먼트 서밋' 현장에서 협업을 공식화했다. 아마존 프라임 비디오는 이번 계약을 통해 스튜디오드래곤이 제작하고 다가오는 6월tvN에서 방영될 추영우, 조이현 주연의 드라마 '견우와 선녀'를 비롯해 '또 오해영','그녀의 사생활','마우스' 등 기존 인기작을 포함한 스튜디오드래곤,CJENM스튜디오스 제작 대표 드라마를 독점 제공한다. 라이징 스타들부터 글로벌 톱스타들까지 출연하는 인기 작품들을 한국, 중국을 제외한 전 세계 240여 지역 시청자들에게 28개 언어 자막, 11개 언어 더빙과 함께 선보이며 양사의 글로벌 콘텐츠 사업에 힘을 실을 예정이다."
      },
      {
        "title": "CJ ENM, 아마존 프라임 비디오와 손잡고 전세계 시청자 공략",
        "date": "2025.05.05. 오후 3:35",
        "content": "다음 달부터 각종 K드라마 전세계 공급2억명 시청자 보유…\"글로벌 입지 강화\"CJENM이 아마존 프라임 비디오와의 전략적 파트너십을 체결하고, 다음 달부터 각종 K콘텐츠를 전 세계로 공급한다고 5일 밝혔다.서장호CJENM콘텐츠유통사업 본부장(왼쪽 두번째)과 아마존 프라임 비디오의 데이비드 시몬슨  동남아 및 중동-북아프리카 담당 이사, 가우라브 간디 아시아태평양 및 중동-북아프리카 담당 부사장, 켈리 데이 인터네셔널 총괄 부사장(왼쪽부터)이 지난 3일 인도에서 열린WAVES2025 글로벌 게임 및 엔터테인먼트 서밋에서 협업 기념촬영을 하고 있다.CJENM제공올해 문화사업 진출 30주년을 맞은CJENM은 전 세계 약 2억명의 가입자를 보유한 글로벌 대표OTT아마존 프라임 비디오를 통해 기존 인기 드라마부터 신규 드라마까지 다수의 콘텐츠IP를 세계 각국의 시청자들에게 제공할 계획이다.양사 관계자는 지난 3일 인도에서 열린'WAVES2025 글로벌 게임 및 엔터테인먼트 서밋' 현장에서 협업을 공식화했다.WAVES2025는 인도의 정보방송부와 미디어 엔터테인먼트 분야 산업 협회들이 후원하고 국립영화개발공사가 주최하는 세계적인 서밋이다.아마존 프라임 비디오는 이번 계약을 통해 스튜디오드래곤이 제작하고 다음 달tvN에서 방영될 추영우, 조이현 주연의 드라마 '견우와 선녀'를 비롯해 '또 오해영' '그녀의 사생활' '마우스' 등 스튜디오드래곤,CJENM스튜디오스 제작 대표 드라마를 독점 제공한다. 한국, 중국을 제외한 전 세계 240곳의 시청자들에게 28개 언어 자막, 11개 언어 더빙과 함께 선보일 예정이다.CJENM드라마는 지난해 아마존 프라임 비디오에서 좋은 성과를 내며 콘텐츠 경쟁력을 입증하고 있다. '내 남편과 결혼해줘'와 '손해 보기 싫어서'는 지난해 아마존 프라임 전체 비영어권 콘텐츠 중 가장 많이 시청한 콘텐츠 7위, 8위에 안착했다.아마존 프라임 비디오의 가우라브 간디(GauravGandhi) 아시아태평양 및 중동-북아프리카 담당 부사장은 \"1순위 엔터테인먼트 허브를 목표로 하는 자사의 플랫폼을 통해 한국의 인상적인 스토리들을 전 세계에 전파하게 되어 기쁘다\"고 전했다.서장호CJENM콘텐츠유통사업 본부장은 \"강력한 콘텐츠 유통망을 가진 아마존과의 협업으로CJENM의 독창적인 콘텐츠를 전 세계 다양한 시청자들이 즐기고 이를 통해 글로벌 입지를 더욱 강화해 나가는 계기가 될 것\"이라고 강조했다."
      },
      {
        "title": "CJ ENM, 아마존 프라임과 손잡고 K콘텐츠 글로벌 유통 확대",
        "date": "2025.05.05. 오후 3:19",
        "content": "CJENM-아마존 프라임 비디오 전략적 파트너십CJENM이 3일 글로벌 스트리밍 플랫폼 아마존 프라임 비디오와 전략적 파트너십을 체결했다.ⓒCJENM[데일리안 = 조인영 기자]CJENM이 글로벌 스트리밍 플랫폼 아마존 프라임 비디오와 전략적 파트너십을 체결하며, K콘텐츠의 글로벌 유통 판로를 새롭게 확보했다.CJENM은 2025년 6월부터 전 세계 약 2억명의 가입자를 보유한 글로벌 대표OTT(온라인 동영상 서비스) 아마존 프라임 비디오를 통해 기존 인기 드라마부터 신규 드라마까지 다수의 콘텐츠IP를 세계 각국의 시청자들에게 제공할 계획이다.CJENM은 양측이 지난 3일 인도에서 열리는'WAVES2025 글로벌 게임 및 엔터테인먼트 서밋' 현장에서 협업을 공식화했다고 5일 밝혔다.아마존 프라임 비디오는 본 계약을 통해 스튜디오드래곤이 제작하고 다가오는 6월tvN에서 방영될 추영우, 조이현 주연의 드라마 '견우와 선녀'를 비롯해 '또 오해영','그녀의 사생활','마우스' 등 기존 인기작을 포함한 스튜디오드래곤,CJENM스튜디오스 제작 대표 드라마를 독점 제공한다.라이징 스타들부터 글로벌 톱스타들까지 출연하는 인기 작품들을 한국, 중국을 제외한 전 세계 240여 지역 시청자들에게 28개 언어 자막, 11개 언어 더빙과 함께 선보이며 양사의 글로벌 콘텐츠 사업에 힘을 실을 예정이다.아마존 프라임 비디오 가우라브 간디(GauravGandhi) 아시아태평양 및 중동-북아프리카 담당 부사장은 \"아마존 프라임 비디오는CJENM과의 파트너십을 통해 한국의 가장 혁신적이고 흥미로운 콘텐츠를 시청자들에게 제일 먼저 선보일 수 있게 됐다\"며 \"1순위 엔터테인먼트 허브를 목표로 하는 자사의 플랫폼을 통해 한국의 인상적인 스토리들을 전 세계에 전파하게 돼 기쁘다\"고 전했다.서장호CJENM콘텐츠유통사업 본부장은 \"이번 파트너십은 전 세계 팬들에게 매력적인 이야기를 전달하고자 하는 양사의 비전을 확인하는 계기가 됐다\"며 \"강력한 콘텐츠 유통망을 가진 아마존과의 협업으로CJENM의 독창적인 콘텐츠를 전 세계 다양한 시청자들이 즐기고 이를 통해CJENM의 글로벌 입지를 더욱 강화해 나가는 계기가 될 것\"이라고 강조했다.CJENM은 30주년을 맞아 '글로벌IP파워하우스'라는 비전 아래 K콘텐츠의 글로벌 경쟁력을 한층 강화하고, 온리원(ONLYONE)IP의 경쟁력을 더욱 키워 세계를 흥미롭게 만드는 ‘K콘텐츠 비저너리’의 역할을 이어간다는 계획이다.한편, ‘WAVES2025’는 인도의 정보방송부와 미디어 엔터테인먼트 분야 산업 협회들이 후원하고 국립영화개발공사가 주최하는 세계적인 서밋이다."
      }
    ]
  ]
}