{
  "지귀연": [
    [
      {
        "title": "지귀연 판사 룸살롱 접대 의혹 부인하자, 민주당 사진 공개",
        "date": "2025.05.19. 오후 2:20",
        "content": "사전에 공개한 룸살롱 사진과 같은 벽면서 지귀연 판사와 동석자들 함께 찍은 사진또 다른 사진은 남성·여성 동석한 모습 담은 사진, 해당 유흥업소 사진 주장▲ 민주당이 공개한 지귀연 부장판사 접대 의혹 관련 사진. 사진=민주당'접대 의혹'을 받고 있는 지귀연 부장판사가 19일 해당 의혹을 부인하자 더불어민주당이 지 판사 사진을 공개했다. 민주당은 지 판사가 거짓말을 했다면서 사전에 공개된 룸살롱과 같은 곳에 지 판사가 직접 출입했다며 사진 두장을 공개했다.지 판사는 이날 오전 내란 우두머리 혐의를 받는 피의자 윤석열의 네 번째 공판에서 \"최근 내 개인의 의혹 제기 때문에 우려가 많은 상황을 잘 알고 있지만 평소 삼겹살에 '소맥(소주와 맥주의 혼합)' 마시면서 지내고 있다\"며 \"의혹 제기 내용은 사실이 아니며 그런 곳에 가서 접대받은 생각을 해본 적도 없다. 무엇보다 그런 시대 자체가 아니다. 삼겹살에 소맥 사주는 사람도 없다\"고 말했다.그러면서 지 판사는 \"중요재판이 한참 진행되고 있는 현 상황에서 판사 뒷조사에 의한 계속적인 의혹제기를 통한 외부의 자극이나 공격에 대해 재판부가 하나하나 일일이 대응하는 것 자체가 재판 진행에 영향을 미칠 수 있다\"며 \"앞으로 나 그리고 재판부는 법이 정한 절차에 따라 공정하고 신속한 재판에 매진하도록 하겠다\"고 말했다.그러자 노종면 민주당 선대위 대변인은 이날 오후 서울 여의도 당사에서 지 판사의 룸살롱 접대 증거라며 사진 두 장을 공개했다. 한 장은 민주당이 사전에 공개한 룸살롱과 같은 공간으로 보이는 곳에서 지 판사가 다른 이들과 함께 찍은 사진이었고 다른 한 장은 해당 유흥업소라면서 여성과 남성들이 동석한 모습을 담은 사진이었다.▲  민주당이 공개한 지귀연 부장판사 접대 의혹 관련 사진. 사진=민주당노 대변인은 \"룸살롱 접대 의혹이 제기된 지 닷새 만에 지귀연 판사는 삼겹살을 입에 올렸다\"며 \"정말 그런 곳에 간 적이 없냐. 민주당은 이미 본인이 직접 출입했던 룸살롱 사진을 보여줬는데 어떻게 뻔뻔하게 거짓말을 하냐\"고 말했다.노 대변인은 \"접대는 생각도 해본 적이 정말 없냐\"면서 \"민주당은 해당 업소를 직접 확인했다. 서울 강남에 있는 고급 룸살롱이었다. 여성 종업원들이 룸마다, 테이블마다 여럿이 동석하는 곳이었다. 간판만 바뀌었을 뿐, 업소 주인도 같고 내부도 동일하다\"고 설명했다.그러면서 \"'지귀연 판사가 스스로 사실을 인정하고 법대에서 내려오겠지','사법부 스스로 문제를 바로잡겠지'라는 기대는 허무하게 깨져버렸다\"며 \"민주당은 사법부 자체 감찰 과정에만 사진 제공 등의 협조를 하려고 했지만 지귀연 판사의 대국민 거짓말을 입증하기 위해 부득이 사진을 국민께 공개한다\"고 했다.노 대변인은 \"이제는 지귀연 판사가 자신의 거짓말에 대한 책임을 져야 할 시간으로 당장 법복을 벗겨야 한다\"며 \"공개적으로 거짓말을 한 판사가 누구의 죄를 묻겠다는 것이고 하물며 대한민국 민주주의의 명운이 걸린 내란 사건 재판장이라니 가당키나 하냐\"고 말했다.▲ 더불어민주당이 지귀연 판사 접대 의혹을 제기하면서 공개했던 사진. 사진=민주당민주당은 공수처 고발을 적극 검토하겠다면서 사법부의 자정 노력을 당분간 지켜보겠다고 했다.지 판사가 삼겹살에 소맥을 거론하면서 해당 유흥업소에 가지 않았다는 취지로 의혹을 부인했지만 이날 민주당이 공개한 사진을 보면 지 판사의 해명 취지와 달리 해당 유흥업소에는 방문한 것으로 볼 수 있다. 다만 아직 지 판사가 접대를 받았다는 직접적인 증거가 나왔다고 보긴 어렵다."
      },
      {
        "title": "[포토]민주당, '지귀연 판사 룸살롱 접대 의혹 사진 공개'",
        "date": "2025.05.19. 오후 2:19",
        "content": "[이데일리 노진환 기자] 노종면 더불어민주당 선거대책위 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사의 유흥업소 접대 의혹 증거사진을 공개하고 있다."
      },
      {
        "title": "[포토]민주당, '지귀연 판사 접대 의혹 관련 사진 공개'",
        "date": "2025.05.19. 오후 2:19",
        "content": "[이데일리 노진환 기자] 노종면 더불어민주당 선거대책위 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사의 유흥업소 접대 의혹 증거사진을 공개하고 있다."
      },
      {
        "title": "'지귀연 의혹' 사진, 尹재판 직전 공개…\"룸살롱 삼겹살?\"(종합)",
        "date": "2025.05.19. 오후 2:19",
        "content": "민주, 의혹 룸살롱 직접 답사…\"주인도 같고 내부도 동일\"\"동석자, 직무 관련성 의심\"…지 \"사실 아냐\" 전면 부인노종면 더불어민주당 선거대책위 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사 룸살롱 출입 증거 사진을 공개하고 있다. 2025.5.19/뉴스1 ⓒNews1 이재명 기자(서울=뉴스1) 김일창 임윤지 한병찬 기자 = 더불어민주당이 19일 지귀연 부장판사의 룸살롱 의혹 사진을 공개했다. 지 부장판사가 담당하는 윤석열 전 대통령의 내란 우두머리 혐의 재판이 속개하기 25분 전에 이뤄진 전격적인 공개였다.노종면 민주당 중앙선거대책위원회 대변인은 이날 오후 서울 여의도 당사에서 브리핑을 열고 지 부장판사가 갔다는 의혹이 있는 룸살롱 사진과 지 판사가 지인 두 명과 함께 찍은 사진, 사람이 있는 룸살롱 내부 사진 등 관련 사진 세 장을 공개했다.노 대변인은 \"민주당이 해당 업소를 직접 확인한 결과 서울 강남에 있는 고급 룸살롱이었고 (과거와 비교할 때) 간판만 바뀌었을 뿐 업소 주인도 같고 내부도 동일하다\"며 \"지 판사는 (룸살롱에서) 동석자와 기념사진을 찍듯이 촬영했다\"고 말했다.이어 \"사진을 공개했는데도 지 판사가 거짓말을 하니 수사를 통해 책임을 물을 수밖에 없다\"며 \"공수처 고발을 적극 검토하고 사법부의 자정 노력을 당분간 지켜보겠다\"고 강조했다.노 대변인은 '청탁금지법 문제로 지인들의 직업을 밝힐 수 있나'라는 질문에 \"두 명의 동석자가 있는데 직무 관련자로 강하게 의심되는 분들\"이라며 \"사법부의 대응과 지 판사의 추가 입장을 지켜보고 관련한 내용을 추가로 공개하든지 하겠다\"고 답했다.'접대라는 주장의 근거가 있는지 궁금하다'는 지적에는 \"사안의 핵심인 접대인 것이 맞다\"며 \"지 판사는 오늘 이런 곳에 아예 안 갔다며 접대를 받은 적이 없다고 했는데 여러 차례 갔다\"고 노 대변인은 말했다.이어 \"오늘부로 현직 판사의 거짓말이 새로운 핵심으로 부상했다\"며 \"대국민 상대로 한 거짓말에 책임을 져야 할 것\"이라고 경고했다.노 대변인은 \"동석한 사람들이 최소한 법조계 관계자라면 상시적인 직무 관련성이 인정 안 될 수가 없다\"고 강조했다.지 판사는 이날 오전 윤 전 대통령의 재판 진행에 앞서 \"평소 삼겹살에 소맥을 마시면서 지내고 있어 의혹 제기 내용은 사실이 아니다\"며 \"그런 곳에 가서 접대받는 건 생각해 본 적이 없고, 무엇보다 그런 시대가 아니다\"라고 의혹을 전면 부인했다.대법원 윤리감사관실은 지난 16일 \"해당 판사에 대한 의혹이 제기된 이후 국회 자료, 언론보도 등을 토대로 가능한 방법을 모두 검토해 사실관계를 확인하고 있다\"며 \"향후 구체적인 비위 사실이 확인될 경우 관련 법령에 따라 절차를 진행할 예정\"이라고 밝혔다.한편 이재명 민주당 대통령 후보는 이날 지 판사가 의혹을 부인한 것과 관련해 \"아직 내용을 보지 못했다\"면서도 \"당에서 객관적, 합리적 근거에 따라 처리하지 않겠나\"라고 말했다.지귀연 부장판사가 21일 서울 서초동 서울중앙지법에서 열린 내란 우두머리 혐의 형사재판 2번째 공판에서 취재진의 퇴장 관련 발언하고 있다. 2025.4.21/뉴스1 ⓒNews1 사진공동취재단"
      },
      {
        "title": "[속보]민주, 지귀연 '접대' 의혹 사진 공개..\"룸살롱에서 삼겹살 먹나\"",
        "date": "2025.05.19. 오후 2:19",
        "content": "▲ 더불어민주당이 윤석열 전 대통령의 내란 우두머리 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사의 '룸살롱 접대 의혹' 관련 사진을 공개했다 [더불어민주당]더불어민주당이 윤석열 전 대통령의 내란 우두머리 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사의 '룸살롱 접대 의혹' 관련 사진을 공개했습니다.노종면 더불어민주당 중앙선거대책위원회 대변인은 19일 서울 여의도 당사에서 기자회견을 열고 사진 3장을 공개했습니다.노종면 대변인은 \"사진이 있는데도 뻔뻔하게 거짓말을 하는 판사에게 내란 재판을 맡길 수 없다\"며 \"지귀연 판사는 룸살롱에서 삼겹살을 드십니까?\"라고 되물었습니다.▲ 더불어민주당이 윤석열 전 대통령의 내란 우두머리 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사의 '룸살롱 접대 의혹' 관련 사진을 공개했다 [더불어민주당]이어 \"민주당은 해당 업소를 직접 확인했다. 서울 강남에 있는 고급 룸살롱이었다. 여성 종업원이 테이블마다 여럿 동석하고 있었다\"고 주장했습니다.그러면서 \"지귀연 판사가 스스로 사실을 인정하고 법대에서 내려오겠지, 사법부 스스로 문제를 바로잡겠지 이런 기대는 허무하게 깨져버렸다\"며 \"지귀연 판사의 대국민 거짓말을 입증하기 위해 부득이 사진을 공개한다\"고 덧붙였습니다.앞서 지 부장판사는 이날 열린 윤 전 대통령의 4차 공판기일 진행에 앞서 최근 불거진 접대 의혹과 관련해 입장을 표명했습니다.▲ 지귀연 부장판사 [연합뉴스]지 부장판사는 \"말씀을 드리지 않으면 이 재판 자체가 신뢰를 받기 어렵다고 생각해 한 말씀 드린다\"면서 \"최근 제 개인에 대한 의혹 제기로 인해 우려와 걱정이 많지만, 그 내용은 사실이 아니다\"라고 말했습니다.지 부장판사는 \"평소 삼겹살에 소맥을 곁들이며 지내고 있고, 의혹이 제기된 장소에 가서 접대를 받는다는 생각을 해본 적조차 없다\"며 \"무엇보다 지금은 그런 시대가 아니다\"라고 주장했습니다.또 \"중요한 재판이 진행되는 상황에서 판사 개인에 대한 뒷조사와 외부의 지속적인 자극, 공격에 대해 재판부가 일일이 대응하는 것 자체가 재판에 영향을 줄 수 있다\"며 \"재판부는 법에 정한 절차에 따라 신속하고 공정하게 재판을 진행하는 데 최선을 다하겠다\"고 덧붙였습니다.#지귀연 #룸살롱접대의혹 #더불어민주당 #사건사고 #윤석열"
      },
      {
        "title": "\"지귀연, 룸살롱에서 삼겹살 먹냐…뻔뻔하게 거짓말하는 판사\"",
        "date": "2025.05.19. 오후 2:18",
        "content": "민주당, 강남 룸살롱 사진 속 인물은 '지귀연'…현장 사진과 비교 요청더불어민주당 노종면 선대위 대변인이 19일 서울 여의도 당사에서 \"윤석열 전 대통령의 내란 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사가 유흥업소에서 접대받았다\"라는 의혹을 제기하며 관련 사진을 공개하고 있다. /사진=연합뉴스[파이낸셜뉴스] 더불어민주당이 윤석열 전 대통령 재판을 맡고 있는 지귀연 서울중앙지법 부장판사의 '룸살롱 접대' 출입 증거라며 사진을 공개했다.국회 과학기술정보방송통신위원회 소속 노종면 더불어민주당 의원은 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 \"지 판사가 룸살롱 접대 의혹과 관련해 출입 자체를 부인했다\"며 사진의 공개 이유를 설명했다.노 의원은 이 자리에서 \"룸살롱에서 삼겹살을 드시냐\"며 \"뻔뻔하게 거짓말하는 판사에게 내란 재판을 맡길 수 없다. 귀를 의심할 수 밖에 없었다\"고 말했다.'12·3 내란 사건' 재판장을 맡은 지 판사가 이날 오전 윤 전 대통령의 내란 우두머리·직권남용 혐의 사건 재판 진행에 앞서 \"개인에 대한 의혹 제기에 우려와 걱정이 많다는 사실을 알고 있지만, 평소 삼겹살에 소주를 마시며 지내고 있다\"며 \"의혹 제기 내용은 사실이 아니고 그런 데 가서 접대받는 건 생각해본 적 없다\"고 밝힌데 대한 반박이다.그러면서 문제의 장소에서 촬영한 현장 사진과 이날 공개한 사진이 동일한 곳에서 촬영된 곳인지를 확인해 달라고 요청했다.노 의원은 \"꼼꼼하게 살펴 봐 달라. 내부 인테리어부터 패턴까지 확인했다\"며 \"소품과 제공되는 음료까지 동일한 것도 확인했다\"고 설명했다.그러면서 노 의원은 \"직접 출입한 룸살롱 사진을 보여줬는데 (지 판사는) 뻔뻔하게 거짓말을 했다. 명운이 달린 내란 사건의 재판장이라는 게 가당키나 하냐\"며 \"법복을 벗겨야 한다. (지 판사에 대한) 공수처 고발도 적극 검토하겠다. 수사를 통해서라도 책임을 물을 수 밖에 없다고 판단했다\"고 덧붙였다.의혹이 불거진 후 대법원 산하 법원행정처 윤리감사관실은 사실관계 확인 절차에 들어갔다고 밝혔다. 의혹이 구체적으로 드러나면 정식 감사가 진행되고, 법관징계법에 따라 징계위원회가 소집될 수 있다.#이재명 #더불어민주당 #룸살롱 #윤석열 #지귀연"
      },
      {
        "title": "민주, '지귀연 접대 의혹' 사진 공개...\"대국민 거짓말\"",
        "date": "2025.05.19. 오후 2:18",
        "content": "더불어민주당은 윤석열 전 대통령의 내란 혐의 재판 재판장인 서울중앙지법 지귀연 부장판사의 유흥업소 접대 의혹의 증거라며 관련 사진을 공개했습니다.노종면 선대위 대변인은 기자회견을 열고, 지 판사가 '그런 곳에서 접대받을 생각을 한 적 없다'고 거짓말했지만, 정말 간 적이 없느냐며, 이를 입증하려 사진을 직접 공개한다고 밝혔습니다.민주당이 공개한 사진에는 지 부장판사가 룸살롱으로 의혹을 받는 곳에서 다른 남성 두 명과 나란히 앉아 있는 장면이 담겼습니다.노 대변인은 사진이 찍힌 장소가 앞서 민주당이 공개한 서울 강남의 한 룸살롱과 일치한다며, 함께 찍힌 사람이 직무 관련자로 강하게 의심된다고 주장했습니다.또 이들의 룸살롱 방문 날짜나 당시 결제 액수도 어렵지 않게 확인할 수 있다고 보고 있다며, 사법부가 스스로 직접 밝히기를 요구한다고 밝혔습니다.그러면서 사법부와 지 부장판사의 대응을 지켜보고, 관련된 내용을 추가로 공개할지 검토하겠다고 덧붙였습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "[속보]민주, '지귀연 룸살롱 의혹' 사진 공개…\"법복 벗겨야\"",
        "date": "2025.05.19. 오후 2:18",
        "content": "민주당, \"지귀연 판사 유흥업소 접대 의혹\" 사진 공개. 연합뉴스민주, '지귀연 룸살롱 의혹' 사진 공개…\"법복 벗겨야\"※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "지귀연 판사 룸살롱 접대 의혹 증거 공개",
        "date": "2025.05.19. 오후 2:17",
        "content": "(서울=뉴스1) = 더불어민주당은 19일 윤석열 전 대통령의 내란 우두머리 혐의 재판을 담당하고 있는 지귀연 서울중앙지법 부장판사의 룸살롱 접대 의혹과 관련한 사진을 공개했다.노종면 민주당 중앙선거대책위원회 대변인이 이날 서울 여의도 당사에서 공개한 사진에는 지 판사가 지인 2명과 함께 동석한 모습이 담겨 있었다. 노 대변인은 해당 장소가 룸살롱이라고 말했다.노 대변인은 \"지 판사는 룸살롱에서 삼겹살을 드시냐\"며 \"뻔뻔하게 거짓말하는 판사에게 재판을 맡길 수 없다. 당장 법복을 벗겨야 한다\"고 말했다. (더불어민주당 선대위 내란종식 헌정수호 추진본부 제공. 재판매 및DB금지) 2025.5.19/뉴스1"
      },
      {
        "title": "민주, 지귀연 룸살롱 의혹 사진 공개···\"룸살롱에서 삼겹살 드시냐\"",
        "date": "2025.05.19. 오후 2:17",
        "content": "더불어민주당 노종면 선대위 대변인이 19일 서울 여의도 당사에서 \"윤석열 전 대통령의 내란 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사가 유흥업소에서 접대받았다\"라는 의혹을 제기하며 관련 사진을 공개하고 있다.(mbc유튜브 캡처화면)더불어민주당은 윤석열 전 대통령의 내란 우두머리 혐의 재판을 담당하고 있는 지귀연 서울중앙지법 부장판사의 룸살롱 접대 의혹과 관련한 사진을 19일 공개했다.이날 노종면 민주당 중앙선거대책위원회 대변인은 지 판사가 지인들과 함께 찍은 사진을 공개했다.노 대변인은 \"지 판사는 룸살롱에서 삼겹살을 드시냐\"며 \"뻔뻔하게 거짓말하는 판사에게 재판을 맡길 수 없다. 당장 법복을 벗겨야 한다\"며 촬영 장소가 룸살롱이라고 주장했다.그러면서 \"고위공직자범죄수사처 고발도 적극 검토할 것\"이라며 \"이와 별개로 사법부의 자정능력을 지켜보겠다\"고도 했다.앞서 지 판사는 이날 열린 윤 전 대통령의 재판에서 룸살롱 접대 의혹과 관련해 \"사실이 아니다\"라며 \"평소 삼겹살에 소맥을 마시면서 지내고 있다. 의혹 제기 내용은 사실이 아니다\"라며 부인했다."
      },
      {
        "title": "민주당, 지귀연 판사 룸살롱 접대 의혹 증거 공개",
        "date": "2025.05.19. 오후 2:17",
        "content": "(서울=뉴스1) = 더불어민주당은 19일 윤석열 전 대통령의 내란 우두머리 혐의 재판을 담당하고 있는 지귀연 서울중앙지법 부장판사의 룸살롱 접대 의혹과 관련한 사진을 공개했다.노종면 민주당 중앙선거대책위원회 대변인이 이날 서울 여의도 당사에서 공개한 사진에는 지 판사가 지인 2명과 함께 동석한 모습이 담겨 있었다. 노 대변인은 해당 장소가 룸살롱이라고 말했다.노 대변인은 \"지 판사는 룸살롱에서 삼겹살을 드시냐\"며 \"뻔뻔하게 거짓말하는 판사에게 재판을 맡길 수 없다. 당장 법복을 벗겨야 한다\"고 말했다. (더불어민주당 선대위 내란종식 헌정수호 추진본부 제공. 재판매 및DB금지) 2025.5.19/뉴스1"
      },
      {
        "title": "지귀연 판사 룸살롱 접대 의혹 증거 사진 공개",
        "date": "2025.05.19. 오후 2:17",
        "content": "(서울=뉴스1) = 더불어민주당은 19일 윤석열 전 대통령의 내란 우두머리 혐의 재판을 담당하고 있는 지귀연 서울중앙지법 부장판사의 룸살롱 접대 의혹과 관련한 사진을 공개했다.노종면 민주당 중앙선거대책위원회 대변인이 이날 서울 여의도 당사에서 공개한 사진에는 지 판사가 지인 2명과 함께 동석한 모습이 담겨 있었다. 노 대변인은 해당 장소가 룸살롱이라고 말했다.노 대변인은 \"지 판사는 룸살롱에서 삼겹살을 드시냐\"며 \"뻔뻔하게 거짓말하는 판사에게 재판을 맡길 수 없다. 당장 법복을 벗겨야 한다\"고 말했다. (더불어민주당 선대위 내란종식 헌정수호 추진본부 제공. 재판매 및DB금지) 2025.5.19/뉴스1"
      },
      {
        "title": "[포토]민주당, '지귀연 부장판사 룸살롱 접대 의혹 증거사진 공개'",
        "date": "2025.05.19. 오후 2:16",
        "content": "[이데일리 노진환 기자] 노종면 더불어민주당 선거대책위 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사의 유흥업소 접대 의혹 증거사진을 공개하고 있다."
      },
      {
        "title": "민주 “지귀연 판사 룸살롱 접대 의혹” 증거 사진 공개",
        "date": "2025.05.19. 오후 2:16",
        "content": "국회 과학기술정보방송통신위원회 소속 노종면 더불어민주당 의원이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사 룸살롱 출입 증거 사진을 공개하고 있다./뉴스1더불어민주당은 19일 윤석열 전 대통령의 내란 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사가 유흥업소에서 접대를 받았다는 의혹과 관련해 증거 사진을 공개했다.민주당 선대위 노종면 대변인은 이날 여의도 당사에서 브리핑을 통해 “민주당은 사법부 자체 감찰 과정에만 사진 제공 등 협조하려 했지만, 지 판사의 대국민 거짓말을 입증하기 위해 부득이 사진을 국민께 직접 공개한다”고 밝혔다. 민주당은 지 부장이 윤 전 대통령의 ‘구속 취소’ 결정을 한 뒤로 ‘내란 공범’이라 공격해 왔다.민주당이 이날 공개한 사진은 총 3장이다. 두 장은 유흥주점의 내부 사진, 한 장은 지 부장판사가 남성으로 추정되는 두 명과 함께 찍은 사진이다. 노 대변인은 “민주당은 (지 판사가 접대를 받은) 해당 업소를 직접 확인했다”며 “서울 강남에 있는 고급 룸살롱이었다”고 주장했다.민주당이 19일 공개한 지귀연 서울중앙지법 부장판사의 룸살롱 접대 의혹 증거 사진. /민주당앞서 지 부장은 이날 윤 전 대통령의 내란 우두머리·직권남용 혐의 사건 재판 진행에 앞서 “개인에 대한 의혹 제기에 우려와 걱정이 많다는 사실을 알고 있지만, 평소 삼겹살에 소주를 마시며 지내고 있다”며 “의혹 제기 내용은 사실이 아니고 그런 데 가서 접대받는 건 생각해본 적 없다”고 밝혔다."
      },
      {
        "title": "특전사 참모장 “곽종근, 통화로 ‘문 부수고라도 들어가겠다’ 복창”",
        "date": "2025.05.19. 오후 2:14",
        "content": "곽종근 전 특전사령관이 비상계엄 당시 누군가와의 통화에서 “문을 부수고서라도 들어가겠다”고 말했다는 군 간부의 법정 증언이 나왔습니다.오늘(19일) 서울중앙지법 형사합의25부(부장판사 지귀연) 심리로 열린 윤석열 전 대통령의 내란 우두머리 혐의 4차 공판에 박정환 육군 특수전사령부 참모장(준장)이 증인으로 출석했습니다.박 준장은 비상계엄 당시 곽 전 사령관이 헬기 출동 상황과 관련해 누군가로부터 독촉 전화를 많이 받았다며 “‘몇분 걸리느냐’고 물으면 15분 걸리는 걸 5분으로 줄여 말할 정도로 조급해했다”고 증언했습니다.또 곽 전 사령관이 상관과 통화하면서 ‘문을 부수고서라도 들어가겠습니다’라고 복창하는 것을 들었다고 말했습니다. 다만 곽 전 사령관이 누구와 통화했는지는 정확히 알지 못한다고 덧붙였습니다.곽 전 사령관은 앞서 헌법재판소 탄핵심판 증인신문 등에서 윤 전 대통령이 비화폰으로 전화해 “빨리 국회 문을 부수고 들어가서 안에 있는 인원들을 끄집어내라”고 말했다고 밝힌 바 있습니다.박 준장은 곽 전 사령관이 이후 이상현 1공수여단장 등에게 ‘유리창을 깨라’,‘문을 부수고 들어가라’,‘표결을 못 하도록 의원들을 끌어내라’는 지시를 했다고 밝혔습니다.단전이나 단수를 시도하라는 지시가 있었냐는 검찰 질문에는 “현장 지휘관과 상의하는 식의 대화라 지시했다고는 생각하지 않는다”고 했습니다.박 준장은 비상계엄 해제 의결 이후, 곽 전 사령관이 여인형 전 방첩사령관의 전화를 받고 “하나는 ‘방송 보고 알았다’고 했고, 두 번째는 전화기를 귀에서 떼고 내려다보면서 ‘부관이 내일 지우는데’라고 했다”고 말했습니다.검찰이 “곽 전 사령관은 계엄 선포를 알고 있었다고 생각했는데 ‘방송을 보고 알았다’고 말을 맞춘 것 같다는 뜻이냐”고 묻자 박 준장은 “예”라고 답했습니다.이어 “‘비화폰 통화 기록을 다 지우자’ 이렇게 여 전 사령관과 곽 전 사령관이 말한 것으로 추측하는 것이냐”는 검찰 질문에 “제 추측이지만 지우자는 반응으로 (기억한다)”고 했습니다.윤 전 대통령 측은 오늘 증인신문에 앞서 수사기관이 윤 전 대통령의 통화 기록 등 공소사실과 관련 없는 수사 내용을 언론에 유출하고 있다며, 재판부에 재발 방지를 위해 조치해달라고 요청했습니다.[사진 출처 : 연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "이재명 \"부동산, 공급 늘리는 방향으로 잘 관리할 것\"",
        "date": "2025.05.19. 오후 2:14",
        "content": "백범 김구 선생 묘역 참배한 이재명 후보 [연합뉴스 제공]더불어민주당 이재명 대선 후보는 부동산 정책과 관련해 \"수요·공급 원리에 따라 공급이 부족하면 공급을 늘리는 방식으로 잘 관리해 나갈 것\"이라고 말했다.이 후보는 오늘(19일) 오후 서울 용산과 영등포 유세에 앞서 용산구 효창공원에서 기자들과 만나 '용산·마포는 부동산 문제로 민감한 지역인데 어떻게 국민 마음을 사로잡을 것인가'라는 물음에 이같이 답했습니다.그러면서 \"해당 지역 주민들이 이런 점에 많은 기대를 가지고 있지 않을까 생각한다\"고 말했습니다.자신이 윤석열 전 대통령을 '내란 세력'으로 규정한 것과 관련해 '2013년에 내란 모의로 해산된 통합진보당 후신인 진보당도 내란 세력인가'라는 물음에는 \"이미 판결 난 과거의 것은 판결에 따라 판단하면 된다\"고 밝혔습니다.이어 \"지금 윤 전 대통령은 명백하게 내란 세력이 맞다\"라며 \"국가 헌법과 법질서, 국회 권능을 완전히 무시하고, 국회에 무력을 행사하고, 국민 기본권을 아무 이유 없이 박탈한 것은 삼척동자가 봐도 명백한 내란\"이라고 강조했습니다.이 후보는 직무 관련자로부터 접대를 받았다는 의혹이 있는 지귀연 서울중앙지법 부장판사가 이날 해당 의혹을 부인한 데 대해선 \"당에서 객관적이고 합리적 근거를 따라 잘 처리하지 않겠나\"라고 말했고, '중국의 한국 문화 표절'에 대한 입장을 묻는 질문에는 \"중국만의 문제가 아니라 어느 나라든 우리 저작권을 침해하면 적법하고 합리적인 기준에 따라서 대응해야 한다\"고 답했습니다.차별금지법에 대한 입장을 묻는 말에는 \"민생 회복이 가장 시급하다\"며 \"지금은 국민 통합에 방점을 두고 가치지향적 문제에 대해서는 충분히 논의하고 심사숙고해야 한다\"고 했습니다.#이재명 #민주당 #대선연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "지귀연 판사 룸살롱 출입 증거 사진 공개",
        "date": "2025.05.19. 오후 2:14",
        "content": "(서울=뉴스1) 이재명 기자 = 노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사 룸살롱 출입 증거 사진을 공개하고 있다. 2025.5.19/뉴스1"
      },
      {
        "title": "지귀연 판사 룸살롱 의혹 사진 공개",
        "date": "2025.05.19. 오후 2:14",
        "content": "(서울=뉴스1) 이재명 기자 = 노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사 룸살롱 출입 증거 사진을 공개하고 있다. 2025.5.19/뉴스1"
      },
      {
        "title": "민주당,  ‘지귀연 판사 룸살롱 접대 의혹’ 관련 사진 공개",
        "date": "2025.05.19. 오후 2:14",
        "content": "[서울=뉴시스] 조성봉 기자 =  노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 중앙당사에서 ‘지귀연 판사 룸살롱 접대 의혹’ 관련 사진을 공개하고 있다.2025.05.19.suncho21@newsis.com"
      },
      {
        "title": "민주당,  ‘지귀연 판사 룸살롱 접대 의혹’ 관련 사진 공개",
        "date": "2025.05.19. 오후 2:14",
        "content": "[서울=뉴시스] 조성봉 기자 =  노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 중앙당사에서 ‘지귀연 판사 룸살롱 접대 의혹’ 관련 사진을 공개하고 있다.2025.05.19.suncho21@newsis.com"
      },
      {
        "title": "민주당, ‘지귀연 판사 룸살롱 접대 의혹’ 관련 사진 공개",
        "date": "2025.05.19. 오후 2:14",
        "content": "[서울=뉴시스] 조성봉 기자 = 노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 중앙당사에서 ‘지귀연 판사 룸살롱 접대 의혹’ 관련 사진을 공개하고 있다.2025.05.19.suncho21@newsis.com"
      },
      {
        "title": "민주당,  ‘지귀연 판사 룸살롱 접대 의혹’ 관련 사진 공개",
        "date": "2025.05.19. 오후 2:14",
        "content": "[서울=뉴시스] 조성봉 기자 =  노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 중앙당사에서 ‘지귀연 판사 룸살롱 접대 의혹’ 관련 사진을 공개하고 있다.2025.05.19.suncho21@newsis.com"
      },
      {
        "title": "민주, 지귀연 룸살롱 의혹 사진 공개…\"당장 법복 벗겨야\"",
        "date": "2025.05.19. 오후 2:14",
        "content": "(서울=뉴스1) 이재명 기자 = 노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사 룸살롱 출입 증거 사진을 공개하고 있다. 2025.5.19/뉴스1"
      },
      {
        "title": "지귀연 판사 룸살롱 의혹 증거 공개",
        "date": "2025.05.19. 오후 2:14",
        "content": "(서울=뉴스1) 이재명 기자 = 노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사 룸살롱 출입 증거 사진을 공개하고 있다. 2025.5.19/뉴스1"
      },
      {
        "title": "민주, 지귀연 룸살롱 의혹 사진 공개",
        "date": "2025.05.19. 오후 2:14",
        "content": "(서울=뉴스1) 이재명 기자 = 노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사 룸살롱 출입 증거 사진을 공개하고 있다. 2025.5.19/뉴스1"
      },
      {
        "title": "지귀연 판사 룸살롱 의혹 증거 공개한 민주당",
        "date": "2025.05.19. 오후 2:14",
        "content": "(서울=뉴스1) 이재명 기자 = 노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사 룸살롱 출입 증거 사진을 공개하고 있다. 2025.5.19/뉴스1"
      },
      {
        "title": "이재명 \"부동산, 공급 늘리는 방식으로 잘 관리할 것\"",
        "date": "2025.05.19. 오후 2:14",
        "content": "더불어민주당 이재명 대선 후보가 19일 독립운동가 후손들과 함께 서울 용산구 백범김구 묘역을 참배하고 있다. 연합뉴스이재명 더불어민주당 대선 후보는 19일 부동산 정책과 관련 \"수요·공급 원리에 따라 공급이 부족하면 공급을 늘리는 방식으로 잘 관리해 나갈 것\"이라고 말했다.이 후보는 이날 오후 서울 용산과 영등포 유세에 앞서 용산구 효창공원에서 기자들과 만나 '용산·마포는 부동산 문제로 민감한 지역인데 어떻게 국민 마음을 사로잡을 것인가'라는 물음에 이같이 대답했다.그는 \"해당 지역 주민들이 이런 점에 많은 기대를 가지고 있지 않을까 생각한다\"고 말했다.이 후보는 자신이 윤석열 전 대통령을 '내란 세력'으로 규정한 것과 관련, '2013년 내란 모의로 해산된 통합진보당 후신인 진보당도 내란 세력인가'라는 물음에 \"이미 판결 난 과거의 것은 판결에 따라 판단하면 된다\"고 밝혔다.이어 \"지금 윤 전 대통령은 명백하게 내란 세력이 맞다\"라며 \"국가 헌법과 법질서, 국회 권능을 완전히 무시하고, 국회에 무력을 행사하고, 국민 기본권을 아무 이유 없이 박탈한 것은 삼척동자가 봐도 명백한 내란\"이라고 강조했다.이 후보는 '접대 의혹'을 받는 지귀연 서울중앙지법 부장판사가 이날 해당 의혹을 부인한 데 대해선 \"당에서 객관적이고 합리적 근거를 따라 잘 처리하지 않겠나\"라고 말했다.또 차별금지법에 대한 입장을 묻는 말에는 \"민생 회복이 가장 시급하다\"며 \"지금은 국민 통합에 방점을 두고 가치지향적 문제에 대해서는 충분히 논의하고 심사숙고해야 한다\"고 역설했다."
      }
    ]
  ],
  "손흥민 여자": [
    [
      {
        "title": "",
        "date": "2025.05.19. 오후 2:21",
        "content": "[스포츠조선 조민정 기자] 손흥민이 뛰는 토트넘 홋스퍼가 '2025 쿠팡플레이 시리즈' 첫 번째 초청팀으로 확정됐다.쿠팡플레이는 19일 \"2025 쿠팡플레이 시리즈의 첫 초청 구단으로 토트넘 홋스퍼가 참가를 확정지었다\"며 \"한국 팬들과의 특별한 인연을 이어갈 예정\"이라고 밝혔다. 이에 따라 토트넘은 2022년, 2024년에 이어 3번째 방한을 앞두고 있다.'쿠팡플레이 시리즈'는 유럽 명문 구단들이 프리시즌 기간에 국내에서 친선 경기를 펼치는 대형 스포츠 이벤트로 쿠팡플레이가 직접 주최·주관·중계한다. 지금까지 맨체스터 시티, 파리 생제르맹, 바이에른 뮌헨, 세비야 등 톱클럽들이 참가해 축구팬들의 뜨거운 호응을 얻었다.이번 토트넘 방한에는 주장 손흥민을 비롯해 퀸즈파크 레인저스(QPR) 임대를 마친 유망주 양민혁의 출전 가능성도 거론되고 있어 팬들의 관심이 모인다. 특히 두 선수가 같은 유니폼을 입고 국내 무대에 함께 서는 장면이 성사될지 이목이 집중된다.쿠팡플레이는 대한축구협회와의 경기 승인 절차가 마무리되는 대로 추가 초청팀, 경기 일정, 티켓 예매 등의 정보를 순차적으로 공개할 예정이다.한편 손흥민은 최근 사생활 이슈로 구설에 올랐다. 손흥민 측은 \"허위 사실을 유포하겠다며 선수를 협박해온 일당을 공갈 혐의로 경찰에 고소했다\"고 밝힌 바 있다. 손흥민과 교제했던 전 여자친구 측이 이별 후 3억 원을 요구하며 협박한 정황이 알려지며 논란이 확산됐다."
      },
      {
        "title": "",
        "date": "",
        "content": "토트넘 홋스퍼의 손흥민이 지난 11일(현지 시간) 영국 런던의 토트넘 홋스퍼 스타디움에서 열린 2024-25 프리미어리그 36라운드 크리스털 팰리스와 경기를 마친 후 팬들에게 인사하고 있다. 손흥민은 후반 13분 교체 투입돼 8경기 만에 운동장을 밟았으며 토트넘은 0-2로 완패했다. 뉴시스[파이낸셜뉴스] 쿠팡플레이가 '2025 쿠팡플레이 시리즈'의 첫 내한팀으로 토트넘 홋스퍼의 참여를 알렸다.19일 쿠팡플레이에 따르면 잉글랜드 프리미어리그(프리미어리그) 명문 구단들과 함께 '2025 쿠팡플레이 시리즈'를 선보인다. 이번 시리즈의 첫 번째 초청 팀은 캡틴 손흥민이 이끄는 토트넘 홋스퍼(이하 토트넘)이다.‘쿠팡플레이 시리즈’는 유럽 축구 프리시즌 기간 동안 쿠팡플레이가 주최·주관·중계하는 대형 축구 이벤트다. 2022년부터 토트넘, 세비야, 맨체스터 시티, 아틀레티코 마드리드, 파리 생제르맹, 바이에른 뮌헨 등 세계적인 클럽들을 초청해 ‘드림 매치’를 실현해왔다.이러한 가운데, 국내 팬들에게 '국민 구단'이라 불릴 만큼 큰 사랑을 받고 있는 토트넘이 다시 한번 한국을 찾는다.토트넘의 주장 손흥민과 함께, 퀸즈 파크 레인저스(QPR) 임대를 마친 유망주 양민혁의 합류에도 관심이 쏠린다. 양민혁은 지난해 ‘2024 쿠팡플레이 시리즈’에서 쿠팡 와우회원들이 직접 선정한 ‘쿠플영플’로 뽑혔다. 당시 ‘팀 K리그’ 소속으로 토트넘과 맞붙은 바 있다.토트넘 홋스퍼의 도나 마리아 컬렌 총괄 디렉터는 “대한민국은 토트넘에게 매우 특별한 의미를 지닌 곳으로, 이번 여름 다시 방문하게 돼 매우 기쁘다”며, “쿠팡플레이 시리즈를 통해 한국의 열정적인 팬들과 교류하며, 자선 활동과 현지 문화 체험 등 클럽 투어의 전통을 이어갈 것”이라고 전했다.쿠팡플레이는 지난 3월 프리미어리그와 전략적 파트너십을 체결하고 2025/26 시즌부터 프리미어리그 전 경기를 독점 생중계한다.한편 손흥민(33·토트넘 홋스퍼)은 헤어진 여자친구와 얽힌 사생활 문제로 구설수에 올랐다. 앞서 손흥민 소속사 손앤풋볼리미티드는 15일 공식 홈페이지를 통해 “허위 사실을 유포하겠다며 선수를 협박해온 일당을 공갈 혐의로 경찰에 고소했다”고 전했다.#손흥민 #쿠팡플레이"
      },
      {
        "title": "손흥민 협박녀, 임신 중절 이력 확인…친부 확인은 안 돼",
        "date": "2025.05.19. 오후 1:50",
        "content": "[서울=뉴시스] 정병혁 기자 = 잉글랜드 프로축구 프리미어리그 토트넘 홋스퍼 주장 손흥민을 상대로 허위 임신을 주장하며 금품을 요구한 혐의를 받는 20대 여성 양 모 씨와 40대 남성 용 모 씨가 17일 서울 서초구 서울중앙지방법원에서 열린 영장실질심사에 출석하고 있다. 2025.05.17.jhope@newsis.com[서울=뉴시스]하다임 인턴 기자 = 축구선수 손흥민에게 임신을 빌미로 협박해 돈을 뜯어내려 한 20대 여성이 지난해 임신 중절 수술을 받았던 사실이 확인됐다.18일 채널A에 따르면 경찰은 공갈 혐의로 구속된 여성 A씨의 병원 기록을 통해 임신, 임신 중절 이력을 확인했다. 초음파 사진도 A씨의 것이 맞는 것으로 전해졌다.다만 아이의 친부가 손흥민인지는 확인되지 않았다.앞서 서울중앙지법 윤원묵 부장판사는 지난 17일 손흥민 공갈 혐의를 받는 A씨와 공갈미수 혐의를 받는 B씨에 대해 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 구속영장을 발부했다.손흥민의 전 연인으로 알려진 A씨는 지난해 6월 초음파 사진을 보내며 “임신 사실을 폭로하겠다”고 손흥민을 협박해 3억원을 받아낸 혐의를 받고 있다.이후 A씨와 교제한 40대 남성 B씨는 둘의 교제 사실을 뒤늦게 안 뒤 지난 3월 손흥민 측에 접근해 7000만원을 요구했으나, 미수에 그친 혐의를 받는다.B씨는JTBC'사건반장' 등 일부 언론에 \"손흥민이 한국 20대 여성에게 낙태를 종용한 카톡 및 증거 내용과 수술 기록지를 갖고 있다\"고 제보한 것으로 나타났다.'사건반장'에 따르면 B씨는 \"여자친구(A씨) 휴대전화에서 우연히 캡처 사진을 발견했다\"며 \"거액이 왔다 갔다 한 캡처 사진을 확인했고, 비밀 유지각서 뒷장에 자필로 뭘 쓰고 두 명이 지장을 찍어놨더라\" 밝혔다.이어 \"여자친구에게 뭐냐고 물어봤더니 무슨 사건이 있었는데 낙태해서 비밀유지각서를 썼다고 했다. 내가 (손흥민 선수 측) 에이전시와 비밀유지각서 때문에 통화했다. 그 각서가 기한도 없이 죽을 때까지였고, 배상액은 30억원을 책정해놨다\"고 주장했다.사건이 알려지자 손흥민 측은 A씨의 폭로가 선수와 팀에 좋지 않은 영향을 미칠 것을 우려해 공갈 협박에 응할 수밖에 없었다고 해명했다. 이어 A씨의 실제 임신 여부도 확인되지 않는다며 \"초음파 사진 등은 조작된 자료\"라고 강조했다.한편 경찰은 이들이 금전을 요구하며 협박한 사실이 맞다면 실제 손흥민 친부 여부와 관계없이 범죄가 성립한다고 보고, 압수한 휴대전화 등을 토대로 초음파 사진의 진의를 비롯해 사건의 구체적인 사실관계를 수사 중이다．"
      },
      {
        "title": "“손흥민 전여친이니 이쁘겠지, 얼굴 좀 보자” SNS서 손흥민 협박녀 신상털기",
        "date": "2025.05.19. 오전 10:42",
        "content": "일부는 외모 평가까지축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨(왼쪽)가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 연합뉴스한국 축구 국가대표팀 주장 손흥민(33·토트넘 훗스퍼)에게 임신했다며 수억원대 금품을 받아낸 혐의로 구속된 20대 여성 양 모씨가 호송 과정에서 마스크를 착용한 얼굴이 노출된 가운데 일부에서 도 넘는 신상털기에 열을 올리고 있다.특히 일부는 양 씨의 외모까지 평가하면서 인권논란에 이은 성희롱 논란이 불거지고 있다. 이 과정에서 이번 사건과 관련 없는 여성이 양 씨로 지목되기도 했다.19일 소셜미디어(SNS)와 각종 커뮤니티에는 ‘손흥민 임신 협박녀 노모 사진’(양씨의 모자이크 없는 사진)이라며 한 여성의 사진이 빠르게 확산했다.또 태아 초음파 사진과 함께 ‘애 아빠가 축구선수인데 아직 알리진 않았다’는 게시물이 양 씨가 작성한 것으로 오해돼 유포됐다.그런가 하면 손흥민과 과거 사진을 찍은 유명인이 양 씨로 잘못 알려지는 사례도 발생했는데, 확인 결과 모두 양씨와는 관련 없는 내용으로 드러났다.이런 허위 사실은 전날 전 피의자 심문(영장실질심사)을 받기 위해 법원에 출석한 양씨 얼굴이 상당 부분 노출되면서 시작됐다.또 양씨 외모에 대한 평가와 비하 발언도 이어졌다.SNS등에는 ‘미인일거 같다’ 등의 글이 게재되는 상황이다.이와 관련해 일부 누리꾼은 경찰이 과거 흉악범들에겐 모자·마스크를 제공했던 것과 비교하며, 인권 보호에 소홀했다는 지적을 내놓고 있다.하지만 경찰 수사 단계에서는 피의자의 복장에 대한 규정이 따로 없으며, 모자나 마스크 제공은 피의자 요청 시에만 이뤄지는 것으로 알려졌다.한편 양씨가 과거 임신 중절 수술을 받았다는 사실이 확인됐다. 또 양씨가 손흥민에게 보낸 초음파 사진 역시 양씨의 것으로 드러났다.다만 양씨가 손흥민의 아이를 임신한 건지는 아직 불분명하다. 손흥민 선수 측은 관련성을 부인하고 있다.전날인 18일 경찰은 A씨의 병원 기록을 확인해 이같은 사실을 밝혀냈다.양씨는 과거 손흥민과 교제했던 사이로 알려졌다.그러던 지난해 6월 양씨는 돌연 “(손흥민의 아이를) 임신했다”면서 태아 초음파 사진을 보냈고, 이후 손흥민으로부터 3억원을 뜯어냈다.손흥민 측은 양씨의 허위사실 유포가 선수와 팀에 부정적인 영향을 미칠 것을 우려해 공갈 협박에 응할 수밖에 없었다고 해명했다.실제로 양씨는 3억원을 받은 후 “외부에 밝히지 않겠다”는 취지의 각서도 작성한 것으로 알려졌다.이후 양씨는 손흥민과 결별했고, 40대 용모 씨와 만나게 됐다. 용씨는 양씨와 손흥민의 관계를 뒤늦게 알고, 지난 3월 손흥민 측에 “언론에 임신 사실을 폭로하겠다”며 또다시 7000만원을 요구한 것으로 전해진다.실제 용씨는 몇몇 매체에 직접 메일을 보냈다.그는 지난달 25일 일부 기자에게 ‘손흥민 선수 제보 내용이 있다’는 제목의 메일을 보내며 “증거자료를 가지고 있다. 제보내용 확실하고 여러가지다”라면서 “사례금이 가능하면 금액을 남겨주세요”라고 적었다.앞선 16일JTBC‘사건반장’은 비슷한 시기 한 남성으로부터 “한국 20대 여성에 낙태를 종용한 카톡 및 증거 내용, 수술 기록지를 가지고 있다”면서 “손 선수와 나눈 카카오톡 대화, 입금 내역, 비밀유지 각서 등이 있다”는 연락을 받았다고 보도한 바 있다.이 남성은 제보 이유에 대해서는 “여자친구(구속된 양 씨) 휴대전화에서 우연히 어떤 파일을 발견했고, 고액이 오간 캡처 화면과 자필로 작성된 비밀 유지 각서, 두 사람이 지장까지 찍은 문서였다”면서 “둘 다 그냥 X 먹으라고 제보한다”고 주장했다고 매체는 전했다. 남성이 용씨인지는 확인되지 않았다.용씨는 제보를 하면서 사례비를 요구하면서 손흥민에게 “언론사에 제보해 놨다”, “일단은 내가 다 막아놨지만 내가 말만 하면 다 터진다” 등의 말을 한 것으로 알려졌다.서울중앙지법은 이런 내용 등을 근거로 공갈 혐의를 받는 양씨와 공갈미수 혐의를 받는 용씨에 대해 “증거 인멸과 도망할 염려가 있다”며 구속영장을 발부했다.양씨는 구속심사를 마친 후 ‘협박을 공모했냐’는 취재진의 질문에 “아니요”라고 답했다. 용씨는 구속심사 이후 ‘손흥민 선수에게 할 말이 없느냐’,‘혐의를 인정하느냐’는 질문에 “죄송합니다”라고 했다."
      },
      {
        "title": "‘손흥민 협박女’ 신상·SNS 계정, 무분별한 퍼나르기…온라인 명예훼손 처벌은?",
        "date": "2025.05.19. 오전 10:10",
        "content": "ⓒ연합뉴스[데일리안 = 유정선 기자] 축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)의 아이를 임신했다고 주장하며 돈을 갈취하려 한 전 연인 20대 여성 양 모씨가 구속된 가운데, 양 씨의 신상이 온라인상에서 무분별하게 퍼져 논란을 사고 있다.18일 온라인상에는 ‘손흥민 전 여자친구 얼굴과 직업’,‘양XXSNS계정’ 등의 제목으로 사진과 글이 게재됐다. 심지어 과거 손흥민이 한 여성과 찍은 사진을 두고 이 여성이 '양 씨'라며 엉뚱한 인물이 지목되기도 했다.일부에서는 확인되지 않은 사실이 일파만파 퍼지자, 도가 지나쳤다며 우려를 제기했다. 실제로 온라인상 무분별한 신상털이 등은 정보통신망법상 명예훼손으로 최대 7년의 징역을 살 수 있는 범죄행위다. 일반적 명예훼손은 형법상 명예훼손죄가 적용되며, 온라인상 명예훼손은 정보통신망법상 사이버 명예훼손죄로 처벌이 더 무겁다. 타인의 명예를 훼손하는 내용이 인터넷 댓글이나 블로그,SNS등을 통해 무한대로 재생산되면, 정보통신망법상 사이버 명예훼손으로 더욱 강하게 처벌받을 수 있다.양 씨는 지난 17일 구속 전 피의자 심문(영장실질심사)을 받기 위해 서울중앙지방법원에 출석했다. 운동복 차림에 마스크를 쓴 양 씨의 모습이 상당 부분 노출되면서 얼굴과 몸매 등 외모 평가와 비하 발언이 이어졌다. 일부에서는 특정 신체 부위를 언급하며 성희롱적 발언도 이어갔다.누리꾼은 “XX가렸지만 보인다”, “상위 1% 외모일 듯”, “눈만 봐도 얼굴이 연상된다” 등의 반응을 보였다.이런 가운데 17일 오후 서울중앙지법 윤원묵 부장판사는 공갈 혐의를 받는 양 씨와 공갈미수 혐의를 받는 40대 남성 용 모씨의 구속영장을 발부했다.재판부는 이들이 증거를 없애거나 도망칠 우려가 있다며 영장 발부 사유를 설명했다. 양 씨는 지난해 6월 태아 초음파 사진을 보내며 ‘임신한 사실을 폭로하겠다’고 손흥민을 협박해 3억원을 갈취한 혐의를 받는다. 양 씨의 의료기록을 조회한 경찰은 실제로 양 씨가 임신중절 수술을 받은 사실을 확인했다. 다만 손흥민의 아이인지는 확인되지 않았다.공범인 용 씨는 올해 3월 손흥민 측에 접근해 7000만원을 받으려다 미수에 그친 혐의를 받고 있다. 그는 양 씨와 교제하며 뒤늦게 양 씨와 손흥민의 관계를 알고 범행한 것으로 알려졌다."
      },
      {
        "title": "",
        "date": "2025.05.19. 오전 9:37",
        "content": "풋살선수 최진규가 자신의 공부방 선생님이 축구선수 이영표 아내라고 밝혔다.지난 17일 방송된 KBS2 '뽈룬티어'에서는 풋살 전국 제패를 향한 마지막 관문, 서울·경인 연합과의 치열한 승부가 펼쳐졌다.첫 경기는 '한국 여자 축구의 대모' 유영실 감독이 이끄는 서울시청 아마조네스와의 맞대결. 이에 맞서 '뽈룬티어'는 '제2의 여자 손흥민'으로 주목받는 U-17 여자 축구 대표팀의 한국희 선수를 스페셜 와일드카드로 투입했다. 이 경기에서는 전가을의 멀티골을 앞세운 '뽈룬티어'가 4-1 완승을 거두며 쾌조의 스타트를 끊었다.그러나 두 번째 경기에서는 고전했다. 프로팀 은평FS와의 맞대결에서 정대세가 선제골을 넣으며 흐름을 잡는 듯했지만 결국 1-3 역전패를 당했다.이날 방송에서는 예상치 못한 반전 에피소드도 공개됐다. 이영표가 과거 언급했던 '전 여자친구의 직장에서 마주친 남자친구'의 정체가 바로 현재 그의 아내였던 것으로 밝혀진 것. 은평FS의 최진규가 \"예전에 다녔던 공부방 선생님이 남자친구를 데려왔는데, 그 사람이 이영표였다\"고 밝히자 출연진 모두 놀랐다. 김영광이 \"지금의 형수님 맞냐\"고 묻자, 이영표는 \"맞다\"며 지역까지 정확히 언급해 현장을 폭소케 했다.또한 이찬원이 LIFE FC 이준형 감독에게 \"'뽈룬티어'에서 유소년 지도자로서 가장 눈에 띄는 선수가 누구냐\"고 묻자, 이 감독은 백지훈을 꼽았다. \"아이들은 시각적으로 많은 영향을 받기 때문\"이라는 이유에서였다. 이에 김영광, 조원희, 정대세는 \"또 외모냐?\", \"와꾸가 뭐 그렇게 중요하냐\"며 너스레를 떨며 분위기를 더욱 유쾌하게 만들었다.사진= KBS2 '뽈룬티어'"
      },
      {
        "title": "\"흉악범도 아닌데 얼굴 왜 안 가려\"… 손흥민 협박녀, 인권 논란?",
        "date": "2025.05.19. 오전 8:19",
        "content": "한국 축구 국가대표팀 주장 손흥민의 아이를 임신했다며 3억여원을 뜯어낸 혐의를 받는 20대 여성이 취재진 앞에 등장하는 과정에서 인권이 침해됐다는 논란이 일었다. 사진은 한국 축구 국가대표팀 주장 손흥민을 상대로 허위 임신을 주장하며 금품을 요구한 혐의를 받는 20대 여성 양씨가 영장실질심사에 출석하는 모습. /사진=뉴시스한국 축구 국가대표팀 주장 손흥민(33·토트넘 훗스퍼)을 상대로 아이를 임신했다며 돈을 요구한 혐의를 받는 20대 여성이 취재진 앞에 등장하는 과정에서 인권 논란이 일었다.지난 18일 뉴시스에 따르면 17일 서울중앙지법 윤원묵 부장판사는 손흥민 공갈 혐의를 받는 20대 여성 양씨와 같은 내용으로 공갈 미수 혐의를 받는 40대 남성 용씨에 대해 구속 전 피의자 심문(영장실질심사)을 진행했다. 재판부는 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 두 사람에 대한 구속영장을 발부했다.문제는 영장실질심사를 받기 위해 법정에 들어선 양씨 출석 과정에서 발생했다. 포승줄에 묶인 채 트레이닝복 차림으로 취재진 앞에 선 양씨는 마스크를 썼으나 얼굴 상당 부분이 노출됐으며 몸매가 고스란히 드러나는 듯한 모습이 포착됐다. 양씨가 경찰 서류철로 얼굴을 가리려고 시도하자 경찰이 이를 제지했다는 주장도 나왔다.이에 온라인상에서는 '경찰이 흉악범도 아닌데 양씨 인권에 소홀한 것 아니냐'는 지적이 나왔다. 경찰은 국가인권위원회의 권고에 따라 2005년 10월 경찰청 훈령으로 '인권 보호를 위한 경찰관 직무 규칙'을 만든 이후 피의자의 얼굴 노출을 제한했다.경찰은 해당 논란에 대해 \"용씨는 모자를 요청했으나 양씨는 따로 요청이 없어 제공되지 않았다\"며 \"경찰이 일부러 제공하지 않은 것은 아니며 수치심을 주려는 의도도 전혀 없었다\"고 설명했다. 양씨 복장도 자신이 선택한 것이었다. 경찰은 \"그 옷이 체포 당시 옷이 아니라 본인이 갈아입은 것\"이라고 밝혔다.손흥민 선수 전 여자친구로 알려진 양씨는 지난해 6월 태아 초음파 사진을 보내며 \"임신한 사실을 폭로하겠다\"고 손흥민을 협박해 3억여원을 갈취한 혐의를 받는다. 이후 양씨는 임신 사실을 외부에 알리지 않는다는 취지로 손흥민 소속사에 각서까지 쓴 것으로 확인됐다."
      },
      {
        "title": "\"손흥민 임신 협박녀 SNS\" 신상털이에 '몸평'까지...외모 노출 논란",
        "date": "2025.05.19. 오전 7:30",
        "content": "[이데일리 박지혜 기자] 축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼) 씨에게 ‘임신한 사실을 폭로하겠다’고 협박해 3억여 원을 갈취한 혐의를 받는 20대 여성 양모 씨를 겨냥한 ‘신상 털기’가 벌어지고 있다.축구 국가대표팀 주장 손흥민 씨의 아이를 임신했다고 주장하며 손 씨에게 돈을 뜯어내려 한 20대 여성 양모 씨(왼쪽)가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다 (사진=연합뉴스)지난 17일부터SNS에는 ‘손흥민 임신 협박녀 인스타’,‘모자이크 없는 실제 얼굴 공개’라며 한 여성의 사진이 퍼졌다.일부 누리꾼은 한 온라인 카페에 “애 아빠가 축구선수다. 아직 애 아빠한테 알리진 않았다”며 올라온 태아 초음파 사진 게시물을 “손흥민 전 여친?”이라며 퍼 날랐다.이러한 게시물 모두 확인되지 않은 사실이었다. 심지어 과거 손 씨와 사진을 찍은 유명인이 양 씨라며 엉뚱한 인물을 지목했다.특히 같은 날 구속 전 피의자 심문(영장실질심사)을 받기 위해 출석하는 양 씨의 모습이 상당 부분 노출되면서 얼굴과 몸매 등 외모 평가와 비하 발언이 이어지기도 했다.온라인상 무분별한 신상털이 등은 정보통신망법상 명예훼손으로 최대 7년의 징역을 살 수 있는 범죄행위다.양 씨는 17일 서울중앙지법에서 열린 영장실질심사 때 포승줄에 묶인 채 트레이닝복 차림으로 출석했는데, 마스크를 착용했으나 모자나 머리카락으로 얼굴을 가리지 않았고 신체 일부가 드러나는 복장으로 논란이 됐다.온라인에선 ‘경찰이 흉악범도 아닌 양 씨의 인권 보호에 소홀한 것 아니냐’는 지적이 나왔다. 경찰이 제공한 모자, 마스크, 티셔츠를 착용한 과거 흉악범들의 호송 모습과 비교되기도 했다.2년 전 ‘신림동 성폭행 살인 사건’ 범인 최윤종과 ‘신림역 흉기 난동 사건’ 범인 조선이 영장실질심사를 위해 법원으로 이송될 당시 흰 마스크와 검은 모자, 파란 티셔츠를 착용하고 있어 눈길을 끌었다.이와 관련해 당시 경찰 관계자는 “신상 공개가 결정되기 전에는 신원을 유추할 수 있는 정보를 공개하면 안 된다는 경찰 내부 지침에 따라 마스크와 모자를 피의자에게 제공한 것”이라며 “옷은 범행 당시 피가 묻어서 갈아입혔다”고 설명했다.경찰은 검거 이후 피의자에게 옷을 갈아입을 수 있도록 하는데, 구속심사 출석 당시 양 씨의 복장도 검거 당시 복장은 아니었던 것으로 알려졌다.양 씨가 모자를 쓰지 않은 점도 경찰에 따로 요청하지 않은 결과로 보인다. 통상 경찰은 취재진 앞에 서는 피의자가 요청할 상황을 대비해 상표를 가린 모자를 구비해두는데, 양 씨와 같은 날 영장심사를 받은 40대 남성 용모 씨만 경찰에 요청해 모자로 얼굴을 가렸다고 한다.호송차에서 내린 양 씨가 서류철로 얼굴을 가리자 경찰이 가져가는 모습도 온라인에선 논란이 됐다. 이는 경찰의 구속심사 자료가 담긴 서류철을 양 씨가 가져가려 해 제지한 것으로 전해졌다.축구 국가대표팀 주장 손흥민 씨의 아이를 임신했다고 주장하며 20대 여성 양모 씨와 함께 손씨에게 돈을 뜯어내려한 40대 남성 용모 씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다 (사진=연합뉴스)양 씨는 지난해 6월 태아 초음파 사진을 보내며 ‘임신한 사실을 폭로하겠다’고 손 씨를 협박해 3억여 원을 갈취한 혐의를 받는다. 이후 양 씨는 ‘임신 사실을 외부에 알리지 않겠다’는 취지의 각서를 썼다고 한다.용 씨는 올해 3월 손 씨 측에 7000만 원을 요구한 혐의를 받는다.당시 양 씨와 연인 사이던 용 씨는 “내 여자친구가 손흥민 아이를 임신했었다”고 주장하며 언론 및 유튜브에 유포하겠다고 협박한 것으로 알려졌다.손 씨 측은 양 씨의 허위사실 유포가 선수와 팀에 부정적인 영향을 미칠 것을 우려해 공갈 협박에 응할 수밖에 없었지만, 약 3개월간 협박이 이어지자 “더 이상 허위사실에 고통받지 말고 강력 대응하자”며 지난 7일 강남경찰서에 양 씨와 용 씨를 고소했다고 설명했다.손 씨 측은 양 씨의 초음파 사진 등은 조작됐다고 보고 있다.지난 14일 양 씨와 용 씨를 체포하고 주거지를 압수수색해 휴대전화 등을 확보한 경찰은 이튿날 두 사람에 대한 구속영장을 신청했다.법원은 17일 “증거를 인멸할 염려와 도망할 염려가 있다”며 구속영장을 발부했다."
      },
      {
        "title": "\"초음파 사진 가짜\"라더니…손흥민 협박녀, 임신·낙태는 사실",
        "date": "2025.05.19. 오전 6:02",
        "content": "축구선수 손흥민(32)에게 임신을 빌미로 돈을 뜯어내려 한 혐의를 받는 20대 여성이 지난해 임신 중절 수술을 받은 것으로 전해졌다./사진=뉴시스축구선수 손흥민(32)에게 임신을 빌미로 돈을 뜯어내려 한 혐의를 받는 20대 여성이 지난해 임신 중절 수술을 받은 것으로 전해졌다.19일 채널A에 따르면 경찰은 공갈 혐의로 구속된 여성 A씨의 병원 기록에서 임신, 임신 중절 이력을 확인했다. 다만 아이의 친부가 손흥민인지는 확인되지 않았다.앞서 손흥민 측은 A씨 등이 \"조작된 초음파 사진으로 손흥민을 협박했다\"고 주장했는데, 이는 사실과 다르다는 지적이 나온다.A씨는 손흥민과 과거 교제한 사이로 알려졌다. 그는 지난해 6월 손흥민에게 임신 사실을 알리며 태아 초음파 사진을 보냈고, 이를 폭로하지 않는 조건으로 손흥민 측으로부터 3억원을 뜯어낸 것으로 알려졌다.A씨는 이후 손흥민과 결별했고, 40대 용모씨와 만났다. 용씨는 양씨와 손흥민의 관계를 뒤늦게 알고 지난 3월 손흥민 측에 \"언론에 임신 사실을 폭로하겠다\"며 또다시 7000만원을 요구한 것으로 전해졌다.실제로 용씨는JTBC'사건반장' 등 몇몇 매체에 \"손흥민이 한국 20대 여성에게 낙태를 종용한 문자메시지 및 증거 내용과 수술 기록지를 갖고 있다\"고 메일을 보낸 것으로 확인됐다.'사건반장'에 따르면 용씨는 \"여자친구 휴대전화에서 우연히 캡처 사진을 발견했다\"며 \"거액이 왔다 갔다 한 캡처 사진을 확인했고, 비밀 유지각서 뒷장에 자필로 뭘 쓰고 두 명이 지장을 찍어놨더라\"라고 밝혔다.이어 \"여자친구에게 뭐냐고 물어봤더니 무슨 사건이 있었는데 낙태해서 비밀유지각서를 썼다고 했다. 내가 (손흥민 선수 측) 에이전시와 비밀유지각서 때문에 통화했다. 그 각서가 기한도 없이 죽을 때까지였고, 배상액은 30억원을 책정해놨다\"고 주장했다.잉글랜드 프로축구 프리미어리그 토트넘 홋스퍼 주장 손흥민을 상대로 허위 임신을 주장하며 금품을 요구한 혐의를 받는 20대 여성 양 모 씨와 40대 남성 윤 모 씨가 17일 서울 서초구 서울중앙지방법원에서 열린 영장실질심사에 출석하고 있다. /사진=뉴시스사건이 알려지자 손흥민 측은 A씨의 폭로가 선수와 팀에 좋지 않은 영향을 미칠 것을 우려해 공갈 협박에 응할 수밖에 없었다고 해명했다. 이어 A씨의 실제 임신 여부도 확인되지 않는다며 \"초음파 사진 등은 조작된 자료\"라고 강조했다.손흥민 측은 또 손흥민이 아닌 수행비서가 A씨에게 돈을 건넨 것이라며 \"선수에게는 나중에 따로 보고했다\"고도 했다.다만 태아 초음파 사진은 조작이 아닌 사실로 드러났다. 아울러 수행비서가 친자 확인이나 손흥민의 결재 등 절차를 거치지 않은 점 역시 납득하기 어렵다는 지적이 나온다.서울중앙지법 윤원묵 부장판사는 17일 공갈 혐의를 받는 양씨, 공갈미수 혐의를 받는 용씨 모두에게 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 구속영장을 발부했다.경찰은 이들이 금전을 요구하며 협박한 사실이 맞다면, 실제 손흥민의 친부 여부와 관계없이 범죄가 성립한다고 보고 구체적인 사실관계를 들여다보고 있다."
      },
      {
        "title": "'손흥민 협박' 前 여친, 얼굴 가리려 하자 서류철 뺏어간 경찰, 왜?",
        "date": "2025.05.19. 오전 4:20",
        "content": "경찰 \"피의자 복장은 자율 선택\" 해명에도 비난 확산축구 국가대표팀 주장 손흥민의 아이를 임신했다며 금품을 요구한 혐의를 받는 20대 여성 양모씨가 지난 17일 서초구 서울중앙지방법원에서 열린 구속 전 피의자심문(영장심사)에 출석하고 있다. 연합뉴스[파이낸셜뉴스] 축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)의 아이를 임신했다며 돈을 뜯어낸 20대 여성 양모씨가 구속된 가운데, 그가 구속 전 피의자 심문(영장실질심사) 때 출석한 모습을 두고 인권 침해 논란이 일고 있다.손흥민을 공갈한 혐의로 체포된 양씨는 지난 17일 영장심사를 받기 위해 서울 서초구 서울중앙지법에 도착했다. 포승줄에 묶인 채 차에서 내리던 양씨는 경찰의 서류철로 얼굴을 가리려고 시도했지만 옆에 있던 여성 경찰관이 이를 회수해갔다.결국 트레이닝복 차림에 마스크를 썼으나 얼굴이 상당 부분 노출됐으며, 몸매가 드러나는 듯한 모습도 포착됐다. 이를 두고 일각에서는 ‘경찰이 흉악범도 아닌 양씨의 인권 보호에 소홀한 것 아니냐’는 지적이 제기됐다.온라인상에서는 양씨가 아직 혐의가 입증되지 않은 '피의자 신분'인 만큼 인권 보호 차원에서 얼굴 노출은 자제했어야 한다는 지적이 나온다. 특히 흉악범조차 모자와 마스크로 얼굴을 가려주던 전례와 비교되면서 양 씨에게 과한 처사라고 꼬집었다.실제로 지난 2023년 서울 관악경찰서는 신림동 성폭행 살인사건과 신림역 흉기 난동 살인 사건 등을 저지른 흉악범들에게 모자와 마스크를 제공해 얼굴을 가려줘 뭇매를 맞았다.당시 경찰 관계자는 \"신상 공개가 결정되기 전에는 신원을 유추할 수 있는 정보를 공개하면 안 된다는 경찰 내부 지침에 따라 마스크와 모자를 피의자에게 제공한 것\"이라고 해명했다.누리꾼들은 \"양 씨가 폭로한 것도 아니고 가만히 있다가 집에서 끌려 나온 거냐? 너무 불쌍하다\", \"협박한 용 씨가 더 문제던데 왜 양 씨한테만 포커스가 가는 건지 모르겠다\", \"사람 죽인 것도 아닌데 참나\", \"성범죄자도 아닌데 저렇게까지 할 일이냐\", \"피임 안 한 남자한테 임신 사실 밝힌걸 '공갈'이라고 하는 나라\", \"누가 보면 손흥민 죽인 살인범인 줄 알겠다\", \"손흥민 기분 상해죄 아니냐?\" 등 반응을 보인다.다만 양씨가 모자를 쓰지 않은 것은 경찰에 따로 요청하지 않았기 때문으로 추정된다. 통상 경찰은 취재진 앞에 서는 피의자가 요청할 상황을 대비해 모자를 구비해두는데 이날도 상표를 가린 모자 2개가 준비돼 있던 것으로 전해졌다. 같은 날 영장심사를 받은 공범 용씨의 경우 경찰에 요청해 모자를 써 얼굴을 가렸다고 한다.축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 20대 여성 앙모씨와 함께 손씨에게 돈을 뜯어내려한 40대 남성 용모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 연합뉴스호송차에서 내린 양씨가 서류철로 얼굴을 가리자 경찰이 회수한 것에 대해서도 경찰의 구속심사 자료가 담긴 서류철을 양씨가 말없이 가져가려 해 제지했던 것으로 전해졌다.한편 손흥민의 전 여자 친구로 알려진 양 씨는 지난해 6월 손흥민 측에 \"임신했다\"며 태아 초음파 사진을 보내고 이 사실을 폭로하겠다고 협박해 3억 원을 뜯어낸 혐의를 받는다. 경찰은 양 씨가 실제 임신 중절 수술을 받았다는 사실을 확인했으나, 손흥민의 아이인지는 확인되지 않았다.공범인 용씨는 올해 3월 손씨 측에 접근해 7000만원을 받으려다 미수에 그친 혐의를 받고 있다. 그는 양씨와 교제하며 협박 사실을 뒤늦게 알고 범행한 것으로 알려졌다.#손흥민"
      },
      {
        "title": "",
        "date": "2025.05.18. 오후 6:31",
        "content": "[텐아시아=김세아 기자]/ 사진=텐아시아DB가수 이찬원이 '뽈룬티어' 팀을 걱정했다.17일 방송된 KBS2 '뽈룬티어'에서는 풋살 전국 제패의 마지막 관문인 서울ㆍ경인 연합과의 대결이 펼쳐졌다. 1경기 상대는 '한국 여자 축구의 대모' 유영실이 이끄는 서울시청 아마조네스였다. 이에 대항하여 '뽈룬티어' 팀에는 '제2의 여자 손흥민'이라 불리는 U-17 여자 축구 대표팀 한국희가 스페셜 와일드 카드로 출전했다.이찬원은 이 경기에 대해 \"한국 여자 축구의 과거, 현재, 미래가 함께 하는 경기\"라고 칭했다. 또 다른 '여자 축구 레전드' 전가을의 2골을 포함해 4 대 1로 '뽈룬티어'가 승리했다. 이찬원은 \"패배하긴 했지만 절대로 낙담할 필요가 없다. 당연히 피지컬 차이가 있는 것\"이라며 서울시청 아마조네스를 향한 응원을 보냈다.이어진 은평FS와의 대결에서는 '뽈룬티어'가 또 다시 프로팀의 벽을 넘어서지 못했다. 선제골을 기록한 정대세는 앞서 이영표의 격주 출근 명령을 언급하며 \"저도 제 자신을 믿지 못했다. 이제야 벽을 부수고 앞으로 다시 나아갈 수 있게 됐다\"라며 그동안의 부담감을 고백했다. 수비 핵심 김동철은 경기 중 부상 투혼을 선보이며 승리를 향한 의지를 불태웠다.사진 제공 = KBS2 '뽈룬티어'이찬원은 \"경기 열심히 하고 이기는 것도 중요하지만, 절대로 다쳐서는 안된다\"라며 걱정했다. 결국 '뽈룬티어'가 3 대 1로 역전패를 당하자, 이찬원은 \"프로 리그에서 높은 순위를 기록하고 있는 팀은 다르긴 다르다\"라며 속상함을 감추지 못했다.한편 뜨거운 논란이 됐던 이영표의 '전여친 직장 목격담'의 주인공은 그의 아내였던 것으로 밝혀졌다. 은평FS의 최진규가 \"과거 다녔던 공부방 선생님이 남자친구를 데려왔는데 그분이 이영표였다\"라고 폭로해 모두를 당황하게 만든 것이다. 김영광이 \"지금 형수님 맞죠?\"라고 묻자, 이영표는 \"맞다\"라며 당시 지역 이름까지 확인해 모두를 안도하게 했다.그런가 하면 이찬원은 LIFE FC 이준형 감독에게 \"유소년을 지도하고 있는데 '뽈룬티어'에서 어떤 선수가 가장 눈에 들어오냐\"라고 질문했다. 이에 이준형은 백지훈을 꼽으며 \"아이들은 시각적으로 많이 발달했기 때문\"이라고 말했다. 이에 '불심검문 3형제' 김영광, 조원희, 정대세는 \"또 외모야?\", \"와꾸가 뭐 중요한데?\"라며 발끈해 웃음을 더했다.KBS2 '뽈룬티어'는 매주 토요일 밤 10시 40분에 방송된다."
      },
      {
        "title": "손흥민 협박녀, 임신중절 확인…초음파 사진도 사실로 드러나",
        "date": "2025.05.18. 오후 3:33",
        "content": "축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨(왼쪽)와 40대 남성 윤모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 연합뉴스축구 국가대표팀 주장 손흥민 선수(32·토트넘 홋스퍼)의 “아이를 가졌다”고 주장하며 돈을 뜯어내려 한 20대 여성 양모 씨가 실제로 임신 중절 수술을 받았다는 사실이 확인됐다.또 양씨가 손흥민에게 보낸 초음파 사진 역시 양씨의 것으로 확인됐다.다만 양씨가 손흥민의 아이를 임신한 건지는 아직 불분명하다. 손흥민 선수 측은 관련성을 부인하고 있다.18일 채널A에 따르면 경찰은 A씨의 병원 기록을 확인해 이같은 사실을 밝혀냈다.양씨는 과거 손흥민과 교제했던 사이로 알려졌다.그러던 지난해 6월 양씨는 돌연 “(손흥민의 아이를) 임신했다”면서 태아 초음파 사진을 보냈고, 이후 손흥민으로부터 3억원을 뜯어냈다.손흥민 측은 양씨의 허위사실 유포가 선수와 팀에 부정적인 영향을 미칠 것을 우려해 공갈 협박에 응할 수밖에 없었다고 해명했다.실제로 양씨는 3억원을 받은 후 “외부에 밝히지 않겠다”는 취지의 각서도 작성한 것으로 알려졌다.이후 양씨는 손흥민과 결별했고, 40대 용모 씨와 만나게 됐다. 용씨는 양씨와 손흥민의 관계를 뒤늦게 알고, 지난 3월 손흥민 측에 “언론에 임신 사실을 폭로하겠다”며 또다시 7000만원을 요구한 것으로 전해진다.실제 용씨는 몇몇 매체에 직접 메일을 보냈다.그는 지난달 25일 일부 기자에게 ‘손흥민 선수 제보 내용이 있다’는 제목의 메일을 보내며 “증거자료를 가지고 있다. 제보내용 확실하고 여러가지다”라면서 “사례금이 가능하면 금액을 남겨주세요”라고 적었다.앞선 16일JTBC‘사건반장’은 비슷한 시기 한 남성으로부터 “한국 20대 여성에 낙태를 종용한 카톡 및 증거 내용, 수술 기록지를 가지고 있다”면서 “손 선수와 나눈 카카오톡 대화, 입금 내역, 비밀유지 각서 등이 있다”는 연락을 받았다고 보도한 바 있다.이 남성은 제보 이유에 대해서는 “여자친구(구속된 양 씨) 휴대전화에서 우연히 어떤 파일을 발견했고, 고액이 오간 캡처 화면과 자필로 작성된 비밀 유지 각서, 두 사람이 지장까지 찍은 문서였다”면서 “둘 다 그냥 X 먹으라고 제보한다”고 주장했다고 매체는 전했다. 남성이 용씨인지는 확인되지 않았다.용씨는 제보를 하면서 사례비를 요구하면서 손흥민에게 “언론사에 제보해 놨다”, “일단은 내가 다 막아놨지만 내가 말만 하면 다 터진다” 등의 말을 한 것으로 알려졌다.이러한 가운데 서울중앙지법은 공갈 혐의를 받는 양씨와 공갈미수 혐의를 받는 용씨에 대해 “증거 인멸과 도망할 염려가 있다”며 구속영장을 발부했다.양씨는 구속심사를 마친 후 ‘협박을 공모했냐’는 취재진의 질문에 “아니요”라고 답했다. 용씨는 구속심사 이후 ‘손흥민 선수에게 할 말이 없느냐’,‘혐의를 인정하느냐’는 질문에 “죄송합니다”라고 했다."
      },
      {
        "title": "",
        "date": "2025.05.18. 오후 3:08",
        "content": "전 축구선수 겸 축구 해설위원 이영표. KBS2 '뽈룬티어' 방송화면 캡처.전 축구선수 겸 축구 해설위원 이영표가 전여친 직장 목격담에 긴장했다.지난 17일, KBS 2TV 예능 프로그램 ‘뽈룬티어’ 7회가 방영됐다. 공개된 회차에서는 풋살 전국 제패의 마지막 관문인 서울·경인 연합과의 대결이 펼쳐진 가운데, 치열한 승부욕으로 흥미진진한 경기를 보여줬다.이날 서울·경인 연합의 1경기 상대는 서울시청 아마조네스였다. 해당 팀은 ‘한국 여자 축구의 대모’ 이영실이 이끄는 팀. 이에 ‘뽈룬티어’팀은 ‘제2의 여자 손흥민’이라 불리는 U-17 여자 축구 대표팀 한국희 선수가 스페셜 와일드 카드로 출전했다.이찬원은 “한국 여자 축구의 과거, 현재, 미래가 함께하는 경기”라고 설명했다. 경기 결과, 뽈룬티어 팀은 또 다른 ‘여자 축구 레전드’ 전가을의 2골을 포함해 4대 1의 승리를 거뒀다. 그는 “패배했지만 낙담할 필요가 없다”며 “당연히 피지컬 차이가 있는 것이다”라고 위로했다.이영표가 전여친 목격담에 긴장했다. KBS2 '뽈룬티어' 방송화면 캡처.이어진 대결 상대는 ‘은평FS’였다. 다만 ‘뽈룬티어’는 프로팀의 벽을 넘어서지 못했다. 정대세가 선제골을 넣은 상황. 그는 앞서 이영표의 격주 출근 명령을 언급하며 “저도 스스로 믿지 못했다”며 “이제야 벽을 부수고 앞으로 다시 나아갈 수 있게 됐다”고 부담감을 토로했다.팀 내 수비 핵심은 김동철은 경기 중 부상에도 출전 의지를 보이며 승리를 향해 열심히 달려갔다. 이찬원은 “경기를 열심히 하고 이기는 것도 중요하지만, 절대로 다쳐서는 안 된다”고 강조했다. 결국 3대 1로 역전패를 당하면서 아쉬움을 남겼다.이찬원은 “프로 리그에서 높은 순위를 기록하는 팀은 다르긴 다르다”고 속상함을 표했다. 실제로 ‘은평FS’는 프로리그 1부인 FK1리그에서 가장 우수한 성적을 자랑하는 팀. 이에 “우리 선수들 정말 잘 싸웠습니다”라고 격려했다.이날 이영표의 ‘전여친 직장 목격담’도 불거졌다. 은평FS 최진규는 “2002년 월드컵 당시에 제가 공부방을 다니고 있었는데 선생님이 남자친구를 데려온다고 했다”며 “월드컵이 끝나고 공부방으로 들어왔는데 이영표였다”라고 폭로했다.이찬원은 “이거 방송 나가도 되는 거냐”고 불안해하는 모습. 김영광이 “지금 형수님 맞죠?”라고 질문하자 “맞다”라고 대답해 모두를 안도하게 했다. 최진규는 “그때 선생님이 아름답고 천사 같은 사람이었는데 좋은 분을 만나서 다행인 것 같습니다”라고 거들어 폭소를 자아냈다.박가연 온라인 뉴스 기자 gpy19@segye.com"
      },
      {
        "title": "",
        "date": "2025.05.18. 오후 3:06",
        "content": "KBS2 ‘뽈룬티어’‘뽈룬티어’에서 이영표의 전여친 정체가 현 아내인 것으로 밝혀졌다.17일 방송된 KBS2 ‘뽈룬티어’에서는 풋살 전국 제패의 마지막 관문인 서울ㆍ경인 연합과의 대결이 펼쳐졌다. 1경기 상대는 ‘한국 여자 축구의 대모’ 유영실이 이끄는 서울시청 아마조네스였다. 이에 대항하여 ‘뽈룬티어’ 팀에는 ‘제2의 여자 손흥민’이라 불리는 U-17 여자 축구 대표팀 한국희가 스페셜 와일드 카드로 출전했다.이찬원은 이 경기에 대해 “한국 여자 축구의 과거, 현재, 미래가 함께 하는 경기”라고 칭했다. 또 다른 ‘여자 축구 레전드’ 전가을의 2골을 포함해 4 대 1로 ‘뽈룬티어’가 승리했다. 이찬원은 “패배하긴 했지만 절대로 낙담할 필요가 없다. 당연히 피지컬 차이가 있는 것”이라며 서울시청 아마조네스를 향한 응원을 보냈다.이어진 은평FS와의 대결에서는 ‘뽈룬티어’가 또 다시 프로팀의 벽을 넘어서지 못했다. 선제골을 기록한 정대세는 앞서 이영표의 격주 출근 명령을 언급하며 “저도 제 자신을 믿지 못했다. 이제야 벽을 부수고 앞으로 다시 나아갈 수 있게 됐다”라며 그동안의 부담감을 고백했다. 수비 핵심 김동철은 경기 중 부상 투혼을 선보이며 승리를 향한 의지를 불태웠다.KBS2 ‘뽈룬티어’이찬원은 “경기 열심히 하고 이기는 것도 중요하지만, 절대로 다쳐서는 안된다”라며 걱정했다. 결국 ‘뽈룬티어’가 3 대 1로 역전패를 당하자, 이찬원은 “프로 리그에서 높은 순위를 기록하고 있는 팀은 다르긴 다르다”라며 속상함을 감추지 못했다.한편 뜨거운 논란이 됐던 이영표의 ‘전여친 직장 목격담’의 주인공은 그의 아내였던 것으로 밝혀졌다. 은평FS의 최진규가 “과거 다녔던 공부방 선생님이 남자친구를 데려왔는데 그분이 이영표였다”라고 폭로해 모두를 당황하게 만든 것이다.김영광이 “지금 형수님 맞죠?”라고 묻자, 이영표는 “맞다”라며 당시 지역 이름까지 확인해 모두를 안도하게 했다. 그런가 하면 이찬원은 LIFE FC 이준형 감독에게 “유소년을 지도하고 있는데 ‘뽈룬티어’에서 어떤 선수가 가장 눈에 들어오냐”라고 질문했다.이에 이준형은 백지훈을 꼽으며 “아이들은 시각적으로 많이 발달했기 때문”이라고 말했다. 이에 ‘불심검문 3형제’ 김영광, 조원희, 정대세는 “또 외모야?”, “와꾸가 뭐 중요한데?”라며 발끈해 웃음을 더했다.볼도 차고 기부도 하는 축구 레전드들의 풋살 도전기 KBS2 ‘뽈룬티어’는 매주 토요일 밤 10시 40분에 방송된다.서형우 온라인기자 wnstjr1402@kyunghyang.com"
      },
      {
        "title": "'손흥민 협박'한 20대 여성…임신중절 이력 확인",
        "date": "2025.05.18. 오후 2:20",
        "content": "축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨/사진=연합뉴스경찰이 축구 국가대표팀 주장 손흥민 선수(32·토트넘 홋스퍼)에게 \"아이를 가졌다\"고 주장하며 돈을 뜯으내려 한 20대 여성 양모 씨가 실제로 임신 중절 수술을 받았다는 사실이 확인됐다.18일 채널A에 따르면 경찰은 A씨의 병원 기록을 통해 임신중절 수술 이력을 확인했다. 초음파 사진은 양씨의 것이 맞는 걸로 전해진다.다만 해당 아이가 손흥민의 아들인지 확인되진 않았다.양씨는 과거 손흥민과 교제했던 사이로 알려졌다. A씨는 지난해 6월 갑자기 \"임신했다\"면서 조작된 태아 초음파 사진을 보냈고, 이후 손흥민으로부터 3억원을 뜯어낸 것으로 알려졌다.손흥민 측은 양씨의 허위사실 유포가 선수와 팀에 부정적인 영향을 미칠 것을 우려해 공갈 협박에 응할 수밖에 없었다는 입장이다.실제로 양씨는 3억원을 받은 후 \"외부에 밝히지 않겠다\"는 취지의 각서도 작성한 것으로 알려졌다.이후 양씨는 손흥민과 결별했고, 40대 용모 씨와 만나게 됐다. 용씨는 양씨와 손흥민의 관계를 뒤늦게 알고, 지난 3월 손흥민 측에 \"언론에 임신 사실을 폭로하겠다\"며 또다시 7000만원을 요구한 것으로 전해진다. 실제로 용씨는 몇몇 매체에 직접 메일을 보낸 것으로 확인됐다.16일JTBC'사건반장'은 지난달 21일 용씨로부터 제보받은 바 있다며 당시 용씨는 제보에 대한 내용이 손흥민이라는 사실은 밝히지 않고, '현 한국 축구 대표 유럽파'라고만 밝힌 제보를 받았다고 전했다.'사건반장' 측은 \"당시 용씨가 (손흥민이) 한국 20대 여성에게 낙태를 종용한 카톡 및 증거 내용과 수술 기록지를 가지고 있다\"고 했다.용씨는 \"어떻게 하다가 여자 친구 폰에서 우연히 캡처 사진을 발견했다\"며 \"거액이 왔다 갔다 한 캡처 사진을 확인했고, 비밀 유지각서 뒷장에 자필로 뭘 쓰고 두 명이 지장을 찍어놨더라\"고 한 것으로 알려졌다.이어 \" 여자 친구에게 뭐냐고 물어봤더니 무슨 사건이 있었는데 낙태해서 비밀 유지 각서를 썼다고 하더라\"며 \"국대라는 사람이 하는 짓거리가 어이가 없어서 그런다. 우리나라에서 자기는 깨끗한 사람이라는 이미지인데, 솔직히 둘 다 그냥 X 먹으라고 제보하는 것\"이라고 덧붙였다.용씨는 또 \"내가 (손흥민 선수 측) 에이전시랑 비밀 유지 각서 때문에 통화했다\"며 \"그 각서가 기한도 없이 죽을 때까지였고, 배상액은 30억을 책정해서 썼다고 하더라. 그래서 내가 유지 각서 변경 요청을 했는데, 그쪽에서 안 된다고 거부해서 그것 때문에 여자친구와 헤어졌다\"고도 했다.더불어 \"그게 변경이 안 되면 저한테 피해가 올까 봐\"라며 \"내가 돈을 달라고 한 것도 아니고 각서 내용을 변경해 달라고 요청했을 뿐인데 그쪽 에이전시에서 하는 말이 유출하면 고소하겠다고 하더라\"고 주장했다.용씨는 제보를 하면서 사례비를 요구하는 한편, 손흥민에겐 \"언론사에 제보해 놨다\", \"일단은 내가 다 막아놨지만 내가 말만 하면 다 터진다\" 등의 말을 하며 7000만원을 요구한 것으로 알려졌다.서울중앙지법 윤원묵 부장판사는 17일 오후 2시, 공갈 혐의를 받는 양씨, 공갈미수 혐의를 받는 용씨 모두에게 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 두 사람의 구속영장을 발부했다.양씨는 구속심사를 마친 후 '협박을 공모했냐'는 취재진의 질문에 \"아니요\"라고 답했다. 용씨는 구속심사 이후 \"손흥민 선수에게 할 말이 없느냐\", \"혐의를 인정하느냐\"는 질문에 \"죄송합니다\"라고 했다.한편 경찰은 이들이 금전을 요구하며 협박한 사실이 맞다면, 실제 손흥민 선수의 아이 임신 여부와 관계없이 범죄가 성립한다고 보고 압수한 휴대전화 등을 토대로 초음파 사진의 진위를 비롯해 사건의 구체적인 사실관계를 들여다보고 있다."
      },
      {
        "title": "",
        "date": "2025.05.18. 오후 1:13",
        "content": "[서울=뉴시스] 이영표. (사진 = KBS 2TV '뽈룬티어' 제공) 2025.05.18. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]이재훈 기자 = KBS 2TV 스포츠 예능물 '뽈룬티어'가 전국 제패 라스트 매치를 1승1패로 아슬아슬하게 출발했다.17일 방송된 '뽈룬티어'에서는 풋살 전국 제패의 마지막 관문인 서울·경인 연합과의 대결이 펼쳐졌다.1경기 상대는 '한국 여자 축구의 대모' 유영실이 이끄는 서울시청 아마조네스였다. 이에 대항해 '뽈룬티어' 팀에는 '제2의 여자 손흥민'이라 불리는 U-17 여자 축구 대표팀 한국희가 스페셜 와일드 카드로 출전했다.이찬원은 이 경기에 대해 \"한국 여자 축구의 과거, 현재, 미래가 함께 하는 경기\"라고 칭했다.또 다른 '여자 축구 레전드' 전가을의 2골을 포함해 4 대 1로 '뽈룬티어'가 승리했다. 이찬원은 \"패배하긴 했지만 절대로 낙담할 필요가 없다. 당연히 피지컬 차이가 있는 것\"이라며 서울시청 아마조네스를 향한 응원을 보냈다.이어진 은평FS와의 대결에서는 '뽈룬티어'가 또 다시 프로팀의 벽을 넘어서지 못했다.선제골을 기록한 정대세는 앞서 이영표의 격주 출근 명령을 언급하며 \"저도 제 자신을 믿지 못했다. 이제야 벽을 부수고 앞으로 다시 나아갈 수 있게 됐다\"라며 그동안의 부담감을 고백했다.수비 핵심 김동철은 경기 중 부상 투혼을 선보이며 승리를 향한 의지를 불태웠다. 이찬원은 \"경기 열심히 하고 이기는 것도 중요하지만, 절대로 다쳐서는 안된다\"라며 걱정했다. 결국 '뽈룬티어'가 3 대 1로 역전패를 당하자, 이찬원은 \"프로 리그에서 높은 순위를 기록하고 있는 팀은 다르긴 다르다\"라며 속상함을 감추지 못했다.한편 뜨거운 논란이 됐던 이영표의 '전여친 직장 목격담'의 주인공은 그의 아내였던 것으로 밝혀졌다.은평FS의 최진규가 \"과거 다녔던 공부방 선생님이 남자친구를 데려왔는데 그분이 이영표였다\"라고 폭로해 모두를 당황하게 만든 것이다.김영광이 \"지금 형수님 맞죠?\"라고 묻자, 이영표는 \"맞다\"라며 당시 지역 이름까지 확인해 모두를 안도하게 했다."
      },
      {
        "title": "'임신 협박' 남녀 구속…\"손흥민에 할 말 있나\" 질문엔",
        "date": "2025.05.18. 오후 1:04",
        "content": "<앵커>아이를 가졌다며 축구 국가대표팀 주장 손흥민 선수를 협박하고 돈을 뜯은 일당이 구속됐습니다. 이들의 휴대전화 등 압수한 증거물 분석에 주력해 왔던 경찰 수사도 앞으로 탄력을 받을 전망입니다.신용일 기자가 보도합니다.<기자>아이를 임신했다며 손흥민 선수를 협박한 20대 여성 양 모 씨가 구속 전 피의자 심문을 받기 위해 법원 청사로 들어갑니다.[양 모 씨 : (여전히 손 선수 아이 임신했다고 주장하시나요?) …. (손 선수에게 할 말 있으십니까?) ….]이어, \"자신의 여자 친구가 손 선수 아이를 임신했다\"며 돈을 요구했던 40대 남성 용 모 씨도 법원으로 들어갔습니다.[용 모 씨 : (협박은 두 사람이 공모한 겁니까?) ….]어제(17일) 오후 2시에 시작된 영장실질심사는 50여 분 뒤 종료됐습니다.법원을 빠져나온 양 씨는 혐의를 인정하냐는 취재진 질문엔 고개를 저었고, 협박을 공모했냐는 물음에는 아니라고 답했습니다.영장심사 6시간여 만인 어제 저녁, 법원이 구속영장을 발부했습니다.법원은 \"증거를 인멸할 염려와 도망할 염려\"가 있다며 두 사람 모두 구속이 필요하다고 영장 발부 사유를 밝혔습니다.양 씨는 지난해 6월, 과거 교제했던 손 선수에게 아이를 임신한 사실을 폭로하지 않겠단 대가로 3억 원을 뜯어냈고, 용 씨는 양 씨 남자친구라며 손 선수 측에 추가로 7천여 만원을 요구한 혐의를 받습니다.이들 일당이 모두 구속된 만큼, 앞서 압수한 휴대전화 등 증거물 분석에 주력하고 있는 경찰 수사에도 속도가 붙을 전망입니다.(영상취재 : 설치환, 영상편집 : 최혜란)"
      },
      {
        "title": "",
        "date": "2025.05.18. 오후 12:59",
        "content": "(엑스포츠뉴스 조혜진 기자) '뽈룬티어'에서 이영표의 전 연인 목격담이 공개됐다.17일 방송된 KBS 2TV '뽈룬티어'에서는 풋살 전국 제패의 마지막 관문인 서울ㆍ경인 연합과의 대결이 펼쳐졌다. 1경기 상대는 '한국 여자 축구의 대모' 유영실이 이끄는 서울시청 아마조네스였다. 이에 대항하여 '뽈룬티어' 팀에는 '제2의 여자 손흥민'이라 불리는 U-17 여자 축구 대표팀 한국희가 스페셜 와일드 카드로 출전했다.이찬원은 이 경기에 대해 \"한국 여자 축구의 과거, 현재, 미래가 함께 하는 경기\"라고 칭했다. 또 다른 '여자 축구 레전드' 전가을의 2골을 포함해 4 대 1로 '뽈룬티어'가 승리했다. 이찬원은 \"패배하긴 했지만 절대로 낙담할 필요가 없다. 당연히 피지컬 차이가 있는 것\"이라며 서울시청 아마조네스를 향한 응원을 보냈다.이어진 은평FS와의 대결에서는 '뽈룬티어'가 또 다시 프로팀의 벽을 넘어서지 못했다. 선제골을 기록한 정대세는 앞서 이영표의 격주 출근 명령을 언급하며 \"저도 제 자신을 믿지 못했다. 이제야 벽을 부수고 앞으로 다시 나아갈 수 있게 됐다\"라며 그동안의 부담감을 고백했다. 수비 핵심 김동철은 경기 중 부상 투혼을 선보이며 승리를 향한 의지를 불태웠다.이찬원은 \"경기 열심히 하고 이기는 것도 중요하지만, 절대로 다쳐서는 안된다\"라며 걱정했다. 결국 '뽈룬티어'가 3 대 1로 역전패를 당하자, 이찬원은 \"프로 리그에서 높은 순위를 기록하고 있는 팀은 다르긴 다르다\"라며 속상함을 감추지 못했다.한편 뜨거운 논란이 됐던 이영표의 '전여친 직장 목격담'의 주인공은 그의 아내였던 것으로 밝혀졌다. 은평FS의 최진규가 \"과거 다녔던 공부방 선생님이 남자친구를 데려왔는데 그분이 이영표였다\"라고 폭로해 모두를 당황하게 만든 것이다. 김영광이 \"지금 형수님 맞죠?\"라고 묻자, 이영표는 \"맞다\"라며 당시 지역 이름까지 확인해 모두를 안도하게 했다.그런가 하면 이찬원은 LIFE FC 이준형 감독에게 \"유소년을 지도하고 있는데 '뽈룬티어'에서 어떤 선수가 가장 눈에 들어오냐\"라고 질문했다. 이에 이준형은 백지훈을 꼽으며 \"아이들은 시각적으로 많이 발달했기 때문\"이라고 말했다. 이에 '불심검문 3형제' 김영광, 조원희, 정대세는 \"또 외모야?\", \"와꾸가 뭐 중요한데?\"라며 발끈해 웃음을 더했다.사진=엑스포츠뉴스DB, KBS"
      },
      {
        "title": "",
        "date": "2025.05.18. 오후 12:15",
        "content": "[스포츠조선닷컴 김수현기자] '뽈룬티어'가 전국 제패 라스트 매치를 1승 1패로 아슬아슬하게 출발했다.17일 방송된 KBS2 '뽈룬티어'에서는 풋살 전국 제패의 마지막 관문인 서울ㆍ경인 연합과의 대결이 펼쳐졌다.1경기 상대는 '한국 여자 축구의 대모' 유영실이 이끄는 서울시청 아마조네스였다. 이에 대항하여 '뽈룬티어' 팀에는 '제2의 여자 손흥민'이라 불리는 U-17 여자 축구 대표팀 한국희가 스페셜 와일드 카드로 출전했다. 이찬원은 이 경기에 대해 \"한국 여자 축구의 과거, 현재, 미래가 함께 하는 경기\"라고 칭했다.또 다른 '여자 축구 레전드' 전가을의 2골을 포함해 4 대 1로 '뽈룬티어'가 승리했다. 이찬원은 \"패배하긴 했지만 절대로 낙담할 필요가 없다. 당연히 피지컬 차이가 있는 것\"이라며 서울시청 아마조네스를 향한 응원을 보냈다.이어진 은평FS와의 대결에서는 '뽈룬티어'가 또 다시 프로팀의 벽을 넘어서지 못했다. 선제골을 기록한 정대세는 앞서 이영표의 격주 출근 명령을 언급하며 \"저도 제 자신을 믿지 못했다. 이제야 벽을 부수고 앞으로 다시 나아갈 수 있게 됐다\"라며 그동안의 부담감을 고백했다. 수비 핵심 김동철은 경기 중 부상 투혼을 선보이며 승리를 향한 의지를 불태웠다.이찬원은 \"경기 열심히 하고 이기는 것도 중요하지만, 절대로 다쳐서는 안된다\"라며 걱정했다. 결국 '뽈룬티어'가 3 대 1로 역전패를 당하자, 이찬원은 \"프로 리그에서 높은 순위를 기록하고 있는 팀은 다르긴 다르다\"라며 속상함을 감추지 못했다.한편 뜨거운 논란이 됐던 이영표의 '전여친 직장 목격담'의 주인공은 그의 아내였던 것으로 밝혀졌다. 은평FS의 최진규가 \"과거 다녔던 공부방 선생님이 남자친구를 데려왔는데 그분이 이영표였다\"라고 폭로해 모두를 당황하게 만든 것이다.김영광이 \"지금 형수님 맞죠?\"라고 묻자, 이영표는 \"맞다\"라며 당시 지역 이름까지 확인해 모두를 안도하게 했다. 그런가 하면 이찬원은 LIFE FC 이준형 감독에게 \"유소년을 지도하고 있는데 '뽈룬티어'에서 어떤 선수가 가장 눈에 들어오냐\"라고 질문했다.이에 이준형은 백지훈을 꼽으며 \"아이들은 시각적으로 많이 발달했기 때문\"이라고 말했다. 이에 '불심검문 3형제' 김영광, 조원희, 정대세는 \"또 외모야?\", \"와꾸가 뭐 중요한데?\"라며 발끈해 웃음을 더했다.볼도 차고 기부도 하는 축구 레전드들의 풋살 도전기 KBS2 '뽈룬티어'는 매주 토요일 밤 10시 40분에 방송된다."
      },
      {
        "title": "",
        "date": "",
        "content": "축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 혐의를 받는 20대 여성 양모씨(왼쪽)와 40대 남성 용모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. ⓒ연합뉴스축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 일당이 구속된 가운데 여성 피의자의 얼굴이 노출되면서 과한 처사라는 지적이 이어지고 있다.지난 17일 서울중앙지법 윤원묵 부장판사는 공갈 혐의를 받는 20대 여성 양모씨와 공갈미수 혐의를 받는 40대 남성 용모씨에 대한 구속 전 피의자 심문(영장실질심사)을 연 뒤 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 이들에 대한 구속영장을 발부했다.이날 영장실질심사 시작 전 양씨는 모자 없이 마스크만 쓴 채 법원에 도착했다. 양씨는 차에서 내리면서 검은색 판으로 얼굴을 가리려고 시도했다. 하지만 양씨의 시도는 이내 경찰로부터 제지당했다. 해당 모습을 담은 영상이 온라인상에서 확산되면서 과거 각종 흉악범이 모자와 마스크로 얼굴을 가린 채 출석하던 모습과 대비된다는 지적과 함께 과한 처사가 아니냐는 비판이 이어졌다.이에 온라인상에서 누리꾼들은 \"연쇄살인범 조차 모자는 씌워준다. 해도 해도 너무한다\", \"사실관계를 따져보기도 전에 얼굴도 제대로 가리지 않고, 포승줄과 수갑에 포트라인, 구속까지 말이 되는 상황인가\", \"미아동 살인사건은 사건현장에서 사람을 찔러 죽였는데 담배 피는 것까지 기다려준 뒤 체포했다. 남자친구에게 낙태를 종용당한 여자에게는 속옷을 입을 시간도 주지 않은 채 끌고 가는 것인가\", \"내란수괴에게도 안채우는 포승줄을 채웠다\" 등의 의견을 쏟아냈다.한편 양씨는 지난해 6월 태아 초음파 사진을 보내며 '아이를 임신한 사실을 폭로하겠다'고 손씨를 협박해 3억여원을 갈취한 혐의를 받고 있다. 양씨는 '임신 사실을 외부에 알리지 않겠다'는 취지의 각서를 쓴 것으로 알려졌다. 양씨와 교제하던 용씨는 이 같은 사실을 뒤늦게 알고 손씨 측에 접근해 7천만원을 받으려다 미수에 그친 혐의를 받는다.경찰은 체포 직후 압수한 이들의 휴대전화 등을 바탕으로 초음파 사진의 진위 등 정확한 사실관계를 조사 중이다."
      },
      {
        "title": "",
        "date": "2025.05.18. 오전 11:49",
        "content": "[스포츠조선 문지연 기자] '뽈룬티어' 이찬원의 대상급 마인드가 공개됐다.17일 방송된 KBS2 '뽈룬티어'에서는 풋살 전국 제패의 마지막 관문인 서울ㆍ경인 연합과의 대결이 펼쳐졌다. 1경기 상대는 '한국 여자 축구의 대모' 유영실이 이끄는 서울시청 아마조네스였다. 이에 대항하여 '뽈룬티어' 팀에는 '제2의 여자 손흥민'이라 불리는 U-17 여자 축구 대표팀 한국희가 스페셜 와일드 카드로 출전했다. 이찬원은 이 경기에 대해 \"한국 여자 축구의 과거, 현재, 미래가 함께 하는 경기\"라고 칭했다. 또 다른 '여자 축구 레전드' 전가을의 2골을 포함해 4 대 1로 '뽈룬티어'가 승리했다. 이찬원은 \"패배하긴 했지만 절대로 낙담할 필요가 없다. 당연히 피지컬 차이가 있는 것\"이라며 서울시청 아마조네스를 향한 응원을 보냈다.이어진 은평FS와의 대결에서는 '뽈룬티어'가 또 다시 프로팀의 벽을 넘어서지 못했다. 선제골을 기록한 정대세는 앞서 이영표의 격주 출근 명령을 언급하며 \"저도 제 자신을 믿지 못했다. 이제야 벽을 부수고 앞으로 다시 나아갈 수 있게 됐다\"라며 그동안의 부담감을 고백했다. 수비 핵심 김동철은 경기 중 부상 투혼을 선보이며 승리를 향한 의지를 불태웠다. 이찬원은 \"경기 열심히 하고 이기는 것도 중요하지만, 절대로 다쳐서는 안된다\"라며 걱정했다. 결국 '뽈룬티어'가 3 대 1로 역전패를 당하자, 이찬원은 \"프로 리그에서 높은 순위를 기록하고 있는 팀은 다르긴 다르다\"라며 속상함을 감추지 못했다.한편 뜨거운 논란이 됐던 이영표의 '전여친 직장 목격담'의 주인공은 그의 아내였던 것으로 밝혀졌다. 은평FS의 최진규가 \"과거 다녔던 공부방 선생님이 남자친구를 데려왔는데 그분이 이영표였다\"라고 폭로해 모두를 당황하게 만든 것이다. 김영광이 \"지금 형수님 맞죠?\"라고 묻자, 이영표는 \"맞다\"라며 당시 지역 이름까지 확인해 모두를 안도하게 했다. 그런가 하면 이찬원은 LIFE FC 이준형 감독에게 \"유소년을 지도하고 있는데 '뽈룬티어'에서 어떤 선수가 가장 눈에 들어오냐\"라고 질문했다. 이에 이준형은 백지훈을 꼽으며 \"아이들은 시각적으로 많이 발달했기 때문\"이라고 말했다. 이에 '불심검문 3형제' 김영광, 조원희, 정대세는 \"또 외모야?\", \"와꾸가 뭐 중요한데?\"라며 발끈해 웃음을 더했다.볼도 차고 기부도 하는 축구 레전드들의 풋살 도전기 KBS2 '뽈룬티어'는 매주 토요일 오후 10시 40분에 방송된다."
      },
      {
        "title": "",
        "date": "2025.05.18. 오전 11:40",
        "content": "이영표. 스포츠조선DB사진 제공=KBS[스포츠조선 안소윤 기자] '뽈룬티어' 이영표의 전여친 직장 목격담의 주인공이 밝혀졌다.17일 방송된 KBS2 '뽈룬티어'에서는 풋살 전국 제패의 마지막 관문인 서울ㆍ경인 연합과의 대결이 펼쳐졌다. 1경기 상대는 '한국 여자 축구의 대모' 유영실이 이끄는 서울시청 아마조네스였다. 이에 대항하여 '뽈룬티어' 팀에는 '제2의 여자 손흥민'이라 불리는 U-17 여자 축구 대표팀 한국희가 스페셜 와일드 카드로 출전했다. 이찬원은 이 경기에 대해 \"한국 여자 축구의 과거, 현재, 미래가 함께 하는 경기\"라고 칭했다. 또 다른 '여자 축구 레전드' 전가을의 2골을 포함해 4 대 1로 '뽈룬티어'가 승리했다. 이찬원은 \"패배하긴 했지만 절대로 낙담할 필요가 없다. 당연히 피지컬 차이가 있는 것\"이라며 서울시청 아마조네스를 향한 응원을 보냈다.이어진 은평FS와의 대결에서는 '뽈룬티어'가 또 다시 프로팀의 벽을 넘어서지 못했다. 선제골을 기록한 정대세는 앞서 이영표의 격주 출근 명령을 언급하며 \"저도 제 자신을 믿지 못했다. 이제야 벽을 부수고 앞으로 다시 나아갈 수 있게 됐다\"라며 그동안의 부담감을 고백했다. 수비 핵심 김동철은 경기 중 부상 투혼을 선보이며 승리를 향한 의지를 불태웠다. 이찬원은 \"경기 열심히 하고 이기는 것도 중요하지만, 절대로 다쳐서는 안된다\"라며 걱정했다. 결국 '뽈룬티어'가 3 대 1로 역전패를 당하자, 이찬원은 \"프로 리그에서 높은 순위를 기록하고 있는 팀은 다르긴 다르다\"라며 속상함을 감추지 못했다.한편 뜨거운 논란이 됐던 이영표의 '전여친 직장 목격담'의 주인공은 그의 아내였던 것으로 밝혀졌다. 은평FS의 최진규가 \"과거 다녔던 공부방 선생님이 남자친구를 데려왔는데 그분이 이영표였다\"라고 폭로해 모두를 당황하게 만든 것이다. 김영광이 \"지금 형수님 맞죠?\"라고 묻자, 이영표는 \"맞다\"라며 당시 지역 이름까지 확인해 모두를 안도하게 했다. 그런가 하면 이찬원은 LIFE FC 이준형 감독에게 \"유소년을 지도하고 있는데 '뽈룬티어'에서 어떤 선수가 가장 눈에 들어오냐\"라고 질문했다. 이에 이준형은 백지훈을 꼽으며 \"아이들은 시각적으로 많이 발달했기 때문\"이라고 말했다. 이에 '불심검문 3형제' 김영광, 조원희, 정대세는 \"또 외모야?\", \"와꾸가 뭐 중요한데?\"라며 발끈해 웃음을 더했다.KBS2 '뽈룬티어'는 매주 토요일 오후 10시 40분 방송된다."
      }
    ]
  ],
  "지귀연 사진": [
    [
      {
        "title": "지귀연 판사 룸살롱 접대 의혹 부인하자, 민주당 사진 공개",
        "date": "2025.05.19. 오후 2:20",
        "content": "사전에 공개한 룸살롱 사진과 같은 벽면서 지귀연 판사와 동석자들 함께 찍은 사진또 다른 사진은 남성·여성 동석한 모습 담은 사진, 해당 유흥업소 사진 주장▲ 민주당이 공개한 지귀연 부장판사 접대 의혹 관련 사진. 사진=민주당'접대 의혹'을 받고 있는 지귀연 부장판사가 19일 해당 의혹을 부인하자 더불어민주당이 지 판사 사진을 공개했다. 민주당은 지 판사가 거짓말을 했다면서 사전에 공개된 룸살롱과 같은 곳에 지 판사가 직접 출입했다며 사진 두장을 공개했다.지 판사는 이날 오전 내란 우두머리 혐의를 받는 피의자 윤석열의 네 번째 공판에서 \"최근 내 개인의 의혹 제기 때문에 우려가 많은 상황을 잘 알고 있지만 평소 삼겹살에 '소맥(소주와 맥주의 혼합)' 마시면서 지내고 있다\"며 \"의혹 제기 내용은 사실이 아니며 그런 곳에 가서 접대받은 생각을 해본 적도 없다. 무엇보다 그런 시대 자체가 아니다. 삼겹살에 소맥 사주는 사람도 없다\"고 말했다.그러면서 지 판사는 \"중요재판이 한참 진행되고 있는 현 상황에서 판사 뒷조사에 의한 계속적인 의혹제기를 통한 외부의 자극이나 공격에 대해 재판부가 하나하나 일일이 대응하는 것 자체가 재판 진행에 영향을 미칠 수 있다\"며 \"앞으로 나 그리고 재판부는 법이 정한 절차에 따라 공정하고 신속한 재판에 매진하도록 하겠다\"고 말했다.그러자 노종면 민주당 선대위 대변인은 이날 오후 서울 여의도 당사에서 지 판사의 룸살롱 접대 증거라며 사진 두 장을 공개했다. 한 장은 민주당이 사전에 공개한 룸살롱과 같은 공간으로 보이는 곳에서 지 판사가 다른 이들과 함께 찍은 사진이었고 다른 한 장은 해당 유흥업소라면서 여성과 남성들이 동석한 모습을 담은 사진이었다.▲  민주당이 공개한 지귀연 부장판사 접대 의혹 관련 사진. 사진=민주당노 대변인은 \"룸살롱 접대 의혹이 제기된 지 닷새 만에 지귀연 판사는 삼겹살을 입에 올렸다\"며 \"정말 그런 곳에 간 적이 없냐. 민주당은 이미 본인이 직접 출입했던 룸살롱 사진을 보여줬는데 어떻게 뻔뻔하게 거짓말을 하냐\"고 말했다.노 대변인은 \"접대는 생각도 해본 적이 정말 없냐\"면서 \"민주당은 해당 업소를 직접 확인했다. 서울 강남에 있는 고급 룸살롱이었다. 여성 종업원들이 룸마다, 테이블마다 여럿이 동석하는 곳이었다. 간판만 바뀌었을 뿐, 업소 주인도 같고 내부도 동일하다\"고 설명했다.그러면서 \"'지귀연 판사가 스스로 사실을 인정하고 법대에서 내려오겠지','사법부 스스로 문제를 바로잡겠지'라는 기대는 허무하게 깨져버렸다\"며 \"민주당은 사법부 자체 감찰 과정에만 사진 제공 등의 협조를 하려고 했지만 지귀연 판사의 대국민 거짓말을 입증하기 위해 부득이 사진을 국민께 공개한다\"고 했다.노 대변인은 \"이제는 지귀연 판사가 자신의 거짓말에 대한 책임을 져야 할 시간으로 당장 법복을 벗겨야 한다\"며 \"공개적으로 거짓말을 한 판사가 누구의 죄를 묻겠다는 것이고 하물며 대한민국 민주주의의 명운이 걸린 내란 사건 재판장이라니 가당키나 하냐\"고 말했다.▲ 더불어민주당이 지귀연 판사 접대 의혹을 제기하면서 공개했던 사진. 사진=민주당민주당은 공수처 고발을 적극 검토하겠다면서 사법부의 자정 노력을 당분간 지켜보겠다고 했다.지 판사가 삼겹살에 소맥을 거론하면서 해당 유흥업소에 가지 않았다는 취지로 의혹을 부인했지만 이날 민주당이 공개한 사진을 보면 지 판사의 해명 취지와 달리 해당 유흥업소에는 방문한 것으로 볼 수 있다. 다만 아직 지 판사가 접대를 받았다는 직접적인 증거가 나왔다고 보긴 어렵다."
      },
      {
        "title": "[속보]민주, 지귀연 '접대' 의혹 사진 공개..\"룸살롱에서 삼겹살 먹나\"",
        "date": "2025.05.19. 오후 2:19",
        "content": "▲ 더불어민주당이 윤석열 전 대통령의 내란 우두머리 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사의 '룸살롱 접대 의혹' 관련 사진을 공개했다 [더불어민주당]더불어민주당이 윤석열 전 대통령의 내란 우두머리 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사의 '룸살롱 접대 의혹' 관련 사진을 공개했습니다.노종면 더불어민주당 중앙선거대책위원회 대변인은 19일 서울 여의도 당사에서 기자회견을 열고 사진 3장을 공개했습니다.노종면 대변인은 \"사진이 있는데도 뻔뻔하게 거짓말을 하는 판사에게 내란 재판을 맡길 수 없다\"며 \"지귀연 판사는 룸살롱에서 삼겹살을 드십니까?\"라고 되물었습니다.▲ 더불어민주당이 윤석열 전 대통령의 내란 우두머리 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사의 '룸살롱 접대 의혹' 관련 사진을 공개했다 [더불어민주당]이어 \"민주당은 해당 업소를 직접 확인했다. 서울 강남에 있는 고급 룸살롱이었다. 여성 종업원이 테이블마다 여럿 동석하고 있었다\"고 주장했습니다.그러면서 \"지귀연 판사가 스스로 사실을 인정하고 법대에서 내려오겠지, 사법부 스스로 문제를 바로잡겠지 이런 기대는 허무하게 깨져버렸다\"며 \"지귀연 판사의 대국민 거짓말을 입증하기 위해 부득이 사진을 공개한다\"고 덧붙였습니다.앞서 지 부장판사는 이날 열린 윤 전 대통령의 4차 공판기일 진행에 앞서 최근 불거진 접대 의혹과 관련해 입장을 표명했습니다.▲ 지귀연 부장판사 [연합뉴스]지 부장판사는 \"말씀을 드리지 않으면 이 재판 자체가 신뢰를 받기 어렵다고 생각해 한 말씀 드린다\"면서 \"최근 제 개인에 대한 의혹 제기로 인해 우려와 걱정이 많지만, 그 내용은 사실이 아니다\"라고 말했습니다.지 부장판사는 \"평소 삼겹살에 소맥을 곁들이며 지내고 있고, 의혹이 제기된 장소에 가서 접대를 받는다는 생각을 해본 적조차 없다\"며 \"무엇보다 지금은 그런 시대가 아니다\"라고 주장했습니다.또 \"중요한 재판이 진행되는 상황에서 판사 개인에 대한 뒷조사와 외부의 지속적인 자극, 공격에 대해 재판부가 일일이 대응하는 것 자체가 재판에 영향을 줄 수 있다\"며 \"재판부는 법에 정한 절차에 따라 신속하고 공정하게 재판을 진행하는 데 최선을 다하겠다\"고 덧붙였습니다.#지귀연 #룸살롱접대의혹 #더불어민주당 #사건사고 #윤석열"
      },
      {
        "title": "[포토]민주당, '지귀연 판사 룸살롱 접대 의혹 사진 공개'",
        "date": "2025.05.19. 오후 2:19",
        "content": "[이데일리 노진환 기자] 노종면 더불어민주당 선거대책위 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사의 유흥업소 접대 의혹 증거사진을 공개하고 있다."
      },
      {
        "title": "[포토]민주당, '지귀연 판사 접대 의혹 관련 사진 공개'",
        "date": "2025.05.19. 오후 2:19",
        "content": "[이데일리 노진환 기자] 노종면 더불어민주당 선거대책위 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사의 유흥업소 접대 의혹 증거사진을 공개하고 있다."
      },
      {
        "title": "'지귀연 의혹' 사진, 尹재판 직전 공개…\"룸살롱 삼겹살?\"(종합)",
        "date": "2025.05.19. 오후 2:19",
        "content": "민주, 의혹 룸살롱 직접 답사…\"주인도 같고 내부도 동일\"\"동석자, 직무 관련성 의심\"…지 \"사실 아냐\" 전면 부인노종면 더불어민주당 선거대책위 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사 룸살롱 출입 증거 사진을 공개하고 있다. 2025.5.19/뉴스1 ⓒNews1 이재명 기자(서울=뉴스1) 김일창 임윤지 한병찬 기자 = 더불어민주당이 19일 지귀연 부장판사의 룸살롱 의혹 사진을 공개했다. 지 부장판사가 담당하는 윤석열 전 대통령의 내란 우두머리 혐의 재판이 속개하기 25분 전에 이뤄진 전격적인 공개였다.노종면 민주당 중앙선거대책위원회 대변인은 이날 오후 서울 여의도 당사에서 브리핑을 열고 지 부장판사가 갔다는 의혹이 있는 룸살롱 사진과 지 판사가 지인 두 명과 함께 찍은 사진, 사람이 있는 룸살롱 내부 사진 등 관련 사진 세 장을 공개했다.노 대변인은 \"민주당이 해당 업소를 직접 확인한 결과 서울 강남에 있는 고급 룸살롱이었고 (과거와 비교할 때) 간판만 바뀌었을 뿐 업소 주인도 같고 내부도 동일하다\"며 \"지 판사는 (룸살롱에서) 동석자와 기념사진을 찍듯이 촬영했다\"고 말했다.이어 \"사진을 공개했는데도 지 판사가 거짓말을 하니 수사를 통해 책임을 물을 수밖에 없다\"며 \"공수처 고발을 적극 검토하고 사법부의 자정 노력을 당분간 지켜보겠다\"고 강조했다.노 대변인은 '청탁금지법 문제로 지인들의 직업을 밝힐 수 있나'라는 질문에 \"두 명의 동석자가 있는데 직무 관련자로 강하게 의심되는 분들\"이라며 \"사법부의 대응과 지 판사의 추가 입장을 지켜보고 관련한 내용을 추가로 공개하든지 하겠다\"고 답했다.'접대라는 주장의 근거가 있는지 궁금하다'는 지적에는 \"사안의 핵심인 접대인 것이 맞다\"며 \"지 판사는 오늘 이런 곳에 아예 안 갔다며 접대를 받은 적이 없다고 했는데 여러 차례 갔다\"고 노 대변인은 말했다.이어 \"오늘부로 현직 판사의 거짓말이 새로운 핵심으로 부상했다\"며 \"대국민 상대로 한 거짓말에 책임을 져야 할 것\"이라고 경고했다.노 대변인은 \"동석한 사람들이 최소한 법조계 관계자라면 상시적인 직무 관련성이 인정 안 될 수가 없다\"고 강조했다.지 판사는 이날 오전 윤 전 대통령의 재판 진행에 앞서 \"평소 삼겹살에 소맥을 마시면서 지내고 있어 의혹 제기 내용은 사실이 아니다\"며 \"그런 곳에 가서 접대받는 건 생각해 본 적이 없고, 무엇보다 그런 시대가 아니다\"라고 의혹을 전면 부인했다.대법원 윤리감사관실은 지난 16일 \"해당 판사에 대한 의혹이 제기된 이후 국회 자료, 언론보도 등을 토대로 가능한 방법을 모두 검토해 사실관계를 확인하고 있다\"며 \"향후 구체적인 비위 사실이 확인될 경우 관련 법령에 따라 절차를 진행할 예정\"이라고 밝혔다.한편 이재명 민주당 대통령 후보는 이날 지 판사가 의혹을 부인한 것과 관련해 \"아직 내용을 보지 못했다\"면서도 \"당에서 객관적, 합리적 근거에 따라 처리하지 않겠나\"라고 말했다.지귀연 부장판사가 21일 서울 서초동 서울중앙지법에서 열린 내란 우두머리 혐의 형사재판 2번째 공판에서 취재진의 퇴장 관련 발언하고 있다. 2025.4.21/뉴스1 ⓒNews1 사진공동취재단"
      },
      {
        "title": "\"지귀연, 룸살롱에서 삼겹살 먹냐…뻔뻔하게 거짓말하는 판사\"",
        "date": "2025.05.19. 오후 2:18",
        "content": "민주당, 강남 룸살롱 사진 속 인물은 '지귀연'…현장 사진과 비교 요청더불어민주당 노종면 선대위 대변인이 19일 서울 여의도 당사에서 \"윤석열 전 대통령의 내란 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사가 유흥업소에서 접대받았다\"라는 의혹을 제기하며 관련 사진을 공개하고 있다. /사진=연합뉴스[파이낸셜뉴스] 더불어민주당이 윤석열 전 대통령 재판을 맡고 있는 지귀연 서울중앙지법 부장판사의 '룸살롱 접대' 출입 증거라며 사진을 공개했다.국회 과학기술정보방송통신위원회 소속 노종면 더불어민주당 의원은 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 \"지 판사가 룸살롱 접대 의혹과 관련해 출입 자체를 부인했다\"며 사진의 공개 이유를 설명했다.노 의원은 이 자리에서 \"룸살롱에서 삼겹살을 드시냐\"며 \"뻔뻔하게 거짓말하는 판사에게 내란 재판을 맡길 수 없다. 귀를 의심할 수 밖에 없었다\"고 말했다.'12·3 내란 사건' 재판장을 맡은 지 판사가 이날 오전 윤 전 대통령의 내란 우두머리·직권남용 혐의 사건 재판 진행에 앞서 \"개인에 대한 의혹 제기에 우려와 걱정이 많다는 사실을 알고 있지만, 평소 삼겹살에 소주를 마시며 지내고 있다\"며 \"의혹 제기 내용은 사실이 아니고 그런 데 가서 접대받는 건 생각해본 적 없다\"고 밝힌데 대한 반박이다.그러면서 문제의 장소에서 촬영한 현장 사진과 이날 공개한 사진이 동일한 곳에서 촬영된 곳인지를 확인해 달라고 요청했다.노 의원은 \"꼼꼼하게 살펴 봐 달라. 내부 인테리어부터 패턴까지 확인했다\"며 \"소품과 제공되는 음료까지 동일한 것도 확인했다\"고 설명했다.그러면서 노 의원은 \"직접 출입한 룸살롱 사진을 보여줬는데 (지 판사는) 뻔뻔하게 거짓말을 했다. 명운이 달린 내란 사건의 재판장이라는 게 가당키나 하냐\"며 \"법복을 벗겨야 한다. (지 판사에 대한) 공수처 고발도 적극 검토하겠다. 수사를 통해서라도 책임을 물을 수 밖에 없다고 판단했다\"고 덧붙였다.의혹이 불거진 후 대법원 산하 법원행정처 윤리감사관실은 사실관계 확인 절차에 들어갔다고 밝혔다. 의혹이 구체적으로 드러나면 정식 감사가 진행되고, 법관징계법에 따라 징계위원회가 소집될 수 있다.#이재명 #더불어민주당 #룸살롱 #윤석열 #지귀연"
      },
      {
        "title": "민주, '지귀연 접대 의혹' 사진 공개...\"대국민 거짓말\"",
        "date": "2025.05.19. 오후 2:18",
        "content": "더불어민주당은 윤석열 전 대통령의 내란 혐의 재판 재판장인 서울중앙지법 지귀연 부장판사의 유흥업소 접대 의혹의 증거라며 관련 사진을 공개했습니다.노종면 선대위 대변인은 기자회견을 열고, 지 판사가 '그런 곳에서 접대받을 생각을 한 적 없다'고 거짓말했지만, 정말 간 적이 없느냐며, 이를 입증하려 사진을 직접 공개한다고 밝혔습니다.민주당이 공개한 사진에는 지 부장판사가 룸살롱으로 의혹을 받는 곳에서 다른 남성 두 명과 나란히 앉아 있는 장면이 담겼습니다.노 대변인은 사진이 찍힌 장소가 앞서 민주당이 공개한 서울 강남의 한 룸살롱과 일치한다며, 함께 찍힌 사람이 직무 관련자로 강하게 의심된다고 주장했습니다.또 이들의 룸살롱 방문 날짜나 당시 결제 액수도 어렵지 않게 확인할 수 있다고 보고 있다며, 사법부가 스스로 직접 밝히기를 요구한다고 밝혔습니다.그러면서 사법부와 지 부장판사의 대응을 지켜보고, 관련된 내용을 추가로 공개할지 검토하겠다고 덧붙였습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "[속보]민주, '지귀연 룸살롱 의혹' 사진 공개…\"법복 벗겨야\"",
        "date": "2025.05.19. 오후 2:18",
        "content": "민주당, \"지귀연 판사 유흥업소 접대 의혹\" 사진 공개. 연합뉴스민주, '지귀연 룸살롱 의혹' 사진 공개…\"법복 벗겨야\"※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "민주당, 지귀연 판사 룸살롱 접대 의혹 증거 공개",
        "date": "2025.05.19. 오후 2:17",
        "content": "(서울=뉴스1) = 더불어민주당은 19일 윤석열 전 대통령의 내란 우두머리 혐의 재판을 담당하고 있는 지귀연 서울중앙지법 부장판사의 룸살롱 접대 의혹과 관련한 사진을 공개했다.노종면 민주당 중앙선거대책위원회 대변인이 이날 서울 여의도 당사에서 공개한 사진에는 지 판사가 지인 2명과 함께 동석한 모습이 담겨 있었다. 노 대변인은 해당 장소가 룸살롱이라고 말했다.노 대변인은 \"지 판사는 룸살롱에서 삼겹살을 드시냐\"며 \"뻔뻔하게 거짓말하는 판사에게 재판을 맡길 수 없다. 당장 법복을 벗겨야 한다\"고 말했다. (더불어민주당 선대위 내란종식 헌정수호 추진본부 제공. 재판매 및DB금지) 2025.5.19/뉴스1"
      },
      {
        "title": "지귀연 판사 룸살롱 접대 의혹 증거 사진 공개",
        "date": "2025.05.19. 오후 2:17",
        "content": "(서울=뉴스1) = 더불어민주당은 19일 윤석열 전 대통령의 내란 우두머리 혐의 재판을 담당하고 있는 지귀연 서울중앙지법 부장판사의 룸살롱 접대 의혹과 관련한 사진을 공개했다.노종면 민주당 중앙선거대책위원회 대변인이 이날 서울 여의도 당사에서 공개한 사진에는 지 판사가 지인 2명과 함께 동석한 모습이 담겨 있었다. 노 대변인은 해당 장소가 룸살롱이라고 말했다.노 대변인은 \"지 판사는 룸살롱에서 삼겹살을 드시냐\"며 \"뻔뻔하게 거짓말하는 판사에게 재판을 맡길 수 없다. 당장 법복을 벗겨야 한다\"고 말했다. (더불어민주당 선대위 내란종식 헌정수호 추진본부 제공. 재판매 및DB금지) 2025.5.19/뉴스1"
      },
      {
        "title": "지귀연 판사 룸살롱 접대 의혹 증거 공개",
        "date": "2025.05.19. 오후 2:17",
        "content": "(서울=뉴스1) = 더불어민주당은 19일 윤석열 전 대통령의 내란 우두머리 혐의 재판을 담당하고 있는 지귀연 서울중앙지법 부장판사의 룸살롱 접대 의혹과 관련한 사진을 공개했다.노종면 민주당 중앙선거대책위원회 대변인이 이날 서울 여의도 당사에서 공개한 사진에는 지 판사가 지인 2명과 함께 동석한 모습이 담겨 있었다. 노 대변인은 해당 장소가 룸살롱이라고 말했다.노 대변인은 \"지 판사는 룸살롱에서 삼겹살을 드시냐\"며 \"뻔뻔하게 거짓말하는 판사에게 재판을 맡길 수 없다. 당장 법복을 벗겨야 한다\"고 말했다. (더불어민주당 선대위 내란종식 헌정수호 추진본부 제공. 재판매 및DB금지) 2025.5.19/뉴스1"
      },
      {
        "title": "민주, 지귀연 룸살롱 의혹 사진 공개···\"룸살롱에서 삼겹살 드시냐\"",
        "date": "2025.05.19. 오후 2:17",
        "content": "더불어민주당 노종면 선대위 대변인이 19일 서울 여의도 당사에서 \"윤석열 전 대통령의 내란 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사가 유흥업소에서 접대받았다\"라는 의혹을 제기하며 관련 사진을 공개하고 있다.(mbc유튜브 캡처화면)더불어민주당은 윤석열 전 대통령의 내란 우두머리 혐의 재판을 담당하고 있는 지귀연 서울중앙지법 부장판사의 룸살롱 접대 의혹과 관련한 사진을 19일 공개했다.이날 노종면 민주당 중앙선거대책위원회 대변인은 지 판사가 지인들과 함께 찍은 사진을 공개했다.노 대변인은 \"지 판사는 룸살롱에서 삼겹살을 드시냐\"며 \"뻔뻔하게 거짓말하는 판사에게 재판을 맡길 수 없다. 당장 법복을 벗겨야 한다\"며 촬영 장소가 룸살롱이라고 주장했다.그러면서 \"고위공직자범죄수사처 고발도 적극 검토할 것\"이라며 \"이와 별개로 사법부의 자정능력을 지켜보겠다\"고도 했다.앞서 지 판사는 이날 열린 윤 전 대통령의 재판에서 룸살롱 접대 의혹과 관련해 \"사실이 아니다\"라며 \"평소 삼겹살에 소맥을 마시면서 지내고 있다. 의혹 제기 내용은 사실이 아니다\"라며 부인했다."
      },
      {
        "title": "민주 “지귀연 판사 룸살롱 접대 의혹” 증거 사진 공개",
        "date": "2025.05.19. 오후 2:16",
        "content": "국회 과학기술정보방송통신위원회 소속 노종면 더불어민주당 의원이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사 룸살롱 출입 증거 사진을 공개하고 있다./뉴스1더불어민주당은 19일 윤석열 전 대통령의 내란 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사가 유흥업소에서 접대를 받았다는 의혹과 관련해 증거 사진을 공개했다.민주당 선대위 노종면 대변인은 이날 여의도 당사에서 브리핑을 통해 “민주당은 사법부 자체 감찰 과정에만 사진 제공 등 협조하려 했지만, 지 판사의 대국민 거짓말을 입증하기 위해 부득이 사진을 국민께 직접 공개한다”고 밝혔다. 민주당은 지 부장이 윤 전 대통령의 ‘구속 취소’ 결정을 한 뒤로 ‘내란 공범’이라 공격해 왔다.민주당이 이날 공개한 사진은 총 3장이다. 두 장은 유흥주점의 내부 사진, 한 장은 지 부장판사가 남성으로 추정되는 두 명과 함께 찍은 사진이다. 노 대변인은 “민주당은 (지 판사가 접대를 받은) 해당 업소를 직접 확인했다”며 “서울 강남에 있는 고급 룸살롱이었다”고 주장했다.민주당이 19일 공개한 지귀연 서울중앙지법 부장판사의 룸살롱 접대 의혹 증거 사진. /민주당앞서 지 부장은 이날 윤 전 대통령의 내란 우두머리·직권남용 혐의 사건 재판 진행에 앞서 “개인에 대한 의혹 제기에 우려와 걱정이 많다는 사실을 알고 있지만, 평소 삼겹살에 소주를 마시며 지내고 있다”며 “의혹 제기 내용은 사실이 아니고 그런 데 가서 접대받는 건 생각해본 적 없다”고 밝혔다."
      },
      {
        "title": "[포토]민주당, '지귀연 부장판사 룸살롱 접대 의혹 증거사진 공개'",
        "date": "2025.05.19. 오후 2:16",
        "content": "[이데일리 노진환 기자] 노종면 더불어민주당 선거대책위 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사의 유흥업소 접대 의혹 증거사진을 공개하고 있다."
      },
      {
        "title": "민주, 지귀연 룸살롱 의혹 사진 공개…\"당장 법복 벗겨야\"",
        "date": "2025.05.19. 오후 2:14",
        "content": "(서울=뉴스1) 이재명 기자 = 노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사 룸살롱 출입 증거 사진을 공개하고 있다. 2025.5.19/뉴스1"
      },
      {
        "title": "지귀연 판사 룸살롱 의혹 증거 공개",
        "date": "2025.05.19. 오후 2:14",
        "content": "(서울=뉴스1) 이재명 기자 = 노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사 룸살롱 출입 증거 사진을 공개하고 있다. 2025.5.19/뉴스1"
      },
      {
        "title": "민주당,  ‘지귀연 판사 룸살롱 접대 의혹’ 관련 사진 공개",
        "date": "2025.05.19. 오후 2:14",
        "content": "[서울=뉴시스] 조성봉 기자 =  노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 중앙당사에서 ‘지귀연 판사 룸살롱 접대 의혹’ 관련 사진을 공개하고 있다.2025.05.19.suncho21@newsis.com"
      },
      {
        "title": "민주당,  ‘지귀연 판사 룸살롱 접대 의혹’ 관련 사진 공개",
        "date": "2025.05.19. 오후 2:14",
        "content": "[서울=뉴시스] 조성봉 기자 =  노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 중앙당사에서 ‘지귀연 판사 룸살롱 접대 의혹’ 관련 사진을 공개하고 있다.2025.05.19.suncho21@newsis.com"
      },
      {
        "title": "민주당, ‘지귀연 판사 룸살롱 접대 의혹’ 관련 사진 공개",
        "date": "2025.05.19. 오후 2:14",
        "content": "[서울=뉴시스] 조성봉 기자 = 노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 중앙당사에서 ‘지귀연 판사 룸살롱 접대 의혹’ 관련 사진을 공개하고 있다.2025.05.19.suncho21@newsis.com"
      },
      {
        "title": "지귀연 판사 룸살롱 의혹 증거 공개한 민주당",
        "date": "2025.05.19. 오후 2:14",
        "content": "(서울=뉴스1) 이재명 기자 = 노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사 룸살롱 출입 증거 사진을 공개하고 있다. 2025.5.19/뉴스1"
      },
      {
        "title": "민주, 지귀연 룸살롱 의혹 사진 공개",
        "date": "2025.05.19. 오후 2:14",
        "content": "(서울=뉴스1) 이재명 기자 = 노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사 룸살롱 출입 증거 사진을 공개하고 있다. 2025.5.19/뉴스1"
      },
      {
        "title": "지귀연 판사 룸살롱 출입 증거 사진 공개",
        "date": "2025.05.19. 오후 2:14",
        "content": "(서울=뉴스1) 이재명 기자 = 노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사 룸살롱 출입 증거 사진을 공개하고 있다. 2025.5.19/뉴스1"
      },
      {
        "title": "특전사 참모장 “곽종근, 통화로 ‘문 부수고라도 들어가겠다’ 복창”",
        "date": "2025.05.19. 오후 2:14",
        "content": "곽종근 전 특전사령관이 비상계엄 당시 누군가와의 통화에서 “문을 부수고서라도 들어가겠다”고 말했다는 군 간부의 법정 증언이 나왔습니다.오늘(19일) 서울중앙지법 형사합의25부(부장판사 지귀연) 심리로 열린 윤석열 전 대통령의 내란 우두머리 혐의 4차 공판에 박정환 육군 특수전사령부 참모장(준장)이 증인으로 출석했습니다.박 준장은 비상계엄 당시 곽 전 사령관이 헬기 출동 상황과 관련해 누군가로부터 독촉 전화를 많이 받았다며 “‘몇분 걸리느냐’고 물으면 15분 걸리는 걸 5분으로 줄여 말할 정도로 조급해했다”고 증언했습니다.또 곽 전 사령관이 상관과 통화하면서 ‘문을 부수고서라도 들어가겠습니다’라고 복창하는 것을 들었다고 말했습니다. 다만 곽 전 사령관이 누구와 통화했는지는 정확히 알지 못한다고 덧붙였습니다.곽 전 사령관은 앞서 헌법재판소 탄핵심판 증인신문 등에서 윤 전 대통령이 비화폰으로 전화해 “빨리 국회 문을 부수고 들어가서 안에 있는 인원들을 끄집어내라”고 말했다고 밝힌 바 있습니다.박 준장은 곽 전 사령관이 이후 이상현 1공수여단장 등에게 ‘유리창을 깨라’,‘문을 부수고 들어가라’,‘표결을 못 하도록 의원들을 끌어내라’는 지시를 했다고 밝혔습니다.단전이나 단수를 시도하라는 지시가 있었냐는 검찰 질문에는 “현장 지휘관과 상의하는 식의 대화라 지시했다고는 생각하지 않는다”고 했습니다.박 준장은 비상계엄 해제 의결 이후, 곽 전 사령관이 여인형 전 방첩사령관의 전화를 받고 “하나는 ‘방송 보고 알았다’고 했고, 두 번째는 전화기를 귀에서 떼고 내려다보면서 ‘부관이 내일 지우는데’라고 했다”고 말했습니다.검찰이 “곽 전 사령관은 계엄 선포를 알고 있었다고 생각했는데 ‘방송을 보고 알았다’고 말을 맞춘 것 같다는 뜻이냐”고 묻자 박 준장은 “예”라고 답했습니다.이어 “‘비화폰 통화 기록을 다 지우자’ 이렇게 여 전 사령관과 곽 전 사령관이 말한 것으로 추측하는 것이냐”는 검찰 질문에 “제 추측이지만 지우자는 반응으로 (기억한다)”고 했습니다.윤 전 대통령 측은 오늘 증인신문에 앞서 수사기관이 윤 전 대통령의 통화 기록 등 공소사실과 관련 없는 수사 내용을 언론에 유출하고 있다며, 재판부에 재발 방지를 위해 조치해달라고 요청했습니다.[사진 출처 : 연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "지귀연 판사 룸살롱 의혹 사진 공개",
        "date": "2025.05.19. 오후 2:14",
        "content": "(서울=뉴스1) 이재명 기자 = 노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 더불어민주당사에서 기자회견을 열고 지귀연 서울중앙지법 부장판사 룸살롱 출입 증거 사진을 공개하고 있다. 2025.5.19/뉴스1"
      },
      {
        "title": "민주당,  ‘지귀연 판사 룸살롱 접대 의혹’ 관련 사진 공개",
        "date": "2025.05.19. 오후 2:14",
        "content": "[서울=뉴시스] 조성봉 기자 =  노종면 더불어민주당 선거대책위원회 대변인이 19일 오후 서울 여의도 중앙당사에서 ‘지귀연 판사 룸살롱 접대 의혹’ 관련 사진을 공개하고 있다.2025.05.19.suncho21@newsis.com"
      }
    ]
  ],
  "손흥민": [
    [
      {
        "title": "",
        "date": "2025.05.19. 오후 2:21",
        "content": "[스포츠조선 조민정 기자] 손흥민이 뛰는 토트넘 홋스퍼가 '2025 쿠팡플레이 시리즈' 첫 번째 초청팀으로 확정됐다.쿠팡플레이는 19일 \"2025 쿠팡플레이 시리즈의 첫 초청 구단으로 토트넘 홋스퍼가 참가를 확정지었다\"며 \"한국 팬들과의 특별한 인연을 이어갈 예정\"이라고 밝혔다. 이에 따라 토트넘은 2022년, 2024년에 이어 3번째 방한을 앞두고 있다.'쿠팡플레이 시리즈'는 유럽 명문 구단들이 프리시즌 기간에 국내에서 친선 경기를 펼치는 대형 스포츠 이벤트로 쿠팡플레이가 직접 주최·주관·중계한다. 지금까지 맨체스터 시티, 파리 생제르맹, 바이에른 뮌헨, 세비야 등 톱클럽들이 참가해 축구팬들의 뜨거운 호응을 얻었다.이번 토트넘 방한에는 주장 손흥민을 비롯해 퀸즈파크 레인저스(QPR) 임대를 마친 유망주 양민혁의 출전 가능성도 거론되고 있어 팬들의 관심이 모인다. 특히 두 선수가 같은 유니폼을 입고 국내 무대에 함께 서는 장면이 성사될지 이목이 집중된다.쿠팡플레이는 대한축구협회와의 경기 승인 절차가 마무리되는 대로 추가 초청팀, 경기 일정, 티켓 예매 등의 정보를 순차적으로 공개할 예정이다.한편 손흥민은 최근 사생활 이슈로 구설에 올랐다. 손흥민 측은 \"허위 사실을 유포하겠다며 선수를 협박해온 일당을 공갈 혐의로 경찰에 고소했다\"고 밝힌 바 있다. 손흥민과 교제했던 전 여자친구 측이 이별 후 3억 원을 요구하며 협박한 정황이 알려지며 논란이 확산됐다."
      },
      {
        "title": "",
        "date": "",
        "content": "[사진] ⓒGettyimages(무단전재 및 재배포 금지)[사진] ⓒGettyimages(무단전재 및 재배포 금지)[OSEN=우충원 기자] 손흥민이 활약하는 잉글랜드 프리미어리그(EPL) 토트넘 핫스퍼가 올해도 한국 팬들과 만난다.쿠팡플레이는 19일 “프리미어리그 명문 구단들과 함께 ‘2025 쿠팡플레이 시리즈’를 선보일 예정이다”면서 “이번 시리즈의 첫 번째 초청 팀은 캡틴 손흥민이 이끄는 토트넘이다”고 발표했다.‘쿠팡플레이 시리즈’는 유럽 축구 프리시즌 기간 동안 쿠팡플레이가 주최·주관·중계하는 대형 축구 이벤트다. 2022년부터 최근 3년간 토트넘, 세비야, 맨체스터 시티, 아틀레티코 마드리드, 파리 생제르맹, 바이에른 뮌헨 등 세계적인 클럽들을 초청해 ‘드림 매치’를 실현해왔다.국내 팬들에게 ‘국민 구단’이라 불릴 만큼 큰 사랑을 받고 있는 토트넘이 다시 한번 한국을 찾는다. 여기에 또 다른 PL 클럽도 추가로 내한할 예정이다.이번에 한국을 찾는 토트넘 선수단에는 손흥민과 더블어 퀸즈파크레인저스(QPR) 임대를 마치고 토트넘에 복귀한 ‘한국 축구의 희망’ 양민혁에게도 관심이 쏠린다. 양민혁은 지난해 ‘2024 쿠팡플레이 시리즈’에서 ‘팀 K리그’ 소속으로 토트넘과 맞붙은 바 있다. 올해는 손흥민과 양민혁이 같은 유니폼을 입고 국내 팬들 앞에 서게 된다.토트넘은 손흥민이 10년간 활약한 팀으로 국내팬들에게 가장 사랑받는 해외 구단 중 하나다. 2018~2019시즌 유럽축구연맹(UEFA) 챔피언스리그 준우승을 차지했고, 올 시즌도 카라바오컵(리그컵) 4강까지 오른데 이어 현재 유로파리그 결승에 진출한 상태다주요 선수로는 손흥민과 함께 공격을 이끄는 미드필더 제임스 매디슨, 수비 핵심인 크리스티안 로메로, 스웨덴 출신의 기대주 미드필더 루카스 베리발 등이 있다.[사진] ⓒGettyimages(무단전재 및 재배포 금지)도나 마리아 컬렌 토트넘 총괄 디렉터는 “대한민국은 토트넘에게 매우 특별한 의미를 지닌 곳이다. 이번 여름 다시 방문하게 되어 매우 기쁘다”며 “쿠팡플레이 시리즈를 통해 한국의 열정적인 팬들과 교류하며, 자선 활동과 현지 문화 체험 등 클럽 투어의 전통을 이어갈 것”이라고 전했다.한편, 쿠팡플레이는 지난 3월 PL과 전략적 파트너십을 체결하고 2025-206 시즌부터 PL 경기를 독점 생중계할 예정이다. / 10bird@osen.co.kr"
      },
      {
        "title": "",
        "date": "",
        "content": "[이데일리 스타in 이석무 기자] 손흥민이 활약하는 잉글랜드 프리미어리그(EPL) 토트넘 핫스퍼가 올해도 한국 팬들과 만난다.토트넘 핫스퍼 손흥민. 사진=AFPBB NEWS쿠팡플레이는 19일 “EPL 명문 구단들과 함께 ‘2025 쿠팡플레이 시리즈’를 선보일 예정이다”면서 “이번 시리즈의 첫 번째 초청 팀은 캡틴 손흥민이 이끄는 토트넘이다”고 발표했다.‘쿠팡플레이 시리즈’는 유럽 축구 프리시즌 기간 동안 쿠팡플레이가 주최·주관·중계하는 대형 축구 이벤트다. 2022년부터 최근 3년간 토트넘, 세비야, 맨체스터 시티, 아틀레티코 마드리드, 파리 생제르맹, 바이에른 뮌헨 등 세계적인 클럽들을 초청해 ‘드림 매치’를 실현해왔다.국내 팬들에게 ‘국민 구단’이라 불릴 만큼 큰 사랑을 받고 있는 토트넘이 다시 한번 한국을 찾는다. 여기에 또 다른 EPL 클럽도 추가로 내한할 예정이다.이번에 한국을 찾는 토트넘 선수단에는 손흥민과 더블어 퀸즈파크레인저스(QPR) 임대를 마치고 토트넘에 복귀한 ‘한국 축구의 희망’ 양민혁에게도 관심이 쏠린다. 양민혁은 지난해 ‘2024 쿠팡플레이 시리즈’에서 ‘팀 K리그’ 소속으로 토트넘과 맞붙은 바 있다. 올해는 손흥민과 양민혁이 같은 유니폼을 입고 국내 팬들 앞에 서게 된다.토트넘은 손흥민이 10년간 활약한 팀으로 국내팬들에게 가장 사랑받는 해외 구단 중 하나다. 2018~19시즌 UEFA 챔피언스리그 준우승을 차지했고, 올 시즌도 카라바오컵(리그컵) 4강까지 오른데 이어 현재 유로파리그 결승에 진출한 상태다주요 선수로는 손흥민과 함께 공격을 이끄는 미드필더 제임스 매디슨, 수비 핵심인 크리스티안 로메로, 스웨덴 출신의 기대주 미드필더 루카스 베리발 등이 있다.도나 마리아 컬렌 토트넘 총괄 디렉터는 “대한민국은 토트넘에게 매우 특별한 의미를 지닌 곳이다. 이번 여름 다시 방문하게 되어 매우 기쁘다”며 “쿠팡플레이 시리즈를 통해 한국의 열정적인 팬들과 교류하며, 자선 활동과 현지 문화 체험 등 클럽 투어의 전통을 이어갈 것”이라고 전했다.한편, 쿠팡플레이는 지난 3월 EPL과 전략적 파트너십을 체결하고 2025~26 시즌부터 EPL 경기를 독점 생중계할 예정이다."
      },
      {
        "title": "",
        "date": "",
        "content": "사진=쿠팡플레이.쿠팡플레이가 잉글랜드 프리미어리그 명문 구단들과 함께 하는 '2025 쿠팡플레이 시리즈'의 첫 번째 초청 팀으로 주장 손흥민과 양민혁이 뛰는 토트넘 홋스퍼를 공개했습니다.쿠팡플레이가 주최·주관·중계하는 대형 축구 이벤트인 쿠팡플레이 시리즈에 토트넘은 지난해에 이어 올해도 참가하며 2년 연속 국내 팬들에게 인사할 예정입니다.쿠팡플레이는 \"국내 팬들에게 '국민 구단'이라 불릴 만큼 큰 사랑을 받고 있는 토트넘이 다시 한번 한국을 찾는다\"며 \"또 다른 프리미어리그 클럽도 추가로 내한할 예정\"이라고 밝혔습니다.토트넘의 주장 손흥민과 함께, 퀸즈 파크 레인저스(QPR) 임대를 마친 유망주 양민혁의 합류에도 관심이 쏠립니다. 지난해 ‘2024 쿠팡플레이 시리즈’에서 ‘팀 K리그’ 소속으로 토트넘과 맞붙은 양민혁은 이번에 손흥민과 같은 유니폼을 입고 나설 지 주목됩니다.토트넘 홋스퍼의 도나 마리아 컬렌(Donna-Maria Cullen) 총괄 디렉터는 “대한민국은 토트넘에게 매우 특별한 의미를 지닌 곳으로, 이번 여름 다시 방문하게 되어 매우 기쁘다”며 “쿠팡플레이 시리즈를 통해 한국의 열정적인 팬들과 교류하며, 자선 활동과 현지 문화 체험 등 클럽 투어의 전통을 이어갈 것”이라고 전했습니다.쿠팡플레이는 \"대회의 성공적인 개최를 위해 대한축구협회와 경기 승인 절차를 진행 중이며, 현재 마무리 단계에 있다\"며 \"관련 승인 절차 최종 완료 이후, ‘2025 쿠팡플레이 시리즈’의 추가 참가 팀, 경기 일정, 티켓 예매 등 자세한 정보는 추후 공식 발표를 통해 순차적으로 공개될 예정\"이라고 말했습니다.한편, 쿠팡플레이는 다가오는 2025/26 시즌부터 프리미어리그 전 경기를 독점 생중계합니다."
      },
      {
        "title": "'손흥민 협박녀' 얼굴 그대로…\"모자 준비했지만 쓰지 않아\"",
        "date": "2025.05.19. 오후 2:10",
        "content": "20대 양씨, 마스크 쓰고에 트레이닝복 차림 출석\"흉악범도 아닌 양씨의 인권 보호에 소홀\" 목소리서울 중앙지법. 연합뉴스축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)의 아이를 임신했다며 금품을 요구한 혐의를 받는 20대 여성 양모씨의 얼굴이 노출된 것을 두고 일각에서 인권 논란이 불거졌다.지난 17일 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사) 때 양씨는 포승줄에 묶인 채 출석했다. 양씨는 카키색 트레이닝복 차림에 하얀색 마스크로 얼굴의 절반 이상을 가렸지만, 눈매와 이마가 고스란히 드러났고, 취재진 앞에 선 양씨가 검은색 서류 파일을 얼굴 위로 올리는 모습과 동시에 경찰 이를 제지했다. 반면, 공범 의혹을 받는 40대 남성 용모 씨는 모자를 쓰고 등장했다.이를 두고 일각에서 \"흉악범도 아닌 양씨의 인권 보호에 소홀하다\"는 주장이 제기 된 것.19일 경찰에 따르면 \"구속심사 자료가 담긴 서류철을 양 씨가 말없이 가져가려 해 제지했던 것\"이며 \"두 피의자를 위해 상표를 가린 모자 두 개를 준비했으나, 공범 용씨만 요청했다\"고 밝혔다.양씨가 체포 당시 입었던 트레이닝복 역시 본인이 선택한 것으로 전해진다. 양씨가 호송 전 자신의 옷으로 갈아 입은 것으로 추정된다.경찰은 \"수사 공보규칙 등 관련 절차 규정에 따라 필요한 조치를 했다\"고 강조했다.과거 손흥민과 교제했던 사이로 알려진 A씨는 지난해 6월 초음파 사진을 보냈고, 손흥민으로부터 3억원을 갈취한 혐의를 받는다. 양씨는 \"외부에 밝히지 않겠다\"는 취지의 각서도 작성 한 것으로 알려졌다.이후 양씨는 손흥민과 결별했고, 40대 용모 씨와 만나게 됐다. 용씨는 양씨와 손흥민의 관계를 뒤늦게 알고, 지난 3월 손흥민 측에 \"언론에 임신 사실을 폭로하겠다\"며 또다시 7천만원을 요구한 것으로 전해진다. 실제로 용씨는 여러 매체에 직접 메일을 보낸 것으로 확인됐다.한편, 법원은 전날 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 구속영장을 발부했다."
      },
      {
        "title": "",
        "date": "",
        "content": "또 다른 EPL 초청팀은 추후 발표나란히 걷는 손흥민과 양민혁(서울=연합뉴스) 박동주 기자 = 31일 서울월드컵경기장에서 열린 2024 쿠팡플레이 시리즈 토트넘과 팀 K리그의 경기 종료 후 토트넘 손흥민과 팀 K리그 양민혁이 이동하고 있다. 2024.7.31 pdj6635@yna.co.kr(서울=연합뉴스) 이영호 기자 = '캡틴' 손흥민이 뛰는 잉글랜드 프로축구 프리미어리그(EPL) 토트넘 홋스퍼가 올여름 '2025 쿠팡플레이 시리즈' 첫 번째 초청팀으로 확정됐다.쿠팡플레이는 19일 보도자료를 통해 \"EPL 명문 구단들과 함께 '2025 쿠팡플레이 시리즈'를 선보일 예정\"이라며 \"첫 번째 초청 팀은 손흥민이 이끄는 토트넘\"이라고 밝혔다.지난해 '2024 쿠팡플레이 시리즈'에도 참가해 한국을 방문했던 토트넘은 1년 만에 국내 팬들 앞에서 또다시 멋진 경기를 펼치게 됐다.'쿠팡플레이 시리즈'는 유럽 축구의 프리시즌 기간 쿠팡플레이가 주최·주관·중계하는 축구 이벤트다.2022년부터 최근 3년간 토트넘, 맨체스터 시티(이상 잉글랜드), 세비야, 아틀레티코 마드리드(이상 스페인), 파리 생제르맹(프랑스), 바이에른 뮌헨(독일) 등 명문 클럽들을 초청해 한국 팬들의 눈을 즐겁게 했다.'2025 쿠팡플레이 시리즈'의 첫 번째 초청 팀으로 결정된 토트넘은 2022년 초대 대회와 지난해 대회에 이어 세 번째로 한국을 방문하게 됐다.2025 쿠팡플레이 시리즈 첫 번째 초청팀으로 결정된 토트넘[쿠팡플레이 제공. 재판매 및 DB 금지]'캡틴' 손흥민과 함께 퀸즈파크 레인저스(QPR) 임대를 마친 '유망주' 양민혁도 토트넘에 합류해 한국을 찾을지도 팬들의 관심거리가 됐다.양민혁은 지난해 쿠팡플레이 시리즈 때 '팀 K리그' 소속으로 토트넘과 맞붙었고, 이후 토트넘으로 이적했다.손흥민과 양민혁이 같은 토트넘 유니폼을 입고 국내 팬들 앞에 설 수 있을지 팬들의 눈길을 끈다.토트넘의 도나 마리아 켈렌 총괄 디렉터는 \"대한민국은 토트넘에 매우 특별한 의미를 지닌 곳으로 이번 여름 다시 방문하게 돼 기쁘다\"며 \"한국의 열정적인 팬들과 교류하며 자선 활동과 현지 문화 체험 등 클럽 투어의 전통을 이어갈 것\"이라고 전했다.대한축구협회와 경기 승인 절차를 진행 중인 쿠팡플레이는 절차가 마무리되면 '2025 쿠팡플레이 시리즈'의 추가 참가 팀, 경기 일정, 티켓 예매 등 자세한 정보를 추후 발표할 예정이다.horn90@yna.co.kr"
      },
      {
        "title": "",
        "date": "",
        "content": "[스포티비뉴스=장하준 기자] 과연 올여름 토트넘 홋스퍼를 떠나게 될까.영국 매체 'TBR풋볼' 소속의 그레이엄 베일리 기자는 19일(한국시간) \"손흥민이 올여름 토트넘에 잔류할 가능성이 있다는 말을 들었다. 그의 이적은 다음 감독에게 달려 있다. 손흥민은 토트넘에서 여전히 남을 가능성이 있기 때문에 다른 클럽들 이적설이 많이 나오지는 않고 있다\"라고 설명했다.이어 \"하지만 물론 누가 감독이 되느냐에 따라 달라질 수 있다. 올여름 엔제 포스테코글루 감독이 떠날 것으로 보이기 때문이다. 이와 동시에 사우디아라비아 팀들이 손흥민 영입을 위해 그의 측근과 접촉 중이다. 손흥민이 떠날 가능성도 있지만, 동시에 잔류할 여지도 있다. 아직 확정된 것은 아니다. 다만 다니엘 레비 회장은 손흥민을 사랑하고 있다\"라고 전했다.손흥민은 올여름 토트넘을 떠날 가능성이 있다. 그는 작년까지만 해도 이번 시즌이 끝난 후 자유계약(FA) 신분이 될 상황이었다. 자연스레 계약 기간이 얼마 남지 않은 덕분에 축구 팬들은 토트넘이 손흥민과 재계약을 할 것으로 내다봤다. 그는 현재 토트넘의 핵심 선수 중 한 명이자, 팀의 주장이기 때문이다.하지만 예상과 달리, 토트넘은 급하지 않았다. 작년 12월까지 별다른 움직임을 보이지 않으며 손흥민과 결별 가능성이 생겼다.그러던 중 지난 1월 토트넘은 손흥민과 1년 계약 연장 소식을 발표했다. 이는 손흥민의 계약서 내에 포함된 조항으로, 그저 토트넘이 손흥민 측에 통보만 하면 되는 것이었다. 토트넘의 의도는 간단했다. 1992년생으로 선수 생활의 황혼기가 다가온 손흥민의 경기력이 저하될 것을 우려했다. 만약 장기 재계약을 맺었는데, 손흥민의 경기력이 떨어진다면 토트넘 입장에서는 큰 손해를 감수해야 했다.이러한 소식이 전해지자, 축구 팬들은 유감을 표했다. 그동안 손흥민이 토트넘에 대한 무한한 애정을 보여줬기에 장기 재계약으로 레전드 대우를 해야 한다는 것이 팬들의 주장이다. 하지만 일단 토트넘은 간을 보는 식으로 1년 계약 연장을 체결했다.이제 손흥민의 계약은 내년 여름에 만료된다. 이에 따라 토트넘이 결단을 내려야 하는 시기가 왔다.일단 토트넘은 절대 손흥민을 이적료 없이 내보내지 않을 전망이다. 토트넘의 레비 회장은 평소 손해 보는 행동을 절대 하지 않는 편이다. 2023년 여름에는 핵심 공격수인 해리 케인이 FA로 팀을 떠날 위기에 처하자, 급히 바이에른 뮌헨에 판매해 수익을 벌어들였다.따라서 손흥민의 미래에 관한 가능성은 두 가지다. 재계약을 맺거나 올여름 그를 이적시켜 이적료를 벌어들이는 것이다.일단 가장 큰 변수는 역시 감독이다. 토트넘은 올여름 포스테코글루 감독과 결별할 가능성이 높다.포스테코글루 감독은 지난 시즌을 앞두고 토트넘의 지휘봉을 잡았다. 이후 첫 시즌 강력한 공격 축구를 바탕으로 프리미어리그 5위라는 유의미한 성적을 내며 인정받았다.하지만 이번 시즌은 좋지 않다. 토트넘은 프리미어리그 21패를 기록하며 17위로 추락해 있다. 강등을 당하지 않은 것이 다행일 정도다. 다만 구단 역사상 리그 한 시즌 최다패 기록을 경신했다. 이어 잉글랜드 카라바오컵과 FA컵에서는 줄줄이 탈락했다.포스테코글루 감독은 17년 만의 무관 탈출을 원했던 토트넘 팬들을 실망시키기에 충분했다. 이미 진작에 경질됐어야 할 성적이지만, 아직 경질은 일렀다. 유럽축구연맹 유로파리그(UEL) 결승이 남아있기 떄문이다.토트넘은 오는 22일 스페인 빌바오의 산 마메스에서 열리는 2024-25시즌 UEL 결승에서 같은 프리미어리그 소속의 맨체스터 유나이티드를 상대한다. 마지막 희망이자, 너무나 중요한 경기가 남아있는 만큼, 토트넘은 일단 포스테코글루 감독과 계속 함께 가며 팀이 흔들리는 것을 방지했다.하지만 이미 신뢰는 무너졌다. 토트넘은 만약 UEL 우승을 한다 해도 포스테코글루 감독과 결별할 것으로 보인다.따라서 다음 시즌 새 감독이 오는 것이 유력한데, 후임 사령탑이 손흥민에 대한 선호 여부가 그의 이적 최대 관건이 됐다.원래 같았다면 누가 오더라도, 토트넘의 레전드인 손흥민을 외면하지 않았을 것이다. 하지만 최근 손흥민의 경기력을 지켜본다면, 기용하지 않을 수도 있다.손흥민은 이번 시즌 이전에 비해 아쉽다는 평가를 받았다. 득점력에 기복이 있었으며, 많은 영향력을 발휘하지 못하기도 했다.자연스레 다음 시즌에도 이 같은 부진이 이어질 수 있다. 그렇기에 토트넘의 새로운 사령탑이 손흥민을 완벽히 기용할 것이라 장담할 수는 없는 상황이다.이러한 상황에서 다시 사우디아라비아가 손흥민에게 관심을 표했다. 손흥민은 지난 2023년부터 사우디아라비아의 관심을 받았던 바 있다. 당시 알 이티하드가 손흥민에게 4년 연봉 총액 1억 2,000만 유로(약 1,876억 원)를 제시했던 것으로 알려졌다."
      },
      {
        "title": "",
        "date": "",
        "content": "[사진] 손흥민 ⓒGettyimages(무단전재 및 재배포 금지)[OSEN=노진주 기자] 쿠팡플레이가 잉글리시 프리미어리그 명문 구단들과 함께 '2025 쿠팡플레이 시리즈'를 선보일 예정이다. 이번 시리즈의 첫 번째 초청 팀은 캡틴 손흥민이 이끄는 토트넘 홋스퍼(이하 토트넘)이다.‘쿠팡플레이 시리즈’는 유럽 축구 프리시즌 기간 동안 쿠팡플레이가 주최·주관·중계하는 대형 축구 이벤트다. 2022년부터 최근 3년간 토트넘, 세비야, 맨체스터 시티, 아틀레티코 마드리드, 파리 생제르맹, 바이에른 뮌헨 등 세계적인 클럽들을 초청해 ‘드림 매치’를 실현해왔다.수준 높은 경기력은 물론, 독보적인 팬 서비스와 하프타임 쇼, 다양한 현장 이벤트까지 더해지며 ‘쿠팡플레이 시리즈’는 명실상부 대한민국 최고의 스포츠 축제로 자리매김했다. 매년 여름, 국내 축구 팬들에게 세계 정상급 클럽들의 경기를 직접 관람할 수 있는 특별한 기회를 제공해오고 있다.이러한 가운데, 국내 팬들에게 '국민 구단'이라 불릴 만큼 큰 사랑을 받고 있는 토트넘이 다시 한번 한국을 찾을 예정이다. 또 다른 프리미어리그 클럽도 추가로 내한할 예정이어서 축구 팬들의 기대감은 더욱 커지고 있다. 프리미어리그 새 시즌을 기다리는 팬들은 ‘2025 쿠팡플레이 시리즈’를 통해 2025-2026 시즌을 한국에서 가장 먼저 경험하는 특별한 기회를 얻게 된다.토트넘의 주장 손흥민과 함께, 퀸즈 파크 레인저스(QPR) 임대를 마친 유망주 양민혁의 합류에도 관심이 쏠린다. 양민혁은 지난해 ‘2024 쿠팡플레이 시리즈’에서 쿠팡 와우회원들이 직접 선정한 ‘쿠플영플’로 뽑혀, ‘팀 K리그’ 소속으로 토트넘과 맞붙은 바 있다. 이번에는 같은 유니폼을 입고 나서는 손흥민과 양민혁이 국내 팬들 앞에서 어떤 호흡을 보여줄지 기대를 모은다. ‘2025 쿠팡플레이 시리즈’는 토트넘이라는 팀 안에서 대한민국 축구의 현재와 미래를 동시에 확인할 수 있는 특별한 무대가 될 것으로 보인다.[사진] 쿠팡플레이프리미어리그의 대표적인 명문 구단인 토트넘은 손흥민이 10년간 활약하며 2021-2022 시즌 득점왕에 오른 팀으로, 국내 축구 팬들에게 가장 사랑받는 해외 구단 중 하나다. 2018-2019 시즌 UEFA 챔피언스리그 준우승을 차지했으며, 올 시즌에는 카라바오컵(리그컵) 4강 진출에 이어 유로파리그 결승에 오르며 저력을 과시하고 있다.주요 선수로는 손흥민과 함께 공격을 이끄는 창의적인 미드필더 제임스 매디슨, 아르헨티나의 월드컵 우승 멤버이자 수비의 핵심인 크리스티안 로메로, 그리고 스웨덴의 유망주 미드필더 루카스 베리발 등이 있다.토트넘 홋스퍼의 도나 마리아 컬렌(Donna-Maria Cullen) 총괄 디렉터는 “대한민국은 토트넘에게 매우 특별한 의미를 지닌 곳으로, 이번 여름 다시 방문하게 되어 매우 기쁘다”라며, “쿠팡플레이 시리즈를 통해 한국의 열정적인 팬들과 교류하며, 자선 활동과 현지 문화 체험 등 클럽 투어의 전통을 이어갈 것”이라고 전했다.한편, 쿠팡플레이는 지난 3월 프리미어리그와 전략적 파트너십을 체결하고 2025-2026 시즌부터 프리미어리그 전 경기를 독점 생중계한다고 발표한 바 있다. 이에따라 손흥민과 양민혁(토트넘), 황희찬(울버햄튼), 김지수(브렌트포드), 윤도영(브라이튼) 등 한국을 대표하는 선수들의 활약은 물론, 세계적인 스타들의 플레이와 전통의 라이벌 매치까지 프리미어리그의 모든 경기를 오직 쿠팡플레이를 통해 시청할 수 있게 된다.쿠팡플레이는 대회의 성공적인 개최를 위해 대한축구협회와 경기 승인 절차를 진행 중이며, 현재 마무리 단계에 있다. 관련 승인 절차 최종 완료 이후, ‘2025 쿠팡플레이 시리즈’의 추가 참가 팀, 경기 일정, 티켓 예매 등 자세한 정보는 추후 공식 발표를 통해 순차적으로 공개될 예정이다./jinju217@osen.co.kr"
      },
      {
        "title": "",
        "date": "",
        "content": "사진=토트넘 홋스퍼손흥민이 결승전에 대한 포부를 밝혔다.토트넘 홋스퍼와 맨체스터 유나이티드는 22일 오전 4시(한국시간) 스페인 빌바오에 위치한 산 마메스에서 열리는 2024-25시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전에서 맞대결을 펼친다.직전 경기 아스톤 빌라와의 프리미어리그 경기는 0-2 패배로 끝났다. 패배에도 불구하고 토트넘은 소득이 있었다. 바로 손흥민이 선발 복귀전을 치른 것. 손흥민은 선발로 출전하여 74분을 소화한 뒤 교체됐다. 기록은 좋지 않았으나 날카로운 슈팅 1회와 장거리 스프린트를 보여주면서 몸을 끌어 올렸다.손흥민은 경기가 끝나고 \"실망스러운 결과이고 매우 부진한 시즌이다. 이 사실은 변함이 없다. 다만 우리는 우승할 수 있다. 그것이 우리 모두가 바라는 것이다. 수요일(UEL 결승전)은 내 인생에서 가장 중요한 날이 될 것이다. 정말 멋진 날이 될 것이고 우리 모두 설레고 역사를 만들 수 있길 바란다\"라고 말했다.손흥민이 포부를 밝혔고 선발 출전도 바라고 있을 것이다. 다만 손흥민이 벤치에 앉아야 한다는 주장도 존재한다. 영국 공영 방송 'BBC'는 \"손흥민이 부상에서 복귀한 가운데 UEL 결승전에 필요한 경기력, 투쟁심 등을 갖추지 못할 가능성이 있다. 지난 2018-19시즌 UCL 8강전에서 발목 부상을 입었다가 결승전에 나온 해리 케인의 모습이 떠오른다. 타협안은 결승전에 손흥민을 교체로 내보내는 것이지 않을까. 손흥민이 어떻게 출전하든 확실한 것은 그가 우승 트로피를 들어올릴 자격이 충분하다는 것이다\"라고 의견을 표한 바 있다.또한 UEFA도 공식 홈페이지를 통해 공격진 3명 자리에 히샬리송, 도미닉 솔란케, 브레넌 존슨의 선발 출전이 예상된다고 전했다. UEFA는 \"손흥민은 이제 막 부상에서 복귀했기에 히샬리송 또는 마티스 텔이 선발로 나설 가능성이 높다\"라고 전했다.엔제 포스테코글루 감독은 손흥민의 선발 출전 여부를 묻는 질문에는 \"손흥민은 준비됐다. 출전 가능하다. 오늘 선발로 나섰다. 모두 선발 출전할 준비가 되어 있다. 손흥민은 다시 리듬을 찾아가고 있다\"라고 밝혔다."
      },
      {
        "title": "",
        "date": "",
        "content": "토트넘 홋스퍼의 손흥민이 지난 11일(현지 시간) 영국 런던의 토트넘 홋스퍼 스타디움에서 열린 2024-25 프리미어리그 36라운드 크리스털 팰리스와 경기를 마친 후 팬들에게 인사하고 있다. 손흥민은 후반 13분 교체 투입돼 8경기 만에 운동장을 밟았으며 토트넘은 0-2로 완패했다. 뉴시스[파이낸셜뉴스] 쿠팡플레이가 '2025 쿠팡플레이 시리즈'의 첫 내한팀으로 토트넘 홋스퍼의 참여를 알렸다.19일 쿠팡플레이에 따르면 잉글랜드 프리미어리그(프리미어리그) 명문 구단들과 함께 '2025 쿠팡플레이 시리즈'를 선보인다. 이번 시리즈의 첫 번째 초청 팀은 캡틴 손흥민이 이끄는 토트넘 홋스퍼(이하 토트넘)이다.‘쿠팡플레이 시리즈’는 유럽 축구 프리시즌 기간 동안 쿠팡플레이가 주최·주관·중계하는 대형 축구 이벤트다. 2022년부터 토트넘, 세비야, 맨체스터 시티, 아틀레티코 마드리드, 파리 생제르맹, 바이에른 뮌헨 등 세계적인 클럽들을 초청해 ‘드림 매치’를 실현해왔다.이러한 가운데, 국내 팬들에게 '국민 구단'이라 불릴 만큼 큰 사랑을 받고 있는 토트넘이 다시 한번 한국을 찾는다.토트넘의 주장 손흥민과 함께, 퀸즈 파크 레인저스(QPR) 임대를 마친 유망주 양민혁의 합류에도 관심이 쏠린다. 양민혁은 지난해 ‘2024 쿠팡플레이 시리즈’에서 쿠팡 와우회원들이 직접 선정한 ‘쿠플영플’로 뽑혔다. 당시 ‘팀 K리그’ 소속으로 토트넘과 맞붙은 바 있다.토트넘 홋스퍼의 도나 마리아 컬렌 총괄 디렉터는 “대한민국은 토트넘에게 매우 특별한 의미를 지닌 곳으로, 이번 여름 다시 방문하게 돼 매우 기쁘다”며, “쿠팡플레이 시리즈를 통해 한국의 열정적인 팬들과 교류하며, 자선 활동과 현지 문화 체험 등 클럽 투어의 전통을 이어갈 것”이라고 전했다.쿠팡플레이는 지난 3월 프리미어리그와 전략적 파트너십을 체결하고 2025/26 시즌부터 프리미어리그 전 경기를 독점 생중계한다.한편 손흥민(33·토트넘 홋스퍼)은 헤어진 여자친구와 얽힌 사생활 문제로 구설수에 올랐다. 앞서 손흥민 소속사 손앤풋볼리미티드는 15일 공식 홈페이지를 통해 “허위 사실을 유포하겠다며 선수를 협박해온 일당을 공갈 혐의로 경찰에 고소했다”고 전했다.#손흥민 #쿠팡플레이"
      },
      {
        "title": "'손흥민 협박녀' 지목에 \"와, 내가 3억을 받았다고?\"…엉뚱한 신상 털기",
        "date": "2025.05.19. 오후 1:59",
        "content": "(온라인 커뮤니티 갈무리)(서울=뉴스1) 김송이 기자 = 축구 국가대표팀 주장 손흥민(32·토트넘 홋스퍼)의 아이를 임신했다며 돈을 뜯어낸 여성에 대한 무분별한 신상 털기가 이어지면서 관련 없는 일반인까지 피해를 보고 있다.지난 17일 법원이 손흥민 공갈 혐의를 받는 20대 여성 양 모 씨와 공갈 미수 혐의를 받는 40대 남성 용 모 씨의 구속영장을 발부한 가운데, 온라인상에서는 누리꾼들이 양 씨 신상 털기에 열을 올리고 있다.18일 여러 온라인 커뮤니티에 '손흥민 임신 협박녀 인스타 털렸네요'란 제목으로 한 여성의SNS사진이 확산하자, 지목된 여성은 황당함을 토로하며 법적 대응을 예고했다.이 여성은SNS를 통해 \"와, 내가 3억을 받아?\" \"일반인 인스타 그냥 올려버리고 애먼 사람 잡는 사람들 똑똑히 보세요. 허위 정보 유포 및 무분별한 악성 댓글들 정보통신망법 위반, 모욕죄, 명예훼손으로 고소할 예정이다\"라는 글을 올리며 헛소문 바로잡기에 나섰다.축구 국가대표팀 주장 손흥민을 상대로 돈을 받아내려해 공갈 혐의를 받고 있는 양 씨(20대 여성)가 17일 서초구 서울중앙지방법원에서 열린 구속 전 피의자심문(영장심사)에 출석하고 있다. 2025.5.17/뉴스1 ⓒNews1 박세연 기자이와 함께 누리꾼들은 지난해 6월 한 포털사이트 카페에 올라온 글을 양 씨가 쓴 것으로 추정, 갈무리해 퍼뜨리기도 했다.해당 글에서 '소닉베이비'란 별명을 사용한 글쓴이는 '애 아빠가 축구선수예요'란 제목의 글을 올렸다. 글에는 초음파 사진이 담겼으며 글쓴이는 \"아직 애 아빠한테 알리지는 않았다\"며 \"우리 아기는 꼭 축구선수로 키울 거다. 좋아할 모습 생각하니 두근두근. 이제 4주 차\"라고 말했다.'슈퍼소닉'은 손흥민의 유명한 별명 중 하나이지만 해당 글이 실제로 양 씨가 작성한 것인지는 확인되지 않았다.(온라인 커뮤니티 갈무리)한편 양 씨는 모델업계 종사자로, 지난해 6월 손흥민 측에 \"아이를 임신했다\"며 태아 초음파 사진을 보내고 이 사실을 폭로하겠다고 협박해 3억 원을 뜯어낸 혐의를 받는다.양 씨는 실제로 임신중절 수술을 받은 이력이 있는 것으로 알려졌지만, 경찰은 해당 아이가 실제 손흥민의 아이인지는 확인하지 못한 것으로 전해졌다. 특히 양 씨가 주장하는 임신 시점은 손흥민 측 진술과 차이가 있는 것으로 알려졌다."
      },
      {
        "title": "",
        "date": "",
        "content": "[스타뉴스 | 김명석 기자]토트넘 홋스퍼의 손흥민이 지난해 28일 인천국제공항에서 토트넘 동료들과 태극기를 들고 입국 기념촬영에 나서고 있다. /사진=뉴시스2025 쿠팡플레이 시리즈 참가팀으로 확정된 토트넘. /사진=쿠팡플레이 제공손흥민의 소속팀 토트넘이 올여름 한국을 찾는다.쿠팡플레이 측은 19일 2025 쿠팡플레이 시리즈 첫 내한팀으로 토트넘이 참가한다고 밝혔다.쿠팡플레이 시리즈는 유럽 축구 프리시즌 기간 동안 쿠팡플레이가 주최·주관·중계하는 대형 축구 이벤트다.지난 2022년부터 3년 간 토트넘을 비롯해 세비야, 맨체스터 시티, 아틀레티코 마드리드, 파리 생제르맹, 바이에른 뮌헨 등 세계적인 클럽들을 초청해 '드림 매치'를 실현해 왔다.수준 높은 경기력은 물론 독보적인 팬 서비스와 하프타임 쇼, 다양한 현장 이벤트까지 더해지며 명실상부한 대한민국 최고 스포츠 축제로 자리매김했다는 평가다. 매년 여름 축구 팬들에게 세계 정상급 클럽들의 경기를 직접 관람할 수 있는 특별한 기회를 제공해오고 있다.올해는 국민 구단이라 불릴 만큼 큰 사랑을 받고 있는 토트넘이 다시 한번 한국을 찾을 예정이고, 또 다른 프리미어리그 클럽도 추가로 내한할 예정이어서 축구 팬들의 기대감은 더욱 커지고 있다. 프리미어리그 새 시즌을 기다리는 팬들은 '2025 쿠팡플레이 시리즈'를 통해 2025~2026 시즌을 한국에서 가장 먼저 경험하는 특별한 기회를 얻게 된다.토트넘의 주장 손흥민과 함께 퀸즈 파크 레인저스(QPR) 임대를 마친 유망주 양민혁의 합류에도 관심이 쏠린다. 양민혁은 지난해 2024 쿠팡플레이 시리즈에서 쿠팡 와우회원들이 직접 선정한 쿠플영플로 뽑혀 팀 K리그 소속으로 토트넘과 맞붙은 바 있다. 올해는 같은 유니폼을 입고 나서는 손흥민과 양민혁이 국내 팬들 앞에서 어떤 호흡을 보여줄지 기대를 모은다. 2025 쿠팡플레이 시리즈는 토트넘이라는 팀 안에서 대한민국 축구의 현재와 미래를 동시에 확인할 수 있는 특별한 무대가 될 것으로 보인다.프리미어리그 대표적인 명문 구단인 토트넘은 손흥민이 10년간 활약하며 2021~2022 시즌 득점왕에 오른 팀으로, 국내 축구 팬들에게 가장 사랑받는 해외 구단 중 하나다. 2018~2019 시즌 UEFA 챔피언스리그 준우승을 차지했고 올 시즌에는 카라바오컵(리그컵) 4강 진출에 이어 유로파리그 결승에 올랐다.주요 선수로는 손흥민과 함께 공격을 이끄는 창의적인 미드필더 제임스 매디슨, 아르헨티나의 월드컵 우승 멤버이자 수비의 핵심인 크리스티안 로메로, 그리고 스웨덴의 유망주 미드필더 루카스 베리발 등이 꼽힌다.도나 마리아 컬렌 토트넘 총괄 디렉터는 \"대한민국은 토트넘에 매우 특별한 의미를 지닌 곳으로, 이번 여름 다시 방문하게 되어 매우 기쁘다\"며 \"쿠팡플레이 시리즈를 통해 한국의 열정적인 팬들과 교류하며, 자선 활동과 현지 문화 체험 등 클럽 투어의 전통을 이어갈 것\"이라고 전했다.한편 쿠팡플레이는 지난 3월 프리미어리그와 전략적 파트너십을 체결하고 2025~2026 시즌부터 프리미어리그 전 경기를 독점 생중계한다고 발표한 바 있다. 이에 따라 손흥민과 양민혁(토트넘), 황희찬(울버햄튼), 김지수(브렌트포드), 윤도영(브라이튼) 등 한국을 대표하는 선수들의 활약은 물론 세계적인 스타들의 플레이와 전통의 라이벌 매치까지 프리미어리그의 모든 경기를 오직 쿠팡플레이를 통해 시청할 수 있게 된다.쿠팡플레이는 대회 성공적인 개최를 위해 대한축구협회와 경기 승인 절차를 진행 중이며 현재 마무리 단계에 있다. 관련 승인 절차 최종 완료 이후 2025 쿠팡플레이 시리즈의 추가 참가 팀, 경기 일정, 티켓 예매 등 자세한 정보가 순차적으로 공개될 예정이다."
      },
      {
        "title": "",
        "date": "",
        "content": "[OSEN=노진주 기자] 손흥민(33, 토트넘)이 사우디아라비아 구단들의 관심에도 불구하고 토트넘에 잔류할 가능성이 높은 것으로 보인다.영국 매체 'TBR 풋볼'은 19일(한국시간) \"손흥민 측과 사우디아라비아 프로리그 구단들이 접촉하고 있다\"면서도 \"손흥민이 토트넘에 남을 가능성이 크지만 그의 거취는 차기 감독에 따라 달라질 수 있다고 전해졌다\"라고 들려줬다.매체는 더 자세히 “손흥민이 이번 여름 이후에도 토트넘에 남을 수 있다는 얘기를 들었다. 이건 전적으로 누가 감독이 되느냐에 달려 있다. 그래서 지금 해외 이적설이 크게 나오지 않는 것\"이라며  \"엔지 포스테코글루가 떠날 가능성이 있는 만큼, 후임자가 누구냐에 따라 손흥민 거취 관련 모든 것이 결정 될 것\"이라고 전했다.[사진] 엔지 포스테코글루 ⓒGettyimages(무단전재 및 재배포 금지)포스테코글루 감독의 미래는 불투명하다. 이번 시즌 토트넘이 프리미어리그에서 구단 역사상 최다 패배인 21패를 기록하며 17위까지 떨어진 탓이다. 첼시와의 맞대결에서 4연패를 당하는 등 굴욕적 성적표에 팬들과의 갈등도 심화됐다. 다가오는 22일 맨체스터 유나이티드와의 유로파리그 우승 여부와 관계없이 시즌 종료 후 경질 가능성까지 제기되고 있다.손흥민은 유럽대항전 우승에만 집중하고 있다. 맨유전 출격 준비를 단단히 하고 있다. 그는 커리어 첫 우승 트로피를 정조준한다. 토트넘이 승리할 경우 17년 만에 트로피를 들어 올리게 된다.2015년 토트넘에 입단한 손흥민은 아직 단 한 개의 우승 트로피도 손에 넣지 못했다. 그는 지난 17일 아스톤 빌라와 리그 맞대결에서 36일 만에 선발로 복귀해 74분간 뛰었다. 경기 후 “복귀 첫 경기라 다소 피곤했지만 몸 상태는 좋다”며 “결승전을 위해 모든 선수들이 몸 상태를 회복하고 있다. 우리의 목표는 결과를 가져오는 것”이라고 말했다.올 시즌 손흥민은 득점과 도움 모두 두 자릿수를 기록했으나 예년만큼의 날카로운 경기력은 보여주지 못했다. 지난 11일 크리스털 팰리스와의 리그 경기에서 여러 차례 결정적인 기회를 맞이했지만 머뭇거리며 찬스를 놓쳤다. 1대1 상황에서도 과거보다 자신감이 떨어진 모습이었다.한편 전 토트넘 스카우트 브라이언 킹은 지난 2월 '토트넘뉴스'와의 인터뷰에서 \"손흥민이 사우디 리그의 거액 제안을 받아들일 가능성이 충분하다\"라고 말했다.그러면서 그는 \"손흥민이 이적을 결정한다면 상당한 경제적 이득을 얻을 수 있을 것\"이라며 \"토트넘 입장에서도 계약이 1년 남은 상황에서 이적료 4000만 파운드(약 726억 원)는 유용한 자금이 될 수 있다\"라고 덧붙였다.더 나아가 킹은 \"손흥민이 지금까지 쌓아온 명성을 유지하기 위해 새로운 도전을 선택할 가능성이 있다\"며 \"토트넘을 떠나는 것이 쉬운 결정은 아닐 테지만, 사우디 리그에서 받게 될 대형 계약이 이를 상쇄시킬 것\"이라고 분석했다.'커트오프사이드'에 따르면 사우디 프로리그의 알힐랄과 알이티하드가 손흥민 영입에 관심을 보여왔다.알힐랄과 알이티하드는 사우디 리그에서 강팀으로 평가받는다. 네이마르가 뛰었던 알힐랄에는 알렉산다르 미트로비치, 말콤, 세르게이 밀린코비치-사비치, 후벵 네베스, 주앙 칸셀루 등이 소속돼 있다. 알이티하드 역시 카림 벤제마, 은골로 캉테, 파비뉴뿐 아니라 손흥민과 토트넘에서 함께 뛰었던 스티븐 베르흐베인을 보유하고 있다.이 외에도 사우디 리그에는 크리스티아누 호날두(알나스르), 사디오 마네(알나스르), 호베르투 피르미누(알아흘리), 리야드 마레즈(알아흘리), 야닉 카라스코(알샤바브), 다니엘 포덴세(알샤바브) 등 여러 유럽 출신 스타들이 활약하고 있다./jinju217@osen.co.kr[사진] ⓒGettyimages(무단전재 및 재배포 금지)"
      },
      {
        "title": "손흥민 협박녀, 임신 중절 이력 확인…친부 확인은 안 돼",
        "date": "2025.05.19. 오후 1:50",
        "content": "[서울=뉴시스] 정병혁 기자 = 잉글랜드 프로축구 프리미어리그 토트넘 홋스퍼 주장 손흥민을 상대로 허위 임신을 주장하며 금품을 요구한 혐의를 받는 20대 여성 양 모 씨와 40대 남성 용 모 씨가 17일 서울 서초구 서울중앙지방법원에서 열린 영장실질심사에 출석하고 있다. 2025.05.17.jhope@newsis.com[서울=뉴시스]하다임 인턴 기자 = 축구선수 손흥민에게 임신을 빌미로 협박해 돈을 뜯어내려 한 20대 여성이 지난해 임신 중절 수술을 받았던 사실이 확인됐다.18일 채널A에 따르면 경찰은 공갈 혐의로 구속된 여성 A씨의 병원 기록을 통해 임신, 임신 중절 이력을 확인했다. 초음파 사진도 A씨의 것이 맞는 것으로 전해졌다.다만 아이의 친부가 손흥민인지는 확인되지 않았다.앞서 서울중앙지법 윤원묵 부장판사는 지난 17일 손흥민 공갈 혐의를 받는 A씨와 공갈미수 혐의를 받는 B씨에 대해 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 구속영장을 발부했다.손흥민의 전 연인으로 알려진 A씨는 지난해 6월 초음파 사진을 보내며 “임신 사실을 폭로하겠다”고 손흥민을 협박해 3억원을 받아낸 혐의를 받고 있다.이후 A씨와 교제한 40대 남성 B씨는 둘의 교제 사실을 뒤늦게 안 뒤 지난 3월 손흥민 측에 접근해 7000만원을 요구했으나, 미수에 그친 혐의를 받는다.B씨는JTBC'사건반장' 등 일부 언론에 \"손흥민이 한국 20대 여성에게 낙태를 종용한 카톡 및 증거 내용과 수술 기록지를 갖고 있다\"고 제보한 것으로 나타났다.'사건반장'에 따르면 B씨는 \"여자친구(A씨) 휴대전화에서 우연히 캡처 사진을 발견했다\"며 \"거액이 왔다 갔다 한 캡처 사진을 확인했고, 비밀 유지각서 뒷장에 자필로 뭘 쓰고 두 명이 지장을 찍어놨더라\" 밝혔다.이어 \"여자친구에게 뭐냐고 물어봤더니 무슨 사건이 있었는데 낙태해서 비밀유지각서를 썼다고 했다. 내가 (손흥민 선수 측) 에이전시와 비밀유지각서 때문에 통화했다. 그 각서가 기한도 없이 죽을 때까지였고, 배상액은 30억원을 책정해놨다\"고 주장했다.사건이 알려지자 손흥민 측은 A씨의 폭로가 선수와 팀에 좋지 않은 영향을 미칠 것을 우려해 공갈 협박에 응할 수밖에 없었다고 해명했다. 이어 A씨의 실제 임신 여부도 확인되지 않는다며 \"초음파 사진 등은 조작된 자료\"라고 강조했다.한편 경찰은 이들이 금전을 요구하며 협박한 사실이 맞다면 실제 손흥민 친부 여부와 관계없이 범죄가 성립한다고 보고, 압수한 휴대전화 등을 토대로 초음파 사진의 진의를 비롯해 사건의 구체적인 사실관계를 수사 중이다．"
      },
      {
        "title": "",
        "date": "",
        "content": "[스타뉴스 | 박재호 기자]토트넘 공격수 손흥민. /AFPBBNews=뉴스1'토트넘 캡틴' 손흥민(33)이 다음 시즌 사우디아라비아로 갈 가능성이 커졌다.토트넘 소식을 전하는 '토트넘 훗스퍼 뉴스'는 19일(한국시간) \"토트넘이 사우디 팀들과 협상 후 손흥민의 방출을 결정할 것이다\"라고 전했다.매체는 \"손흥민은 사우디 팀의 영입 제안에도 불구하고 토트넘에 남아 있다\"며 \"올 시즌 별다른 활약을 보이지 못한 손흥민은 토트넘에서 장기적인 미래에 대한 의문이 더욱 커졌다\"고 설명했다.이어 \"손흥민은 지난 수년 동안 여러 차례 10골-10도움 이상을 올렸지만 올 시즌은 그렇지 못하다\"고 덧붙였다.알 이티하드 등 사우디 팀들이 오일머니를 앞세워 2023년 여름부터 꾸준하게 손흥민을 유혹하고 있다. 매체는 \"손흥민은 사우디 팀의 큰 관심을 받고 있지만, 내년에도 토트넘에 남을 것으로 보인다\"고 예상했다.지난 2월 영국 '커트오프사이드'는 \"알 힐랄과 알 이티하드가 손흥민을 원한다. 토트넘을 흔들 이적료 최대 5000만 유로(약 753억원)를 준비 중이다\"라고 보도한 바 있다.주먹을 불끈 쥐는 손흥민. /AFPBBNews=뉴스1손흥민은 토트넘에서 10시즌째 뛰고 있다. 올 시즌 손흥민의 활약은 예전만 못하다. 리그 30경기에 출전해 리그 7골(9도움)을 그치고 있다. 지난 시즌 팀 최다골(17골)을 책임진 것에 비해 활약도가 떨어진 건 사실이다. 팀 득점 순위도 브레넌 존슨(11골), 제임스 매디슨(9골), 도미닉 솔란케(이상 8골)에 이어 데얀 클루셉스키(7골)와 공동 4위를 달린다.손흥민은 시즌 도중 토트넘과 1년 계약 연장 옵션을 실행하며 2026년 여름까지 계약 기간을 늘렸다. 연장 계약을 하자마자 손흥민이 올 시즌을 끝으로 다른 팀으로 간다는 소문이 무성하다. 최근 사우디 팀뿐 아니라 바이에른 뮌헨, 맨체스터 유나이티드 등 여러 빅클럽들과도 이적설이 퍼졌다.토트넘도 손흥민의 후계자 찾기에 돌입한 모양새다. 올 여름 손흥민을 팔아 유망주를 영입할 계획인 것으로 전해졌다.평소 '장사꾼', '짠돌이', '돈벌레' 등으로 악명 높은 다니엘 레비 회장의 행태를 미루어보면 충분히 예상 가능했던 시나리오이기도 하다. 손흥민의 1년 연장 옵션을 발동한 레비 회장은 다른 팀에 팔아 이적료를 남길 가능성이 크다.손흥민의 경기 모습. /AFPBBNews=뉴스1레비 회장이 손흥민을 이적시킨다면 이적료를 최대한 많이 받을 수 있는 사우디행을 원할 것이 뻔하다. 알 이티하드, 알 힐랄 등이 꾸준하게 손흥민을 유혹하고 있다. 물론 손흥민이 '사우디에 가지 않겠다'고 선을 그었지만, 돈 벌기에 급급한 레비 회장은 선수 의지와 상관없이 가장 돈 되는 구단에 보내고 싶을 것이다.한편 토트넘은 오는 22일 오전 4시 스페인 빌바오의 에스타디오 산 마메스에서 맨체스터 유나이티드와 2024-25시즌 UEL 결승전을 치른다.손흥민은 지난달 11일 프랑크푸르트전에서 부상을 당한 뒤 공식전 7경기 연속 결장했지만 약 한 달만인 지난 11일 팰리스전에서 8경기 만에 복귀전을 가졌다. 이어 17일 아스톤 빌라전에서 선발 출격해 컨디션을 더 끌어올렸다.공격 포인트를 올리지 못했지만 UEL 결승전을 앞두고 36일 만에 선발 복귀전을 치렀다는 의의가 컸다.손흥민이 박수를 보내고 있다. /AFPBBNews=뉴스1"
      },
      {
        "title": "",
        "date": "",
        "content": "수사 내용 관련해선 \"개인의 사생활 보호해야\"양씨 인권침해 논란엔 \"관련 절차 따랐다\" 일축유명 축구선수 손흥민의 아이를 임신했다고 주장하며 돈을 뜯어내려 한 혐의를 받는 20대 여성 양아무개씨가 5월17일 구속 전 피의자 심문을 받기 위해 서울중앙지방법원에 들어서고 있다. ⓒ연합뉴스잉글랜드 프로축구 프리미어리그(EPL) 토트넘 홋스퍼 소속 선수 손흥민(33)에게 임신을 빌미로 공갈 협박을 한 혐의를 받는 피의자 2명이 보름도 안돼 구속되는 등 경찰이 수사에 박차를 가하는 양상이다. 경찰은 이번 사건에 이례적으로 속도를 낸다는 지적에 \"피의자들이 특정된 상태였기 때문\"이라고 설명했다.서울경찰청의 한 관계자는 19일 오전 정례 기자간담회에서 손흥민 공갈 협박 사건 수사에 이례적으로 속도를 낸다는 일각의 지적에 \"최초로 사건이 접수됐을 때 공갈한 당사자들이 특정된 상태였다\"면서 \"수사를 늦게 할 이유가 없다\"고 밝혔다.손흥민 측 소속사는 지난 7일 여성 양아무개씨와 40대 남성 용아무개씨를 상대로 서울 강남경찰서에 고소장을 제출했다. 양씨는 작년 6월 태아 초음파 사진을 보내며 '임신 사실을 폭로하겠다'는 취지로 손흥민을 협박해 약 3억원을 갈취한 혐의(공갈), 용씨는 지난 3월 손흥민 측에 접근해 7000만원을 요구했으나 받지 못한 혐의(공갈미수)를 받는다. 즉시 수사에 착수한 경찰은 14일 양씨와 용씨를 체포한데 이어 지난 17일엔 구속영장까지 발부받아 구속했다.다만 경찰은 수사에 속도를 내는 것과는 대조적으로 손흥민의 대면조사 여부, 양씨 등의 구체적인 혐의 등 자세한 수사 내용은 밝히지 않고 있다. 이와 관련해 서울청 관계자는 \"국민적 관심이 큰 사건은 맞다\"면서도 \"(국민의) 알권리도 중요하지만, 개인의 사생활 보호도 중요하기 때문에 말씀드릴 수 없다\"고 설명했다.또한 경찰은 최근 양씨의 구속심사 출석 과정에서 불거진 일명 '인권침해 논란'에 대해선 관련 절차 및 규정을 준수했다는 입장이다.양씨는 지난 17일 서울중앙지방법원의 구속 전 피의자심문(영장실질심사)에 출석하는 과정에서 마스크와 모자를 착용하지 않았다. 당시 양씨가 착용한 옷 위로 특정 신체 부위가 드러났다는 지적, 취재진의 카메라 앞에 선 양씨가 서류철로 얼굴을 가리려 했으나 경찰관이 이를 제지했다는 지적 등까지 더해지며 양씨의 인권침해 피해 여부를 두고 네티즌 간 일대 논쟁이 벌어지기도 했다.이에 대해 서울청 관계자는 \"모자와 관련해 인권 논란 기사는 봤다\"면서도 \"(경찰은) 수사 공보규칙 등 관련 절차 및 규정에 따라 필요한 조치를 했다\"고 말했다."
      },
      {
        "title": "경찰, '손흥민 협박녀 인권' 논란에 \"규칙 따랐다…친부 확인은 안돼\"",
        "date": "2025.05.19. 오후 1:32",
        "content": "\"절차와 규정에 따라 조치\"임신 중절 확인…\"사생활 문제\"축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)에게 임신했다며 금품을 요구한 혐의로 구속된 여성의 인권 침해 논란에 경찰은 19일 \"절차와 규정에 따라 조치했다\"고 해명했다. 사진은 지난 17일 20대 여성 양모 씨와 40대 남성 용모 씨가 서울중앙지법에서 열린 영장실질심사에 출석하고 있는 모습. /뉴시스축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)에게 임신했다며 금품을 요구한 혐의로 구속된 여성의 인권 침해 논란에 경찰이 \"절차와 규정에 따라 조치했다\"고 해명했다.19일 경찰에 따르면 서울경찰청은 이날 \"수사공보규칙 등 관련 절차와 규정에 따라 필요한 조치를 했다\"는 입장을 밝혔다.공갈 혐의를 받는 20대 여성 양모 씨는 지난 17일 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하는 과정에서 마스크를 썼으나 눈 윗부분 등 얼굴 일부가 노출됐다.반면 공갈 미수 혐의를 받는 40대 남성 용모 씨는 모자를 착용한 채 영장실질심사에 출석하면서 '경찰이 양 씨의 인권 보호를 소홀히 했다'는 지적이 나왔다.양 씨는 호송 전 옷을 갈아입은 것으로 파악됐다. 모자를 쓰지 않은 것도 경찰에 따로 요청하지 않았기 때문으로 전해졌다.양 씨는 지난해 6월 손 씨에게 \"아이를 임신했다\"는 허위 사실을 전하며 3억여원을 받은 혐의를 받고 있다. 용 씨는 지난 3월 손 씨 측에 7000만원을 받아내려고 한 혐의를 받는다.경찰은 병원 기록 등을 통해 양 씨가 임신 중절 수술을 받은 사실을 확인했다. 다만 태아의 아버지가 손 씨가 맞는지 여부는 확인되지 않았다.경찰 관계자는 \"최초로 사건이 접수됐을 때 공갈한 당사자들이 특정된 상태이기 때문에 수사가 신속히 진행되지 않으면 의미가 없다\"며 \"다만 국민의 알권리도 중요하지만 사생활 문제와 충돌하기 때문에 구체적인 혐의 내용은 확인해줄 수 없다\"고 말했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "'손흥민 협박' 피의자 구속 후 인권 논란 불거진 까닭은?  [프레스룸 LIVE]",
        "date": "2025.05.19. 오후 1:28",
        "content": "<앵커>유한솔<출연>홍종선 / 대중문화전문기자박진아 / 아나운서#MBN#프레스룸LIVE#프레스룸라이브 #손흥민 #공갈협박 #구속 #신상털이 #논란 #임신"
      },
      {
        "title": "모자 안 쓴 ‘손흥민 협박녀’…경찰 “규정 따라 필요한 조치 했다”",
        "date": "2025.05.19. 오후 1:22",
        "content": "축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 연합뉴스잉글랜드 프로축구 프리미어리그(EPL) 토트넘 홋스퍼 주장 손흥민(33)을 공갈 협박한 혐의를 받는 20대 여성 양모 씨가 법원에 출석하며 모자를 쓰지 않아 인권침해 논란이 일었지만, 경찰은 ‘규정에 따라 필요한 조치를 했다’고 19일 설명했다.경찰 관계자는 이날 서울경찰청 정례 기자간담회에서 관련 논란에 대해 “수사 공보규칙 등 관련 절차 규정에 따라 필요한 조치를 했다”고 밝혔다.양 씨는 손흥민의 아이를 임신했다고 주장하며 돈을 뜯어낸 혐의(공갈)로 구속됐다. 양 씨가 공갈 미수 혐의를 받는 40대 남성 용모 씨와 함께 지난 17일 구속 전 피의자 심문(영장실질심사)에 출석할 당시, 포승줄로 묶인 채 마스크를 착용했지만 모자를 쓰지 않아 인권침해 논란이 제기됐다. 함께 출석한 용 씨는 마스크와 모자를 모두 착용했다.그러나 경찰은 다른 피의자들과 마찬가지로 양 씨에게도 모자와 마스크를 준비해 줬지만, 양 씨가 마스크만 요청하고 모자는 쓰지 않았다고 설명했다. 양 씨가 경찰차에서 내리는 과정에서 서류철로 얼굴을 가리려다 제지당한 데 대해서도 경찰은 서류철이 피의자에게 제공하는 경찰 물품이 아니기 때문에 회수했다고 해명했다.한편 경찰은 양 씨 등의 수사 속도와 관련해 “사건 접수 때부터 대상자들이 특정돼 있어 수사가 빨리 될 수밖에 없었다”고 밝혔다. 모델업계 종사자로 알려진 양 씨는 지난해 6월 손흥민 측에 “아이를 임신했다”며 태아 초음파 사진을 보내고, 해당 사실을 폭로하겠다고 협박해 3억 원을 뜯어낸 혐의를 받는다. 경찰은 양 씨가 실제로 임신중절 수술을 받은 이력을 포착했지만, 이 아이가 실제로 손흥민의 친자가 맞는지 여부는 확인되지 않았다."
      },
      {
        "title": "",
        "date": "",
        "content": "[사진] ⓒGettyimages(무단전재 및 재배포 금지)[사진] ⓒGettyimages(무단전재 및 재배포 금지)[OSEN=우충원 기자] 손흥민(33, 토트넘 홋스퍼)의 미래가 다시 흔들리고 있다. 유로파리그 결승을 앞두고 있는 가운데, 구단은 여전히 장기 재계약을 제시하지 않고 있으며 사우디아라비아 구단들의 접근이 재차 시작되면서 여름 이적 가능성이 높아지고 있다는 관측이 제기됐다.TBR 풋볼은 18일(dlgk 한국시간) “손흥민은 다음 시즌에도 토트넘에 남을 가능성이 있지만 그의 거취는 차기 감독의 구상에 좌우될 수 있다”고 보도했다.이어 “토트넘은 이번 시즌이 끝난 뒤 포스테코글루 감독과 결별할 가능성을 열어두고 있으며 새로운 사령탑 선임 이후 선수단 재편이 이뤄질 수 있다”고 전했다.포스테코글루 감독은 지난 시즌 프리미어리그에서 5위를 기록하며 데뷔 시즌의 기대감을 키웠지만 올 시즌은 전반적으로 실망스러웠다. 카라바오컵과 FA컵에서 조기 탈락했고 리그 순위도 17위에 그치며 토트넘 역사상 최악의 성적 중 하나로 기억될 가능성이 크다. 유로파리그 결승이라는 마지막 기회가 남아 있지만 단일 트로피로 경질 여론을 잠재우기는 어렵다는 평이 지배적이다.손흥민의 입지는 포스테코글루 감독의 향후 운명과 직결될 수 있다. 계약은 내년 여름까지 남아 있지만 최근 구단은 재계약 협상을 미루고 있으며, 이에 따라 외부의 관심이 재점화되고 있다.특히 사우디아라비아의 움직임이 심상치 않다. TBR 풋볼은 “사우디아라비아 측은 손흥민 측과 지속적으로 접촉 중이며  대규모 연봉 조건을 포함한 새로운 제안을 준비하고 있다”고 보도했다. 사우디아라비아리그는 이미 벤제마, 캉테, 마네, 루벤 네베스 등 유럽 정상급 선수들을 대거 영입한 바 있으며 손흥민 역시 그 대상 중 하나로 꾸준히 거론돼 왔다.[사진] ⓒGettyimages(무단전재 및 재배포 금지)[사진] ⓒGettyimages(무단전재 및 재배포 금지)손흥민은 지난해 1월, 토트넘과 1년 계약 연장을 체결했다. 당시 재계약은 상징적인 수준에 불과했고 토트넘은 손흥민의 경기력을 지켜본 뒤 향후 논의를 이어가겠다는 방침을 내세운 것으로 알려졌다. 하지만 그 이후 구체적인 논의는 이뤄지지 않았고 이로 인해 손흥민의 거취에 대한 불확실성은 더욱 짙어졌다.사우디 아라비아의 알 이티하드는 2023년 손흥민에게 연간 약 750만 유로 수준, 총액 약 3000만 유로(약 420억 원)에 달하는 계약을 제안했던 것으로 알려져 있다. 당시 손흥민은 “돈보다는 축구가 중요하다”며 남는 선택을 했지만, 이번에는 상황이 다르다. 재계약이 보류된 상태에서 이적 시장이 열릴 경우, 손흥민은 토트넘이 아닌 다른 무대를 선택할 여지도 충분하다.토트넘 입장에서도 고민이 깊어질 수밖에 없다. 올여름 손흥민을 이적시키지 않으면, 2026년 여름 이적료 없이 FA로 팀을 떠날 수 있기 때문이다. 선수의 나이, 시장가치, 그리고 팀 재건 계획까지 복합적으로 고려해야 할 시점이다.손흥민은 유럽 무대에서 쌓은 업적만으로도 충분히 주목받는 인물이다. 함부르크 유소년 시절부터 유럽 도전에 나선 그는 레버쿠젠을 거쳐 토트넘에 입단했고, 이후 해리 케인과 함께 EPL 역사에 남을 공격 듀오를 완성했다. 2021-22시즌엔 아시아 선수 최초로 EPL 득점왕에 올랐으며, 리그, UCL, FA컵 등 다양한 무대에서 꾸준히 득점포를 가동해왔다.그가 기록한 번리전 단독 질주 원더골, 맨시티전 멀티골 등은 지금까지도 팬들의 기억 속에 깊이 남아 있다. 또한 주장 완장을 차고 토트넘을 이끈 지난 두 시즌 동안, 손흥민은 단순한 에이스를 넘어 팀의 정신적 지주로 자리매김했다. 하지만 그럼에도 불구하고 구단은 아직까지 구체적인 재계약 움직임을 보이지 않고 있다.오는 22일, 토트넘은 스페인 빌바오에서 맨체스터 유나이티드를 상대로 유로파리그 결승전을 치른다. 손흥민에게는 생애 첫 유럽 대항전 우승이 걸린 중요한 경기이며, 팀 역시 17년 만에 무관을 탈출할 수 있는 기회를 잡게 된다. 이 경기 결과에 따라 손흥민의 입지와 향후 선택에 변화가 생길 수 있다.[사진] ⓒGettyimages(무단전재 및 재배포 금지)[사진] ⓒGettyimages(무단전재 및 재배포 금지)손흥민은 최근 아스톤 빌라전 직후 “경기에 뛸 수 있어 기뻤다. 몸 상태는 좋고, 결승 준비도 끝났다”며 의지를 드러냈다. “아직 아무것도 끝나지 않았다. 우리는 반드시 해낼 수 있을 것”이라는 그의 말 속에는 마지막까지 팀을 위해 싸우겠다는 책임감이 묻어났다.  / 10bird@osen.co.kr"
      },
      {
        "title": "‘손흥민 협박’ 파문 확산…경찰, 임신 중절 이력 확인",
        "date": "2025.05.19. 오후 1:18",
        "content": "경찰, '손흥민 협박' 20대 임신중절 이력 확인'손흥민 협박'…20대 여성·40대 남성 주말 구속각각 '3억 원 갈취'·'7천만 원 요구하다 미수' 혐의"
      }
    ]
  ],
  "이준석": [
    [
      {
        "title": "\"제2중앙경찰학교 어디 유치\"…이준석·국힘, 이재명 맹공",
        "date": "2025.05.19. 오후 2:18",
        "content": "[전주=뉴시스] 국민의힘 전북도당 논평. (사진=국민의힘 전북도당 제공) 2025.05.19.photo@newsis.com*재판매 및DB금지[전주=뉴시스]최정규 기자 = 더불어민주당 이재명 대선 후보가 발표한 지역공약 중 제2경찰학교 유치 지원을 놓고 정치권이 들끓고 있다. 유치에 도전장을 낸 전북 남원시와 충남 아산시가 유치에 열을 올리고 있는 만큼 국민의힘 쪽에서 양다리 공약이라는 비판을 내놓고 있다.시작은 지난 18일 진행된 첫 대선 후보TV토론회였다.이준석 개혁신당 대선 후보는 이날 중앙선거관리위원회가 주관한 첫 대선 후보TV토론회에서 이재명 후보를 향해 \"민주당은 제2중앙경찰학교를 남원에도 아산에도 유치하겠다고 한다\"며 \"도대체 어디로 유치한다는 말입니까\"라고 말했다.이어 \"후보일 때도 양다리 공약을 남발하는데 만약 대통령이 되면 '해준다고 했더니 진짜 해주는 줄 알더라' 이렇게 말을 바꿀 것을 우려할 수 없다\"고 말했다.국민의힘 전북도당도 19일 '제2중앙경찰학교 유치, 전북입니까, 충남입니까?'라는 제목의 논평을 냈다. 논평은 2줄이었지만 이재명 후보를 향한 뼈있는 비판을 내놨다.국힘 전북도당은 \"이재명 후보는 제2중앙경찰학교를 어디에 유치하려는 것이냐\"며 \"국민을 속이고 서로 불신하게 만드는 양다리 공약, 하지말자\"고 언급했다．"
      },
      {
        "title": "김문수 '단일화 러브콜'에 이준석 \"관심 없다\"",
        "date": "2025.05.19. 오후 2:17",
        "content": "김문수 국민의힘 대선후보가 19일 오세훈 서울시장이 주최한 토론회에서 만난 이준석 개혁신당 대선후보를 향해 사실상의 단일화 러브콜을 보냈다. 이 후보는 \"단일화 논의 자체에 관심이 없다\"며 선을 그었다.19일 오세훈 서울시장이 주최한 '약자와 동행하는 서울 토론회'에 참석한 김 후보는 인사말부터 이 후보를 향한 구애를 펼쳤다. 그는 \"이준석 후보는 국민의힘 대표였다 보니 저보다 당의 여러 정책, 이념, 인물에 대해 잘 안다\"며 \"우리 당이 그 동안 잘못해 이 후보가 밖에서 고생했지만, 고생 끝에 대성공\"이라고 말했다.이는 지난 18일 열린TV토론에서 이 후보가 \"국민의힘 정강정책에 '국가는 국민 개인이 기본소득을 통해 안정적이고 자유로운 삶을 영위하도록 뒷받침한다'는 내용이 담긴 것을 알고 있나\"고 묻자 김 후보가 \"알지 못한다\"고 답한 점을 고려한 발언으로 해석된다.김 후보는 이어 \"어제 토론회에서 제 지지자들은'MVP는 이준석이다. 김문수가 아니다'고 했다\"며 \"우리 둘은 생각이 늘 같고, 정책 방향도 함께 가고 있다\"고 말했다. 그는 토론회 이후에도 기자들을 만나 \"지금도 다른 후보, 다른 당이라 생각하지 않는다\"며 \"같은 생각과 정책인데, 우리 당이 조금 잘못한 점이 있어서 헤어졌으나 하나도 멀지 않다\"고 말했다.이 후보는 지난 대선 이후 윤석열 전 대통령을 비롯한 친윤계와 갈등 끝에 사실상 국민의힘 대표직에서 퇴출된 바 있다.다만 김 후보의 적극적 구애에도 이 후보는 '단일화는 없다'는 입장을 고수했다. 이 후보는 토론회 이후 기자들을 만나 \"김 후보가 안타깝기는 하다\"면서도 \"김 후보의 진정성과 보수 진영을 규합해 선거를 치러보려는 선의는 의심 안 하지만, 이길 수 있는 방식이 아니다\"고 말했다.이어 \"(국민의힘이)큰 성과를 내놓은 이후 내쫓고, 요즘 다른 소리를 하는 것을 보니 환절기인가보다. 그렇다고 제 정치적 입장이 달라질 것은 없다\"며 \"단일화 논의 자체에 관심이 없다\"고 강조했다."
      },
      {
        "title": "총통(總統) [김태훈의 의미 또는 재미]",
        "date": "2025.05.19. 오후 2:15",
        "content": "미국의 국가원수이자 연방정부 수반인 대통령(thePresident)이란 직위가 처음 한자 문화권에 소개됐을 때 중국인들은 이를 ‘대총통’(大總統)이라고 번역했다. 그래서일까, 1912년 청나라 황제의 퇴위로 중국에 공화국이 들어선 뒤 그 국가원수는 한동안 대총통으로 불렸다. 그러다가 민주주의를 표방한 공화국에 걸맞지 않은 너무나 권위적인 명칭이란 생각이 들었던지 1927년 ‘대’자를 빼고 그냥 총통으로 바꾸었다. 오늘날 대만의 권력 서열 1위가 바로 총통이다. 한국으로 치면 대통령에 해당한다. 대만과 달리 중국의 국가원수는 ‘국가주석(主席)’이다.아돌프 히틀러 독일 총통(오른쪽)이 독일군을 사열하고 있다. 히틀러는 의원내각제 국가 독일의 총리로 재직하던 1934년 고령의 대통령이 사망한 뒤 총리와 대통령 직위를 하나로 합치는 법률 개정을 통해 명실상부한 독일의 최고 통치자가 되었다.SNS캡처제2차 세계대전 이후 중국 대륙에선 장제스(蔣介石)의 국민당과 마오쩌둥(毛澤東)의 공산당 간에 국·공 내전이 일어났다. 1949년 공산당이 대륙을 차지하면서 대만으로 쫓겨난 장제스 총통은 섬 전체에 계엄령을 선포했다. 이는 정당과 단체의 설립을 금지하는 등 국민 기본권을 제한하고 민주 인사를 탄압하는 내용이었다. “공산주의 중국으로부터 나라를 지키기 위해서”라는 명분을 들었으나, 그로 인해 대만 정부는 국제사회에서 ‘독재 정권’이란 오명을 뒤집어썼다. 대만에서 계엄령이 해제된 것은 장제스의 아들인 장징궈(蔣經國) 총통 시절인 1987년이었다.국내에서 총통 하면 바로 독재부터 떠올리는 게 꼭 대만 때문인 것만은 아니다. 어쩌면 나치 지도자로서 제2차 세계대전을 일으킨 아돌프 히틀러 독일 총통의 영향이 더 큰지도 모르겠다. 히틀러는 1933년 당시만 해도 의원내각제 국가이던 독일의 총리가 되었다. 이듬해인 1934년 파울 폰 힌덴부르크 대통령이 사망했을 때 히틀러는 새 대통령을 뽑기 위한 선거 실시를 거부했다. 그러면서 법률을 고쳐 총리와 대통령 직위를 하나로 합쳤다. 완전한 의미의 최고 통치자가 된 것이다. 혹자는 히틀러 사례를 들어 총리의 ‘총’과 대통령의 ‘통’을 더한 개념이 곧 총통이라고 하는데, 정확한 분석은 아니지만 제법 설득력 있는 견해라고 하겠다. 독일 역사상 전무후무한 총통의 탄생 이후 독일의 운명이 어떻게 되었는지는 모두가 아는 바와 같다.이준석 개혁신당 대통령 후보가 19일 오전 서울 종로구 광화문광장 이순신 동상 앞에서 기자회견을 하고 있다. 뉴스1개혁신당 이준석 대선 후보가 19일 서울 광화문광장 이순신 장군 동상 앞에서 기자회견을 열고 “‘이재명 총통의 시대’를 막아내겠다”고 말했다. 1971년 대선에 야당 후보로 출마한 김대중(DJ)이 “이번에 박정희 대통령이 다시 당선되면 총통제가 실시될 것”이라고 외쳤던 것이 떠오른다. 국회에 과반(151석 이상)이 훨씬 넘는 171석을 보유한 더불어민주당이 대통령까지 차지하면 입법부와 행정부를 모두 장악하게 된다는 점을 지적한 것으로 풀이된다. 민주당 이재명 대선 후보는 터무니없는 모략이라고 여길 수 있겠으나, 지난 윤석열정부 임기 내내 민주당의 입법 독주에 불만을 느낀 국민이라면 그런 우려를 할 수도 있을 것이다. 21세기 들어 벌써 25년이나 지났는데 총통이란 단어가 우리 정치권에 소환된 것이 그저 안타까울 뿐이다."
      },
      {
        "title": "김문수 \"당이 그동안 잘못해 고생\"…이준석 \"단일화 관심 없다\"",
        "date": "2025.05.19. 오후 2:13",
        "content": "오세훈 서울시장(가운데)과 국민의힘 김문수 대선후보(오른쪽), 개혁신당 이준석 대선후보가 19일 서울 중구 서울시청에서 열린 '약자와 동행하는 서울 토론회'에 참석해 기념 촬영하고 있다. 연합뉴스.오세훈 서울시장 주재로 열린 토론회에서 김문수 국민의힘 대선 후보가 이준석 개혁신당 대선 후보에게 러브콜을 보냈지만, 이 후보는 단일화 논의 가능성을 일축했다.19일 정치권에 따르면 김 후보는 이날 토론회 인사말을 통해 \"이 후보는 제가 속한 국민의힘 대표였다 보니 저보다 당의 여러 정책, 이념, 인물에 대해 잘 안다\"며 \"우리 당이 그동안 잘못했다. 이 후보가 밖에서 고생하는데 고생 끝에 대성공\"이라고 말했다.그러면서 \"어제 토론에서'MVP는 이준석'이라는 말도 나왔다\"며 \"우리 둘은 전화 한 통 안 하지만 생각과 정책 방향이 비슷하다\"고 했다.이 후보도 \"삼양동의 오세훈, 상계동의 이준석, 영천의 김문수 삶이 미래 세대의 꿈이 되도록 노력하겠다\"고 화답했다.토론회 이후 단일화 가능성에 대한 질문엔 확연한 입장차를 보였다.김 후보는 \"이 후보는 같은 생각, 같은 정책을 가진 사람\"이라며 러브콜을 보냈고, 이 후보는 \"진정성과 보수 진영을 규합해 선거를 치러보려는 선의는 의심 안 하지만 이길 수 있는 방식이 아니다. 단일화 논의 자체에 관심이 없다\"며 단일화 논의 자체를 일축했다.이 후보는 김 후보의 '밖에서 고생한다'는 표현에 대해 \"당연한 말이 새삼스럽게 들리는 게 요즘 정치의 이상한 상황\"이라며 \"큰 성과를 내놓은 이후 내쫓고 요즘 다른 소리를 하는 것을 보니 환절기인가 보다. 그렇다고 제 정치적 입장이 달라질 것은 없다\"고 했다."
      },
      {
        "title": "尹 탈당 이후 국힘 진단, 동아는 '혼란' 중앙은 '분열' 조선은 '원팀'",
        "date": "2025.05.19. 오후 2:11",
        "content": "동아, 석동현 선대위 사퇴·김계리 국민의힘 입당 등 혼란 상황 조명중앙, 윤석열 탈당에도 한동훈·홍준표 선대위에 합류 않는 점 지적조선, 윤석열 탈당 이후 한동훈 유세 시작에 “전열 재정비, 원팀” 강조▲김문수 국민의힘 대선후보. ⓒ연합뉴스전직 대통령 윤석열씨가 국민의힘을 탈당했다. 12·3 비상계엄과 파면으로 결국 이번 조기대선의 원인을 제공한 장본인이 사과 한마디 없이 당을 떠나면서 국민의힘 내에서는 내부 분열을 다지고 지지층 확장에 나서겠다는 목소리도 나온다. 지금의 국민의힘을 보수신문에서는 어떻게 진단하고 있을까.동아일보는 윤석열씨의 탈당이 너무 늦었기에 이번 대선에 끼칠 영향이 크지 않을 거라고 분석했다. 19일 정치면 톱기사 <尹, 계엄 사과없이 '뒷북 탈당'…국힘 내부 \"효과 크지 않을 것\">를 보면 김문수 국민의힘 대선 후보가 \"(윤씨) 뜻을 잘 받아들여서 당이 더 단합하고 더 혁신하겠다\"고 한 발언을 인용하며 \"(윤씨) 탈당을 계기로 중도 외연 확장에 본격적으로 시동을 걸겠다는 것\"이라고 해석했다. 하지만 \"국민의힘 내부에선 '불법 계엄에 대한 사과도 없는 뒷북 탈당에 중도로 확장 효과가 크지 않을 것'이란 지적이 나왔다\"고 보도했다.윤씨 탈당을 계기로 다시 국민의힘이 지지층 분열로 혼란스러운 양상도 조명했다. 동아일보는 익명의 국민의힘 의원 두 명의 코멘트를 통해 '사과 없는 뒷북 탈당이 대선에서 큰 효과를 기대하기 어렵다'고 전하는 동시에 \"국민의힘 강성 지지층에선 윤 전 대통령 탈당에 대한 반발 목소리가 나오면서 이탈 우려도 제기된다\"고 보도했다.또한 동아일보는 같은면 기사에서 헌법재판소 탄핵심판 변론에서 \"저는 계몽됐습니다\"라고 말해 논란이 됐던 김계리 변호사가 국민의힘에 입당 신청한 사실, 윤씨의 40년 지기이자 자유통일당 이력을 가진 석동현 변호사가 김문수 선대위 시민사회특별위원장에 임명됐다가 윤씨가 탈당하자 사임한 사실, 5·18 민주화운동 당시 광주시민들을 진압해 내란으로 처벌받았던 신군부 정호용씨를 상임고문에 위촉했다가 취소한 것 등을 보도했다.한 재선 국민의힘 의원은 동아일보에 \"윤 전 대통령이 탈당하는 마당에 그 옆에 있었던 사람들은 들어왔다가 나가거나 새로 들어오겠다고 하는 상황이 일반 시민들이 보기에 어떻게 비치겠나\"라고 말했다. \"중도 표심 확장에 장애물이 될 수 있다\"는 분석이다. 비슷한 맥락에서 세계일보도 정치면 톱기사 제목을 <중도층 공략 시동 걸었지만…'尹 그림자' 못 벗어난 국힘>으로 뽑았다.중앙일보는 국민의힘 대선 후보 경선에 참여했던 홍준표·한동훈 전 후보가 김문수 선대위에 합류하지 않은 점을 부각했다. 이는 국민의힘 분열의 상징적인 대목이다. 19일 정치면 톱기사 <윤 탈당에도 안 움직이는 홍·한…선대위 합류 없이 각자행보>에서 \"국민의힘 내부 통합은 여전히 요원하다. 탄핵 반대에 대한 당의 입장 선회, 윤 전 대통령 부부와 절연, 자유통일당 등 극단 세력과 선긋기를 선대위 합류 조건으로 내건 한동훈 전 대표는 20일부터 독자적인 지방 유세에 나선다\"고 보도했다. 중앙일보는 \"대선 지원보다는 자신의 차기 당권 준비\"라고 해석했다.▲ 19일자 중앙일보 정치면 기사중앙일보는 정치면에서 개혁신당의 분열 소식도 함께 전했다. <김용남 이어 문병호…개혁신당 인사들, 잇단 이재명 지지선언>에서 문병호 전 개혁신당 의원이 이르면 이번주 탈당해 이재명 더불어민주당 대선 후보를 지지 선언할 예정이며 허은아 전 개혁신당 대표도 페이스북에 \"이재명 후보의 중도보수 확장 시도를 주의깊게 지켜보고 있다\"고 한 것에 주목했다. 개혁신당의 안영근·한광원 전 의원도 이재명 후보 지지에 나설 예정이고, 전날 개혁신당을 탈당해 광주에서 이재명 후보와 손을 잡았던 김용남 전 의원도 곧 민주당에 입당할 예정이라고 한다. 한편 국민의힘을 탈당한 김상욱 의원은 민주당에 입당했다.반면 조선일보는 국민의힘이 '전열을 재정비'해 '원팀'이 돼 간다고 보도했다. 이 신문은 \"국민의힘이 윤 전 대통령 탈당을 계기로 대선 전열 정비에 나섰다\"며 \"김문수 후보가 최종 확정된 이후 윤 전 대통령과 단절을 요구하며 선거대책위원회에 참여하지 않았던 주요 인사들이 김 후보 지원 유세 뜻을 밝히고 나온 것\"이라고 전했다. 그러면서 \"'반이재명 전선'을 구축하는 데 걸림돌로 작용했던 윤 전 대통령 당적 문제가 정리된 만큼 김 후보 캠페인에 동력이 붙을 수 있다는 얘기\"라고 했다.▲ 19일자 조선일보 정치면한동훈 전 대표가 20~22일 부산·대구·충북·강원 등 유세에 나서고, 안철수 의원이 페이스북에 \"윤 전 대통령의 결단을 존중한다. 이제 정말 하나로 뭉쳐야 한다\"고 글을 올린 것, 나경원 의원이 원희룡 전 국토교통부 장관과 함게 인천 계양구에서 유세한 사진을 페이스북에 올린 것 등을 거론했다. 다만 홍준표 전 시장이 선거 운동을 돕지 않고 일각에서 이재명 후보 쪽으로 이탈할 가능성, 한덕수 전 총리도 선대위원장직을 고사한 점은 기사 말미에 덧붙였다.이는 윤석열씨의 탈당에 의미를 부여한 보도이자 국민의힘의 주장과 맞닿는 대목이다. 이성배 국민의힘 중앙선대위 대변인은 지난 17일 홍준표 후보 설득을 위한 유상범 등 인사의 '특사단'을 소개하면서 \"이번 특사 파견은 윤 전 대통령의 국민의힘 탈당 이후 대선 구도가 새롭게 재편되는 가운데 추진된다\"고 평가했다.김용남 전 의원이 개혁신당을 탈당해 이재명 후보를 지지 선언한 것을 두고 조선일보는 이준석 개혁신당 후보 입장에서 보도했다. 같은면에서 기사 제목을 <'당 버리고 李로 환승' 이준석도 발등 찍혀>로 정하면서 \"이준석 개혁신당 대선 후보는 김용남 전 의원을 겨냥해 '바람 부는 대로 먼저 눕는 사람들'이라고 했다\"고 전했다.한편 문화일보는 윤석열 탈당을 계기로 국민의힘이 쇄신해야 한다고 주장했다. 이 신문은 19일 사설 <尹 탈당을 보수 정당 전면 재구성의 출발점 삼아야>에서 \"여전히 친윤 세력이 활개치고, 한동훈·한덕수 등 온건 보수와 중도층을 흡수할 수 있는 인사들은 뒷전으로 밀려나 있다. 대선이 2주 앞일 정도로 시일이 촉박하기 때문에 탄핵 찬반을 넘어 확고한 '원팀'이 이뤄졌음을 과시해야 한다\"며 \"대선 승패를 떠나 보수 정당의 전면적 재구성에도 착수할 때\"라고 했다. 이어 \"더는 보수가 정치의 주류가 아니라는 현실부터 인정해야 한다\"며 \"당명·인물·정책 쇄신을 통해 책임감과 도덕성을 갖춘 정당으로 환골탈태해야 한다\"고 주장했다."
      },
      {
        "title": "[티조 Clip] 이준석 \"단일화 관심 없다\"",
        "date": "2025.05.19. 오후 2:10",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00이준석 \"김문수와 단일화 관심 없어\""
      },
      {
        "title": "[현장민심은] 흔들리는 보수텃밭…'TK민심' 어디로 향하나",
        "date": "2025.05.19. 오후 2:09",
        "content": "[앵커]대구와 경북지역은 전통적으로 보수 정당의 아성으로 불려왔지만 이번 대선 과정에서는, 민심의 흐름에 적잖은 변화가 감지되고 있습니다.보수 진영 후보에 대한 지지세가 여전히 강하지만 이전의 '압도적 지지'와는 사뭇 다른 분위기 입니다.정지훈 기자입니다.[기자]대통령 선거가 보름여 앞으로 다가오면서 대구 거리 곳곳에선 대선 분위기를 느낄 수 있습니다.그동안 대구·경북은 '보수의 심장'으로 불리며 보수 정당을 향한 굳건한 지지를 보냈지만 이번 대선에선 사뭇 달라진 분위기가 감지됩니다.<장봉석/대구 서구> \"이러쿵저러쿵 하는 것보다도 저는 자유 민주주의를 옹호하니까 저는 김문수 그분을 내가 지지합니다.\"<이란주/대구 동구> \"바뀌기를 바라고 꼭 우리나라를 다시 좀 발전시켜주고 제자리로 갔으면 좋겠습니다.\"최근 여론조사에 따르면 대구·경북 지역에서 국민의힘 김문수 후보는 53%의 지지율을 기록하고 있습니다.대구·경북 지역에서 국민의힘 김문수 후보가 여전히 앞서는 분위기지만, 더불어민주당 이재명 후보가 30%를 넘어서며 추격에 속도를 내고 있는 모습입니다.이 후보는 지난 대선보다 10%p 가까이 지지율을 끌어올렸습니다.이준석 후보는 대구·경북 지역에서 7%의 지지를 얻으며 젊은 유권자 사이에서 존재감을 키우고 있습니다.젊은층과 무당층을 중심으로 대구, 경북지역 정치 민심에 변화 조짐이 나타나고 있다는 분석입니다.대선후보 단일화 논란 등 국민의힘 내부 갈등도 보수민심의 이탈을 가져왔다는 평가입니다.보수와 진보의 이념 문제 보다는 팍팍해진 경제 문제가 선택의 중요 변수가 될 것이란 관측도 나옵니다.<송종원/대구 중구> \"제일 중요한 게 일자리 아니겠습니까? 그러니까 대구같은 경우는 좋은 일자리가 없으니까 젊은이들이 전부 다 돈 벌러 지방을 떠나잖아요.\"'보수의 위기' 속에서 치러지는 이번 대선에서'TK민심'은  투표일 막판까지 출렁일 수 있다는 전망입니다.'콘크리트 표심'으로 불리는 대구·경북 유권자들이 보수에 대한 전통적 의리를 고수할 지, 아니면 새로운 변화를 선택할지 관심이 집중되고 있습니다.연합뉴스TV정지훈입니다.[영상취재 최문섭][영상편집 윤해남][그래픽 차민진]연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "김문수 \"이준석과 늘 생각 같아\"‥이준석 \"단일화 관심 없어\"",
        "date": "2025.05.19. 오후 2:09",
        "content": "'약자와의 동행' 토론회 참석한 김문수 후보와 이준석 후보국민의힘 김문수 후보가, 개혁신당 이준석 후보를 향해 \"자신과 생각이 같다\"며 거듭 '러브콜'을 보냈지만, 이 후보는 \"단일화 논의에 전혀 관심이 없다\"고 선을 그었습니다.김문수 후보는 서울시에서 주최한 '약자와의 동행' 토론회에서, 함께 참석한 이 후보에게 \"그동안 당의 잘못으로 이 후보가 당 밖에서 고생했고, 고생 끝에 대성공을 터뜨렸다\"며 \"우리 둘은 생각이 늘 같고 정책 방향도 함께 가고 있다\"고 말했습니다.그러자 이준석 후보는 \"김 후보의 진정성과 보수진영 규합으로 선거를 치러보려는 선의는 전혀 의심하지 않는다\"면서도 \"그것은 이길 수 있는 방법이 아니\"라고 단일화 가능성을 일축했습니다."
      },
      {
        "title": "이준석 \"김문수와의 단일화 논의, 전혀 관심 없어\"",
        "date": "2025.05.19. 오후 2:07",
        "content": "개혁신당 이준석 대선 후보는 국민의힘 김문수 후보와의 단일화 논의에 전혀 관심이 없다고 거듭 선을 그었습니다.이 후보는 서울시 토론회 뒤 기자들과 만나, 단일화에 일관되게 동의하거나 참여할 수 없는 이유를 밝혀왔다며 이같이 말했습니다.이어 김 후보가 윤석열 정부의 장관을 지내긴 했지만, 상대적으로 당내 권력 투쟁에선 책임이 적었다며, 그런데 이번에 당권 투쟁 한가운데 서면서 초기의 의미가 퇴색한 것 같아 안타깝다고 지적했습니다.또 보수진영을 규합해 선거를 치러보려는 김 후보의 진정성과 선의는 의심하지 않지만, 그건 이길 수 없는 방식이라고 강조했습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "김문수 \"이준석 다른 당이라 생각안해\"…이준석 \"관심 없어\"",
        "date": "2025.05.19. 오후 2:06",
        "content": "오세훈 서울시장 주재 토론회 참석김문수 국민의힘 대선후보와 이준석 개혁신당 대선후보가 19일 서울 중구 서울시청에서 열린 '약자와 동행하는 서울 토론회'에 참석해 내빈들과 인사하고 있다. ⓒ연합뉴스김문수 국민의힘 대선 후보와 이준석 개혁신당 대선 후보가 19일 오세훈 서울시장 주재로 서울시청에서 열린 토론회에 함께 자리했다.김 후보는 이날 토론회 인사말에서 \"이준석 후보는 제가 속한 국민의힘 대표였다 보니 저보다 당의 여러 정책, 이념, 인물에 대해 잘 안다\"며 \"우리 당이 그동안 잘못했다. 이 후보가 밖에서 고생하는데 고생 끝에 대성공\"이라고 말했다.이어 \"어제 토론회에서 제 지지자들은'MVP는 이준석이다. 김문수 아니다'(라고 한다)\"면서 \"우리 둘은 서로 짠 것 없고 전화 안 한다. 생각이 늘 같고, 정책 방향도 함께 가고 있다\"고 했다.김 후보는 \"오 시장이 대표적으로 성공한 정책이 디딤돌 소득과 '서울런'\"이라며 \"서울시에서 선도적으로 성공시킨 디딤돌 소득과 서울런은 묻지도 따지지도 말고 어려운 지방에 확산해야 한다\"고 강조했다.이어 이 후보는 인사말을 통해 \"방금 전 김 후보가 디딤돌 소득과 서울런 정책이 넓은 범위에서 시행되면 좋겠다고 말한 것과 마찬가지로, 저도 강북구 삼양동의 오세훈 삶, 노원구 상계동의 이준석 삶, 경북 영천의 김문수 삶이라는 것을 2000년대생 아이들과 그 이후에 태어난 아이들도 꿈꿀 수 있는 삶이 되도록 노력하겠다\"고 밝혔다.토론회를 마친 뒤 김 후보는 이 후보를 향해 '반명(反이재명) 빅텐트'에 합류하라는 '러브콜'을 보내는 모습을 보였지만, 이 후보는 단일화 논의 가능성에 선을 그었다.김 후보는 취재진에게 \"이 후보는 우리 당 대표를 한 분이고, 생각이 다를 게 없다\"라면서 \"지금도 다른 후보, 다른 당이라 생각하지 않는다. 같은 생각과 정책인데, 우리 당이 조금 잘못한 점이 있어서 헤어졌으나 하나도 멀지 않다\"고 말했다.이와 관련, 이 후보는 '김 후보가 공개적으로 러브콜을 보냈다. 단일화 입장은 무엇인가'는 취재진 질의에 \"김 후보가 안타깝기는 하다. 김 후보의 진정성과 보수 진영을 규합해 선거를 치러보려는 선의는 의심 안 하지만 이길 수 있는 방식이 아니다\"라며 \"단일화 논의 자체에 관심이 없다\"고 답했다.이 후보는 '김 후보가 밖에서 고생한다'고 한 것을 두고는 \"당연한 말씀이 새롭게 느껴질 정도로 요즘 이상한 상황\"이라며 \"큰 성과를 내놓은 이후 내쫓고, 요즘 다른 소리를 하는 것을 보니 환절기인가보다. 그렇다고 제 정치적 입장이 달라질 것은 없다\"고 덧붙였다."
      },
      {
        "title": "대선후보 4인, 첫 TV토론‥경제 분야 대격돌",
        "date": "2025.05.19. 오후 2:06",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스외전]◀ 앵커 ▶대선 후보 첫TV토론이 어젯밤 열렸습니다.주제는 경제였는데요.민생 경제 활성화와 미국과의 통상 전략을 두고 서로 입장차를 보였고, 유세 때 했던 발언과 공약을 두고 후보들은 신경전을 벌였습니다.김민형 기자입니다.◀ 리포트 ▶대선후보 첫TV토론에선 시작부터 날 선 비판이 오갔습니다.국민의힘 김문수·개혁신당 이준석 후보는 각종 여론조사에서 선두를 달리는 더불어민주당 이재명 후보에 날 선 비판을 가했고,[김문수/국민의힘 후보]\"커피 한 잔의 원가가 120원이라고 발언하셔서 지금 굉장히 시끄럽죠. 어떻게 커피 원가가 지금도 120원이라고 생각하십니까?\"[이준석/개혁신당 후보]\"이재명 후보는 호텔 예약을 취소해도 돈만 돌면 경제가 살아난다며 돈 풀기식 괴짜 경제학을 말씀하셨습니다. 그러나 경제성장은 그런 식으로 이루어지지 않습니다.\"이재명 후보는 전체 발언의 의미 대신 특정 부분만 들춰냈다고 맞받았습니다.[이재명/더불어민주당 후보]\"커피 원가 얘기를 한 것은 '그 원재료 값이 이만큼밖에 안 드는데 시설 잘 갖춰서 팔면 다른 전업하면 오히려 도움이 된다' 이 이야기를 한 건데. 이것을 왜곡을 해서…\"에너지 정책을 두고도 김문수·이준석 후보가 민주당이 탈원전을 추진하고 있다며 협공했고,[김문수/국민의힘 후보]\"문재인 대통령처럼 영화 하나 보고 그냥 '원전 위험하다' 이렇게 생각하는데. 이것이 잘못된 환경론자들의 주장 때문에 그런데… 이준석 후보는 어떻게 생각하십니까?\"[이준석/개혁신당 후보]\"아마 이재명 후보께서 환경론자들의 말에 너무 많이 휘둘려서 국가 대사를 판단하시는 게 아닌가, 이런 우려가 있어서.\"이재명 후보는 두 후보가 원전 폐기냐, 아니냐는 극단적 사고관에 사로잡혔다고 반박했습니다.[이재명/더불어민주당 후보]\"원전이 필요하냐 안 하냐, 이렇게 일도양단으로 판단할 수가 없다는 걸 먼저 말씀을 드리고요. 원전도 필요하고, 재생에너지도 필요하고…\"민주노동당 권영국 후보 역시 시작부터 \"12.3 계엄이 나라 경제에 비수를 꽂았다\"며, 윤석열 정부 노동부 장관 출신 김문수 후보에게 사퇴를 요구했습니다.[권영국/민주노동당 후보]\"윤석열 지지 선언 받으니 기쁘십니까? 이쯤 되면 내란 우두머리 윤석열의 대리인 아닙니까? 윤석열 때문에 치러지는 선거입니다.\"한미 통상 협상에 대해선 이재명 후보는 국익을 위해 전략적으로 서둘러 협상을 타결할 필요가 없다, 김문수 후보는 당선 시 곧바로 정상회담을 해 현안을 해결하겠다고 말했습니다.노동조합 등에 대한 사측의 손해배상 청구를 제한하는 내용 등을 담은 '노란봉투법'을 두고선 김문수 후보는 헌법과 민법에 안 맞는다며 반대입장을, 이재명 후보는 대법원 판례가 나왔고, 국제노동기구도 인정하고 있다며 찬성 입장을 밝혔습니다.MBC뉴스 김민형입니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      },
      {
        "title": "주말 전국 곳곳 대선 벽보 훼손 잇따라…경찰 수사",
        "date": "2025.05.19. 오후 2:05",
        "content": "제21대 대통령 선거 벽보주말 전국 곳곳에서 대선 벽보가 훼손되는 일이 잇따라 경찰이 수사를 벌이고 있습니다.어제(18일) 오전 11시 경남 김해시 내동에 붙은 대선 벽보 가운데 이준석 후보 얼굴이 안 보일 정도로 찢어진 채 발견됐습니다. 이재명과 김문수 후보 벽보는 조금 훼손된 상태였습니다.경남에선 김해 사례를 포함해 모두 8건의 대선 후보 벽보가 훼손돼 경찰이 수사에 착수했습니다.이 가운데 17일 오전 10시쯤 문재인 전 대통령 사저 인근 경남 양산시 평산동에서 한 남성이 대선 벽보 가운데 이재명 후보 벽보만 떼어냈다가 곧바로 경찰에 붙잡히기도 했습니다.주말 사이 서울과 경기 파주, 수원, 대구, 울산, 제주 등 전국 곳곳에서 벽보가 훼손돼 경찰이 용의자를 추적 중입니다.선거 벽보나 현수막을 훼손할 경우 공직선거법에 따라 2년 이하 징역 또는 400만 원 이하의 벌금에 처할 수 있습니다.취재:배승주"
      }
    ]
  ],
  "skt": [
    [
      {
        "title": "[속보]SKT \"현존하는 최고 기술 적용…피해 발생 시 우리가 책임\"",
        "date": "2025.05.19. 오후 2:19",
        "content": "연합뉴스류정환SK텔레콤 인프라네트워크센터장(사진)은 19일 언론 브리핑에서 \"모든 고객에게FDS2.0 서비스가 제공되고 있다\"며 \"단말기가 망에 접속하면 정상 가입자인지 확인하는 서비스\"라고 밝혔다. 이어 \"현존하는 최고 기술을 모두 적용했다\"며 \"고객 여러분은 안심하셔도 된다. 불법복제 유심이나 단말로 피해가 발생하면 책임지겠다\"고 했다.앞서 이날 오전SKT해킹 사건을 조사 중인 민관 합동 조사단은 2차 조사 발표를 통해 단말기 고유식별번호(IMEI)와 개인정보를 저장하는 서버 2대가 해킹 공격에 노출됐다고 밝혔다."
      },
      {
        "title": "SKT \"FDS 최고 단계로 운영…복제폰 접속망에서 방지\"",
        "date": "2025.05.19. 오후 2:19",
        "content": "SK텔레콤이 서버 해킹 사건 후속 조치로 비정상 인증 차단 시스템(FDS)을 가장 높은 단계로 격상해 운영하고 있다고 오늘(19일) 밝혔습니다.이는 오늘 이뤄진SKT해킹 민관 합동 조사단 중간 발표에서 단말기 고유식별번호(IMEI) 유출 가능성이 제기된 데 따른 후속 조치로 풀이됩니다.SK텔레콤은 고도화된FDS가 불법 복제된 유심 인증을 비롯한 다양한 비정상 인증 시도를 통신망에서 실시간 감지 및 차단하는 기술이라고 설명했습니다.SKT는 전날부터FDS시스템을 고도화해 불법 복제 휴대전화기 접근을 차단할 수 있는 설루션을 통신망에 추가 적용하고 있습니다.SK정보보호혁신특별위원회 자문위원으로 활동 중인 김용대KAIST전기 및 전자공학부 교수는 \"이번 기술은SKT유심만이 가진 고유 정보를 인증해 이 정보가 없는 복제된 유심을 차단할 수 있다\"고 말했습니다.SK텔레콤 해킹 사건을 조사 중인 민관 합동 조사단은 오늘 정부서울청사에서 2차 조사 결과를 발표했습니다.조사단은 고객 인증을 목적으로 호출된 단말기 고유식별번호(IMEI)와 개인정보를 저장하는 서버 2대가 해킹 공격에 노출됐다고 밝혔습니다."
      },
      {
        "title": "다시 제기된 'SKT IMEI 유출' 가능성⋯정부 \"복제폰 걱정 말라\" [일문일답]",
        "date": "2025.05.19. 오후 2:19",
        "content": "정부, 제조사 등에도 확인 거쳐⋯\"IMEI15자리 숫자만으로 복제폰 원칙적 불가\"위약금 면제 여부, 조사단 결과 종합해 판단⋯\"정확한 조사하에 엄중한 판단\"SK텔레콤 사이버 침해사고를 조사 중인 민관합동조사단(단장 최우혁)이 단말기 고유식별번호(IMEI)와 개인정보를 저장하는SK텔레콤의 서버가 공격받은 정황을 추가로 확인했다.IMEI가 유출됐을 가능성이 제기된 것이다. 다만 정부는 최악을 가정해IMEI가 유출됐다고 하더라도 복제폰으로 인한 피해는 발생하지 않을 것으로 보고 있다.19일 오전 정부서울청사에서 최우혁 과학기술정보통신부 정보보호네트워크정책관 겸SK텔레콤 침해사고 민관합동조사단 단장(가운데)이SK텔레콤 침해사고 2차 조사 결과에 대해 발표하고 있다. 사진은 왼쪽부터 이동근 한국인터넷진흥원(KISA) 디지털위협대응본부장 겸 민관합동조사 부단장, 최우혁 단장, 류제명 과기정통부 네트워크정책실장. [사진=안세준 기자]19일 과학기술정보통신부가 발표한SK텔레콤 침해사고 민관합동조사단의 조사 결과에 따르면, 해커로부터 공격을 받은 정황이 있는SK텔레콤의 서버가 추가로 18대 발견됐다. 조사단은 기존 5대 서버를 포함한 총 23대 서버 중 15대에 대한 정밀 분석(포렌식, 로그분석)을 완료한 상태다.정밀 분석 결과 15대 중 개인정보 등을 저장하는 서버 2대가 확인됐다. 이 서버는 통합고객인증 서버와 연동되는 서버들로, 고객 인증을 목적으로 호출된IMEI와 다수의 개인정보(이름, 생년월일, 전화번호, 이메일) 등이 포함돼 있었다.조사단에 따르면, 이 서버에는 총 29만1831건의IMEI가 포함돼 있었다고 한다. 다만 조사단은 방화벽 로그기록이 남아 있는 기간(2024년 12월3일~2025년 4월24일)에는 자료 유출이 없었다고 밝혔다. 악성코드가 설치된 시점부터 로그기록이 남아 있지 않은 기간(2022년 6월15일~2024년 12월2일)의 자료 유출 여부에 대해서도 \"현재까지는 확인되지 않았다\"고 말했다.정부는 로그기록이 남아 있지 않은 기간IMEI유출 가능성에 대해 \"지금 상황에서 이야기를 하는 것은 어렵다는 판단\"이라면서도 복제폰에 대한 우려는 기술적으로 불가능한 것으로 보고 있다고 했다.류제명 과기정통부 네트워크정책실장은 \"SK텔레콤은 부정가입접속방지 시스템, 이른바FDS라고 하는 시스템에서의 기술적 고도화 작업에 대한 발표를 진행할 예정이다. 설사 복제폰, 쌍둥이폰이 만들어졌다고 하더라도 이를 무력화하는 시스템이어서 저희는 기술적으로 우려가 없다고 판단하고 있다\"고 발언했다.이어 \"저희는 제조사하고도 확인하는 과정을 거치고 있다. 노출된IMEI값은 15자리의 숫자 조합인데, 그 숫자 조합만을 가지고는 복제폰, 쌍둥이폰은 원천적으로 불가능하다는 것이 제조사들의 해석\"이라고 덧붙였다.다음은 류제명 과기정통부 네트워크정책실장, 최우혁 과기정통부 정보보호네트워크정책관 겸SK텔레콤 침해사고 민관합동조사단 단장, 이동근 한국인터넷진흥원(KISA) 디지털위협대응본부장 겸 민관합동조사 부단장과의 일문일답이다.19일 오전 정부서울청사에서 최우혁 과학기술정보통신부 정보보호네트워크정책관 겸SK텔레콤 침해사고 민관합동조사단 단장이SK텔레콤 침해사고 2차 조사 결과에 대해 발표하고 있다. [사진=안세준 기자]-악성코드가 설치된 시점을 2022년 6월15일로 보는 근거는.(최우혁 단장) 포렌식을 하면서 악상코드가 설치된 날짜들을 전문가들이 분석하게 된다. 조사단이 데이터들을 정확하게 추적해서 두 차례에 걸쳐 심도 있게 검토한 뒤 작성한 결과라고 말씀 드린다.-로그기록이 남아있지 않은 기간의 경우 자료 유출 여부가 확인된 건 없다고 밝혔다. 다만 확인되지 않은 것일 뿐, 유출이 이뤄졌을 가능성도 있는데 이 경우 유심보호서비스가 무의미해지는 것 아닌가.(최 단장) 로그가 남아 있는 기간에 대해서는 유출이 되지 않은 건 분명하다. 그 이전(로그가 남아있지 않은 기간)에 대해서는 자료가 남아있지 않기 때문에 어떤 추정도 어렵다.  저희가 수사 상황이라든지 또 다른 추정 근거인 다크웹이라든지 등을 모니터링하고 있다. 여기에서 아직까지 확인된 바는 없다.(류제명 네트워크정책실장) 지금 상황에서는 가능성에 대한 이야기를 하는 것은 어렵다는 판단이다.다만 정말 최악의 경우(로그기록이 남아있지 않은 기간에서의IMEI등 유출 가능성)에 유심보호서비스는 어떻게 되는 것이냐고 묻는다면,SK텔레콤은 부정가입접속방지 시스템, 이른바FDS라고 하는 시스템에서의 기술적 고도화 작업에 대한 발표를 금일 오후 진행할 예정이다. 설사 복제폰, 쌍둥이폰이 만들어졌다고 하더라도 이를 무력화하는 시스템이어서 저희는 기술적으로 우려가 없다고 판단하고 있다.저희는 제조사하고도 확인하는 과정을 거치고 있다. 노출된IMEI값은 15자리의 숫자 조합인데, 그 숫자 조합만을 가지고는 복제폰, 쌍둥이폰은 원천적으로 불가능하다는 것이 제조사들의 해석이다. 숫자 외에 단말과 숫자를 인증하는 인증키 값을 제조사들이 갖고 있기 때문에 15자리 숫자만 복제됐다고 해서 워킹하는 상황은 아니라고 한다.-로그기록이 남아있지 않은 공백 기간에 대해서는 어떤 식으로 유출 여부를 조사할 계획인지.(이동근 부단장) 기술적으로는 로그가 없으면 현실적으로 (여부를 판단하기가) 굉장히 어려운 점이 있다. 하지만 다각적인 검토를 하고 있다. 여러 가지 시나리오 베이스들을 검토하고 있다. 저희가 조사단만 있는 게 아니라 수사 기관이라든지 협력 기관들이 조사를 하고 있는 과정이다.SK텔레콤 내부가 아닌 바깥쪽에서 어떤 정보가 나올 수도 있다. 그런 부분까지 고려해서 다각도로 검토 중이다.-추가 악성코드로BPF도어 외에도 웹셸 1종이 발견됐다. 웹셸 1종은 어떤 경로로 침투가 되었나. 기존 침투 경로와는 달리 이뤄졌는지.(이 부단장) 웹셸 1종은 데이터가 임시로 저장돼 있는 서버에서 최초 발견됐다. 웹셸은BPF도어처럼 은닉성을 가지는 게 아니라 홈페이지를 장악하는 기술에서 널리 쓰이는 형태의 웹셸이었다. 최초 웹셸이 설치되고 그 이후에BPF도어 악성코드가 설치되는 시간순으로 되어 있다. 웹셸은 언제, 최초로 악성코드가 감염됐는지 시점을 알려주는 중요한 요소로 작용했다.-가입자 식별키(IMSI) 기준 2695만 건의 유심 정보가 유출됐다고 발표했다.SK텔레콤 가입자 수가 알뜰폰을 포함해 2500만 수준인데, 왜 더 많은지.(이 부단장) 2690만으로 말씀드린 부분은 임시 정보가 들어 있는 데이터베이스에서 해커가 추출해서 가지고 나온 규모 전체를 말씀드린 것이다. 그 규모 안에는 유효하지 않는 번호가 있을 수 있다. 예를 들어서 테스트폰이라든지, 여러 가지 임시 값들이 들어있다. 유효성에 대한 부분은 추후 개인정보보호위원회 등에서 명확하게 식별하는 작업이 이뤄질 것이다. 저희는 유출 규모를 확정해야 하기 때문에 데이터베이스 안에 있는 전체를 일단 건수로 뽑았다.19일 오전 정부서울청사에서 류제명 과학기술정보통신부 네트워크정책실장이SK텔레콤 침해사고 2차 조사 결과에 대해 발표하고 있다. [사진=안세준 기자]-1차 조사 결과 때는IMEI가 유출되지 않았다고 이야기를 했었는데, 2차 결과에서는IMEI의 유출 가능성이 남게 됐다. 달라진 이유는 무엇인가.(류 실장) 저희가 1차 발표했던 시점은 4월29일이다. 이는 4월23일 조사단이 구성된 지 6일 만의 발표다. 조사 초기였고 그 당시에는 복제폰에 대한 국민적 우려가 컸다. 사회적으로 논란이 증폭되는 시기였기 때문에 저희가IMEI가 저장된 모든 서버를 (SK텔레콤으로부터) 제출받아 그 서버에 대한 분석 작업을 긴급히 했다.이후IMEI를 보관하고 있는 서버들, 그 서버들이 공격받은 흔적이 있는지 유출이 됐는지를 그 단계에서 확인했다. (IMEI를 보관하는 서버들은) 공격받은 흔적이 없고 유출되지 않았다는 것을 확인하고 발표했다.다만 조사 일주일 단계에서 3만 대 서버를 모두 보고, 모든 조사 결과를 마칠 수는 없었다. 이후 4차에 걸친 강도 높은 조사 작업이 계속 반복되면서IMEI값을 호출하는 과정, 시스템에서IMEI자료가 있다는 것을 추가로 발견하게 됐다.5차 조사가 진행되고 있는데 그동안 분석하지 못했던, 포착이 안 됐던 것들이 또 있을 수 있다. (추가 악성코드·유출 등이 없다고) 100% 장담하기가 어렵다. 그래서 사업자에 여러 가지 우려를 해소할 수 있는 다양한 방안을 요구한 것이다.다만IMEI숫자 15자리 조합이 유출이 됐다고 해서 이른바 복제폰이 만들어질 가능성은 (제조사들의 해석처럼) 거의 해소가 됐다고 판단을 하고 있다. 국민들이 과도하게 불안해하지 않으시기를 바라고 있다.-개인정보보호법에서는 2년치 로그 기록을 보관하도록 규정되어 있다. 로그 기록이 없는 이유가 무엇인지. 해커가 탈취한 것인지.(이 부단장) 개인정보보호법에 따라 보관해야 하는 건 개인정보를 저장, 처리하는 법적으로 정해진 시스템이 있다. 거기에 대해서는 기록이 남는다. 다만 저희가 임시 저장돼 있다고 밝힌 서버는 개인정보 저장, 처리 등의 목적으로 쓰인 게 아니라 데이터베이스에서 요청을 받아 처리하는 목적의 서버였다. 때문에 (로그 보관에 대한) 적용이 되지 않았다.해커가 (로그를) 지웠는지 여부는 저희가 확인이 안 됐다. 다만 방화벽 자체에 해커가 임의로 지우거나 할 경우 흔적이 있는데 그런 건 확인되지 않았다. 해커가 누구인지 부분은 조사단 입장에서는 말씀드리기 어렵다. 범인과 관련된 부분이기 때문이다. 이 부분은 수사기관에서 수사가 진행되는 부분이다.-악성코드가 최초로 설치됐다는 시점이 2022년 6월15일이라고 밝혔다.SK텔레콤이 최초로 공격을 인지한 시점은 정확하게 언제인가.(최 단장)SK텔레콤이 인지한 건 사고가 난 이후에 인지했다고 보면 될 것 같다.-조사 과정에서SK텔레콤의 보안 조치 미흡 사항이 있었는지.(최 단장) 조사단은 심도 있게 전체적인 체계, 서버에 대한 분석 등을 진행하고 난 뒤에  재발방지 대책을 수립하게 된다. 그때 발표가 이뤄질 것 같다.-번호이동에 따른 위약금 면제 여부, 과기정통부는 어떤 입장인지.(류 실장) 위약금과 관련해서 정부는 위약금 면제에 대한 판단을 지금까지 한 번도 하지 않았다. 저희는 약관의 해석에 있어서 회사의 귀책 사유가 위약금 면제에 해당하는지 여부를 법률적 검토(1차)했다. 저희는 조사단의 작업 결과를 종합해서 약관 해석을 어떻게 하는 것이 합당한지 판단하겠다고 밝힌 바 있다. 그 입장에는 변함이 없다. 그 부분에 대해서는 정확한 조사하에 엄중하게 판단할 계획이다.-SK텔레콤에 구체적으로 어떤 요구를 했나.(류 실장)IMEI가 노출이 됐기 때문에 유출될 가능성이 대한 대비를, 조치를 강구하라고 요구했다. 그 요구에 대한 반응으로FDS2.0에 대한 고도화 작업을 상당 기간 앞당겨서 적용한 것으로 이해하고 있다.-CDR이나 통화기록DB가 유출된 건은 없었는지.(이 부단장) 아직 조사가 진행 중이지만CDR과 관련된 데이터베이스가 해킹된 부분은 확인이 안 됐다. 임시로 저장된 곳에IMEI도 있고 개인정보가 있었다는 부분도 데이터를 봤을 때 통화 기록이 포함되어 있지는 않았다.-임시 저장 서버는 암호화가 되어 있었나.(이 부단장) 발견된 임시 저장돼 있던 부분들은 다 평문으로 되어 있었다.(최 단장) 그 부분은 개보위에서 조사를 하고 난 뒤에 공식적으로 발표가 있을 것 같다."
      },
      {
        "title": "'SKT 유심 해킹' 어떤 정보 샜나… 민관조사단, 2차 조사 발표",
        "date": "2025.05.19. 오후 2:16",
        "content": "1차 조사 이어 2차 조사에서도 단말기 고유식별번호(IMEI) 유출 없는 것으로 확인지난 14일 오전 서울 시내 한SK텔레콤 매장에 유심보호서비스 관련 안내문이 게시돼 있다. /사진=뉴시스SK텔레콤(SKT) 해킹 민관합동조사단의 2차 조사에서도 단말기 고유식별번호(IMEI) 유출은 없는 것으로 확인됐다.과학기술정보통신부는 이번SKT침해사고 조사를 위해 구성한 민관합동조사단의 지난달 29일 1차 조사 발표 이후 2차 조사 결과를 발표했다.조사단은 6월까지SKT서버 시스템 전체를 강도 높게 점검한다는 목표하에 1단계로 초기 발견된BPFDoor감염 여부 확인을 위한 리눅스 서버를 집중 점검했고BPFDoor및 타 악성코드 감염 여부 확인을 위해 리눅스 포함 모든 서버로 점검 대상을 확대하는 방식으로 조사를 진행 중이다. 이번 발표는 현재까지 4차례 점검이 실시된 1단계 결과를 정리한 결과다.조사단은 19일 현재 총 23대의 서버 감염을 확인하여 15대에 대한 포렌식 등 정밀분석을 완료하고 잔여 8대에 대한 분석을 진행함과 동시에 타 악성코드에 대해서도 탐지 및 제거를 위한 5차 점검을 진행하고 있다. 현재까지 악성코드는 25종(BPFDoor계열 24종 + 웹셸 1종)을 발견?조치했다.지금까지SK텔레콤 리눅스 서버 약 3만여대에 대해 4차례에 걸친 점검을 진행했는데 이는 1차 점검에서 확인한BPFDoor계열 악성코드의 특성(은닉성, 내부까지 깊숙이 침투할 가능성 등)을 감안하여 다른 서버에 대한 공격이 있었을 가능성을 확인하기 위한 의도다. 특히 4차 점검은 국내외 알려진BPFDoor악성코드 변종 202종을 모두 탐지할 수 있는 툴을 적용했다.1∼3차 점검은SKT가 자체 점검 후 조사단이 이를 검증하는 방식으로 진행했고 4차 점검은 조사단이 한국인터넷진흥원(KISA)의 인력을 지원 받아 직접 조사를 벌였다.조사단은 1차 조사결과에서 유출된 유심정보 규모가 9.82GB이며 가입자 식별키(IMSI) 기준 2695만7749건임을 확인했다. 아울러 악성코드는 1차 공지(지난달 25일)한 4종, 2차 공지(지난 3일)한 8종 외BPFDoor계열 12종과 웹셸 1종을 추가로 발견했다.1차와 2차는 악성코드 특성 정보, 3차(지난 12일)에는 국내외 알려진BPFDoor계열 모두를 탐지할 수 있는 툴의 제작방법을 6110개 행정부처, 공공기관, 기업 등에 안내하여 피해 확산을 막고자 했다.━2차 조사 결과 \"IMEI유출 건 없다\"… 민간 및 공공 분야 피해 사례도 전무━유상임 장관 과학기술정보통신부 장관. /사진=뉴스1과기정통부는 타 통신사 및 주요 플랫폼 기업 대상으로 유사 사고가 발생할 가능성을 대비해 사건 초기부터 긴밀한 대응을 해왔다. 중앙행정기관, 지자체, 공공기관은 국정원 주관으로 점검을 진행 중인데 현재까지 민간, 공공 분야 모두 신고된 피해사례는 없다는 설명이다.1차 발표 이후 공격을 받은 정황이 있는 서버는 추가로 18대가 식별됐다(현재 총 23대). 총 23대 중 15대는 정밀 분석(포렌식, 로그분석)을 완료했으며 8대는 5월말까지 분석을 마칠 예정이다.분석이 끝난 15대 중 개인정보 등을 저장하는 2대를 확인하고 지난 18일까지 2차에 걸쳐 자료 유출 여부에 대해 추가적인 조사를 실시했다. 해당 서버는 통합고객인증 서버와 연동되는 서버들로 고객 인증을 목적으로 호출된 단말기 고유식별번호(IMEI)와 다수의 개인정보(이름, 생년월일, 전화번호, 이메일 등)가 있었다.조사단은 조사 초기IMEI가 저장된 38대 서버의 악성코드 여부를 집중적으로 점검하여 감염되지 않음을 확인하고 1차 조사 결과를 발표한 바 있다. 이후 악성코드가 감염된 서버들에 대한 정밀 포렌식 분석 중 연동 서버에 일정 기간 임시로 저장되는 파일 안에IMEI등이 포함되고 있음을 확인했다.해당 과정에서 조사단은 해당 서버의 저장된 파일에 총 29만1831건의IMEI가 포함된 사실을 확인하였다. 조사단이 2차에 걸쳐서 정밀 조사를 한 결과 방화벽 로그기록이 남아있는 기간(지난해 12월3일부터 지난달 24일)에는 자료유출이 없었으며 최초 악성코드가 설치된 시점부터 로그기록이 남아있지 않은 기간(2022년6월15일부터 작년 12월2일)의 자료 유출 여부가 현재까지는 확인되지 않았다.조사단은 개인정보 등이 저장된 문제의 서버들을 확인한 지난 11일 사업자에게 정밀 분석이 끝나기 전이라도 자료가 유출될 가능성에 대해 자체 확인하고 이로 인한 국민 피해를 예방할 수 있는 조치를 강구하라고 요구했다.개인정보의 경우 개인정보보호위원회에서 정밀한 조사가 필요한 사항이라 보고 개인정보보호위원회에도 개인정보가 포함되어 있다는 사실을 지난 13일 통보하는 한편 사업자 동의를 얻어 조사단에서 확보한 서버자료를 개인정보보호위원회에 지난 16일 알렸다."
      },
      {
        "title": "[속보] SKT \"불법 유심 복제되더라도 현존 기술 다 차단 가능\"",
        "date": "2025.05.19. 오후 2:15",
        "content": "ⓒ데일리안DB"
      },
      {
        "title": "과기부 “악성코드 감염서버 23대로 늘었지만, 복제폰 위험 없어”",
        "date": "2025.05.19. 오후 2:14",
        "content": "민관합동조사단SKT서버 3만대 4차례 걸쳐 조사감염서버 23대로 확인…1차 발표 때보다 18대 늘어IMEI·개인정보 임시 저장 서버 포함최악의 경우에도IMEI만으로 복제폰 제조 불가복제폰 만들었더라도 통신사FDS서 걸려[이데일리 임유경 기자]SK텔레콤 유심 정보 해킹 사고와 관련해 조사를 진행 중인 민관합동조사단이 현재까지 총 23대의 서버에서 악성코드 25종이 발견됐다고 확인했다. 1차 조사 결과와 비교하면 추가로 18대 서버에서 추가 감염이 확인된 것이다. 추가 감염된 서버 중 2대는 단말기교유식별번호(IMEI)가 임시 저장돼 있었지만, 로그가 남아 있는 작년 12월부터 5개월간은 정보 유출이 이뤄지지 않았다고 조사됐다.최악의 경우IMEI값이 유출됐더라도 제조사가 가지고 있는 단말기 인증키 없이는 복제폰 제작이 물리적으로 불가능하고, 복제폰을 만들었다고 해도 통신사 네트워크에 접속이 차단되기 때문에 지나치게 우려할 필요는 없다는 게 조사단의 입장이다.과학기술정보통신부는 19일 이 같은 내용이 포함된SK텔레콤 침해사고 민관합동조사단 2차 조사 결과를 발표했다. 2차 조사 결과 발표에는SK텔레콤 리눅스 서버 약 3만여 대에 대해 4차례에 걸친 점검을 진행한 결과를 담았다.최우혁 과학기술정보통신부 정보보호네트워크정책관이 19일 정부서울청사에서SKT침해사고 관련 민관합동 조사결과 2차 발표 브리핑을 하고 있다.(사진=연합뉴스)이번 2차 발표에 따르면 조사단은 현재 총 23대의 서버 감염을 확인했다. 악성코드는 25종(BPF도어 계열 24종, 웹셸 1종)을 발견해 조치했다. 1차 발표 때보다 감염 서버는 18대가 늘고, 악성코드는 21종 더 발견된 것이다.조사단은 총 23대 중 현재까지 15대는 포렌식, 로그분석 등 정밀분석을 완료했으며, 그 결과 2대는IMEI와 개인정보가 임시 저장됐던 것으로 확인했다. 해당 서버는 통합고객인증 서버와 연동되는 서버들로 고객 인증을 목적으로 호출된IMEI와 이름, 생년월일, 전화번호, 이메일 등의 개인정보를 임시 저장한다.조사단은 복제폰 우려를 높이는IMEI유출과 관련해 정밀 포렌식 분석 중 연동 서버에 일정 기간 임시로 저장되는 파일 안에 총 29만1831건의IMEI등이 포함돼 있었지만, 방화벽 로그기록이 남아 있는 기간(2024.12.3.∼2025.4.24.)에는 자료유출이 없었다고 확인했다.다만, 최초 악성코드가 설치된 시점부터 로그기록이 남아 있지 않은 기간(2022.6.15.∼2024.12.2.)의 자료 유출 여부가 현재까지는 확인되지 않았다.최악의 경우IMEI정보가 유출됐더라도 복제폰 제작 위험성은 낮다고 봤다. 류제명 과기정통부 네트워크정책실장은 “IMEI는 15자리의 숫자 조합인데 단말기 인증키 없이 이 숫자만 가지고 복제폰 제작은 원천적으로 불가능하다고 제조사를 통해 확인했다. 단말기 인증키는 제조사가 가지고 있기 때문에 복제폰 제조가 물리적으로 불가능하다”고 설명했다.설사 복제폰이 제작됐더라도 통신사 네트워크에서 차단할 수 있기 때문에 동작할 수 없다고도 설명했다. 류 실장은 “SK텔레콤이 비정상 인증 차단 시스템(FDS)을 고도화 시점을 앞당겨 복제폰을 무력화시키는 시스템을 갖췄다”고 말했다. 이어 류 실장은 “그동안의 상당히 높은 수준의 경계 상태를 유지해 왔고 피해가 발생하지 않았다”며 “복제폰에 대한 우려는 국민들이 안 하셔도 되는 정도의 기술적 완성도를 갖추고 있다고 판단한다”고 강조했다.조사단은 일각에서 우려하는 통화 상세 기록(CDR) 탈취 가능성도 낮다고 봤다. 이동근KISA디지털위협대응본부장(조사단 부단장)은 “아직까지CDR관련 데이터베이스가 해킹 정황은 발견되지 않았으며IMEI,개인정보가 발견된 추가 감염서버에서도 통화기록 데이터는 포함되어 있지 않았다”고 설명했다.해당 서버에서 개인정보가 유출됐을 가능성도 현재 확인되지 않았다. 이 본부장은 “개인정보 유출과 관련해서는 지금 개인정보위에서 면밀하게 살펴보고 있는 부분이다”면서도 “다만, 추가 감염 서버 확인으로 인해 개인정보와 관련한 위험도가 갑자기 확 늘었다거나 관련 징후가 발견된 건 아니다”고 말했다.이번 조사에서 1차 조사 때 유출된 것으로 확인된 유심 정보의 규모는 9.82GB분량으로, 가입자 식별키(IMSI) 기준 약 2695만 건으로 확인됐다. 정확한 피해 가입자 수는 개인정보위에서 식별할 예정이다. 이 본부장은 “테스트폰 등 실제 유효하지 않은 번호가 포함되어 있을 수 있다”며 “개인정보위에서 유효성 등을 식별하는 작업이 이뤄질 것이다”고 전했다.조사단은 총 23대 감염 서버 중 나머지 8대에 대해 포렌식 등 정밀분석을 진행하는 동시에 타 악성코드에 대해서도 탐지 및 제거를 위한 5차 점검을 진행하고 있다. 최종 조사 결과는 6월 이내로 발표할 계획이다."
      },
      {
        "title": "SKT 유출 유심정보 2696만건...서버 23대 감염",
        "date": "2025.05.19. 오후 2:10",
        "content": "정부 합동조사 결과...개인정보 임시관리 서버도 감염서울 중구SK텔레콤 본사 ⓒ연합뉴스지난달SK텔레콤 해킹사고에서 외부로 빠져나간 정보가 가입자 식별번호(IMSI) 기준으로 2696만건으로 정부 조사결과 확인됐다.과학기술정보통신부SK텔레콤 침해사고 민관합동조사단은 19일 2차 조사결과 발표에서 해킹으로 빠져나간 정보는 가입자 식별번호 기준으로 2695만7749건으로 확인됐다고 밝혔다.유출된 유심정보의 규모는 9.82GB이다.피해 가입자는SK텔레콤 가입자와SKT회선을 쓰는 알뜰폰 가입자 총수를 합하면 2500만명으로 비슷한 규모다.조사단은 현재까지 25건의 악성코드(BPFDoor계열 24종 + 웹셸 1종)를 통해 서버 23대가 감염된 것으로 파악했다.1차 조사에서 밝혀진BPF도어라는 중국계 해커 그룹이 주로 사용하는 수법에다 웹셀이라는 신종 수법을 쓴 것으로도 확인됐다.빠져나갔을 수 있는 개인정보는 이름, 생년월일, 전화번호, 이메일 등 휴대전화 가입 시 남기는 정보들로 추정된다.단말기고유식별번호(IMEI)를 비롯한 개인정보가 일정기간 임시 저장 관리되는 서버 2대가 악성코드 공격을 받았다.IMEI정보는 다른 사람이 스마트폰을 복제할 수 있는 심스와핑 공격을 할 수 있는 핵심 정보다IMEI는 연동 서버에 일정 기간 임시로 저장되는 파일에 총 29만1831건이 포함돼 있었다.조사단은 이 서버에 저장됐던 정확한 개인정보의 종류는 개인정보보호위원회 조사 대상이라고 밝혔다.SK텔레콤 민관합동조사단은 총 23대의 서버 감염을 확인했다고 밝혔다. ⓒ과기정통부 제공정부가 감염이 확인된 총 23대 서버 중 15대 서버를 정밀 분석한 결과 이 중 2대의 서버가 개인정보 등을 저장하고 있었다.조사단은 방화벽 로그기록이 남아있는 기간인 지난해 12월 3일부터 올해 4월 24일까지 자료유출이 없었다고 확인했다.로그 기록이 남아있지 않은 기간인 2022년 6월 15일부터 2024년 12월 2일까지의 자료 유출 여부에 대해서는 현재까지 확인되지 않았다고 설명했다.조사단은 2022년 6월 15일에 최초 악성코드가 설치된 것으로 보고 있다.조사단은 \"개인정보 등이 저장된 문제의 서버들을 확인한 즉시SK텔레콤에게 정밀 분석이 끝나기 전이라도 자료가 유출될 가능성에 대해 자체 확인하고 이로 인한 국민 피해를 예방할 수 있는 조치를 강구하라\"고 요구했다."
      },
      {
        "title": "[속보]SKT \"유출 관련 속인 건 없다…고객 피해 현재까지 없어\"",
        "date": "2025.05.19. 오후 2:08",
        "content": "후속기사가 이어집니다"
      },
      {
        "title": "\"IMEI 담긴 SKT 서버, 악성코드 감염\"…2차 조사 결과 발표",
        "date": "2025.05.19. 오후 2:07",
        "content": "추가 감염 서버 18대…23대 중 15대 분석 완료단말기 고유식별번호(IMEI)가 담긴SK텔레콤 서버가 악성코드에 감염됐다는 민관합동조사단의 조사 결과가 나왔다. /더팩트DB단말기 고유식별번호(IMEI)가 담긴SK텔레콤 서버가 악성코드에 감염됐다는 민관합동조사단의 조사 결과가 나왔다.IMEI유출이 확인될 경우, 유심보호서비스만으로는 복제폰 피해를 막기 어렵다는 우려도 제기된다.과학기술정보통신부는 19일 오전SK텔레콤 해킹 사태 조사를 위해 꾸린 민관합동조사단의 2차 조사 결과를 발표했다. 지난달 29일 1차 조사 발표 이후, 추가로 악성코드에 감염된 서버 18대가 확인되면서 감염 서버는 총 23대로 늘었다. 이 가운데 15대는 정밀 분석이 완료됐고, 나머지 8대는 이달 말까지 분석을 마칠 예정이다. 현재까지 발견돼 조치된 악성코드는 총 25종이다.조사단은 감염된 서버 23대 중 15대에 대해 정밀 분석을 진행한 결과, 이 가운데 2대 서버가 통합 고객 인증과 연동된 서버로, 일정 기간 동안 고객 인증을 위해 호출된IMEI와 다수의 개인정보(이름, 생년월일, 전화번호, 이메일 등)를 임시로 저장하고 있었다고 밝혔다.조사 초기IMEI가 저장된 38대 서버에 대한 악성코드 감염 여부를 집중 점검해 감염 사실이 없음을 확인했으나, 이후 악성코드에 감염된 서버들에 대한 정밀 포렌식 과정에서, 연동된 일부 서버의 파일에 총 29만1831건의IMEI가 일정 기간 임시 저장돼 있었음을 확인했다.조사단이 2차에 걸쳐 정밀 조사를 실시한 결과, 방화벽 접속(로그) 기록이 남아 있는 기간(2024년 12월3일∼2025년 4월24일)에는 자료 유출이 없었던 것으로 확인됐다. 다만, 최초 악성코드가 설치된 이후부터 로그가 남아있지 않은 기간(2022년 6월15일∼2024년 12월2일)의 자료 유출 여부는 현재까지 확인되지 않았다.IMEI저장 정황이 밝혀지자 조사단은 지난 11일SK텔레콤 측에 정밀 분석이 완료되기 전이라도 자료 유출 가능성에 대해 자체 확인하고, 피해 예방을 위한 조치를 강구할 것을 요구했다. 또 개인정보의 경우 개인정보보호위원회에서 정밀 조사가 필요한 사항이라고 판단, 지난 13일 관련 사실을 통보하는 한편, 지난 16일에는 확인된 서버 자료를 보호위원회와 공유했다.조사단은 향후 조사 과정에서 국민 피해가 우려되는 정황이 발견될 경우, 이를 투명하게 공개하고,SK텔레콤으로 하여금 신속히 대응하도록 하겠다고 강조했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "“SKT ‘이용자 유심 정보’ 2,600만 건 유출”",
        "date": "2025.05.19. 오후 2:07",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00SKT해킹 사태로 유출된 이용자의 유심 정보가SKT전체 이용자 규모를 뛰어넘는 2천6백만 여건으로 드러났습니다.SKT침해사고 민관 합동조사단은 오늘 공개한 2차 조사 결과에서 이같이 밝혔습니다.조사단은 지난달 29일 1차 발표 때 밝혔던 악성코드 4종 외에 21종이 추가로 확인됐고, 감염된 서버도 23대로 확인됐다고 설명했습니다.이 가운데 서버 2대엔 단말기 고유식별번호와 이용자의 이름, 생년월일 등 개인정보도 포함돼 있었던 것으로 나타났습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "해킹사고 SKT, 유심교체 219만명…재설정 11.4만",
        "date": "2025.05.19. 오후 2:06",
        "content": "[서울=뉴시스] 김명년 기자 = 14일 오전 서울 시내 한SK텔레콤 매장에 유심보호서비스 관련 안내문이 게시돼 있다.SK텔레콤은 해외 여행 중이거나 해외 거주자 등 현재 유심보호서비스에 가입돼 있지 않은 고객들을 대상으로 지난 12일부터 유심보호서비스에 순차적으로 자동 가입을 진행하고 있다. 2025.05.14.kmn@newsis.com[서울=뉴시스] 심지혜 박은비 이주영 수습 기자 =SK텔레콤은 지난 22일 해킹 사고 발표 이후부터 지난 18일까지 총 219만명이 유심을 교체했다고 19일 밝혔다.SK텔레콤은  이날 서울 중구 삼화타워에서 해킹 사고 이후 수습 과정에 대해 설명하는 브리핑을 열고 이같은 내용을 공유했다.  전날에만 9만명이 교체했다.유심재설정을 한 고객은 11만4000명이다."
      },
      {
        "title": "[현장영상+] \"복제는 사실상 불가능...유출 개인정보 확인 안 돼\"",
        "date": "2025.05.19. 오후 2:04",
        "content": "[앵커]SK텔레콤 해킹 사태에 대한 민관합동조사단의 2차 결과의 파장이 일파만파 커지고 있습니다.가입자 식별키뿐 아니라 단말기 고유식별번호까지 유출됐을 가능성이 커진 건데요.관련해서 대책 발표를 준비하고 있는SK텔레콤 일일 브리핑 현장으로 직접 가보겠습니다.[류정환 /SKT인프라네트워크센터장]안녕하십니까? 방금 소개받은SK텔레콤 네트워크 인프라센터장입니다.오전 11시에 과기정통부에서 금번SK텔레콤의 사이버 침해 사고 관련해서 2차 브리핑을 했습니다. 그것에 대해서 저희가 말씀드릴 것을 말씀드리고 필요한 것을 말씀드리도록 하겠습니다.먼저 저희는 이번에 발표된 것을 크게 4개 꼭지로 정리해 봤습니다.먼저 유심 정보 2700만 건에 대한 이야기 하나 있고요.그다음에 악성코드 감염이 지난번보다 많이 늘어났습니다.그다음에IMEI라는 것이 새로 등장을 했고요.그다음에 개인정보 이름 생년월일 얘기가 있었습니다.저희 입장을 말씀드리겠습니다.유심 정보 2700만여 건에 대해서는 5월 9일자로 고객 여러분들께 고지를 했습니다. 뿐만 아니라 불법 유심복제 차단 서비스를 전체 고객한테 가입을 시켜드렸고요. 그래서 일단 불법 유심복제로 인한 피해를 입으시지 않도록 조치를 취했으며 그 이전에도FDS서비스를 통해서 불법 복제 서비스에 대한 차단은 계속 강화하고 있었습니다.두 번째, 악성코드 늘어난 건데요. 이게 어떻게 보느냐에 따라서 상당히 다를 것 같습니다. 실제 해커가 작정을 하고 어느 망에 침입을 하게 되면 굉장히 여러 가지 활동을 할 겁니다. 그래서 저희 망에 들어와서도,SK텔레콤 망에 들어와서도 다양한 흔적을 남겼다고 판단되고요. 저희 망에 오늘 발표 자료도 있었지만 리눅스 서버 기준으로 3만 대 이상의 서버가 있었습니다. 그러니까 활동하면서 증적을 남기면서 감염 서버도 일어나고 또 감염 악성코드도 늘어난 것으로 판단하고 있습니다. 중요한 것은 이러한 서버가 더 이상의 피해를 내지 않도록 격리 조치했다는 거고요. 이 격리 조치라는 건 이 서버는 완전히 분리햐 겁니다. 꺼놨다고 보셔도 되기 때문에 이걸로 인한 영향은 현재까지 없고요. 특히 이러한 악성코드나 악성서버 같은 경우에는 활동조사단에서 발표한 바도 있지만 총 4차례에 걸쳐서 조사를 한 결과입니다.IMEI건이 있습니다. 굉장히 기자 여러분들께서 또 국민 여러분들께서 걱정을 많이 하실 건데요. 29만 건에 대한 이야기가 있습니다. 오전에도 얘기했지만 29만 건은 유출된 게 아닙니다. 29만 건에 대한 얘기가 있었고, 이거에 대해서는 일단은 복제가 사실상 불가능합니다. 그리고FDS를 통해서SK텔레콤 망에서도 차단을 하고 있습니다. 그래서 일단은 이거에 대해서도 안심하셔도 되고요.마지막으로 개인정보에 대한 이야기입니다. 이것도 유출 양이라든지 어떤 정보가 나갔는지에 대해서는 구체적으로 나오지 않았고요. 저희도 일단은 현재로서는 판단을 믿어야 될 뿐이고 현재까지 유출이 확인된 바가 없고요. 이것에 대해서 고도화시켜서 나가고 있습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "SKT, 악성코드 25종에 서버 23대 털렸다.. 3년 전 침해 추정",
        "date": "2025.05.19. 오후 2:03",
        "content": "최우혁 과학기술정보통신부 정보보호네트워크정책관이 19일 서울 종로구 정부서울청사에서SKT침해사고 관련 민관합동 조사결과 2차 발표 브리핑을 하고 있다. 연합뉴스SK텔레콤 해킹으로 가입자 전원의 유심(USIM) 정보뿐 아니라 개인정보가 관리되는 서버도 공격을 받은 것으로 파악됐다.해커가 악성코드를 심은 시점이 2022년 6월 15일로 특정됐으며 해커가 남긴 기록(로그)이 없는 기간에는 단말기 식별번호(IMEI) 등 핵심 정보 유출 가능성도 배제할 수 없게 됐다.SK텔레콤 해킹 사건을 조사 중인 민관합동조사단은 19일 정부서울청사에서 이 같은 내용의 2차 조사 결과를 발표했다. 유출이 파악된 유심 정보의 규모는 9.82GB로, 가입자 식별번호(IMSI) 기준 2695만7749건에 해당한다.1차 조사 결과에서 악성 코드에 감염된 서버 5대 중 3대에서 가입자 식별번호(IMSI), 인증키 등 유심 정보 4종을 포함한 25종의 정보 유출이 확인됐었는데, 2차 조사 결과 감염 서버가 18대 더 발견됐다. 이로써SK텔레콤에서 해킹 공격을 받은 서버는 총 23대로 늘었다. 이 가운데 15대는 포렌식 등 정밀 분석이 끝났지만 나머지 8대에 대해서는 분석이 진행 중이다. 또SK텔레콤 서버에 침입한 악성코드는 기존 4종에서 21종이 추가돼 총 25종인 것으로 확인됐다.조사단은 1차 분석 결과 발표에서 단말 고유번호인IMEI유출은 없었다고 했으나 이제 장담할 수 없는 상황이 됐다. 감염된 서버 2대는 개인정보가 일정 기간 임시로 관리되는 서버로 조사됐다. 해당 서버에는IMEI와 이름, 생년월일, 전화번호, 이메일 등 개인정보가 포함된 것으로 파악됐다.서버에 저장된 29만1831건의IMEI는 지난해 12월 3일부터 올해 4월 24일까지는 유출되지 않았지만, 최초로 악성코드가 설치된 시점인 2022년 6월 15일부터 2024년 12월 2일까지는 로그기록이 남아있지 않아 유출 여부가 불확실하다고 조사단은 발표했다."
      },
      {
        "title": "SKT \"FDS 최고 단계로 운영…복제폰 접속망에서 방지\"",
        "date": "2025.05.19. 오후 2:02",
        "content": "(서울=연합뉴스) 조성미 기자 =SK텔레콤이 서버 해킹 사건 후속 조치로 비정상 인증 차단 시스템(FDS)을 가장 높은 단계로 격상해 운영하고 있다고 19일 밝혔다.이는 이날 이뤄진SKT해킹 민관 합동 조사단 중간발표에서 단말기 고유식별번호(IMEI) 유출 가능성이 제기된 데 따른 후속 조치로 풀이된다.SK텔레콤은 고도화된FDS가 불법 복제된 유심 인증을 비롯한 다양한 비정상 인증 시도를 통신망에서 실시간 감지 및 차단하는 기술이라고 설명했다.SKT는 전날부터FDS시스템을 고도화해 불법 복제 휴대전화기 접근을 차단할 수 있는 설루션을 통신망에 추가 적용하고 있다.SK정보보호혁신특별위원회 자문위원으로 활동 중인 김용대KAIST전기 및 전자공학부 교수는 \"이번 기술은SKT유심만이 가진 고유 정보를 인증해 이 정보가 없는 복제된 유심을 차단할 수 있다\"고 말했다.SK텔레콤 해킹 사건을 조사 중인 민관 합동 조사단은 이날 정부서울청사에서 2차 조사 결과를 발표했다.조사단은 고객 인증을 목적으로 호출된 단말기 고유식별번호(IMEI)와 개인정보를 저장하는 서버 2대가 해킹 공격에 노출됐다고 밝혔다.SKT'유심 교체 못 한 출국자, 피해 생기면 책임지고 보상'(영종도=연합뉴스) 김도훈 기자 = 4일 인천국제공항 제1여객터미널 출국장에 마련된SK텔레콤 로밍센터에서 출국자들이 유심 교체를 위해 줄을 서고 있다.지난 3일SK텔레콤은 비정상 인증 시도 차단(FDS) 시스템이 가동되고 있기에 유심을 교체하지 않고 출국했다고 정보가 털리는 것은 아니라며 유심을 교체하지 못하고 출국했다가 유심 정보 유출에 따른 피해를 볼 경우 책임지고 처리할 것이라고 밝혔다. 2025.5.4superdoo82@yna.co.krcsm@yna.co.kr"
      },
      {
        "title": "SKT 해킹 사고, 복제폰 가능성에 ‘발칵’…政 “물리적 불가능”",
        "date": "2025.05.19. 오후 2:00",
        "content": "서울 시내 한SK텔레콤 대리점 앞을 시민이 지나가고 있다. [연합][헤럴드경제=고재우·권제인 기자]SK텔레콤 유심 해킹에 대해 조사 중인 민관합동조사단(조사단)이 고유식별번호(IMEI) 등 개인정보가 저장된 서버의 감염 사실을 공개하면서 ‘복제폰’ 가능성에 관심이 쏠리고 있다.과학기술정보통신부(과기정통부)는 복제폰 발생 가능성에 대해 ‘물리적으로 불가능하다’는 입장이다.19일 정부서울청사에서 열린 ‘SKT침해사고 관련 민관합동 조사 결과 2차 발표 브리핑’에서 류제명 과기정통부 네트워크실장은 복제폰 등장 가능성에 대해 “물리적으로 불가능하다”고 선을 그었다.앞서 조사단은 2차 조사 결과 발표를 통해 개인정보 등을 저장하는 서버 2대에서 감염 사실이 새롭게 나왔다고 확인한 바 있다. 해당 서버에는 저장된 파일 중 총 29만1831건의IMEI포함해 이름, 생년월일, 전화번호, 이메일 등 다수의 개인정보가 담긴 것으로 알려졌다.특히 조사단이 지난해 12월 3일부터 지난달 24일까지 유출된 자료는 없다고 밝혔음에도, 악성코드가 최초로 심어진 것으로 예상된 2022년 6월부터 지난해 12월 2일까지 로그기록이 남아있지 않은 기간은 “자료 유출 여부가 확인되지 않았다”고 했다.이 때문에 감염 서버 내IMEI를 매개로 복제폰이 만들어질 가능성에 대한 문제가 제기된 것이다.류 실장은 “복제폰을 만들 기술적 가능성에 대해서는 제조사 등 확인에 따르면 물리적으로 불가능하다”며 “15자리IMEI만으로 ‘인증키’ 값없이 복제할 수 없다”고 강조했다.그러면서 “부정가입방지시스템(FDS) 등 기술 고도화 작업을 진행했기 때문에 설사 복제폰, 쌍둥이폰이 만들어졌다고 하더라도 기술적으로 우려가 없다고 판단한다”며 “고도화 작업을 완료해 적용하고 있는 시스템하에서는 복제폰이 만들어졌다고 해도 네트워크 접속을 완전히 차단한다”고 부연했다."
      },
      {
        "title": "정부 “SKT, IMEI 유출 가능성 있지만…복제폰 생성은 불가”",
        "date": "2025.05.19. 오후 1:58",
        "content": "로그기록 부재에 대해선FDS고도화 조치류제명 과학기술정보통신부(이하 과기정통부) 네트워크정책실장이 19일 오전 진행된 ‘SK텔레콤 침해사고 관련 민관합동조사단 중간 조사 결과’ 브리핑에서 발언하고 있다.[디지털데일리 강소현기자]SK텔레콤 사이버침해 사고와 관련 추가 발견된 감염서버에 단말기 고유식별번호(IMEI)도 포함된 것으로 나타난 가운데, 정부가IMEI유출에 따른 복제폰 생성은 불가하다는 입장을 밝혔다.류제명 과학기술정보통신부(이하 과기정통부) 네트워크정책실장<사진>은 19일 오전 진행된 ‘SK텔레콤 침해사고 관련 민관합동조사단 중간 조사 결과’ 브리핑에서 “IMEI값은 열다섯 자리의 숫자 조합인데, 이러한 숫자 조합만 가지고 복제폰을 생성하는 것은 원천적으로 불가능하다는 것이 제조사의 해석”이라며 이 같이 밝혔다.이날 민간합동조사단 발표에 따르면, 지난달 29일 1차 발표 이후 공격을 받은 정황이 있는 서버가 추가로 18대 식별되어 누적 감염서버는 총 23대로 집계됐다. 추가 감염서버는 통합고객인증 서버와 연동된 서버들이었다.특히 이 서버들에는 고객 인증을 목적으로 호출된IMEI와 다수의 개인정보(이름, 생년월일, 전화번호, 이메일 등)가 있는 것으로 나타났다.조사단은 해당 서버의 저장된 파일에 총 29만1831건의IMEI가 포함된 사실을 확인했으며, 기록이 남아있는 기간(2024년12월3일∼2025년4월24일)에는 자료유출이 없었다고 밝혔다.문제는 로그기록이 남아있지 않은 기간이었다. 최초 악성코드가 설치된 시점부터 로그기록이 남아있지 않은 기간(2022년6월15일∼2024년12월2일)의 자료 유출 여부는 현재까지 확인되지 않았다. 즉, 해당 기간IMEI유출 가능성을 배제할 수 없는 것이다.이동근KISA디지털위협대응본부장은 “개인정보를 저장·처리하는 내용이 법적으로 정해져있는데, 일단 사업자 측에서 그런 기준을 적용하지 않은 것 같다”라며 “로그가 4~5개월 정도밖에 보관이 안 돼 있던 걸로 판단하고 있고, 최초 시점하고 연결 짓는 로그가 부재하다”라고 설명했다.로그가 부재한 기간에 대해선 “현실적으로는 로그가 없으면 (정보 유출 여부를) 판단하기가 굉장히 어려운 점이 있다”라며 “관련해선 다각적으로 (대응방안을) 검토하고 있다”라고 밝혔다.류제명 실장도 “5월11일 개인정보 등이 저장된 문제의 서버들을 확인한 즉시 (사업자에) 조치를 강구하라고 요구했다”라며 “그 요구에 대한 반응으로 비정상인증시도 차단(FDS) 2.0 고도화 작업을 앞당겨 적용한 것으로 이해하고 있다”고 부연했다.다만, 정부는 이번 유출에 대해 복제폰 생성 등의 2차 피해를 우려할 필요 없다는 입장이다.류제명 실장은 “단말과 숫자를 인증하는 인증키 값을 제조사가 가지고 있기 때문에 (IMEI) 열다섯 자리 숫자가 복제됐다 해서 복제폰 생성이 가능하지는 않다라는 해석을 제조사로부터 들었다”라며 “그동안의 피해 사례나 모니터링하면서 상당히 높은 수준의 경계 상태를 유지해왔는데 피해가 발생하지 않았으며 현재 작동하고 있는 기술적 시스템 등을 감안할 때 큰 우려는 안해도 된다”고 말했다."
      },
      {
        "title": "SKT 조사단 \"3년전 IMEI 임시저장 서버 해킹 당해…복제폰 제작은 불가\" (종합)",
        "date": "2025.05.19. 오후 1:57",
        "content": "2차 조사결과…3년여 전 해커 침입, 25종 악성코드로 23대 서버 감염최악의 경우IMEI복제됐어도 인증키 제조사 갖고 있어 복제폰 안 돼유출 정보SKT가입자 대부분 수준…정부 \"은폐 없이 조사\"[서울=뉴시스] 심지혜 기자 =SK텔레콤 해킹 사고 관련 류제명 과학기술정보통신부 네트워크정책실장이 19일 오전 정부서울청사에서 민관합동조사단 조사 결과를 2차 발표하고 있다. 2025.05.19.siming@newsis.com[서울=뉴시스] 심지혜 박은비 기자 =SK텔레콤 단말기고유식별번호(IMEI)를 임시 저장하는 서버가 해커의 공격을 당한 것으로 확인됐다. 정부는 현재로선IMEI정보가 빠져 나가지 않은 것으로 확인했다.다만, 해커가 악성코드를 설치한 건 3년 전이며, 이 기간 서버에 로그 기록(해커가 들어온 흔적)을 남기지 않은 기간도 있어IMEI정보 일부가 과거에 빠져나갔을 가능성도 배제할 수 없게 됐다.그럼에도 설령IMEI정보가 유출됐다 해도 복제폰이 발생할 수 없다는 게 민관합동 조사단 입장이다.SK텔레콤 침해사고 민관합동조사단은 19일 정부세종청사에서 실시한 2차 조사결과를 통해 이같은 내용을 공유했다.조사단은 현재까지 총 23대의 서버 감염을 확인하고 15대에 대한 포렌식 등 정밀분석을 완료했다. 나머지 8대에 대한 분석과 악성코드 탐지 및 제거 작업을 진행 중이다.현재까지 발견된 악성코드는BPF도어(Door) 계열 24종과 웹셸 1종 등 총 25종이다.BPF도어는 리눅스 운영체제(OS)에 내장된 네트워크 모니터링·필터기능을 수행하는BPF(BerkeleyPacketFilter)를 악용한 백도어(Backdoor)로 은닉성이 높아 해커의 통신 내역을 탐지하기 어려운 특징이 있다. 웹셸은 해커가 악의적인 목적으로 시스템에 임의 명령을 실행할 수 있도록 한 코드다.앞선 1차 조사발표에서는 5대의 서버가 감염되고 4종의 악성코드가 발견됐다고 밝혔다.[서울=뉴시스]SK텔레콤 민관합동조사단은 총 23대의 서버 감염을 확인했다고 2자 조사결과에서 공개했다. 15대에 대한 포렌식 등 정밀분석을 완료하고 잔여 8대에 대한 분석을 진행하고 있다. 현재까지는 해당 서버에서 25종의 악성코드가 발견됐다. (사진=과기정통부 제공) *재판매 및DB금지IMEI임시저장 서버 해킹…유출 여부 확인 안 돼조사단은 현재까지 분석이 완료된 15대 중 개인정보 등을 저장하는 2대가 해킹 공격을 받았다는 사실을 추가로 확인했다.이는 통합고객인증 서버와 연동되는 서버로 해당 서버에는 통합고객인증 서버와 연동되는 서버들로 고객 인증을 목적으로 호출된IMEI와 다수의 개인정보(이름, 생년월일, 전화번호, 이메일 등)가 있었다.앞서 1차 조사 발표에서는IMEI를 저장하고 있는 모든 서버를 조사했지만, 이후 조사에서 연동 서버에 일정 기간 임시로 저장되는 파일 안에IMEI등이 포함되고 있다는 것을 확인한 것이다. 규모는 총 29만1831건이다. 다만 이들IMEI가 유출되지 않았다고 조사단은 강조했다.이동근KISA디지털위협대응본부장은 “웹셸이 해당 서버를 공격하고BPF도어를 심었다”고 설명했다.조사단은 방화벽 로그기록이 남아있는 기간인 지난해 12월 3일부터 올해 4월 24일까지 자료유출이 없었다고 확인했다. 이에 앞서 해커가 처음으로 악성코드를 설치한 시점인 2022년 6월 15일부터 2024년 12월 2일까지의 자료 유출 여부에 대해서는 현재까지 확인되지 않았다고 했다.로그기록이 남아있지 않은 기간 동안IMEI가 유출됐을 가능성과 관련, 류제명 과기정통부 네트워크정책실장은 “최악의 경우IMEI가 유출됐다 하더라도 부정가입접속방지시스템(FDS) 등 복제폰 활성화를 막을 장치가 돼 있어 작동이 불가능하다”고 설명했다.그는 “15자리 숫자만 가지고는 복제폰 발생이 불가능하다는 게 제조사들의 해석\"이라며 \"단말과 숫자를 인증하는 인증키 값을 제조사가 갖고 있어서IMEI숫자가 복제됐다 해도 복제폰이 작동하지 않는다고 했다\"고 부연했다.앞선 발표에서IMEI관련 서버 해킹 여부가 발표되지 않은 것에 대해서는 “4차례에 걸친 강도 높은 조사를 반복하면서IMEI값을 호출하는 과정에도 자료가 있다는 것을 추가로 발견한 것”이라며 “1차에서는IMEI정보를 보관하는 서버가 공격받은 흔적이 없었고 정보가 유출되지 않았다는 것까지 확인해서 광범휘하게 확산된 우려를 해조하려 했다”고 말했다.연동 서버에 로그기록이 남아있는 기간이 약 5개월 정도밖에 안되는 이유에 대해서 김 본부장은 “해당 서버는 임시 저장을 목적으로 하는 용도로, 일정 기간 개인정보를 저장 처리해야 하는 개인정보보호법에 해당되지 되지 않는다”고 설명했다.SKT,해킹 3년여 간 몰랐다SK텔레콤이 해커가 악성코드를 심어 놓은 3년여 기간 동안 이를 발견하지 못했다는 지적과 관련해 최 정책관은 “사고 이후에 인지를 한 게 맞다”며 “수행해야 할 보안 조치 미흡 부분은 조사단이 심도있게 확인 중으로, 분석이 완료된 뒤 발표될 것”이라고 말했다.추가로 조사단은 현재까지 파악한 유심 정보 유출과 관련해 가입자식별키(IMSI) 기준 2695만7749건, 9.82GB규모가 빠져나갔다고 설명했다. 여기에는SK텔레콤 망을 사용하는 알뜰폰까지 포함돼 있다.전체SK텔레콤 가입자보다 숫자가 많은 이유에 대해 이 본부장은 “해커가 추출해서 가져간 전체 규모를 말한 것으로 실제 유효하지 않은 번호가 있을 수 있다\"며 \"추후 개인정보보호위원회에서 순수 가입자 고객이 맞는지 식별하는 작업이 이뤄질 것\"이라고 했다.마지막으로 류 실장은 ”철저하게 조사하고 모든 과정을 투명하게 함으로써, 조사나 분석상 불가피한 경우가 아니라면 정보 주체인 국민들게 먼저 알리고 피해 방지책과 방안을 강구해 나가겠다“며 ”절대 은폐하거나 축소하는 일은 없다“고 거듭 강조했다.이어 ”이번 사용된 악성코드와 공격 양태를 보면 지금까지 봐 온 것보다 정교한 분석과 노력이 필요하다“며 ”잠재된 위험을 끝까지 파헤치지 않으면 앞으로도 큰 위험이 있을 수 있어 조사를 굉장히 강도 높게 하고 있다“고 말했다.또한 ”SK텔레콤 이외의 통신사나 주요 플랫폼, 공공기관 등에 대한 공격 여부 등도 동시다발적으로 대응해나가고 있다“면서 ”특히 선거 기간에 증가할 수 있는 사이버 공격에 대한 정부의 전체적인 대응 세를 높여 사이버위기 경보 단계도 ‘주의’로 상향했다“고 덧붙였다.한편, 지난 5일부터 진행해온SK텔레콤 신규영업(신규가입, 기기변경) 중단 해제 시점과 관련해 류 실장은 ”가장 중요한 것은 기존 가입자의 유심 교체 수요가 어떻게 충족되고 있냐는 것“이라며 ”이에 따라 결정한 문제로 다른 요소는 전혀 고려하지 않고 있다“고 했다．"
      }
    ]
  ],
  "손흥민 협박녀": [
    [
      {
        "title": "'손흥민 협박녀' 얼굴 그대로…\"모자 준비했지만 쓰지 않아\"",
        "date": "2025.05.19. 오후 2:10",
        "content": "20대 양씨, 마스크 쓰고에 트레이닝복 차림 출석\"흉악범도 아닌 양씨의 인권 보호에 소홀\" 목소리서울 중앙지법. 연합뉴스축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)의 아이를 임신했다며 금품을 요구한 혐의를 받는 20대 여성 양모씨의 얼굴이 노출된 것을 두고 일각에서 인권 논란이 불거졌다.지난 17일 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사) 때 양씨는 포승줄에 묶인 채 출석했다. 양씨는 카키색 트레이닝복 차림에 하얀색 마스크로 얼굴의 절반 이상을 가렸지만, 눈매와 이마가 고스란히 드러났고, 취재진 앞에 선 양씨가 검은색 서류 파일을 얼굴 위로 올리는 모습과 동시에 경찰 이를 제지했다. 반면, 공범 의혹을 받는 40대 남성 용모 씨는 모자를 쓰고 등장했다.이를 두고 일각에서 \"흉악범도 아닌 양씨의 인권 보호에 소홀하다\"는 주장이 제기 된 것.19일 경찰에 따르면 \"구속심사 자료가 담긴 서류철을 양 씨가 말없이 가져가려 해 제지했던 것\"이며 \"두 피의자를 위해 상표를 가린 모자 두 개를 준비했으나, 공범 용씨만 요청했다\"고 밝혔다.양씨가 체포 당시 입었던 트레이닝복 역시 본인이 선택한 것으로 전해진다. 양씨가 호송 전 자신의 옷으로 갈아 입은 것으로 추정된다.경찰은 \"수사 공보규칙 등 관련 절차 규정에 따라 필요한 조치를 했다\"고 강조했다.과거 손흥민과 교제했던 사이로 알려진 A씨는 지난해 6월 초음파 사진을 보냈고, 손흥민으로부터 3억원을 갈취한 혐의를 받는다. 양씨는 \"외부에 밝히지 않겠다\"는 취지의 각서도 작성 한 것으로 알려졌다.이후 양씨는 손흥민과 결별했고, 40대 용모 씨와 만나게 됐다. 용씨는 양씨와 손흥민의 관계를 뒤늦게 알고, 지난 3월 손흥민 측에 \"언론에 임신 사실을 폭로하겠다\"며 또다시 7천만원을 요구한 것으로 전해진다. 실제로 용씨는 여러 매체에 직접 메일을 보낸 것으로 확인됐다.한편, 법원은 전날 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 구속영장을 발부했다."
      },
      {
        "title": "'손흥민 협박녀' 지목에 \"와, 내가 3억을 받았다고?\"…엉뚱한 신상 털기",
        "date": "2025.05.19. 오후 1:59",
        "content": "(온라인 커뮤니티 갈무리)(서울=뉴스1) 김송이 기자 = 축구 국가대표팀 주장 손흥민(32·토트넘 홋스퍼)의 아이를 임신했다며 돈을 뜯어낸 여성에 대한 무분별한 신상 털기가 이어지면서 관련 없는 일반인까지 피해를 보고 있다.지난 17일 법원이 손흥민 공갈 혐의를 받는 20대 여성 양 모 씨와 공갈 미수 혐의를 받는 40대 남성 용 모 씨의 구속영장을 발부한 가운데, 온라인상에서는 누리꾼들이 양 씨 신상 털기에 열을 올리고 있다.18일 여러 온라인 커뮤니티에 '손흥민 임신 협박녀 인스타 털렸네요'란 제목으로 한 여성의SNS사진이 확산하자, 지목된 여성은 황당함을 토로하며 법적 대응을 예고했다.이 여성은SNS를 통해 \"와, 내가 3억을 받아?\" \"일반인 인스타 그냥 올려버리고 애먼 사람 잡는 사람들 똑똑히 보세요. 허위 정보 유포 및 무분별한 악성 댓글들 정보통신망법 위반, 모욕죄, 명예훼손으로 고소할 예정이다\"라는 글을 올리며 헛소문 바로잡기에 나섰다.축구 국가대표팀 주장 손흥민을 상대로 돈을 받아내려해 공갈 혐의를 받고 있는 양 씨(20대 여성)가 17일 서초구 서울중앙지방법원에서 열린 구속 전 피의자심문(영장심사)에 출석하고 있다. 2025.5.17/뉴스1 ⓒNews1 박세연 기자이와 함께 누리꾼들은 지난해 6월 한 포털사이트 카페에 올라온 글을 양 씨가 쓴 것으로 추정, 갈무리해 퍼뜨리기도 했다.해당 글에서 '소닉베이비'란 별명을 사용한 글쓴이는 '애 아빠가 축구선수예요'란 제목의 글을 올렸다. 글에는 초음파 사진이 담겼으며 글쓴이는 \"아직 애 아빠한테 알리지는 않았다\"며 \"우리 아기는 꼭 축구선수로 키울 거다. 좋아할 모습 생각하니 두근두근. 이제 4주 차\"라고 말했다.'슈퍼소닉'은 손흥민의 유명한 별명 중 하나이지만 해당 글이 실제로 양 씨가 작성한 것인지는 확인되지 않았다.(온라인 커뮤니티 갈무리)한편 양 씨는 모델업계 종사자로, 지난해 6월 손흥민 측에 \"아이를 임신했다\"며 태아 초음파 사진을 보내고 이 사실을 폭로하겠다고 협박해 3억 원을 뜯어낸 혐의를 받는다.양 씨는 실제로 임신중절 수술을 받은 이력이 있는 것으로 알려졌지만, 경찰은 해당 아이가 실제 손흥민의 아이인지는 확인하지 못한 것으로 전해졌다. 특히 양 씨가 주장하는 임신 시점은 손흥민 측 진술과 차이가 있는 것으로 알려졌다."
      },
      {
        "title": "손흥민 협박녀, 임신 중절 이력 확인…친부 확인은 안 돼",
        "date": "2025.05.19. 오후 1:50",
        "content": "[서울=뉴시스] 정병혁 기자 = 잉글랜드 프로축구 프리미어리그 토트넘 홋스퍼 주장 손흥민을 상대로 허위 임신을 주장하며 금품을 요구한 혐의를 받는 20대 여성 양 모 씨와 40대 남성 용 모 씨가 17일 서울 서초구 서울중앙지방법원에서 열린 영장실질심사에 출석하고 있다. 2025.05.17.jhope@newsis.com[서울=뉴시스]하다임 인턴 기자 = 축구선수 손흥민에게 임신을 빌미로 협박해 돈을 뜯어내려 한 20대 여성이 지난해 임신 중절 수술을 받았던 사실이 확인됐다.18일 채널A에 따르면 경찰은 공갈 혐의로 구속된 여성 A씨의 병원 기록을 통해 임신, 임신 중절 이력을 확인했다. 초음파 사진도 A씨의 것이 맞는 것으로 전해졌다.다만 아이의 친부가 손흥민인지는 확인되지 않았다.앞서 서울중앙지법 윤원묵 부장판사는 지난 17일 손흥민 공갈 혐의를 받는 A씨와 공갈미수 혐의를 받는 B씨에 대해 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 구속영장을 발부했다.손흥민의 전 연인으로 알려진 A씨는 지난해 6월 초음파 사진을 보내며 “임신 사실을 폭로하겠다”고 손흥민을 협박해 3억원을 받아낸 혐의를 받고 있다.이후 A씨와 교제한 40대 남성 B씨는 둘의 교제 사실을 뒤늦게 안 뒤 지난 3월 손흥민 측에 접근해 7000만원을 요구했으나, 미수에 그친 혐의를 받는다.B씨는JTBC'사건반장' 등 일부 언론에 \"손흥민이 한국 20대 여성에게 낙태를 종용한 카톡 및 증거 내용과 수술 기록지를 갖고 있다\"고 제보한 것으로 나타났다.'사건반장'에 따르면 B씨는 \"여자친구(A씨) 휴대전화에서 우연히 캡처 사진을 발견했다\"며 \"거액이 왔다 갔다 한 캡처 사진을 확인했고, 비밀 유지각서 뒷장에 자필로 뭘 쓰고 두 명이 지장을 찍어놨더라\" 밝혔다.이어 \"여자친구에게 뭐냐고 물어봤더니 무슨 사건이 있었는데 낙태해서 비밀유지각서를 썼다고 했다. 내가 (손흥민 선수 측) 에이전시와 비밀유지각서 때문에 통화했다. 그 각서가 기한도 없이 죽을 때까지였고, 배상액은 30억원을 책정해놨다\"고 주장했다.사건이 알려지자 손흥민 측은 A씨의 폭로가 선수와 팀에 좋지 않은 영향을 미칠 것을 우려해 공갈 협박에 응할 수밖에 없었다고 해명했다. 이어 A씨의 실제 임신 여부도 확인되지 않는다며 \"초음파 사진 등은 조작된 자료\"라고 강조했다.한편 경찰은 이들이 금전을 요구하며 협박한 사실이 맞다면 실제 손흥민 친부 여부와 관계없이 범죄가 성립한다고 보고, 압수한 휴대전화 등을 토대로 초음파 사진의 진의를 비롯해 사건의 구체적인 사실관계를 수사 중이다．"
      },
      {
        "title": "경찰, '손흥민 협박녀 인권' 논란에 \"규칙 따랐다…친부 확인은 안돼\"",
        "date": "2025.05.19. 오후 1:32",
        "content": "\"절차와 규정에 따라 조치\"임신 중절 확인…\"사생활 문제\"축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)에게 임신했다며 금품을 요구한 혐의로 구속된 여성의 인권 침해 논란에 경찰은 19일 \"절차와 규정에 따라 조치했다\"고 해명했다. 사진은 지난 17일 20대 여성 양모 씨와 40대 남성 용모 씨가 서울중앙지법에서 열린 영장실질심사에 출석하고 있는 모습. /뉴시스축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)에게 임신했다며 금품을 요구한 혐의로 구속된 여성의 인권 침해 논란에 경찰이 \"절차와 규정에 따라 조치했다\"고 해명했다.19일 경찰에 따르면 서울경찰청은 이날 \"수사공보규칙 등 관련 절차와 규정에 따라 필요한 조치를 했다\"는 입장을 밝혔다.공갈 혐의를 받는 20대 여성 양모 씨는 지난 17일 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하는 과정에서 마스크를 썼으나 눈 윗부분 등 얼굴 일부가 노출됐다.반면 공갈 미수 혐의를 받는 40대 남성 용모 씨는 모자를 착용한 채 영장실질심사에 출석하면서 '경찰이 양 씨의 인권 보호를 소홀히 했다'는 지적이 나왔다.양 씨는 호송 전 옷을 갈아입은 것으로 파악됐다. 모자를 쓰지 않은 것도 경찰에 따로 요청하지 않았기 때문으로 전해졌다.양 씨는 지난해 6월 손 씨에게 \"아이를 임신했다\"는 허위 사실을 전하며 3억여원을 받은 혐의를 받고 있다. 용 씨는 지난 3월 손 씨 측에 7000만원을 받아내려고 한 혐의를 받는다.경찰은 병원 기록 등을 통해 양 씨가 임신 중절 수술을 받은 사실을 확인했다. 다만 태아의 아버지가 손 씨가 맞는지 여부는 확인되지 않았다.경찰 관계자는 \"최초로 사건이 접수됐을 때 공갈한 당사자들이 특정된 상태이기 때문에 수사가 신속히 진행되지 않으면 의미가 없다\"며 \"다만 국민의 알권리도 중요하지만 사생활 문제와 충돌하기 때문에 구체적인 혐의 내용은 확인해줄 수 없다\"고 말했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "모자 안 쓴 ‘손흥민 협박녀’…경찰 “규정 따라 필요한 조치 했다”",
        "date": "2025.05.19. 오후 1:22",
        "content": "축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 연합뉴스잉글랜드 프로축구 프리미어리그(EPL) 토트넘 홋스퍼 주장 손흥민(33)을 공갈 협박한 혐의를 받는 20대 여성 양모 씨가 법원에 출석하며 모자를 쓰지 않아 인권침해 논란이 일었지만, 경찰은 ‘규정에 따라 필요한 조치를 했다’고 19일 설명했다.경찰 관계자는 이날 서울경찰청 정례 기자간담회에서 관련 논란에 대해 “수사 공보규칙 등 관련 절차 규정에 따라 필요한 조치를 했다”고 밝혔다.양 씨는 손흥민의 아이를 임신했다고 주장하며 돈을 뜯어낸 혐의(공갈)로 구속됐다. 양 씨가 공갈 미수 혐의를 받는 40대 남성 용모 씨와 함께 지난 17일 구속 전 피의자 심문(영장실질심사)에 출석할 당시, 포승줄로 묶인 채 마스크를 착용했지만 모자를 쓰지 않아 인권침해 논란이 제기됐다. 함께 출석한 용 씨는 마스크와 모자를 모두 착용했다.그러나 경찰은 다른 피의자들과 마찬가지로 양 씨에게도 모자와 마스크를 준비해 줬지만, 양 씨가 마스크만 요청하고 모자는 쓰지 않았다고 설명했다. 양 씨가 경찰차에서 내리는 과정에서 서류철로 얼굴을 가리려다 제지당한 데 대해서도 경찰은 서류철이 피의자에게 제공하는 경찰 물품이 아니기 때문에 회수했다고 해명했다.한편 경찰은 양 씨 등의 수사 속도와 관련해 “사건 접수 때부터 대상자들이 특정돼 있어 수사가 빨리 될 수밖에 없었다”고 밝혔다. 모델업계 종사자로 알려진 양 씨는 지난해 6월 손흥민 측에 “아이를 임신했다”며 태아 초음파 사진을 보내고, 해당 사실을 폭로하겠다고 협박해 3억 원을 뜯어낸 혐의를 받는다. 경찰은 양 씨가 실제로 임신중절 수술을 받은 이력을 포착했지만, 이 아이가 실제로 손흥민의 친자가 맞는지 여부는 확인되지 않았다."
      },
      {
        "title": "경찰, '김정숙 여사 옷값' 자료확보…손흥민 '협박녀' 논란엔 \"절차 따라\"",
        "date": "2025.05.19. 오후 12:58",
        "content": "문재인 전 대통령과 김정숙 여사가 지난 4월 25일 국회에서 우원식 국회의장과 면담을 위해 들어서고 있다. 이날 문 전 대통령은 판문점선언 7주년 기념식 참석을 위해 퇴임 후 처음으로 국회를 방문했다. 임현동 기자경찰이 문재인 전 대통령 부인 김정숙 여사의 옷값에 청와대 특수활동비(특활비)가 사용됐다는 의혹과 관련해 대통령기록관으로부터 필요한 자료를 모두 확보했다고 밝혔다.박현수 서울경찰청장 직무대리는 19일 정례 기자간담회에서 “대통령기록관 압수수색을 지난 9일 마치고 압수물 분석을 진행하고 있다”며 이같이 말했다.서울경찰청 반부패수사대는 서울고법으로부터 세종 대통령기록관에 대한 압수수색 영장을 발부받아 지난달 10일부터 영장을 집행한 바 있다. 당시 옷값 사용 내역을 알 수 있는 기록물 등이 압수수색 대상이다.대통령기록물은 관련법(대통령기록물법)에 따라 최장 15년, 사생활 관련 자료는 최장 30년간 열람이 제한된다. 관할 고등법원이 중요한 증거에 해당한다고 판단해 영장을 발부할 경우에만 최소 범위에서 열람, 자료제출 등이 허용된다.경찰 관계자는 “국가기록원 측의 협조를 받아 정상적으로 압수수색이 진행됐다”며 “한 달 정도 소요된 것은 대통령기록물 이관작업이 시기적으로 겹쳤기 때문”이라고 설명했다. 이어 “시간은 걸렸지만 확보할 수 있는 압수물은 충분히 확보했다”고 말했다.경찰은 문 전 대통령 재임 시기인 2017년부터 2022년까지 김 여사의 의류 80여 벌을 구매하는 데 최소 1억원 상당이 사용됐다고 보고 있다. 이 중 일부 금액이 청와대 특활비로 결제됐는지, 어느 정도로 규모로 사용됐는지 등을 확인할 계획이다.의혹이 불거졌을 당시 청와대는 “임기 중 대통령 배우자로서 의류 구입 목적으로 특활비 등 국가 예산을 편성해 사용한 적이 없고, 사비로 부담했다”고 밝힌 바 있다.축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨(왼쪽)와 40대 남성 용모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 연합뉴스한편 경찰은 이날 축구 국가대표팀 주장 손흥민(33·토트넘)의 아이를 임신했다고 주장하며 돈을 뜯어낸 남녀에 대한 브리핑도 했다.경찰은 수사속도와 관련해 “사건 접수 때부터 대상자들이 특정돼 있어 수사가 빨리 될 수밖에 없었다”고 말했다.구속 심사 당시 포승줄에 묶인 양씨가 모자 등을 쓰지 않고 법원에 출석해 인권 보호를 소홀히 한 게 아니냐는 논란에 대해선 “수사 공보규칙 등 관련 절차 규정에 따라 필요한 조치를 했다”고 강조했다.손흥민을 공갈한 혐의로 체포된 양씨가 지난 17일 영장심사를 받기 위해 서울중앙지법에 출석하면서 얼굴을 가리려는 서류철을 경찰관이 회수해가면서 언론에 노출된 것을 두고 인권 침해 논란이 제기됐다.경찰은 이날 또SKT해킹 수사와 관련해선 시스템에서 발견된 악성코드 서버 로그기록을 분석하고 인터넷 주소(IP)를 추적하고 있다고 설명했다.경찰은 해킹이 국내 혹은 해외에서 이뤄졌는지 아닌지와SKT서버에 몇 종류의 악성코드가 설치됐는지 등을 들여다보고 있다.SKT경영진이 업무상 배임 등 혐의로 고발된 사건 5건도 고발인 조사를 진행 중이다."
      },
      {
        "title": "경찰, 김정숙 여사 옷값자료 확보…손흥민 '협박녀' 논란엔 \"절차 따라\"",
        "date": "2025.05.19. 오후 12:10",
        "content": "문재인 전 대통령의 배우자 김정숙 여사의 옷값에 청와대 특수활동비 등이 사용됐다는 의혹을 수사 중인 경찰이 대통령기록관으로부터 필요한 자료를 모두 확보했다고 밝혔습니다.박현수 서울경찰청장 직무대리는 오늘(19일) 정례 기자간담회에서 \"대통령기록관 압수수색을 지난 9일 마치고 압수물 분석을 진행하고 있다\"며 이 같이 말했습니다.경찰은 서울고법으로부터 세종시 대통령기록관에 대한 압수수색영장을 발부받아 지난달 10일부터 영장을 집행한 바 있습니다.경찰 관계자는 \"국가기록원 측에서 협조받아 정상적으로 압수수색이 진행됐다\"며 \"한 달 정도 소요된 것은 대통령기록물 이관작업이 시기적으로 겹쳤기 때문이다. 시간은 걸렸지만 확보할 수 있는 압수물은 충분히 확보했다\"고 설명했습니다.----------------------------------------경찰은 축구 국가대표팀 주장 손흥민(33·토트넘)의 아이를 임신했다고 주장하며 돈을 뜯어낸 20대 여성 A 씨와 미수에 그친 40대 남성 B 씨에 대해 \"사건 접수 때부터 대상자들이 특정돼 있어 수사가 빨리 될 수밖에 없었다\"고 말했습니다.구속 심사 당시 포승줄에 묶인 A 씨가 모자 등을 쓰지 않고 법원에 출석해 인권 보호를 소홀히 한 게 아니냐는 논란이 인 데 대해선 \"수사 공보규칙 등 관련 절차 규정에 따라 필요한 조치를 했다\"고 강조했습니다.----------------------------------------경찰은 지난달 22일 강북구 미아동의 한 마트에서 흉기난동을 벌여 여성 2명을 숨지거나 다치게 한 김성진(33)이 조사 결과 사이코패스로 확인됐다고 밝혔습니다.경찰은 \"이상동기 범죄로 분석됐고, 사이코패스에도 해당한다는 분석결과를 받았다\"고 전했습니다.일각에서 '여성혐오 범죄'에 해당한다는 주장이 나오는 가운데 경찰은 불특정 다수를 대상으로 한 범행에 가깝다고 판단했습니다.----------------------------------------SKT해킹 수사와 관련해선 시스템에서 발견된 악성코드 서버 로그기록을 분석하고 인터넷 주소(IP)를 추적하고 있다고 설명했습니다.경찰은 해킹이 국내 혹은 해외에서 이뤄졌는지 여부와SKT서버에 몇 종류의 악성코드가 설치됐는지 등을 들여다보고 있으며,SKT경영진이 업무상 배임 등 혐의로 고발된 사건 5건도 고발인 조사를 진행 중입니다.(사진=연합뉴스)"
      },
      {
        "title": "마스크만 쓴 손흥민 협박녀, 모자는?…경찰, 인권 논란에 \"규칙 따랐다\"",
        "date": "2025.05.19. 오후 12:00",
        "content": "축구 국가대표팀 주장 손흥민을 상대로 돈을 받아내려해 공갈 혐의를 받고 있는 양모씨(왼쪽, 20대 여성)와 용모씨(40대 남성)가 17일 서초구 서울중앙지방법원에서 열린 구속 전 피의자심문(영장심사)에 출석하고 있다. /사진=뉴스1.손흥민(33·토트넘 홋스퍼) 아이를 임신했다며 금품을 요구한 혐의를 받는 20대 여성 양모씨가 구속영장실질심사에 출석하며 언론에 모습이 노출되면서 인권 침해 논란이 제기됐다. 이를 두고 경찰은 \"수사공보규칙 등 관련 규정 절차에 따라 필요한 것을 했다\"고 밝혔다.박현수 서울경찰청장 직무대리는 19일 오전 서울 종로구 서울경찰청에서 열린 정례 기자간담회에서 \"피의자 2명이 지난 17일 구속됐고 관련 수사를 계속 진행할 예정\"이라며 \"워낙 사생활 문제가 있고 피의자가 특정될 수 있어 구체적인 것을 말씀드리기 어렵다\"고 밝혔다.경찰 관계자는 '수사 속도가 이례적으로 빠른 게 아니냐'는 질문에 \"최초로 사건이 접수됐을 때 공갈 당사자, 대상자가 특정된 상황이어서 수사가 빨리 될 수밖에 없었다\"며 \"최초 신고 때부터 협박 공갈한 대상자가 특정돼 있었기 때문에 늦게 갈 이유가 없었다\"고 밝혔다.양씨가 17일 서울중앙지법에서 진행된 구속영장실질심사에 출석하는 과정에서는 모자를 쓰지 않아 얼굴 일부가 드러났다. 이에 흉악범이 아닌데도 경찰이 인권 보호에 소홀했다는 지적이 나왔다.이에 대해 경찰 관계자는 \"모자 관련해 인권 기사가 많은데 경찰은 수사공보규칙 등 관련 규정 절차에 따라 필요한 것을 했다\"고 말했다.그러면서 \"개인의 사생활 보호와 충돌되는 부분이 있기 때문에 사생활이나 구체적인 혐의 등은 알려드리기 어려운 점을 이해해달라\"고 밝혔다.경찰에 따르면 양씨는 지난해 6월 손흥민 아이를 임신했다며 손흥민을 협박해 3억여원을 뜯어낸 혐의를 받는다. 법원은 17일 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 양씨에 대해 구속영장을 발부했다. 공갈미수 혐의를 받는 40대 남성 용모씨에 대해서도 같은 날 구속영장이 발부됐다."
      },
      {
        "title": "'손흥민 협박녀' 인권 논란에 경찰 \"규정 따라 필요한 조치했다\"",
        "date": "2025.05.19. 오후 12:00",
        "content": "\"최초 사건 접수 때 공갈 당사자 특정…수사 늦게 할 이유 없다\"축구 국가대표팀 주장 손흥민을 상대로 돈을 받아내려해 공갈 혐의를 받고 있는 양씨(20대 여성)가 17일 서초구 서울중앙지방법원에서 열린 구속 전 피의자심문(영장심사)에 출석하고 있다. 2025.5.17/뉴스1 ⓒNews1 박세연 기자(서울=뉴스1) 박응진 기자 = 축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)의 아이를 임신했다고 주장하며 돈을 뜯어내려 한 여성을 둘러싼 인권 논란에 경찰이 규정에 따라 필요한 조치를 했다는 입장을 밝혔다.경찰 관계자는 19일 오전 서울 종로구 내자동에 위치한 서울경찰청에서 열린 정례 기자간담회를 통해 \"모자와 관련해 인권 논란 기사는 봤는데, 수사 공보규칙 등 관련 절차 규정에 따라 필요한 조치를 했다\"고 말했다.앞서 공갈 혐의를 받는 20대 여성 양 모 씨와 공갈 미수 혐의를 받는 40대 남성 용 모 씨가 지난 17일 구속 전 피의자 심문(영장실질심사)에 출석하는 과정에서 양 씨가 마스크만 착용한 채 모자는 쓰지 않아 인권 논란이 일었다.포승줄에 묶인 채 경찰 차량에서 내리던 양 씨는 경찰의 서류철로 얼굴을 가리려고 했으나, 경찰은 이 서류철을 빼앗았다.그러나 경찰은 이번에도 다른 피의자들과 마찬가지로 모자와 마스크를 준비했지만, 양 씨가 마스크만 요청하고 모자는 요청하지 않았다는 입장이다. 용 씨의 경우 마스크와 모자 모두 착용한 모습이었다.또한, 양 씨가 경찰 차량에서 내리는 과정에서 차량에 있던 서류철을 집어 얼굴을 가렸는데, 이는 피의자에게 제공하는 경찰 물품이 아니기 때문에 회수한 것이라는 게 경찰의 설명이다.경찰 관계자는 이달 7일 손흥민 측의 고소 이후 17일 이들을 구속하는 등 비교적 신속한 수사가 이뤄지고 있는 점에 대해 \"최초로 사건이 접수됐을 때 공갈한 당사자들이 특정된 상태이기 때문에 수사가 신속히 진행되지 않으면 의미가 없다\"며 \"수사를 늦게 할 이유가 없다\"고 했다.그는 \"국민적 관심이 큰 사건은 맞다. 알권리도 중요하지만, 사생활 문제와 충돌하기 때문에 구체적인 혐의 내용은 확인해 드릴 수 없는 부분을 이해해달라\"고 덧붙였다.양 씨는 모델업계 종사자로, 지난해 6월 손흥민 측에 \"아이를 임신했다\"며 태아 초음파 사진을 보내고 이 사실을 폭로하겠다고 협박해 3억 원을 뜯어낸 혐의를 받는다.양 씨는 실제로 임신중절 수술을 받은 이력이 있는 것으로 알려졌지만, 경찰은 해당 아이가 실제 손흥민의 아이인지는 확인하지 못한 것으로 전해졌다. 특히 양 씨가 주장하는 임신 시점은 손흥민 측 진술과 차이가 있는 것으로 알려졌다.또한, 용 씨는 지난 3월 손흥민 측에 '언론에 폭로하겠다'며 7000만 원을 요구하다 미수에 그친 혐의를 받는다. 용 씨는 손흥민과 결별한 양 씨와 교제하며 뒤늦게 이 같은 사실을 알게 된 것으로 전해졌다.용 씨는 특히 복수의 언론사에 제보 연락을 하면서 노골적으로 사례금을 요구하기도 한 것으로 확인됐다."
      },
      {
        "title": "김정숙 여사 옷값자료 확보…'협박녀' 논란엔 \"절차 따라\"",
        "date": "2025.05.19. 오후 12:00",
        "content": "대통령기록관 압수수색 한달만에 마쳐…\"압수물 충분히 확보\"'미아동 흉기난동' 김성진은 '사이코패스'로 확인사저에서 이동하는 김정숙 여사[연합뉴스 자료사진](서울=연합뉴스) 장보인 기자 = 문재인 전 대통령의 배우자 김정숙 여사의 옷값에 청와대 특수활동비 등이 사용됐다는 의혹을 수사 중인 경찰이 대통령기록관으로부터 필요한 자료를 모두 확보했다고 밝혔다.박현수 서울경찰청장 직무대리는 19일 정례 기자간담회에서 \"대통령기록관 압수수색을 지난 9일 마치고 압수물 분석을 진행하고 있다\"며 이 같이 말했다.경찰은 서울고법으로부터 세종시 대통령기록관에 대한 압수수색영장을 발부받아 지난달 10일부터 영장을 집행한 바 있다.경찰 관계자는 \"국가기록원 측에서 협조받아 정상적으로 압수수색이 진행됐다\"며 \"한 달 정도 소요된 것은 대통령기록물 이관작업이 시기적으로 겹쳤기 때문이다. 시간은 걸렸지만 확보할 수 있는 압수물은 충분히 확보했다\"고 설명했다.손흥민에 '임신 협박' 남녀 구속심사(서울=연합뉴스) 이진욱 기자 = 축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨(왼쪽)와 40대 남성 용모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 2025.5.17cityboy@yna.co.kr경찰은 축구 국가대표팀 주장 손흥민(33·토트넘)의 아이를 임신했다고 주장하며 돈을 뜯어낸 20대 여성 양모씨와 미수에 그친 40대 남성 용모씨에 대해 \"사건 접수 때부터 대상자들이 특정돼 있어 수사가 빨리될 수 밖에 없었다\"고 말했다.구속 심사 당시 포승줄에 묶인 양씨가 모자 등을 쓰지 않고 법원에 출석해 인권 보호를 소홀히 한 게 아니냐는 논란이 인 데 대해선 \"수사 공보규칙 등 관련 절차 규정에 따라 필요한 조치를 했다\"고 강조했다.경찰은 지난달 22일 강북구 미아동의 한 마트에서 흉기난동을 벌여 여성 2명을 숨지거나 다치게 한 김성진(33)이 조사 결과 사이코패스로 확인됐다고 밝혔다.경찰은 \"이상동기 범죄로 분석됐고, 사이코패스에도 해당한다는 분석결과를 받았다\"고 전했다. 일각에서 '여성혐오 범죄'에 해당한다는 주장이 나오는 가운데 경찰은 불특정 다수를 대상으로 한 범행에 가깝다고 판단했다.경찰은 직원 부정 채용과 물품 후원 요구 등 대한체육회 비위 의혹과 관련해선 지난 3월 15일 이기흥 대한체육회장을 한 차례 소환하는 등 관련자를 조사하고 자료를 분석하고 있다.SKT해킹 수사와 관련해선 시스템에서 발견된 악성코드 서버 로그기록을 분석하고 인터넷 주소(IP)를 추적하고 있다고 설명했다.경찰은 해킹이 국내 혹은 해외에서 이뤄졌는지 여부와SKT서버에 몇 종류의 악성코드가 설치됐는지 등을 들여다보고 있으며,SKT경영진이 업무상 배임 등 혐의로 고발된 사건 5건도 고발인 조사를 진행 중이다.boin@yna.co.kr"
      },
      {
        "title": "\"흉악범도 아닌데, 왜 얼굴 노출시키나\"…손흥민 협박녀 인권 논란",
        "date": "2025.05.19. 오전 11:29",
        "content": "경찰 관계자 \"경찰에서 관할할 때는 무조건 자율 복장\"온라인에선 피의자 겨냥한 '신상 털기'도 이어지는 중축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 양아무개씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. ⓒ연합뉴스축구 국가대표팀 주장 손흥민 선수로부터 아이를 임신했다며 돈을 뜯어내려 한 혐의를 받는 20대 여성의 사진이 공개되자 \"도가 지나치다\"며 논란이 일고 있다. 흉악범도 아닌데, 얼굴을 노출시켰다는 이유에서다.19일 법조계에 따르면, 손흥민을 공갈한 혐의로 체포된 양아무개씨는 17일 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사) 때 포승줄에 묶인 채 트레이닝복 차림으로 출석했다. 마스크를 쓰긴 했지만 얼굴 상당 부분이 노출됐다. 이에 온라인에선 '경찰이 양씨의 인권 보호에 소홀한 것 아니냐'는 지적이 나왔다.하지만 구속심사에 참석한 양씨의 복장은 검거 당시 복장이 아니었고 호송 전 자신의 옷으로 갈아 입은 것으로 추정된다. 경찰 수사 단계에선 구속 피의자라도 따로 복장과 관련한 규정을 두지 않는다. 검거 이후 피의자에게 옷을 갈아입을 기회도 주어진다. 경찰 관계자는 \"적어도 경찰에서 관할할 때는 무조건 자율 복장\"이라고 설명했다.통상 경찰은 취재진 앞에 서는 피의자가 요청할 상황을 대비해 모자를 구비해둔다. 하지만 양씨는 모자도 쓰지 않았다. 이 역시 경찰에 따로 요청하지 않은 결과로 추정된다. 이날도 상표를 가린 모자 2개가 준비돼 있던 것으로 알려졌다. 같은 날 영장심사를 받은 공범 용씨는 경찰에 요청해 모자를 써 얼굴을 가렸다.호송차에서 내린 양씨가 서류철로 얼굴을 가리자 경찰이 회수하는 모습도 논란이 됐지만, 이는 경찰의 구속심사 자료가 담긴 서류철을 양씨가 말없이 가져가려 해 제지한 것으로 전해졌다.온라인에선 양씨를 겨냥한 '신상 털기'도 벌어지는 가운데 일부 커뮤니티에선 엉뚱한 인물이 양씨로 지목되기도 했다.손씨의 전 연인인 양씨는 지난해 6월 태아 초음파 사진을 보내며 '임신한 사실을 폭로하겠다'고 손씨를 협박해 3억여원을 갈취한 혐의를 받는다. 법원은 전날 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 구속영장을 발부했다."
      },
      {
        "title": "'손흥민 협박녀' 복장 논란에 얼평도?…불거진 인권 논란, 왜?",
        "date": "2025.05.19. 오전 11:29",
        "content": "마스크 썼으나 얼굴 상당 부분 노출돼검거 당시 복장 아냐…호송 전 환복 추정축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. [사진 연합뉴스][이코노미스트 김기론 기자] 축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)의 아이를 임신했다며 돈을 뜯어내려 한 20대 여성이 취재진 앞에 등장하는 과정을 둘러싸고 인권 논란이 불거지고 있다. 온라인서 '흉악범도 아닌데 인권 보호에 소홀한 것 아니냐'는 지적이 나오고 있다.지난 17일 손흥민을 공갈한 혐의로 체포된 양모씨는 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사) 때 포승줄에 묶인 채 트레이닝복 차림으로 출석한 것으로 보도됐다.또한 양씨는 마스크를 썼으나 얼굴이 상당 부분 노출됐으며, 몸매가 드러나는 듯한 모습도 포착됐다.하지만 양씨의 복장은 스스로 선택했을 가능성이 있어 보인다. 연합뉴스 취재를 종합하면 구속심사에 참석한 양씨의 복장은 검거 당시 복장이 아니었던 것으로 알려졌다. 호송 전 자신의 옷으로 갈아 입은 것으로 추정된다.경찰 수사 단계에선 구속 피의자라도 따로 복장과 관련한 규정을 두지 않으며, 검거 이후 피의자에게 옷을 갈아입을 기회를 주기도 한다. 한 경찰 관계자는 \"적어도 경찰에서 관할할 때는 무조건 자율 복장\"이라고 설명하기도 했다.또한 양씨가 모자를 쓰지 않은 점 역시 경찰에 따로 요청하지 않은 결과로 추정된다. 통상 경찰은 취재진 앞에 서는 피의자가 요청할 상황을 대비해 모자를 구비해둔다. 이날도 상표를 가린 모자 2개가 준비돼 있던 것으로 알려졌으며, 같은 날 영장심사를 받은 공범 용씨의 경우 경찰에 요청해 모자를 써 얼굴을 가렸다고 알려졌다.이어 호송차에서 내린 양씨가 서류철로 얼굴을 가리자 경찰이 회수하는 모습도 온라인에선 논란이 되고 있다. 이는 경찰의 구속심사 자료가 담긴 서류철을 양씨가 말없이 가져가려 해 제지했던 것으로 전해졌다.온라인에선 양씨를 겨냥한 '신상 털기'도 벌어지고 있다. 하지만 일부 커뮤니티에선 이용자들이 엉뚱한 인물을 양씨로 지목해 외모 평가와 비하 발언을 늘어놓고 있는 것으로 파악됐다.한편 손씨의 전 연인인 양씨는 지난해 6월 태아 초음파 사진을 보내며 '임신한 사실을 폭로하겠다'고 손씨를 협박해 3억여원을 갈취한 혐의를 받는다. 법원은 전날 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 구속영장을 발부했다.축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. [사진 연합뉴스]"
      },
      {
        "title": "",
        "date": "",
        "content": "트레이닝복 차림·얼굴 노출에 온라인서 비판 이어져잉글랜드 프로축구 프리미어리그 토트넘 홋스퍼 주장 손흥민을 상대로 허위 임신을 주장하며 금품을 요구한 혐의를 받는 20대 여성 양 모 씨와 40대 남성 용 모 씨가 17일 서울 서초구 서울중앙지방법원에서 열린 영장실질심사에 출석하고 있다. 이후 20대 여성 양모 씨의 인권 논란이 제기되고 있다.  뉴시스손흥민(33·토트넘 홋스퍼)을 협박한 혐의로 구속된 20대 여성 양모 씨의 호송 과정에서 인권 논란이 제기되고 있다.양씨는 지난 17일 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사)에 포승줄에 묶인 채 트레이닝복 차림으로출석했다. 마스크를 착용했지만 얼굴이 일부 드러났고, 몸매가 드러나는 트레이닝복 차림이 포착되면서 일부 온라인 커뮤니티를 중심으로 “흉악범도 아닌 피의자의 인권이 무시됐다”는 지적이 쏟아졌다.그러나 각종 보도에 따르면 양씨의 복장은 경찰이 정한 것이 아닌 본인의 선택에 따른 것으로 파악된다. 양씨는 검거 당시 복장과는 다른 옷차림으로 법원에 출석했으며 이는 경찰 호송 전 자신의 옷으로 갈아입은 것으로 추정된다.경찰 수사 단계에선 구속 피의자라도 따로 복장과 관련한 규정을 두지 않으며, 검거 이후 피의자에게 옷을 갈아입을 기회를 주기도 한다. 한 경찰 관계자는 “적어도 경찰에서 관할할 때는 무조건 자율 복장”이라고 설명했다.모자를 착용하지 않은 점 역시 경찰의 제지가 아닌 양씨의 결정인 것으로 보인다. 경찰은 통상 피의자가 원할 경우 사용할 수 있도록 상표가 가려진 모자 등을 준비해두며 이날도 두 개의 모자가 준비돼 있었던 것으로 전해졌다. 같은 날 심문을 받은 공범 용씨는 경찰에 요청해 모자를 착용한 채 출석했다.잉글랜드 프로축구 프리미어리그 토트넘 홋스퍼 주장 손흥민을 상대로 허위 임신을 주장하며 금품을 요구한 혐의를 받는 20대 여성 양 모 씨와 40대 남성 용 모 씨가 17일 서울 서초구 서울중앙지방법원에서 열린 영장실질심사에 출석하고 있다. 이후 20대 여성 양모 씨의 인권 논란이 제기되고 있다.  뉴시스또 호송차에서 내린 양씨가 서류철로 얼굴을 가리려다 경찰이 이를 회수하는 장면도 논란이 됐다. 하지만 이는 경찰 측은 구속심사 자료가 담긴 서류철을 양씨가 말없이 가져가려 해 회수한 것이라고 해명했다.양씨는 지난해 6월 손흥민에 태아 초음파 사진을 보내고 이를 폭로하지 않는 대가로 3억원을 뜯어낸 혐의를 받는다. 이에 양씨는 이 사실을 폭로하지 않겠다는 각서까지 쓴 것으로 알려졌다. 이후 양씨와 연인관계였던 용씨는 이 사실을 뒤늦게 알게 돼 지난 3월 손흥민 측에 7000만원을 뜯어내려다 미수에 그쳤다.손흥민 측은 선수와 팀에게 영향을 주는 것을 우려해 양씨에게 3억원을 지급했지만 협박에 더는 응하지 않기로 하고 지난 7일 경찰에 고소했다. 손흥민 소속사인 손앤풋볼리미티드는 입장문을 통해 “손흥민 선수는 이 사건의 명백한 피해자”라며 “강력 법적 대응하겠다”라고 입장을 밝혔다."
      },
      {
        "title": "\"이 여성이 손흥민 협박녀\" 엉뚱한 사람 지목…몸매 평가까지",
        "date": "2025.05.19. 오전 11:05",
        "content": "축구 국가대표팀 주장 손흥민을 상대로 돈을 받아내려해 공갈 혐의를 받고 있는 양씨(20대 여성)가 /사진=뉴스1대한민국 축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)을 상대로 \"임신했다\"며 금품을 요구한 혐의를 받는 20대 여성 A씨가 호송 과정에서 얼굴이 드러난 가운데, A씨를 겨냥한 무분별한 신상 털기가 벌어지고 있다.최근 온라인 커뮤니티와 엑스 등 각종SNS(소셜미디어)에서는 '손흥민 임신 협박녀 인스타' '모자이크 없는 실제 얼굴 공개' 등의 제목과 함께 한 여성의 사진이 퍼졌다.이들 게시판에는 A씨와 다른 여성의 사진, 다른 여성의SNS계정이 공유되는가 하면 과거 손흥민과 사진을 찍은 유명인을 A씨라고 지목하는 등 거짓 정보들이 담겨 논란이 됐다.자신이 '손흥민 임신 협박녀'로 지목된 한 누리꾼은 \"내가 3억을 받아? 저 아니다. 너무 어이가 없어서 웃기다\"라며 황당함을 내비쳤다. 그는 \"일반인 인스타 그냥 올려버리고 헛된 사람 잡는 사람들, 허위정보유포 및 무분별한 악성 댓글들 정보통신망법 위법, 모욕죄, 명예훼손으로 고소할 예정\"이라고 강조했다.무분별한 신상털이 등은 정보통신망법상 명예훼손으로 최대 7년의 징역을 살 수 있어 주의가 필요하다.대한민국 축구 국가대표팀 주장 손흥민 /로이터=뉴스1A씨의 신상털기는 피의자 심문(영장실질심사)을 받기 위해 법원에 출석한 A씨 얼굴이 상당 부분 노출되면서 시작됐다.지난 17일 A씨는 호송 과정에서 마스크를 쓰긴 했지만 모자를 착용하지 않아 얼굴이 드러났다. A씨는 당시 트레이닝복 차림에 신체 일부가 노출된 복장을 했다. 이후 온라인상에서는 A씨의 얼굴은 물론 몸매 등 외모를 평가하고 비하하는 등의 발언도 이어졌다.일부 누리꾼은 경찰이 과거 흉악범들에겐 모자·마스크를 제공했던 것과 비교하며, 인권 보호에 소홀했다는 지적도 내놨다.이에 경찰 관계자는 \"마스크와 모자를 피의자에게 제공했으나 A씨가 모자를 쓰지 않았다\"며 \"옷은 A씨가 검거된 이후 갈아입은 것\"이라고 설명했다.A씨는 지난해 6월 태아 초음파 사진을 보내며 '임신한 사실을 폭로하겠다'고 손흥민을 협박해 3억여원을 갈취한 혐의를 받는다. 이후 A씨는 '임신 사실을 외부에 알리지 않겠다'는 취지의 각서를 썼다. A씨와 연인 사이이던 B씨는 언론 및 유튜브에 해당 사실을 유포하겠다고 협박하며 손흥민 측에 7000만원을 요구한 혐의를 받는다.손흥민 측은 A씨의 허위사실 유포가 선수와 팀에 부정적인 영향을 미칠 것을 우려해 공갈 협박에 응할 수밖에 없었지만, 약 3개월간 협박이 이어지자 \"더 이상 허위사실에 고통받지 말고 강력 대응하자\"며 지난 7일 강남경찰서에 A씨와 B씨를 고소했다고 설명했다.지난 14일 두 사람은 체포됐으며 법원은 17일 증거 인멸 염려와 도주를 우려, 구속영장을 발부했다."
      },
      {
        "title": "“손흥민 전여친이니 이쁘겠지, 얼굴 좀 보자” SNS서 손흥민 협박녀 신상털기",
        "date": "2025.05.19. 오전 10:42",
        "content": "일부는 외모 평가까지축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨(왼쪽)가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 연합뉴스한국 축구 국가대표팀 주장 손흥민(33·토트넘 훗스퍼)에게 임신했다며 수억원대 금품을 받아낸 혐의로 구속된 20대 여성 양 모씨가 호송 과정에서 마스크를 착용한 얼굴이 노출된 가운데 일부에서 도 넘는 신상털기에 열을 올리고 있다.특히 일부는 양 씨의 외모까지 평가하면서 인권논란에 이은 성희롱 논란이 불거지고 있다. 이 과정에서 이번 사건과 관련 없는 여성이 양 씨로 지목되기도 했다.19일 소셜미디어(SNS)와 각종 커뮤니티에는 ‘손흥민 임신 협박녀 노모 사진’(양씨의 모자이크 없는 사진)이라며 한 여성의 사진이 빠르게 확산했다.또 태아 초음파 사진과 함께 ‘애 아빠가 축구선수인데 아직 알리진 않았다’는 게시물이 양 씨가 작성한 것으로 오해돼 유포됐다.그런가 하면 손흥민과 과거 사진을 찍은 유명인이 양 씨로 잘못 알려지는 사례도 발생했는데, 확인 결과 모두 양씨와는 관련 없는 내용으로 드러났다.이런 허위 사실은 전날 전 피의자 심문(영장실질심사)을 받기 위해 법원에 출석한 양씨 얼굴이 상당 부분 노출되면서 시작됐다.또 양씨 외모에 대한 평가와 비하 발언도 이어졌다.SNS등에는 ‘미인일거 같다’ 등의 글이 게재되는 상황이다.이와 관련해 일부 누리꾼은 경찰이 과거 흉악범들에겐 모자·마스크를 제공했던 것과 비교하며, 인권 보호에 소홀했다는 지적을 내놓고 있다.하지만 경찰 수사 단계에서는 피의자의 복장에 대한 규정이 따로 없으며, 모자나 마스크 제공은 피의자 요청 시에만 이뤄지는 것으로 알려졌다.한편 양씨가 과거 임신 중절 수술을 받았다는 사실이 확인됐다. 또 양씨가 손흥민에게 보낸 초음파 사진 역시 양씨의 것으로 드러났다.다만 양씨가 손흥민의 아이를 임신한 건지는 아직 불분명하다. 손흥민 선수 측은 관련성을 부인하고 있다.전날인 18일 경찰은 A씨의 병원 기록을 확인해 이같은 사실을 밝혀냈다.양씨는 과거 손흥민과 교제했던 사이로 알려졌다.그러던 지난해 6월 양씨는 돌연 “(손흥민의 아이를) 임신했다”면서 태아 초음파 사진을 보냈고, 이후 손흥민으로부터 3억원을 뜯어냈다.손흥민 측은 양씨의 허위사실 유포가 선수와 팀에 부정적인 영향을 미칠 것을 우려해 공갈 협박에 응할 수밖에 없었다고 해명했다.실제로 양씨는 3억원을 받은 후 “외부에 밝히지 않겠다”는 취지의 각서도 작성한 것으로 알려졌다.이후 양씨는 손흥민과 결별했고, 40대 용모 씨와 만나게 됐다. 용씨는 양씨와 손흥민의 관계를 뒤늦게 알고, 지난 3월 손흥민 측에 “언론에 임신 사실을 폭로하겠다”며 또다시 7000만원을 요구한 것으로 전해진다.실제 용씨는 몇몇 매체에 직접 메일을 보냈다.그는 지난달 25일 일부 기자에게 ‘손흥민 선수 제보 내용이 있다’는 제목의 메일을 보내며 “증거자료를 가지고 있다. 제보내용 확실하고 여러가지다”라면서 “사례금이 가능하면 금액을 남겨주세요”라고 적었다.앞선 16일JTBC‘사건반장’은 비슷한 시기 한 남성으로부터 “한국 20대 여성에 낙태를 종용한 카톡 및 증거 내용, 수술 기록지를 가지고 있다”면서 “손 선수와 나눈 카카오톡 대화, 입금 내역, 비밀유지 각서 등이 있다”는 연락을 받았다고 보도한 바 있다.이 남성은 제보 이유에 대해서는 “여자친구(구속된 양 씨) 휴대전화에서 우연히 어떤 파일을 발견했고, 고액이 오간 캡처 화면과 자필로 작성된 비밀 유지 각서, 두 사람이 지장까지 찍은 문서였다”면서 “둘 다 그냥 X 먹으라고 제보한다”고 주장했다고 매체는 전했다. 남성이 용씨인지는 확인되지 않았다.용씨는 제보를 하면서 사례비를 요구하면서 손흥민에게 “언론사에 제보해 놨다”, “일단은 내가 다 막아놨지만 내가 말만 하면 다 터진다” 등의 말을 한 것으로 알려졌다.서울중앙지법은 이런 내용 등을 근거로 공갈 혐의를 받는 양씨와 공갈미수 혐의를 받는 용씨에 대해 “증거 인멸과 도망할 염려가 있다”며 구속영장을 발부했다.양씨는 구속심사를 마친 후 ‘협박을 공모했냐’는 취재진의 질문에 “아니요”라고 답했다. 용씨는 구속심사 이후 ‘손흥민 선수에게 할 말이 없느냐’,‘혐의를 인정하느냐’는 질문에 “죄송합니다”라고 했다."
      },
      {
        "title": "손흥민 협박녀 얼굴 노출에 경찰 \"옷도 NO모자도 본인 선택\" 인권 논란 일축",
        "date": "2025.05.19. 오전 10:40",
        "content": "ⓒ뉴시스[데일리안 = 장소현 기자] 축구선수 손흥민을 협박한 혐의로 체포된 20대 여성을 두고 인권 논란이 불거지자 누리꾼들의 비난이 쏟아지고 있다.지난 17일 서울중앙지방법원에서 열린 구속 전 피의자심문(영장실질검사) 당시 양 모씨는 포승줄에 묶인 채 트레이닝복 차림으로 출석했다.이날 양 씨가 마스크를 착용했지만 얼굴이 상당 부분 노출되고 특정 부위가 드러나자, 온라인에서는 ‘흉악범도 아닌데 인권 보호에 소홀한 것 아니냐’며 지적이 나오기 시작했다.하지만 이를 두고 많은 누리꾼들은 “범죄자한테 무슨 인권 타령임”, “왜 갑자기 범죄자 인권 기사가 나오지. 세상이 갑자기 왜 변한 건가”, “피해자 인권보다 가해자 인권이 더 중요한 나라. 단단히 잘못됨”, “일부러 옷도 갈아입고 모자도 안 쓰고 멘탈 대단”, “옷은 갈아입었는데 왜 속옷은 착용 안 했을까”, “얼굴에 자신 있나 보네. 아니면 조만간 연예계에 등장하나?” 등 비판적인 반응이 줄을 이었다.연합뉴스에 따르면 양 씨의 복장은 검거 당시 입고 있던 옷이 아닌 것으로 알려졌다. 경찰은 피의자에게 별도 복장 규정을 두지 않으며, 필요시 옷을 갈아입을 기회를 제공한다고 밝혔다.또한 양 씨가 모자를 쓰지 않은 것은 본인의 요청이 없었기 때문이며, 호송차에서 내리며 서류철로 얼굴을 가리자 경찰이 회수한 것도 “구속심사 자료가 담긴 서류철을 말없이 가져가려 했기 때문”이라고 해명했다.현재 일부 온라인 커뮤니티에는 양 씨로 추정되는 인물의 신상이 퍼지고 있으며, 확인되지 않은 인물까지 지목되며 외모 평가와 비하 발언이 이어져 2차 논란도 예상된다.양 씨는 지난해 6월 손흥민에게 초음파 사진을 보낸 후 임신했다며 3억여원을 갈취한 혐의로 최근 체포됐다."
      },
      {
        "title": "",
        "date": "2025.05.19. 오전 9:41",
        "content": "축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)을 상대로 임신을 빌미로 금품을 갈취한 혐의를 받는 20대 여성 양모 씨를 둘러싼 '신상 털기' 논란이 확산되고 있다.최근 SNS와 온라인 커뮤니티에는 '손흥민 임신 협박녀 인스타', '모자이크 없는 실제 얼굴' 등의 제목으로 여성의 사진이 무분별하게 퍼지고 있다. 태아 초음파 사진과 함께 \"애 아빠가 축구선수인데 아직 알리진 않았다\"는 온라인 게시물이 양 씨가 작성한 것으로 오해돼 유포됐고, 손흥민과 과거 사진을 찍은 유명인이 양 씨로 잘못 알려지는 사례도 발생했다.같은 날 구속 전 피의자 심문(영장실질심사)을 받기 위해 법원에 출석한 양 씨의 얼굴이 상당 부분 노출되자 외모에 대한 평가와 비하 발언도 이어졌다. 이와 관련해 일부 누리꾼은 경찰이 과거 흉악범들에겐 모자·마스크를 제공했던 것과 비교하며, 인권 보호에 소홀했다는 지적을 내놓고 있다.하지만 경찰 수사 단계에서는 피의자의 복장에 대한 규정이 따로 없으며, 모자나 마스크 제공은 피의자 요청 시에만 이뤄지는 것으로 알려졌다.또, 양 씨가 호송차에서 내릴 당시 서류철로 얼굴을 가리려다 경찰이 이를 회수한 장면에 대해서도, 구속심사 자료가 포함된 공식 서류였기 때문이라고 해명했다.양 씨는 지난해 6월 손흥민에게 태아 초음파 사진을 보내며 임신 사실을 폭로하겠다고 협박해 3억 원 상당을 갈취한 혐의로 구속됐다. 법원은 \"도주 및 증거 인멸 우려가 있다\"며 구속영장을 발부했다.[사진 제공 = 연합뉴스]* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.ytnstar@ytn.co.kr로 언제든 연락 주시기 바랍니다. 감사합니다."
      },
      {
        "title": "손흥민 협박녀 '서류철' 뺏어간 경찰…\"모자도 준비해 둬\" 해명",
        "date": "2025.05.19. 오전 9:32",
        "content": "축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양 모 씨가 지난 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. / 사진=연합뉴스축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)의 아이를 임신했다며 금품을 요구한 혐의를 받는 20대 여성의 모습이 언론에 노출된 것을 두고 인권 침해 논란이 제기됐습니다.공갈 혐의로 체포된 양 씨는 지난 17일 영장심사를 받기 위해 서울 서초구 서울중앙지법에 도착했습니다.트레이닝복 차림에 포승줄에 묶인 양 씨는 마스크를 썼지만 얼굴이 상당 부분 노출 됐습니다. 또 몸매가 드러나는 듯한 모습도 포착됐습니다. 차에서 내리던 양 씨는 경찰의 서류철로 얼굴을 가리려고 시도했지만 옆에 있던 경찰관이 이를 회수했습니다.이 과정을 두고 온라인에선 ‘경찰이 흉악범도 아닌 양 씨의 인권 보호에 소홀한 것 아니냐’는 지적이 나왔습니다. 마스크와 모자로 얼굴을 가린 공범 용 모 씨와 비교되며 문제는 더욱 부각됐습니다.하지만 양 씨의 복장은 스스로 선택했을 가능성이 있는 것으로 전해집니다. 경찰 측은 “체포 당시 옷이 아니라 본인이 갈아입은 것”이라며 양 씨가 호송 전 자신의 옷으로 갈아입었다고 설명했습니다.경찰 수사 단계에선 구속 피의자라도 따로 복장과 관련한 규정을 두지 않으며, 검거 이후 피의자에게 옷을 갈아입을 기회를 주기도 합니다.경찰은 통상 취재진 앞에 서는 피의자가 요청할 상황을 대비해 모자를 구비해둡니다. 이날도 상표를 가린 모자 2개가 준비돼 있던 것으로 알려졌습니다. 공범인 용 씨의 경우 경찰에 요청해 모자를 써 얼굴을 가린 것으로 전해집니다.양 씨가 얼굴을 가리려 하자 이를 막았다는 의혹에 대해 경찰은 구속심사 자료가 담긴 서류철을 양 씨가 말없이 가져가려 해 제지했다고 해명했습니다.한편 온라인에서는 양 씨를 겨냥한 도 넘은 ‘신상털이’ 시도가 이어지고 있습니다. 일부 커뮤니티에서는 엉뚱한 인물을 겨냥해 양 씨라며 외모 평가와 비하 발언을 쏟아내는 상황입니다."
      },
      {
        "title": "[인터넷 와글와글] '손흥민 협박녀' 온라인서 인권 논란",
        "date": "2025.05.19. 오전 9:11",
        "content": "축구 국가대표팀 주장 손흥민 선수의 아이를 임신했다고 주장하며 돈을 뜯어내려 한 일당이 구속된 가운데 20대 여성 양 씨에 대한 인권 논란이 온라인에서 일고 있습니다.지난 17일, 구속 전 피의자 심문 때 양 씨는 얼굴이 상당 부분 노출됐는데, 이를 두고 온라인에선 '흉악범도 아닌데 경찰이 인권 보호에 소홀한 것 아니냐'는 지적이 제기된 겁니다.경찰 측은 \"피의자 복장을 자율선택\"이라는 입장을 밝혔지만 누리꾼들은 \"강약약강식 수사다\", \"성범죄자도 아닌데 저렇게까지 할 일이냐\", \"흉악범도 얼굴은 가려준다\" 등의 비판을 쏟아냈습니다.#MBN#굿모닝MBN#손흥민 #협박녀 #피의자심문 #인권논란 #인권보호 #고선영아나운서 #인터넷와글와글"
      },
      {
        "title": "손흥민 협박녀 얼굴 노출 논란에…\"모자 준비했지만 쓰지 않아\"",
        "date": "2025.05.19. 오전 8:32",
        "content": "두 피의자 위해 상표 가린 모자 준비공범 용씨만 요청, \"수치심 주려는 의도 없었다\"축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨(왼쪽)와 40대 남성 용모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다./사진=연합뉴스축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)의 아이를 임신했다며 금품을 요구한 혐의를 받는 20대 여성 양모 씨의 얼굴이 노출된 것을 두고 일각에서 \"흉악범도 아닌데 얼굴을 왜 노출하냐\"면서 인권 논란이 불거졌다.양씨는 지난 17일 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사) 때 포승줄에 묶인 채 몸매가 드러나는 듯한 트레이닝복 차림으로 출석했다. 공범 의혹을 받는 40대 남성 용모 씨는 남자를 쓰고 등장했으나, 양씨는 모자를 착용하지 않았다.양씨는 하얀색 마스크로 얼굴의 절반 이상을 가렸지만, 모자를 쓴 용씨보다는 노출이 있었다. 취재진 앞에 선 양씨가 검은색 서류 파일을 얼굴 위로 올리는 모습과 이를 제지하는 경찰의 포착되기도 했다.이를 두고 일각에서는 \"경찰이 흉악범도 아닌 양씨의 인권 보호에 소홀하다\"는 주장이 나왔다.이에 대해 경찰은 구속심사 자료가 담긴 서류철을 양 씨가 말없이 가져가려 해 제지했던 것이며 두 피의자를 위해 상표를 가린 모자 두개를 준비했으나, 공범 용씨만 요청했다는 입장이다. 수치심을 주려는 의도는 없었다는 설명이다.양씨가 착용한 트레이닝복 역시 본인이 선택한 것으로 전해진다. 경찰 관계자는 해당 옷이 체포 당시 옷차림이 아닌 본인이 갈아입은 것이라고 전했다.경찰 수사 단계에서는 구속 피의자라도 복장과 관련한 규정을 따로 두지 않으며, 검거 이후 피의자에게 옷을 갈아입을 기회를 주기도 한다.양씨의 얼굴이 노출된 것을 두고 온라인 커뮤니티, 사회관계망서비스(SNS)를 중심으로 '신상 털기'도 벌어졌다. 일부에선 양씨가 아닌 엉뚱한 인물이 지목돼 피해가 발생하기도 했다.양씨는 과거 손흥민과 교제했던 사이로 알려졌다. A씨는 지난해 6월 갑자기 \"임신했다\"면서 조작된 태아 초음파 사진을 보냈고, 이후 손흥민으로부터 3억원을 뜯어낸 것으로 알려졌다.손흥민 측은 양씨의 허위사실 유포가 선수와 팀에 부정적인 영향을 미칠 것을 우려해 공갈 협박에 응할 수밖에 없었다는 입장이다.양씨는 3억원을 받은 후 \"외부에 밝히지 않겠다\"는 취지의 각서도 작성한 것으로 알려졌다.이후 양씨는 손흥민과 결별했고, 40대 용모 씨와 만나게 됐다. 용씨는 양씨와 손흥민의 관계를 뒤늦게 알고, 지난 3월 손흥민 측에 \"언론에 임신 사실을 폭로하겠다\"며 또다시 7000만원을 요구한 것으로 전해진다. 실제로 용씨는 몇몇 매체에 직접 메일을 보낸 것으로 확인됐다.경찰 조사에서 양씨는 의료기록을 통해 실제로 임신중절 수술을 받은 것으로 확인됐다. 다만 경찰은 이들이 금전을 요구하며 협박한 사실이 맞다면, 실제 손흥민 선수의 아이 임신 여부와 관계없이 범죄가 성립한다고 보고 압수한 휴대전화 등을 토대로 초음파 사진의 진위를 비롯해 사건의 구체적인 사실관계를 들여다보고 있다."
      },
      {
        "title": "\"흉악범도 아닌데 얼굴 왜 안 가려\"… 손흥민 협박녀, 인권 논란?",
        "date": "2025.05.19. 오전 8:19",
        "content": "한국 축구 국가대표팀 주장 손흥민의 아이를 임신했다며 3억여원을 뜯어낸 혐의를 받는 20대 여성이 취재진 앞에 등장하는 과정에서 인권이 침해됐다는 논란이 일었다. 사진은 한국 축구 국가대표팀 주장 손흥민을 상대로 허위 임신을 주장하며 금품을 요구한 혐의를 받는 20대 여성 양씨가 영장실질심사에 출석하는 모습. /사진=뉴시스한국 축구 국가대표팀 주장 손흥민(33·토트넘 훗스퍼)을 상대로 아이를 임신했다며 돈을 요구한 혐의를 받는 20대 여성이 취재진 앞에 등장하는 과정에서 인권 논란이 일었다.지난 18일 뉴시스에 따르면 17일 서울중앙지법 윤원묵 부장판사는 손흥민 공갈 혐의를 받는 20대 여성 양씨와 같은 내용으로 공갈 미수 혐의를 받는 40대 남성 용씨에 대해 구속 전 피의자 심문(영장실질심사)을 진행했다. 재판부는 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 두 사람에 대한 구속영장을 발부했다.문제는 영장실질심사를 받기 위해 법정에 들어선 양씨 출석 과정에서 발생했다. 포승줄에 묶인 채 트레이닝복 차림으로 취재진 앞에 선 양씨는 마스크를 썼으나 얼굴 상당 부분이 노출됐으며 몸매가 고스란히 드러나는 듯한 모습이 포착됐다. 양씨가 경찰 서류철로 얼굴을 가리려고 시도하자 경찰이 이를 제지했다는 주장도 나왔다.이에 온라인상에서는 '경찰이 흉악범도 아닌데 양씨 인권에 소홀한 것 아니냐'는 지적이 나왔다. 경찰은 국가인권위원회의 권고에 따라 2005년 10월 경찰청 훈령으로 '인권 보호를 위한 경찰관 직무 규칙'을 만든 이후 피의자의 얼굴 노출을 제한했다.경찰은 해당 논란에 대해 \"용씨는 모자를 요청했으나 양씨는 따로 요청이 없어 제공되지 않았다\"며 \"경찰이 일부러 제공하지 않은 것은 아니며 수치심을 주려는 의도도 전혀 없었다\"고 설명했다. 양씨 복장도 자신이 선택한 것이었다. 경찰은 \"그 옷이 체포 당시 옷이 아니라 본인이 갈아입은 것\"이라고 밝혔다.손흥민 선수 전 여자친구로 알려진 양씨는 지난해 6월 태아 초음파 사진을 보내며 \"임신한 사실을 폭로하겠다\"고 손흥민을 협박해 3억여원을 갈취한 혐의를 받는다. 이후 양씨는 임신 사실을 외부에 알리지 않는다는 취지로 손흥민 소속사에 각서까지 쓴 것으로 확인됐다."
      },
      {
        "title": "\"손흥민 임신 협박녀 SNS\" 신상털이에 '몸평'까지...외모 노출 논란",
        "date": "2025.05.19. 오전 7:30",
        "content": "[이데일리 박지혜 기자] 축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼) 씨에게 ‘임신한 사실을 폭로하겠다’고 협박해 3억여 원을 갈취한 혐의를 받는 20대 여성 양모 씨를 겨냥한 ‘신상 털기’가 벌어지고 있다.축구 국가대표팀 주장 손흥민 씨의 아이를 임신했다고 주장하며 손 씨에게 돈을 뜯어내려 한 20대 여성 양모 씨(왼쪽)가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다 (사진=연합뉴스)지난 17일부터SNS에는 ‘손흥민 임신 협박녀 인스타’,‘모자이크 없는 실제 얼굴 공개’라며 한 여성의 사진이 퍼졌다.일부 누리꾼은 한 온라인 카페에 “애 아빠가 축구선수다. 아직 애 아빠한테 알리진 않았다”며 올라온 태아 초음파 사진 게시물을 “손흥민 전 여친?”이라며 퍼 날랐다.이러한 게시물 모두 확인되지 않은 사실이었다. 심지어 과거 손 씨와 사진을 찍은 유명인이 양 씨라며 엉뚱한 인물을 지목했다.특히 같은 날 구속 전 피의자 심문(영장실질심사)을 받기 위해 출석하는 양 씨의 모습이 상당 부분 노출되면서 얼굴과 몸매 등 외모 평가와 비하 발언이 이어지기도 했다.온라인상 무분별한 신상털이 등은 정보통신망법상 명예훼손으로 최대 7년의 징역을 살 수 있는 범죄행위다.양 씨는 17일 서울중앙지법에서 열린 영장실질심사 때 포승줄에 묶인 채 트레이닝복 차림으로 출석했는데, 마스크를 착용했으나 모자나 머리카락으로 얼굴을 가리지 않았고 신체 일부가 드러나는 복장으로 논란이 됐다.온라인에선 ‘경찰이 흉악범도 아닌 양 씨의 인권 보호에 소홀한 것 아니냐’는 지적이 나왔다. 경찰이 제공한 모자, 마스크, 티셔츠를 착용한 과거 흉악범들의 호송 모습과 비교되기도 했다.2년 전 ‘신림동 성폭행 살인 사건’ 범인 최윤종과 ‘신림역 흉기 난동 사건’ 범인 조선이 영장실질심사를 위해 법원으로 이송될 당시 흰 마스크와 검은 모자, 파란 티셔츠를 착용하고 있어 눈길을 끌었다.이와 관련해 당시 경찰 관계자는 “신상 공개가 결정되기 전에는 신원을 유추할 수 있는 정보를 공개하면 안 된다는 경찰 내부 지침에 따라 마스크와 모자를 피의자에게 제공한 것”이라며 “옷은 범행 당시 피가 묻어서 갈아입혔다”고 설명했다.경찰은 검거 이후 피의자에게 옷을 갈아입을 수 있도록 하는데, 구속심사 출석 당시 양 씨의 복장도 검거 당시 복장은 아니었던 것으로 알려졌다.양 씨가 모자를 쓰지 않은 점도 경찰에 따로 요청하지 않은 결과로 보인다. 통상 경찰은 취재진 앞에 서는 피의자가 요청할 상황을 대비해 상표를 가린 모자를 구비해두는데, 양 씨와 같은 날 영장심사를 받은 40대 남성 용모 씨만 경찰에 요청해 모자로 얼굴을 가렸다고 한다.호송차에서 내린 양 씨가 서류철로 얼굴을 가리자 경찰이 가져가는 모습도 온라인에선 논란이 됐다. 이는 경찰의 구속심사 자료가 담긴 서류철을 양 씨가 가져가려 해 제지한 것으로 전해졌다.축구 국가대표팀 주장 손흥민 씨의 아이를 임신했다고 주장하며 20대 여성 양모 씨와 함께 손씨에게 돈을 뜯어내려한 40대 남성 용모 씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다 (사진=연합뉴스)양 씨는 지난해 6월 태아 초음파 사진을 보내며 ‘임신한 사실을 폭로하겠다’고 손 씨를 협박해 3억여 원을 갈취한 혐의를 받는다. 이후 양 씨는 ‘임신 사실을 외부에 알리지 않겠다’는 취지의 각서를 썼다고 한다.용 씨는 올해 3월 손 씨 측에 7000만 원을 요구한 혐의를 받는다.당시 양 씨와 연인 사이던 용 씨는 “내 여자친구가 손흥민 아이를 임신했었다”고 주장하며 언론 및 유튜브에 유포하겠다고 협박한 것으로 알려졌다.손 씨 측은 양 씨의 허위사실 유포가 선수와 팀에 부정적인 영향을 미칠 것을 우려해 공갈 협박에 응할 수밖에 없었지만, 약 3개월간 협박이 이어지자 “더 이상 허위사실에 고통받지 말고 강력 대응하자”며 지난 7일 강남경찰서에 양 씨와 용 씨를 고소했다고 설명했다.손 씨 측은 양 씨의 초음파 사진 등은 조작됐다고 보고 있다.지난 14일 양 씨와 용 씨를 체포하고 주거지를 압수수색해 휴대전화 등을 확보한 경찰은 이튿날 두 사람에 대한 구속영장을 신청했다.법원은 17일 “증거를 인멸할 염려와 도망할 염려가 있다”며 구속영장을 발부했다."
      },
      {
        "title": "[이 시각 핫뉴스] MBTI는 옛말…Z세대 사이 '테토·에겐 테스트' 인기 外",
        "date": "2025.05.19. 오전 6:20",
        "content": "월요일 아침 이시각 핫뉴스입니다.오늘의 첫 번째 기삽니다.▶MBTI는 옛말…Z세대 사이 '테토·에겐 테스트' 인기최근 Z세대 사이에서는MBTI를 넘어 이 '에겐·테토' 테스트가 유행하고 있다고 하는데요.어떤 내용인지 기사와 함께 보시죠.'에겐·테토' 테스트는 성 호르몬을 기반으로 성향을 분류하는 방식으로, 에겐은 여성호르몬 에스트로겐, 테토는 남성호르몬 테스토스테론을 뜻하는데요.이런 분류 방식으로 자신의 성향을 간단히 설명할 수 있어 10∼20대의 각광을 받고 있습니다.SNS에는 감성적이고 섬세한 '에겐남'은 추진력 있고 주도적인 '테토녀'와 잘 맞는다든가, 리더십이 강한 '테토남'과 감성적이고 배려심 많은 '에겐녀'의 조합이 안정적이라는 등의 콘텐츠가 넘쳐나는데요.하지만 이러한 이분법적 분류가 여성성과 남성성이라는 성 고정관념을 강화하고 사고를 편협하게 만들 수 있다고는 우려도 나오고 있습니다.다음 기삽니다.▶ 버진 로드 걷는 댕댕이…이젠 '화동' 아닌 '화견'결혼식에서 반려견이 '화동' 역할을 하는 '화견' 문화가 확산되고 있습니다.기사와 함께 보시죠.지난달 결혼한 이 모 씨, 7살 비숑 프리제 '토리'를 화동으로 세워 하객들에게 큰 웃음을 선물했습니다.지난해 국내 반려동물 가구 비율이 역대 최대인 28.6%를 기록하면서 이렇게 반려견과 함께하는 결혼식도 늘고 있는데요.반려견이 결혼식장에서 돌발행동을 하지 않도록 하는 팁과 추천하는 ‘화견 입장곡’ 등도SNS에 활발하게 공유되고 있습니다.다만 동물 알레르기나 공포증이 있는 하객에 대한 배려도 필요하다는 지적이 온라인을 중심으로 나오고 있습니다.마지막 기삽니다.▶ '손흥민 협박녀' 인권 논란?…\"피의자 복장은 자율\"축구 국가대표 손흥민 선수에게 임신을 빌미로 금품을 요구한 혐의로 구속된 20대 여성이 취재진 앞에 등장하는 과정을 둘러싸고 인권 논란이 일고 있습니다.기사 열어보겠습니다.지난 17일, 양모 씨가 서울중앙지법에서 열린 구속 전 피의자 심문에 포승줄에 묶인 채 등장했습니다.마스크를 썼지만 얼굴이 상당 부분 노출됐고, 몸매가 드러나는 듯한 모습도 포착됐는데요.이를 두고 경찰이 피의자의 인권 보호에 소홀했다는 지적이 제기됐습니다.이후 경찰은 구속 피의자의 복장은 자율이며, 모자 착용도 본인의 요청에 따라 제공되는 것이라고 밝혔는데요.또 양 씨가 서류철로 얼굴을 가리려 하자 경찰이 이를 회수하는 장면이 논란이 됐는데, 이는 구속심사 자료가 담긴 서류철을 양 씨가 무단으로 가져가려 해 제지한 것으로 전해졌습니다.지금까지 이시각 핫뉴스였습니다.연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "'손흥민 협박녀' 얼굴 가리던 서류철 가져간 경찰…인권 논란 해명",
        "date": "2025.05.19. 오전 6:06",
        "content": "대한민국 축구 국가대표팀 주장 손흥민(토트넘 홋스퍼)을 상대로 \"임신했다\"며 금품을 요구한 혐의를 받는 20대 여성이 호송 과정에서 얼굴이 드러난 것을 두고 온라인에서 '인권 논란'이 일었다. /사진=뉴시스대한민국 축구 국가대표팀 주장 손흥민(토트넘 홋스퍼)을 상대로 \"임신했다\"며 금품을 요구한 혐의를 받는 20대 여성 A씨가 호송 과정에서 얼굴이 드러난 것을 두고 온라인에서 '인권 논란'이 일었다.여성 A씨가 호송차에서 내릴 때 서류철로 얼굴을 가리고 있었는데, 경찰이 이를 빼앗는 모습을 보였기 때문이다. 일부 누리꾼은 \"흉악범도 아닌데 모자는 왜 안 씌운 것이냐\"며 문제를 제기하기도 했다.19일 뉴시스에 따르면 이 같은 논란에 경찰은 \"구속 전 피의자 심문(영장실질심사) 출석 당시 A씨가 서류철로 얼굴을 가렸다\"며 \"옆에 있던 경찰이 결재판이라고 설명하며 돌려받은 것이지, A씨 얼굴을 일부러 노출하려던 것은 아니다\"라고 밝혔다.아울러 A씨가 모자를 쓰지 않은 것에 대해선 \"공범인 40대 남성 B씨는 모자를 요청했지만, A씨는 따로 요청이 없었다\"며 \"두 피의자를 위해 모자를 2개 준비했었다\"고 설명했다.그러면서 \"경찰이 일부러 A씨에게 모자를 제공하지 않았다는 주장은 사실이 아니다\"라며 \"A씨에게 수치심을 주려는 의도도 전혀 없었다\"고 해명했다.앞서 구속된 A씨는 영장실질심사 때 트레이닝복을 입고 마스크만 쓴 채 법정에 들어갔다. A씨가 트레이닝복을 입은 것에 대해 경찰은 \"그 옷은 체포 당시 입고 있던 게 아니라 (나중에) 본인이 갈아입은 것\"이라고 밝혔다.과거 손흥민과 교제한 것으로 알려진 20대 여성 A씨는 지난해 6월 \"임신했다\"며 손흥민 측에 초음파 사진을 전달했다. A씨는 \"이 사실을 언론에 알릴 것\"이라고 협박해 손흥민 측으로부터 3억원을 받아냈다.이후 A씨는 40대 남성 B씨와 교제했는데, B씨는 올해 3월 손흥민 측에 연락해 같은 사실로 7000만원을 요구했다. 손흥민 측은 이들의 반복된 요구에 응하지 않고 법적 대응에 나섰다.서울 강남경찰서는 지난 7일 손흥민 측으로부터 고소장을 접수, 지난 14일 A씨와 B씨를 체포했다. 손흥민 소속사 손앤풋볼리미티드 측은 지난 15일 \"명백한 허위사실로 공갈 협박을 한 일당에게 강력하게 대응할 것\"이라며 \"손흥민 선수는 이 사건의 명백한 피해자\"라고 입장을 냈다.서울중앙지법 윤원묵 부장판사는 지난 17일 공갈 혐의를 받는 A씨와 B씨에 대해 구속영장을 발부했다. 윤 판사는 \"증거 인멸 염려와 도망 우려가 있다\"고 밝혔다."
      },
      {
        "title": "\"초음파 사진 가짜\"라더니…손흥민 협박녀, 임신·낙태는 사실",
        "date": "2025.05.19. 오전 6:02",
        "content": "축구선수 손흥민(32)에게 임신을 빌미로 돈을 뜯어내려 한 혐의를 받는 20대 여성이 지난해 임신 중절 수술을 받은 것으로 전해졌다./사진=뉴시스축구선수 손흥민(32)에게 임신을 빌미로 돈을 뜯어내려 한 혐의를 받는 20대 여성이 지난해 임신 중절 수술을 받은 것으로 전해졌다.19일 채널A에 따르면 경찰은 공갈 혐의로 구속된 여성 A씨의 병원 기록에서 임신, 임신 중절 이력을 확인했다. 다만 아이의 친부가 손흥민인지는 확인되지 않았다.앞서 손흥민 측은 A씨 등이 \"조작된 초음파 사진으로 손흥민을 협박했다\"고 주장했는데, 이는 사실과 다르다는 지적이 나온다.A씨는 손흥민과 과거 교제한 사이로 알려졌다. 그는 지난해 6월 손흥민에게 임신 사실을 알리며 태아 초음파 사진을 보냈고, 이를 폭로하지 않는 조건으로 손흥민 측으로부터 3억원을 뜯어낸 것으로 알려졌다.A씨는 이후 손흥민과 결별했고, 40대 용모씨와 만났다. 용씨는 양씨와 손흥민의 관계를 뒤늦게 알고 지난 3월 손흥민 측에 \"언론에 임신 사실을 폭로하겠다\"며 또다시 7000만원을 요구한 것으로 전해졌다.실제로 용씨는JTBC'사건반장' 등 몇몇 매체에 \"손흥민이 한국 20대 여성에게 낙태를 종용한 문자메시지 및 증거 내용과 수술 기록지를 갖고 있다\"고 메일을 보낸 것으로 확인됐다.'사건반장'에 따르면 용씨는 \"여자친구 휴대전화에서 우연히 캡처 사진을 발견했다\"며 \"거액이 왔다 갔다 한 캡처 사진을 확인했고, 비밀 유지각서 뒷장에 자필로 뭘 쓰고 두 명이 지장을 찍어놨더라\"라고 밝혔다.이어 \"여자친구에게 뭐냐고 물어봤더니 무슨 사건이 있었는데 낙태해서 비밀유지각서를 썼다고 했다. 내가 (손흥민 선수 측) 에이전시와 비밀유지각서 때문에 통화했다. 그 각서가 기한도 없이 죽을 때까지였고, 배상액은 30억원을 책정해놨다\"고 주장했다.잉글랜드 프로축구 프리미어리그 토트넘 홋스퍼 주장 손흥민을 상대로 허위 임신을 주장하며 금품을 요구한 혐의를 받는 20대 여성 양 모 씨와 40대 남성 윤 모 씨가 17일 서울 서초구 서울중앙지방법원에서 열린 영장실질심사에 출석하고 있다. /사진=뉴시스사건이 알려지자 손흥민 측은 A씨의 폭로가 선수와 팀에 좋지 않은 영향을 미칠 것을 우려해 공갈 협박에 응할 수밖에 없었다고 해명했다. 이어 A씨의 실제 임신 여부도 확인되지 않는다며 \"초음파 사진 등은 조작된 자료\"라고 강조했다.손흥민 측은 또 손흥민이 아닌 수행비서가 A씨에게 돈을 건넨 것이라며 \"선수에게는 나중에 따로 보고했다\"고도 했다.다만 태아 초음파 사진은 조작이 아닌 사실로 드러났다. 아울러 수행비서가 친자 확인이나 손흥민의 결재 등 절차를 거치지 않은 점 역시 납득하기 어렵다는 지적이 나온다.서울중앙지법 윤원묵 부장판사는 17일 공갈 혐의를 받는 양씨, 공갈미수 혐의를 받는 용씨 모두에게 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 구속영장을 발부했다.경찰은 이들이 금전을 요구하며 협박한 사실이 맞다면, 실제 손흥민의 친부 여부와 관계없이 범죄가 성립한다고 보고 구체적인 사실관계를 들여다보고 있다."
      }
    ]
  ],
  "spc": [
    [
      {
        "title": "SPC삼립 시화공장서 50대 근로자 사망",
        "date": "2025.05.19. 오후 2:18",
        "content": "컨베이어 벨트 윤활유 작업 중 상반신 끼어19일 오전 3시경 시흥시SPC삼립 시화공장에서 50대 여성 근로자 A씨가 컨베이어 벨트에 끼어 숨지는 사고가 벌어졌다. ⓒ연합뉴스SPC삼립 제빵공장에서 근로자 사망 사고가 발생했다.19일 업계에 따르면, 이날 오전 3시경 경기도 시흥시SPC삼립 시화공장에서 50대 여성 근로자 A씨가 사고로 숨졌다.A씨는 제품이 이동하는 컨베이어 벨트가 잘 돌아가도록 윤활유를 뿌리는 작업을 하던 중 상반신이 기계에 끼어 변을 당한 것으로 전해졌다.경찰은 현재 구체적인 사고 경위를 조사 중이다. 이 과정에서 안전수칙 등을 지키지 않은 정황이 확인될 경우 사고 책임자를 업무상과실치사 혐의로 입건할 방침이다. 고용노동부도 산업안전보건법 및 중대재해처벌법 위반 여부를 수사할 계획이다.SPC삼립은 김범수 대표이사 명의의 사과문을 내고 \"불의의 사고로 유명을 달리한 고인의 명복을 빌며 유족에게 깊은 위로와 사죄의 말씀을 드린다\"며 \"현재 관계 당국의 조사에 성실히 임하며, 정확한 사고 원인 파악과 후속 조치에 최선을 다하고 있다\"고 밝혔다.그동안SPC그룹 계열사에서는 근로자들의 사망·부상 사고가 끊이지 않았다. 평택SPL제빵공장에서는 2022년 10월 20대 여성 근로자가 소스 교반기에 끼어 사망하는 사고가 발생했다. 50대 여성 근로자가 작업 중 기계에 손가락이 끼어 골절상을 당하거나 컨베이어가 내려앉아 20대 외주업체 직원이 머리를 다치는 사고도 벌어졌다.성남 샤니 제빵공장에서도 2023년 8월 50대 여성 근로자가 반죽 기계에 끼어 숨지는 사고가 있었다. 이 공장 역시 사망 사고 외에 근로자 손 끼임 등 사고가 잇따랐다."
      },
      {
        "title": "권영국 “SPC 노동자 사망 '중대재해처벌법 위반' 수사해야”",
        "date": "2025.05.19. 오후 2:09",
        "content": "권영국 민주노동당 대선후보는 19일 \"오늘 새벽 시흥시 소재SPC삼립 공장에서 50대 여성 노동자가 윤활유 작업 중 기계에 끼여 사망했다\"며 \"삼가 고인의 명복을 빈다. 너무나 마음이 아프다\"고 밝혔다.권영국 민주노동당 대선후보가 18일 서울 마포구SBS프리즘타워에서 열린 중앙선거방송토론위원회 주관 제21대 대통령선거 후보자토론회에서 토론을 준비하고 있다. 국회사진기자단권 후보는 이날 페이스북에서 \"SPC에서 일어난 산재 사건만 지난 4년간 572건에 달한다고 한다\"며 \"몇 명이나 더 죽어야, 얼마나 유가족이 많아져야 저 죽음의 공장이 바뀌느냐\"고 말했다.권 후보는 \"더 이상 봐주면 안 된다. 고용노동부는 이 사건의 중대재해처벌법 위반 여부를 철저하게 수사하기 바란다\"며 \"사업주 책임을 명명백백하게 밝혀내고, 법에 따라 엄중하게 처벌할 것을 촉구한다\"고 밝혔다.권 후보는 \"노동자가 일하다 죽지 않는 나라, 중대재해처벌법이 법대로 작동하는 나라, 반드시 만들어내겠다\"고 말했다."
      },
      {
        "title": "[ET라씨로]SPC삼립, 노동자 사망 소식에 하락세",
        "date": "2025.05.19. 오후 2:07",
        "content": "SPC삼립이 노동자 사망 소식에 하락세다.SPC삼립(005610)은 5월 19일 오후 2시 1분 기준 전 거래일보다 4.26% 하락한 54,000원에 거래되고 있다.경찰에 따르면 이날 오전 3시경 경기 시흥시SPC삼립 시화공장에서 50대 여성 작업자가 숨지는 사고가 일어났다.사고는 A씨가 기계에 윤활유를 뿌리는 과정에서 발생한 것으로 알려졌다.현재 경찰은 해당 사건과 관련해 자세한 경위를 조사 중이다."
      },
      {
        "title": "이번엔 원청 직원…SPC 계열사에서 또 사망산재",
        "date": "2025.05.19. 오후 2:06",
        "content": "SPC삼립 공장서 끼임사고로 1명 사망고용부 “중대재해법 위반 혐의 수사”고용부 감독·자체 안전관리 약속 ‘무색’19일SPC삼립 시화공장의 컨베이어 밸트가 근로자 사망사고 후 가동을 멈췄다. 연합뉴스[서울경제]식품회사SPC계열사에서 다시 근로자 사망 산업재해가 발생했다. 노동당국의 사업장 감독행정과SPC계열사 자체의 안전관리체계 구축 약속이 무색한 상황이다.19일 고용노동부에 따르면 경기 시흥시에 있는SPC삼림 근로자 A씨는 이날 오전 2시50분쯤 컨베이어에 상반신이 끼이는 사고를 당해 목숨을 잃었다. A씨는SPC삼림의 직접 고용 근로자다.고용노동부는 이 사고가 산업안전보건법과 중대재해처벌 등에 관한 법률 위반인지 수사에 착수했다. 중대재해법은 중대재해가 발생한 사업장의 경영 책임자의 안전보건 의무를 따져 형사처벌하는 법이다. 김범수SPC삼림 대표는 이날 “유가족분들께 깊은 위로와 사죄의 말씀을 드린다”며 “현재 관계 당국의 조사에 성실히 임하며 정확한 사고 원인 파악과 후속 조치에 최선을 다하고 있다”고 밝혔다.SPC계열사에서는 사망산재가 잇따라 발생하고 있다. 2022년 10월에는SPL평택공장에서 하청 하청 근로자가 샌드위치 소스 혼합기에 몸이 끼어 목숨을 잃었다. 이듬해 8월에는 샤니 성남공장에서 근로자가 반죽기에 몸이 끼어 숨졌다.SPC계열사의 안전보건관리체계가 제대로 작동하고 있는지 노동계 비판이 거셀 것으로 전망된다. 고용부는 2022~2023년 사고 이후SPC계열사 전체에 대한 기획 감독을 했다. 12개 계열사 52개소를 점검한 결과 45곳에서 277건의 산업안전 관련 법 위반 사항이 적발됐다.SPC경영진은 당시 사고 이후 대국민 사과를 했다. 후속 대책으로 안전관리 시스템 구축을 위해 3년간 1000억 원을 투자하기로 했다. 또 안전경영위원회를 출범해 자체적인 안전 체계도 보강하기로 약속했다."
      },
      {
        "title": "Another worker dies at SPC factory in conveyor belt accident",
        "date": "2025.05.19. 오후 1:50",
        "content": "Machineinvolvedintheaccident(SiheungFireStation)Aworkerinher50sdiedearlyMondayafterbecomingtrappedonamovingconveyorbeltatSPCSamlip’sbreadfactoryinSiheung,GyeonggiProvince,policesaid.AccordingtotheSiheungPoliceStation,theincidentoccurredataround3a.m.whilethevictimwasapplyinglubricanttotheconveyorbeltofabreadproductionmachine.Authoritiesarereviewingsurveillancefootageandinterviewingfactorypersonneltodeterminethecauseoftheaccident.Theyarealsoinvestigatingwhetherthefactoryviolatedsafetyregulations.Ifnegligenceisconfirmed,relevantofficialscouldfacechargesofprofessionalnegligenceresultingindeath.TheincidentmarksyetanotherworkplaceaccidentatSPC-affiliatedcompanies,whichhavefacedpubliccriticismandconsumerboycottsinrecentyearsoverrecurringworkerinjuriesandfatalities.InOctober2022, aworkerinher20sdiedafterbeingpulledintoasaucemixeratSPC’saffiliateSPLbreadfactoryinPyeongtaek,GyeonggiProvince.InNovember2023, asteelconveyorfellonaworker’sheadatalogisticswarehouseatthesamefactory.Theworker,whowasintheir20s,waswearingasafetyhelmetandavoidedseriousinjury.InAugust2023, awomaninher50sdiedafterbecomingtrappedinadough-brakemachine.AndinJanuaryofthisyear,aworkerintheir50shadthreefingersseveredaftertheirhandbecamecaughtinariceprocessingmachineatanSPCShanyfactoryinSeongnam,GyeonggiProvince.Followingthe2022Pyeongtaekincident,fourofficials,includingthenSPCCEOKangDong-suk,wereindictedonchargesofviolatingtheSeriousAccidentsPunishmentActandprofessionalnegligenceresultingindeath.InatrialheldinJanuarythisyear,Kangwassentencedtooneyearinprison,suspendedfortwoyears.Threeotherofficialsreceivedsentencesoffourtosixmonths,alsosuspendedfortwoyears.Thecompanywasfined100millionwon($71,000)."
      },
      {
        "title": "SPC 공장서 또 사망 사고…4년간 3명 숨져(종합2보)",
        "date": "2025.05.19. 오후 1:45",
        "content": "2022년, 2023년 이어 올해 또 사망 사고골절 등 부상도 잇따라SPC본사. (사진=SPC제공) *재판매 및DB금지[수원=뉴시스] 양효원 기자 = 경기 시흥시SPC삼립 시화공장에서 50대 여성 작업자가 숨지는 사고가 났다.19일 수사당국 등에 따르면 이날 오전 3시께SPC삼립 시화공장에서 A씨가 기계 컨베이어 벨트에 상반신이 끼어 숨지는 사고가 났다.사고는 A씨가 기계에 윤활유를 뿌리는 과정에서 발생한 것으로 알려졌다.A씨는 머리 부분을 크게 다쳐 숨졌다. 경찰 등은 자세한 사고 경위를 조사하고 있다. 아울러 고용노동부 역시 중대재해처벌법 위반 여부에 대해 조사를 벌이고 있다.중대재해처벌법은 상시 근로자 50인 이상 사업장에서 근로자 사망 등 중대재해가 발생할 경우 예방 의무를 다하지 않은 사업주나 경영책임자를 1년 이상 징역 또는 10억원 이하 벌금에 처하도록 정하고 있다.SPC작업장 사고는 수년간 끊이지 않고 있다.지난 2023년 8월8일 낮 12시41분에는 성남시 소재SPC샤니 재빵공장에서 50대 여성 근로자 B씨가 반죽 기계에 끼이는 사고가 났다.B씨는 2인1조로 원형 통에 담긴 반죽을 리프트 기계에 올린 뒤 다른 통으로 옮기는 작업을 하다가 함께 일하던 C씨가 안전 확인 없이 기계를 작동시키면서 사고를 당한 것으로 알려졌다.병원으로 옮겨진 B씨는 치료받다가 사흘 뒤인 10일 낮 12시30분께 사망했다.경찰은 C씨를 업무상과실치사상 혐의로 입건하고 샤니 공장에 대해 압수수색하는 등 수사를 벌였다.또 앞서 2022년 10월에는SPC계열사인SPL평택 제빵공장에서 20대 여성 근로자 D씨가 소스 교반기에 끼어 숨지는 사고가 나기도 했다. 이 사건으로SPL대표가 중대재해처벌법 위반 등 혐의로 징역형 집행유예를 선고받기도 했다.이외에도SPC계열 공장에서는 작업자들이 손가락이 기계에 끼어 골절되거나 기계 일부가 무너져 머리를 다치기도 했다.SPC는 이 같은 사고가 이어지자 2023년 국회 청문회 자리에서 '제빵 과정 자동화' 등을 언급하기도 했으나 현재까지 사고를 막는 조치는 특별히 이뤄지지 않은 셈이다.SPC삼립은 사고 이후 김범수 대표이사 명의 사과문을 통해 \"불의의 사고로 유명을 달리한 고인의 명복을 빌며 유족에게 깊은 위로와 사죄의 말씀을 드린다\"고 말했다. 그러면서 \"관계당국의 조사에 성실히 임하고 사고 원인 파악과 후속 조치에 최선을 다하겠다\"고 전했다．"
      },
      {
        "title": "SPC삼립 또 사망사고…시흥 제빵공장 50대 근로자 윤활 작업중 사고",
        "date": "2025.05.19. 오후 1:43",
        "content": "잇단 인명 사고로 사회적 물의를 빚은SPC계열사 제빵공장에서 또다시 근로자 사망 사고가 났다.19일 경기 시흥경찰서에 따르면 이날 오전 3시께 시흥시 소재SPC삼립 시화공장에서 50대 여성 근로자 A씨가 숨지는 사고가 났다. A씨는 컨베이어 벨트에 상반신이 끼인 것으로 전해졌다.목격자 신고를 받고 출동한 소방당국이 현장에 도착했을 때 A씨는 기계에서 빠져나와 바닥에 있는 상태였다.소방당국에 따르면, A씨의 두개골이 손상돼 있었으며, 의식이 없었다고 전했다. 이번 사고는 윤활 작업 중 일어났다. 뜨거운 빵을 식히는 작업 과정에서 제품이 컨베이어 벨트를 타고 이동하는데, A씨는 벨트가 잘 돌아가도록 윤활유를 뿌리는 일을 한 것으로 전해졌다.그런데 A씨가 윤활유를 컨베이어 벨트에 뿌리던 중 갑자기 기계에 몸이 끼이는 사고가 발생했다는 것이다.경찰은 공장이 이른바 '풀가동' 할 때는 컨베이어 벨트가 삐걱대 몸을 깊숙이 넣어 윤활 작업을 해야 하는 상황도 있었다는 근로자 진술 등을 확보하고, 구체적인 사고 경위를 조사할 방침이다. 아울러CCTV영상을 확보해 분석할 계획이다.경찰은 만약 안전수칙 등을 제대로 지키지 않은 정황이 드러날 경우 사고 책임자를 업무상과실치사 혐의로 입건할 계획이다.또 고용노동부도 산업안전보건법 및 중대재해처벌법 위반 여부를 수사할 예정이다. 공장은 사고 후 가동이 중단된 상태다.SPC삼립은 김범수 대표이사 명의의 사과문을 내고 \"불의의 사고로 유명을 달리한 고인의 명복을 빌며, 유족에게 깊은 위로와 사죄의 말씀을 드린다\"며 \"현재 관계당국의 조사에 성실히 임하며, 정확한 사고 원인 파악과 후속 조치에 최선을 다하고 있다\"고 밝혔다.앞서 평택SPL제빵공장에서는 2022년 10월 20대 여성 근로자가 소스 교반기에 끼어 목숨을 잃었다. 이 공장에서는 50대 여성 근로자가 작업 중 손가락이 기계에 끼어 골절상을 당하거나 20대 외주업체 직원이 컨베이어가 내려앉는 사고로 머리를 다치기도 했다. 또 성남 샤니 제빵공장에서는 2023년 8월 50대 여성 근로자가 반죽 기계에 끼어 사망했다. 이 공장 역시 사망 사고 외에도 근로자 손 끼임 등 사고가 잇달았다.사고가 발생한 기계. 연합뉴스"
      },
      {
        "title": "SPC삼립 제빵 잇따르는 사망 사고 비난 쇄도",
        "date": "2025.05.19. 오후 1:41",
        "content": "19일SPC삼립 시화 공장에서 또 근로자 1명 사망[시흥=뉴시스] 박석희 기자 = 지난 2022년 2023년에 이어 19일 또다시SPC삼립 제빵 공장에서 사망 사고가 발생하, 회사의 안전 관리 소홀 등을 비난하는 목소리가 소셜 미디어 판을 뜨겁게 달구고 있다.19일 경찰에 따르면 이날 오전 3시께 경기 시흥시SPC삼립 시화 공장에서 50대 여성 근로자 A 씨가 숨지는 사고가 났다. A씨는 컨베이어 벨트에 상반신이 끼인 것으로 전해졌다.신고를 받고 출동한 소방 당국은 현장에 도착했을 때 A씨는 기계에서 빠져나와 바닥에 있는 상태였으나, 머리뼈가 손상돼 있었으며 의식이 없었다고 전했다. 경찰 등은 자세한 사건 경위를 조사하고 있다.앞서 2023년 8월에는 성남 샤니 제빵공장에서 50대 여성 근로자가 반죽 기계에 끼어 숨졌으며, 2022년 10월에는 평택SPL제빵공장에서 20대 여성 근로자가 소스 교반기에 끼여 사망하는 등 근로자들의 사망·부상 사고가 끊이지 않고 있다.이에 이를 비난하는 목소리가 소셜 미디어 판을 중심으로 쏟아지고 있다. 심지어 제품 불매 운동 얘기도 나온다.\"SPC는 도대체 몇 번째냐?\", \"이래도 중대재해 처벌 등에 관한 법률이 악법입니까?\", \"노동자들의 안전을 지키라\", \"책임져야 될 사람들이 처벌을 안 받고 밑에 사람들이 처벌받으니까 저 사단이 나는 거지\" 등 다양한 목소리가 분출하고 있다.수원시 관내 한 노무법인 관계자는 \"근로자 개인의 안전 수칙 준수도 중요하지만, 이처럼 한 계열사에서 안전사고가 잇따른 것은 회사에 큰 책임이 있지 않나 싶다\"고 말했다.SPC삼립은 김범수 대표이사 명의의 사과문을 내고 \"불의의 사고로 유명을 달리한 고인의 명복을 빌며, 유족에게 깊은 위로와 사죄의 말씀을 드린다\"고 했다. 이어 \"정확한 사고 원인 파악과 후속 조치에 최선을 다하고 있다\"고 밝혔다．"
      },
      {
        "title": "SPC 또 사망사고…공장 가동 중단",
        "date": "2025.05.19. 오후 1:23",
        "content": "시흥 제빵공장서 50대 근로자 윤활 작업중 사고SPC계열사 제빵공장에서 또 근로자 사망 사고가 발생했다.19일 경기 시흥경찰서에 따르면 이날 오전 3시께 시흥시 소재SPC삼립 시화공장에서 50대 여성 근로자 A씨가 컨베이어 벨트에 상반신이 끼이는 사고를 당했다.목격자 신고를 받고 출동한 소방당국이 현장에 도착했을 때 A씨는 기계에서 빠져나와 바닥에 있는 상태였다.소방당국은 A씨의 두개골이 손상돼 있었으며, 의식이 없었다고 전했다.사고는 윤활 작업 중 일어났다.뜨거운 빵을 식히는 작업 과정에서 제품이 컨베이어 벨트를 타고 이동하는데, A씨는 벨트가 잘 돌아가도록 윤활유를 뿌리는 일을 했다고 한다.그런데 A씨가 윤활유를 컨베이어 벨트에 뿌리던 중 갑자기 기계에 몸이 끼이는 사고가 났다는 것이다.경찰은 공장이 이른바 '풀가동' 할 때는 컨베이어 벨트가 삐걱대 몸을 깊숙이 넣어 윤활 작업을 해야 하는 상황도 있었다는 근로자 진술 등을 확보하고, 구체적인 사고 경위를 조사할 방침이다.아울러CCTV영상을 확보해 분석할 계획이다.CCTV가 사고 현장을 비추고 있는지는 확인되지 않았다.경찰은 만약 안전수칙 등을 제대로 지키지 않은 정황이 드러날 경우 사고 책임자를 업무상과실치사 혐의로 입건할 계획이다.고용노동부 또한 산업안전보건법 및 중대재해처벌법 위반 여부를 수사할 예정이다.공장은 사고 후 가동이 중단됐다.SPC삼립은 김범수 대표이사 명의의 사과문을 내고 \"불의의 사고로 유명을 달리한 고인의 명복을 빌며, 유족에게 깊은 위로와 사죄의 말씀을 드린다\"며 \"현재 관계당국의 조사에 성실히 임하며, 정확한 사고 원인 파악과 후속 조치에 최선을 다하고 있다\"고 밝혔다.SPC계열사에서는 근로자들의 사망·부상 사고가 끊이지 않고 있다.평택SPL제빵공장에서는 2022년 10월 20대 여성 근로자가 소스 교반기에 끼어 숨졌고, 50대 여성 근로자가 작업 중 손가락이 기계에 끼어 골절상을 당하거나 20대 외주업체 직원이 컨베이어가 내려앉는 사고로 머리를 다치기도 했다.또 성남 샤니 제빵공장에서는 2023년 8월 50대 여성 근로자가 반죽 기계에 끼어 숨졌다. 이 공장 역시 사망 사고 외에도 근로자 손 끼임 등 사고가 잇달았다.(사진=연합뉴스)"
      },
      {
        "title": "김범수 SPC삼립 대표 \"근로자 사망 사고에 사죄…후속 조치 최선\"",
        "date": "2025.05.19. 오후 1:18",
        "content": "김범수SPC삼립 대표가 19일 경기 시흥시 소재 시화공장에서 발생한 근로자 사망 사고에 대해 사과했다.김범수 대표는 이날 사과문을 통해 \"불의의 사고로 유명을 달리하신 고인의 명복을 빌며, 유가족분들께 깊은 위로와 사죄의 말씀을 드린다\"고 밝혔다.이어 \"당사는 현재 관계 당국의 조사에 성실히 임하며, 정확한 사고 원인 파악과 후속 조치에 최선을 다하고 있다\"고 덧붙였다.김 대표는 \"사고 직후 공장 가동을 즉각 중단했고, 같은 공간에서 함께 일하던 동료 직원들의 심리 안정을 위해서도 노력할 예정\"이라며 \"다시 한번 고인과 유가족께 깊은 애도를 표하며, 무거운 책임감을 갖고 사건 수습과 재발 방지를 위해 모든 힘을 기울이겠다\"고 언급했다.경기 시흥경찰서에 따르면 이날 오전 3시께 시흥시 소재SPC삼립 시화공장에서 50대 여성 근로자 A씨가 기계에 끼어 숨지는 사고가 났다.경찰은 구체적인 사고 경위를 조사하고, 안전수칙 등을 제대로 지키지 않은 정황이 드러날 경우 사고 책임자를 업무상과실치사 혐의로 입건할 계획이다.안민구 기자"
      }
    ]
  ],
  "니파바이러스": [
    [
      {
        "title": "[특징주]니파바이러스 우려에 수젠텍 등 진단키트株 강세",
        "date": "2025.05.19. 오전 10:04",
        "content": "수젠텍 등 진단키트주들이 강세다. 신종 감염병 니파바이러스에 대한 우려가 확산한 여파로 해석된다.19일 오전 9시55분 수젠텍은 전 거래일보다 19.42%(1070원) 치솟은 6580원에 거래되고 있다. 이밖에 랩지노믹스(10.49%), 진원생명과학(9.93%), 진매트릭스(8.28%), 엑세스바이오(5.05%) 등 관련주들도 일제히 강세를 보이고 있다.질병관리청 등에 따르면 비법정 감염병이던 니파 바이러스 감염증을 1급 감염병으로 지정하는 안건이 최근 감염병 관리위원회의 심의·의결을 통과했다. 이르면 오는 7월 관계부처 협의를 거쳐 새 1급 법정 감염병으로 지정될 예정이다.1급 감염병은 국가적으로 관리가 필요한 가장 위험한 감염병으로 이번 신규 지정은 신종 코로나바이러스 감염증(코로나19) 이후 5년 만이다.동남아시아나 인도 등지에서 주로 발생하는 니파 바이러스는 사람과 동물이 모두 감염될 수 있는 '인수 공통 감염병'으로 치사율은 최대 75%에 달하는 것으로 알려졌다."
      },
      {
        "title": "'치사율 75%' 니파바이러스 우려에 진단키트주 '급등'",
        "date": "2025.05.19. 오전 9:52",
        "content": "/사진=게티이미지뱅크진단키트주가 강세를 보이고 있다. 니파바이러스 감염증에 대한 우려가 커지면서다.19일 오전 9시46분 현재 수젠텍은 전 거래일 대비 1060원(19.24%) 뛴 6570원에 거래되고 있다. 그 외 랩지노믹스(11.42%), 진원생명과학(9.48%), 진매트릭스(8.49%), 엑세스바이오(5.25%) 등 진단키트 관련주에도 불이 붙었다.신종 감염병에 대한 우려에 매수세가 몰린 모습이다. 질병관리청에 따르면, 니파바이러스 감염증은 이르면 오는 7월 새 1급 법정감염병으로 지정될 예정이다. 신공 코로나바이러스 감염증(코로나19) 이후 5년 만이다. 1급 감염병은 국가적으로 관리가 필요한 가장 위험한 감염병이다.니파바이러스는 1998년 말레이시아 니파에서 처음 발견됐다. 니파바이러스는 동물에서 사람으로 전염되는 인수공통감염병이다. 대표적인 자연 숙주는 과일박쥐가 있다. 감염된 박쥐 소변이나 타액으로 오염된 대추야자 수액 등을 통해 사람에게 옮겨진다.감염 시 4~14일의 잠복기를 거쳐 발열, 근육통 등이 나타나고, 중증으로 진행될 경우 뇌염과 발작, 혼수상태로 이어질 수 있다. 아직 상용화된 백신이나 치료제가 없어 증상 완화 중심의 대증 요법으로 치료한다.치명률이 무려 40~75%에 달하는 것으로 알려진 니파 바이러스는 인도와 방글라데시 등 매년 다양한 지역에서 환자가 발생해 지금까지 220명 이상이 사망했다. 아직 국내에선 감염 사례가 보고되지 않았다. 다만 말레이시아·인도 등 최근 아시아 지역에서 지속해서 발생하고 있어 여행객들의 주의가 요구된다."
      },
      {
        "title": "치사율 75%에 백신도 없는 ‘이 병’…1급 감염병 지정된다",
        "date": "2025.05.19. 오전 9:39",
        "content": "동남아·인도 등서 ‘니파 바이러스’ 확산 중증상 심하면 뇌염·발작 후 혼수 상태 되기도인도 남부 케랄라주 코지코드에서 방역복을 입은 인부들이 니파 바이러스(NipahVirus)로 사망한 환자의 시신을 화장하기 위해 이송하고 있다.AP연합뉴스동남아시아와 인도 등에서 확산 중인 니파 바이러스(NipahVirus)가 이르면 7월 중 제1급 법정 감염병으로 지정된다. 코로나19 이후 5년 만이다.18일 질병관리청 등에 따르면 비법정 감염병이던 니파 바이러스를 1급 감염병으로 지정하는 안건이 최근 감염병 관리위원회의 심의·의결을 통과했다. 향후 관계 부처 협의 등의 절차를 거쳐 이르면 7월 지정이 완료된다.니파 바이러스는 사람과 동물이 모두 감염될 수 있는 ‘인수 공통 감염병’이다. 치사율은 최대 75%에 달한다. 평균 잠복기는 5~14일로 고열과 두통 증상이 3~14일 지속된 후 나른함, 어지러움, 정신 착란 등의 증상을 보인다. 뇌염과 발작이 발생하고 24~48시간 이내에 혼수상태가 되는 경우도 있다. 아직 백신이 개발되지 않아 항바이러스제를 이용한 증상 치료만 가능하다.1998년 말레이시아 니파에서 처음 발견된 니파 바이러스는 그 해에만 100여명의 사망자를 냈다. 이어 인도 등으로 확산해 현재까지 220명이 넘는 사망자가 발생했다. 다만 국내에서는 감염 사례가 보고되지 않았다.이번 1급 감염병 신규 지정은 2020년 코로나19 지정 후 5년 만이다. 코로나19는 이후 2022년 4월 2급으로, 2023년 8월 4급으로 하향 조정됐다. 1급 감염병 확진이 확인되면 의료진은 즉시 방역 당국에 신고하고 확진자를 격리 조치해야 한다.1급 감염병은 생물 테러 감염병 또는 치명률이 높거나 집단 발생 우려가 큰 감염병에 지정된다. 현재까지 에볼라바이러스, 탄저, 페스트, 중증급성호흡기증후군(SARS), 중동호흡기증후군(MERS) 등 17종이 지정됐다."
      },
      {
        "title": "\"치사율 75% 백신도 없다\"…우려에 진단키트주 급등",
        "date": "2025.05.19. 오전 9:24",
        "content": "[특징주][이데일리 박정수 기자] 동남아시아나 인도에서 주로 발생하는 니파(Nipah)바이러스 감염증 제1급 법정 감염병 지정 예고에 진단키트 관련 종목이 강세를 보인다.기사의 이해를 돕기 위한 이미지(출처=챗GPT)19일 엠피닥터에 따르면 오전 9시 19분 현재 수젠텍(253840)은 전 거래일보다 19.06%(1050원) 오른 6560원에 거래되고 있다. 랩지노믹스(084650)도 10%대 오르고 있고 휴마시스(205470)는 11%대 급등세를 보인다.이날 질병관리청에 따르면 니파바이러스 감염증이 이르면 오는 7월 새 1급 법정감염병으로 지정될 예정이다. 1급 감염병은 국가적으로 관리가 필요한 가장 위험한 감염병으로 이번 지정은 지난 2020년 코로나19 이후 5년 만에 새로 추가되는 것이다.니파바이러스는 1998년 말레이시아 니파에서 처음 발견됐다. 동물에서 사람으로 전염되는 인수공통감염병인 니파 바이러스는 대표적인 자연 숙주로 과일박쥐가 있으며, 감염된 박쥐 소변이나 타액으로 오염된 대추야자 수액 등을 통해 사람에게 옮겨진다.감염 시 4~14일의 잠복기를 거쳐 발열, 근육통 등이 나타나고, 중증으로 진행될 경우 뇌염과 발작, 혼수상태로 이어질 수 있다. 아직 상용화된 백신이나 치료제가 없어 증상 완화 중심의 대증 요법으로 치료한다.치명률이 무려 40~75%에 달하는 것으로 알려진 니파 바이러스는 인도와 방글라데시 등 매년 다양한 지역에서 환자가 발생해 지금까지 220명 이상이 사망했다. 현재 국내에선 감염 사례가 보고되진 않았으나 말레이시아·인도 등 최근 아시아 지역에서 지속해서 발생하고 있어 여행객들의 주의가 요구되는 상황이다."
      },
      {
        "title": "‘치사율 75%’인데 백신·치료제도 없다는 ‘이 질병’, 무엇?",
        "date": "2025.05.19. 오전 8:28",
        "content": "ⓒ게티이미지뱅크[데일리안 = 전기연 기자] 치사율이 최대 75%에 달하는 전염병 ‘니파 바이러스’가 제1급 법정 감염병으로 지정된다.18일 질병관리청에 따르면 비법정 감염병이었던 니파 바이러스 감염증을 1급 감염병으로 지정하는 안건이 최근 감염병관리위원회의 심의·의결을 통과돼 이르면 오는 7월 지정이 이뤄질 전망이다.생물테러 감염병이거나 치명률이 높고, 집단 발생 우려가 큰 감염병을 포함한다.현재 1급에는 에볼라바이러스, 탄저, 페스트, 중증급성호흡기증후군(SARS), 중동호흡기증후군(MERS) 등 17개 종이 지정돼 있다.신규 지정은 2020년 1월 코로나 이후 5년 만이다. 코로나는 2022년 4월 2급으로, 2023년 8월 4급으로 하향 조정됐다.ⓒ게티이미지뱅크니파 바이러스 무엇?‘인수 고통 감염병(사람과 동물이 모두 감염될 수 있는 병)’인 니파 바이러스는 치명률이 75%에 달할 정도로 위험한 질환이다. 주로 박쥐를 매개로 전파된다.잠복기가 5~14일로, 초기에는 발열, 두통, 근육통, 구토, 인후통이 나타난다. 이후 어지럼증, 의식저하, 혼수, 급성 뇌염 증상이 나타나며 심할 경우 24~48시간 내 혼수상태가 빠질 수 있다.현재까지 백신이나 치료제가 없으며, 해열제, 수액 등 증상 완화를 위한 대증요법만 가능한 상황이다.따라서 예방이 무엇보다 중요하다. 박쥐와의 접촉을 피하고, 날 대추야자즙은 섭취하지 말아야 한다. 야외 활동 후 손을 자주 씻고, 감염이 의심되는 사람과의 밀접 접촉도 피해야 한다."
      },
      {
        "title": "치사율 75%에 백신 없는 '이 병'…1급 감염병 지정된다",
        "date": "2025.05.19. 오전 8:24",
        "content": "지난 5일(현지시간) 인도 남부 케랄라주 코지코드에서 방역복을 입은 인부들이 뇌염을 유발하는 전염병 니파 바이러스로 사망한 모하메드 하심(12)의 시신을 화장하기 위해 이송하고 있다. / 사진=AP연합뉴스치사율이 최대 75%에 달하는 전염병 ‘니파 바이러스’(NipahVirus)가 제1급 법정 감염병으로 지정됩니다. 2020년 코로나19 이후 5년 만입니다.오늘(19일) 질병관리청에 따르면, 니파 바이러스 감염증이 이르면 오는 7월 새 1급 법정감염병으로 지정될 예정입니다.니파 바이러스는 1998년 말레이시아 니파에서 처음 발견됐습니다. 동물에서 사람으로 전염되는 인수공통감염병인 니파 바이러스는 대표적인 자연 숙주로 과일박쥐가 있으며, 감염된 박쥐 소변이나 타액으로 오염된 대추야자 수액 등을 통해 사람에게 옮겨집니다.감염 시 4일에서 14일간 잠복기를 거쳐 발열과 근육통이 나타나는데 심할 경우 뇌염으로 발작하거나 혼수상태에 빠질 수 있습니다. 현재 백신이나 치료제가 없어 증상 완화 중심의 대증 치료법으로 치료합니다.국내에선 감염 사례가 보고되지 않았습니다. 다만 치사율이 40~75%에 달해 동남아 여행 시 주의가 요구됩니다. 니파 바이러스는 인도와 방글라데시 등 매년 다양한 지역에서 환자가 발생해 지금까지 220명 이상이 사망했습니다.한편 현재까지 1급 감염병 리스트에는 에볼라바이러스·탄저·페스트·중증급성호흡기증후군(SARS)·중동호흡기증후군(MERS) 등 총 17종이 올랐습니다."
      },
      {
        "title": "\"치사율 75%\" 치료제∙백신 없는 '이 바이러스', 1급 감염병으로 지정",
        "date": "2025.05.19. 오전 8:17",
        "content": "동남아시아에서 주로 발생하는 것으로 알려진 니파 바이러스(NipahVirus)가 제1급 법정 감염병으로 지정된다.동남아시아에서 주로 발생하는 것으로 알려진 니파 바이러스(NipahVirus)가 제1급 법정 감염병으로 지정된다. 사진은 지난 5일(현지시간) 인도 남부 케랄라주 코지코드에서 방역복을 입은 인부들이 니파 바이러스로 사망한 모하메드 하심(12)의 시신을 화장하기 위해 이송하는 모습. [사진=코지코드AP/연합뉴스]질병관리청은 지난 18일 니파 바이러스 감염증을 1급 감염병으로 지정하는 안건이 최근 감염병 관리위원회의 심의·의결을 통과했다고 밝혔다. 관계 부처 협의 등 행정적 절차를 거치고 나면 오는 7월께 공식 지정이 이뤄질 것으로 보인다.감염병예방법에 따르면 법정 감염병은 감염력과 치명률, 집단발생 가능성 등을 기준으로 1급부터 4급까지 분류된다. 그중 1급 감염병은 에볼라, 사스(SARS), 메르스(MERS), 탄저병, 페스트 등 치명률이 높고 즉각적인 방역 조치가 필요한 질병이다. 니파 바이러스가 이번에 추가되면, 1급 법정 감염병은 총 18종으로 확대된다.지난 1998년 말레이시아 니파에서 처음 발견된 니파 바이러스는 박쥐에서 유래해 동물과 사람 모두에게 감염되는 인수공통감염병이다.감염 시 평균 5~14일의 잠복기를 걸쳐 고열, 두통, 근육통 등의 초기 증상을 겪는다. 이후 어지러움, 혼란, 발작, 뇌염 등의 신경학적 증상이 진행된다. 심할 경우 24~48시간 내 혼수상태에 이를 수 있으며, 치사율은 최대 75%에 달한다.동남아시아에서 주로 발생하는 것으로 알려진 니파 바이러스(NipahVirus)가 제1급 법정 감염병으로 지정된다. 사진은 지난해 니파 바이러스 감염 추정 환자가 인도 케랄라주 격리 병동으로 옮겨지고 있는 모습. [사진=로이터/연합뉴스]그러나 현재 상용화된 치료제나 백신은 없는 상태다. 이에 따라 입원하더라도 원인 치료는 불가능하고 증상에 대한 대응 등만 가능하다.세계보건기구(WHO)는 지난해 6월 니파 바이러스를 향후 국제공중보건비상사태(PIEIC)를 일으킬 가능성이 있는 최우선 병원체로 지정한 바 있다.아직 국내에선 니파 바이러스 감염 사례가 보고되지 않았다."
      },
      {
        "title": "백신도 없는데 치사율 75%…1급 감염병 지정된다는 이 녀석의 정체",
        "date": "2025.05.19. 오전 8:07",
        "content": "[사진출처 = 연합뉴스]동남아시아에서 주로 발생하는 치명적인 감염증 니파 바이러스가 제1급 법정 감염병으로 지정된다.신종 코로나바이러스 감염증(코로나19) 이후 5년만에 1급 감염병이 추가된 것이다.18일 질병관리청에 따르면 니파 바이러스 감염증을 1급 감염병으로 지정하는 안건이 최근 감염병 관리위원회의 심의·의결을 통과했다.관계 부처 협의 등 행정적 절차를 거쳐 이르면 7월 지정이 될 것으로 전망된다.1급 감염병은 국가적으로 관리가 필요한 가장 위험한 감염병을 의미한다.감염병의 예방 및 관리에 관한 법률(감염병예방법)은 법정 감염병을 심각도와 전파 가능성 등에 따라 1~4급으로 나누고 있다.현재까지 에볼라바이러스·탄저·페스트·중증급성호흡기증후군(SARS)·중동호흡기증후군(MERS) 등 총 17종이 1급 감염병 리스트에 올랐다. 1급 감염병에 확진되면 의료진은 즉시 방역 당국에 신고하고, 확진자를 격리 조치해야 한다.코로나19는 2020년 1월 1급으로 지정됐다가 2022년 4월 2급, 2023년 8월 4급으로 단계적으로 하향 조정됐다.니파 바이러스는 1998년 말레이시아 니파에서 처음 발견돼 당시 1년 동안 말레이시아에서만 사망자 100여명이 나왔다. 특히 동물에서 사람으로 전염되는 인수공통감염병으로, 감염된 동물이나 오염된 대추야자 수액 등을 통해 사람에게 옮겨진다. 밀접 접촉이 있을 땐 사람 간 전파도 가능하다.니파 바이러스에 감염되면 평균 5~14일의 잠복기를 거쳐 발열, 두통 등 증상이 3~14일간 지속된다. 이후 나른함, 정신 혼란·착란 등의 증상이 나타나는 것으로 알려졌다.현재 상용화된 치료제나 백신은 없는 상태다. 따라서 입원하더라도 원인 치료는 불가능하다. 치치사율은 40~75% 정도로 매우 높은 편이다.아직 국내에선 니파 바이러스 감염 사례가 보고되지 않았다."
      },
      {
        "title": "“코로나 이후 처음” 치사율 75%에 백신 없는 ‘이 병’, 1급 감염병 된다",
        "date": "2025.05.19. 오전 7:26",
        "content": "지난해 니파 바이러스 감염 추정 환자가 인도 케랄라주 격리 병동으로 옮겨지고 있다. 로이터 연합뉴스동남아시아에서 주로 발생하는 치명적인 감염증 니파 바이러스(NipahVirus)가 제1급 법정 감염병으로 지정된다. 코로나19 이후 5년 만에 1급 감염병이 새로 추가되는 것이다.18일 질병관리청에 따르면 니파 바이러스 감염증을 1급 감염병으로 지정하는 안건이 최근 감염병 관리위원회의 심의·의결을 통과했다. 관계 부처 협의 등 행정적 절차를 거쳐 이르면 오는 7월 지정이 이뤄질 것으로 보인다.1급 감염병은 국가적으로 관리가 필요한 가장 위험한 감염병을 뜻한다. 감염병의 예방 및 관리에 관한 법률(감염병예방법)은 법정 감염병을 심각도와 전파 가능성 등에 따라 1~4급으로 나누고 있다.현재까지 에볼라바이러스·탄저·페스트·중증급성호흡기증후군(SARS)·중동호흡기증후군(MERS) 등 총 17종이 1급 감염병 리스트에 올랐다. 1급 감염병에 확진되면 의료진은 즉시 방역 당국에 신고하고, 확진자를 격리 조치해야 한다.코로나19는 2020년 1월 1급으로 지정됐다가 2022년 4월 2급, 2023년 8월 4급으로 단계적으로 하향 조정됐다.니파 바이러스는 1998년 말레이시아 니파에서 처음 발견돼 당시 1년 동안 말레이시아에서만 사망자 100여명이 나왔다. 동물에서 사람으로 전염되는 인수공통감염병으로, 감염된 동물이나 오염된 대추야자 수액 등을 통해 사람에게 옮겨진다. 밀접 접촉이 있을 땐 사람 간 전파도 가능하다.니파 바이러스에 감염되면 평균 5~14일의 잠복기를 거쳐 발열, 두통 등 증상이 3~14일간 지속된다. 이후 나른함, 정신 혼란·착란 등의 증상이 나타나는 것으로 알려졌다.현재 상용화된 치료제나 백신은 없는 상태다. 이에 따라 입원하더라도 원인 치료는 불가능하고 증상에 대한 대응 등만 가능한 상황이다. 치사율은 40~75% 정도로 매우 높은 편이다.세계보건기구(WHO)는 지난해 6월 니파 바이러스를 향후 국제공중보건비상사태(PIEIC)를 일으킬 가능성이 있는 최우선 병원체로 지정한 바 있다.아직 국내에선 니파 바이러스 감염 사례가 보고되지 않았다."
      },
      {
        "title": "'코로나 다음 팬데믹' 후보...'치사율 75%'에 1급 감염병 지정",
        "date": "2025.05.19. 오전 6:40",
        "content": "니파바이러스, 현재까지 220명 사망코로나19 이후 5년만에 1급 감염병 지정상용화된 백신·치료제 없어 주의 필요[이데일리 채나연 기자] 동남아시아나 인도에서 주로 발생하는 니파(Nipah)바이러스 감염증이 제1급 법정 감염병으로 지정된다. 니파바이러스의 치사율은 지역과 상황에 따라 40~75%로 높은 편이라 동남아 여행 시 주의가 요구된다.인도 남부 케랄라주 코지코드에 있는 정부 병원에서 보건 요원들이 니파 바이러스 증상이 있는 남성을 격리 병동으로 옮기고 있다. (AP=연합뉴스)18일 질병관리청에 따르면, 니파바이러스 감염증이 이르면 오는 7월 새 1급 법정감염병으로 지정될 예정이다. 1급 감염병은 국가적으로 관리가 필요한 가장 위험한 감염병으로, 이번 지정은 지난 2020년 신종 코로나바이러스 감염증(코로나19) 이후 5년 만에 새로 추가되는 것이다.니파바이러스는 1998년 말레이시아 니파에서 처음 발견됐다. 동물에서 사람으로 전염되는 인수공통감염병인 니파 바이러스는 대표적인 자연 숙주로 과일박쥐가 있으며, 감염된 박쥐 소변이나 타액으로 오염된 대추야자 수액 등을 통해 사람에게 옮겨진다.감염 시 4~14일의 잠복기를 거쳐 발열, 근육통 등이 나타나고, 중증으로 진행될 경우 뇌염과 발작, 혼수상태로 이어질 수 있다. 아직 상용화된 백신이나 치료제가 없어 증상 완화 중심의 대증 요법으로 치료한다.치명률이 무려 40~75%에 달하는 것으로 알려진 니파 바이러스는 인도와 방글라데시 등 매년 다양한 지역에서 환자가 발생해 지금까지 220명 이상이 사망했다.현재 국내에선 감염 사례가 보고되진 않았으나 말레이시아·인도 등 최근 아시아 지역에서 지속해서 발생하고 있어 여행객들의 주의가 요구되는 상황이다.한편 현재까지 에볼라바이러스·탄저·페스트·중증급성호흡기증후군(SARS)·중동호흡기증후군(MERS) 등 총 17종이 1급 감염병 리스트에 올랐다."
      },
      {
        "title": "사망률 75%…“백신도 없다” 공포의 바이러스 등장",
        "date": "2025.05.19. 오전 5:02",
        "content": "니파 바이러스, 국내 제1급 법정 감염병 지정…코로나 이후 5년 만의 조치동남아·인도 등서 주로 발생…치사율 최대 75%에 달하는 치명 감염병보건당국 “이르면 7월부터 공식 지정…국내 유입 대비 시급”국내 보건당국이 말레이시아, 인도, 방글라데시 등지에서 주로 발생하는 고위험 전염병 ‘니파 바이러스 감염증’을 제1급 법정 감염병으로 지정하기로 했다. 이는 2020년 코로나19 이후 약 5년 만에 새롭게 1급 감염병으로 지정되는 사례다.지난 5일(현지시간) 인도 남부 케랄라주 코지코드에서 방역복을 입은 인부들이 뇌염을 유발하는 전염병 니파 바이러스로 사망한 모하메드 하심(12)의 시신을 화장하기 위해 이송하고 있다. 코지코드AP=연합뉴스질병관리청은 19일, 그동안 비법정 감염병으로 분류돼 있던 니파 바이러스 감염증을 1급 법정 감염병으로 지정하는 안건이 감염병관리위원회 심의를 통과했다고 밝혔다. 관계 부처와의 협의를 거쳐 이르면 오는 7월부터 법정 감염병으로 공식 지정될 전망이다.◆치사율 최대 75%…백신도 없어니파 바이러스는 박쥐에서 유래해 동물과 사람 모두에게 감염되는 인수공통감염병으로, 감염 시 고열, 두통, 근육통 등의 초기 증상 이후 어지러움, 혼란, 발작, 뇌염 등의 신경학적 증상으로 진행된다. 심할 경우 24~48시간 내 혼수상태에 이를 수 있으며, 치사율은 최대 75%에 달한다.잠복기는 평균 5~14일이며, 현재까지 예방 백신은 개발되지 않았고, 치료 역시 항바이러스제를 통한 증상 완화에 의존하고 있다.◆“박쥐 → 돼지 → 사람”…생태계 변화가 촉발니파 바이러스는 1998년 말레이시아 니파 지역에서 처음 발견됐다. 당시 100여 명이 사망했으며, 이후 방글라데시와 인도 등에서 산발적으로 발생해 지금까지 220명 이상의 사망자가 보고됐다.바이러스는 주로 박쥐에서 돼지를 거쳐 사람에게 전파된다. 숲 파괴 등으로 서식지를 잃은 박쥐들이 농장 인근 대추야자나무에서 수액을 먹으며 바이러스를 전파한 것으로 추정된다. 특히 박쥐의 침과 배설물에 오염된 과일이나 수액을 섭취해 감염되는 사례가 다수 보고되고 있다.니파바이러스 숙주로 추정되는 과일 박쥐. 게티이미지뱅크현재까지 국내에서는 감염 사례가 확인되지 않았지만, 질병청은 국제 이동 증가, 기후 변화, 생태계 변화 등을 감안해 선제적으로 대응할 필요가 있다고 판단했다.◆법정감염병 1급, 에볼라·메르스급 위협감염병예방법에 따르면 법정 감염병은 감염력과 치명률, 집단발생 가능성 등을 기준으로 1급부터 4급까지 분류된다. 이 가운데 1급 감염병은 에볼라, 사스(SARS), 메르스(MERS), 탄저병, 페스트 등 치명률이 높고 즉각적인 방역 조치가 필요한 질병이다.니파 바이러스가 이번에 추가되면, 1급 법정 감염병은 총 18종으로 확대된다.◆“국내 유입 가능성 대비해야…의심 증상 시 즉시 진료”감염병 전문가들은 이번 조치의 필요성을 강조하며, 국내 유입 가능성에 대한 경각심을 가져야 한다고 경고했다.한 전문가는 “니파 바이러스는 뇌염, 혼수상태 등 중증 신경계 손상을 유발할 수 있는 치명적 인수공통감염병”이라며 “아직 국내 발생 사례는 없지만, 국제적 이동과 생태계 변화 등을 고려하면 안심할 수 없다”고 말했다.이어 “현재 백신이 없는 상황에서 가장 중요한 것은 위험 지역에 대한 철저한 검역과 정보 공유, 그리고 조기 진단 체계 강화”라고 강조했다.당국은 특히 동남아시아, 인도 등 발생 지역을 방문한 뒤 고열, 두통, 정신 혼란 등 신경학적 증상이 나타날 경우, 즉시 의료기관을 찾아 진료를 받아야 한다고 당부했다."
      },
      {
        "title": "“치사율 75%인데 백신도 없다”… 1급 감염병 지정된다는 ‘이 병’",
        "date": "2025.05.18. 오후 7:33",
        "content": "인도 남부 케랄라주 코지코드에서 방역복을 입은 인부들이 니파 바이러스(NipahVirus)로 사망한 환자의 시신을 화장하기 위해 이송하고 있다. /AP연합뉴스동남아시아나 인도 등지에서 주로 발생하고 치사율이 최대 75%에 달하는 전염병 ‘니파 바이러스’(NipahVirus)가 제1급 법정 감염병으로 지정된다. 코로나 이후 5년 만이다.18일 질병관리청 등에 따르면 비법정 감염병이던 니파 바이러스 감염증을 1급 감염병으로 지정하는 안건이 최근 감염병 관리위원회의 심의·의결을 통과했다. 향후 관계 부처 협의 등 행정적 절차를 거쳐서 이르면 오는 7월 지정이 이뤄질 전망이다.감염병예방법에서는 법정 감염병을 심각도와 전파 가능성 등에 따라 1급에서 4급까지로 나누고 있다. 이 중 1급은 생물 테러 감염병 또는 치명률이 높거나 집단 발생 우려가 큰 감염병으로 구성된다. 현재 에볼라바이러스·탄저·페스트·중증급성호흡기증후군(SARS)·중동호흡기증후군(MERS) 등 17종이다. 여기에 니파 바이러스가 더해지면 총 18종으로 늘어난다.이번 신규 지정은 2020년 1월 코로나 이후 5년여 만이다. 코로나는 1급 지정 이후 2022년 4월 2급으로, 2023년 8월 4급으로 하향 조정됐다. 1급 감염병 확진이 확인되면 의료진은 즉시 방역 당국에 신고하고 확진자를 격리 조치해야 한다.니파 바이러스는 사람과 동물이 모두 감염될 수 있는 ‘인수 공통 감염병’으로 치사율은 최대 75%에 달한다. 평균 잠복기는 5~14일이며 고열과 두통 증상이 3~14일 지속되다 나른함, 어지러움, 정신 착란 등을 보인다. 심한 경우 뇌염과 발작이 발생하고 24~48시간 이내 혼수상태가 될 수 있다. 아직 백신이 개발되지 않아 항바이러스제를 통한 증상 치료만 가능하다.애초 돼지로부터 전염됐다고 알려져 ‘돼지열병’이라 불리기도 했으나 사실 첫 매개는 박쥐인 것으로 드러났다. 원래 숲에서 과일을 먹고 살던 박쥐가 서식지 파괴 등으로 양돈 농장 근처 과일나무로 몰렸고, 이때 박쥐가 가졌던 니파 바이러스가 돼지를 거쳐 사람에게 번진 것이다. 특히 동남아 지역에 흔한 대추야자 나무가 주요 전염 경로다.1998년 말레이시아 니파에서 처음 발견돼 당시 1년간 말레이시아에서만 100여 명의 사망자를 냈다. 이어 인도 등을 중심으로 현재까지 220명 이상의 목숨을 앗아간 것으로 집계됐다. 아직 국내에선 감염 사례가 보고되지 않았다."
      },
      {
        "title": "동남아 여행 갔다가 덜컥 걸리면 큰일…'치사율 75%' 감염병 주의보",
        "date": "2025.05.18. 오후 7:20",
        "content": "니파바이러스 백신·치료제 없어 주의 필요코로나19 이후 5년만에 1급 감염병 지정인도와 동남아시아 지역에서 주로 발생하는 니파바이러스 감염증이 제1급 법정 감염병으로 지정된다.인도 케랄라 주에서 니파 바이러스에 감염된 12세 소년이 사망했다. 인디아 투데이 유튜브 캡처18일 질병관리청은 니파바이러스 감염증을 1급 감염병으로 지정하는 안건이 최근 감염병 관리위원회의 심의·의결을 통과했다고 밝혔다. 관계 부처 협의 등 후속 행정 절차를 거쳐 이르면 오는 7월 지정될 전망이다.1급 감염병 추가는 2020년 신종 코로나바이러스 감염증(코로나19) 이후 5년 만이다. 다만 코로나19는 2020년 1월 1급으로 지정됐다가 2022년 4월 2급, 2023년 8월 4급으로 단계적으로 하향 조정됐다.니파바이러스는 1998년 말레이시아 니파 강 마을에서 처음으로 발견됐다. 니파 바이러스는 대표적인 자연 숙주로 과일박쥐가 있으며, 감염된 박쥐 소변이나 타액으로 오염된 대추야자 수액 섭취 혹은 중간·증폭 숙주인 병든 돼지 접촉이나 섭취를 통해 사람에게 전염된다.방글라데시, 아시아 동남부, 인도, 싱가포르 등 매년 다양한 지역에서 지속해서 환자가 발생하고 있다. 니파 바이러스에 감염되면 일부 무증상을 제외하고 통상 잠복기 5~14일을 거쳐 발열·두통 등의 증상이 나타난다. 중증이라면 호흡 곤란이나 뇌염으로 진행될 수 있다. 치명률은 무려 40~75%에 달하는데 아직까진 효과적인 치료제나 백신이 존재하지 않아 동남아시아 지역 여행객 등에게 각별한 주의가 요구된다. 다만 아직까진 국내에선 감염 사례가 보고되진 않았다.또 질병관리청은 니파바이러스가 세계적 유행병(팬데믹)을 일으킬 가능성은 낮은 것으로 평가하며 \"니파바이러스가WHO의 미래 팬데믹 후보군에 포함됐지만, 팬데믹 가능성이 가장 높은 건 조류 인플루엔자의 인체감염\"이라고 설명했다. 그러나 니파 바이러스도 가족·의료진 등 밀접 접촉자를 중심으로 사람 간 전파가 가능하다는 점에서 팬데믹 가능성이 존재한다.한편 제1급 감염병은 생물테러 감염병, 치명률이 높거나 집단 발생 우려가 커서 발생 또는 유행 즉시 신고해야 하고 음압 격리와 같은 높은 수준의 격리가 필요한 감염병을 의미한다. 현재 1급 감염병으로 지정된 감염병은 17종이다. 에볼라바이러스·탄저·페스트·중증급성호흡기증후군(SARS)·중동호흡기증후군(MERS) 등이 있다. 1급 감염병 확진 시 의료진은 즉시 방역 당국에 신고하고 확진자를 격리 조치해야 한다."
      },
      {
        "title": "'치사율 75%' 니파바이러스…코로나 이후 5년 만에 1급 감염병 된다",
        "date": "2025.05.18. 오후 3:41",
        "content": "오는 7월 지정 예정…동남아 여행 시 주의 요구ⓒNews1DB(서울=뉴스1) 문대현 기자 = 동남아시아 등지에서 주로 발생하는 니파(Nipah)바이러스 감염증이 코로나19 이후 5년 만에 제1급 법정 감염병으로 지정된다. 니파바이러스의 치사율은 지역과 상황에 따라 40~75%로 높은 편이라 동남아 여행 시 주의가 요구된다.18일 질병관리청에 따르면, 니파바이러스 감염증이 새 1급 법정감염병으로 지정될 예정이다. 관계 부처 협의 등 행정적 절차를 거쳐 이르면 오는 7월 지정이 이뤄질 것으로 보인다.니파바이러스는 1998년 말레이시아 니파에서 발견된 후 인도 등을 중심으로 220명 넘는 목숨을 앗아간 질병이다. 4일에서 14일간 잠복기를 거쳐 발열과 근육통이 나타나는데 심할 경우 뇌염으로 발작하거나 혼수상태에 빠질 수 있다.사람과 동물이 모두 감염될 수 있는 인수공통감염병이다. 중간숙주로 추정되는 과일박쥐가 좋아하는 대추야자즙을 빨아 먹으면 이를 다시 인간이 채취해 먹거나 즙을 내 마시면서 전파되는 것으로 분석된다. 세계보건기구(WHO)도 인도와 방글라데시에서의 니파바이러스는 이 음료가 원인인 것으로 보인다고 판단하고 있다.1급 감염병은 국가적으로 관리가 필요한 가장 위험한 감염병을 뜻한다. 니파바이러스가 1급 감염병으로 지정되면 2020년 코로나19 지정 후 5년 만이다.현재까지 에볼라바이러스·탄저·페스트·중증급성호흡기증후군(SARS)·중동호흡기증후군(MERS) 등 총 17종이 1급 감염병 리스트에 올랐다. 1급 감염병에 확진되면 의료진은 즉시 방역 당국에 신고하고, 확진자를 격리 조치해야 한다.특히 현재 니파바이러스 치료에 효과적인 백신도 존재하지 않아 동남아 지역 여행 시 높은 주의가 요구되는 상황이다."
      },
      {
        "title": "\"걸리면 75%가 죽는다\"…백신도 없는 '이 병' 결국 1급 감염병 된다",
        "date": "2025.05.18. 오후 2:24",
        "content": "사진은 기사 내용과 무관함. 이미지투데이[서울경제]인도와 동남아시아 지역에서 주로 발생하는 니파바이러스 감염증이 제1급 법정 감염병으로 지정된다.1급 감염병 추가는 지난 2020년 신종 코로나바이러스 감염증(코로나19) 이후 5년 만으로 동남아 여행을 앞둔 여행객들의 주의가 요구된다.18일 질병관리청에 따르면 니파바이러스 감염증을 1급 감염병으로 지정하는 안건이 최근 감염병관리위원회의 심의·의결을 통과했다. 관계 부처 협의 등 후속 행정적 절차를 거쳐 이르면 오는 7월 지정될 것으로 보인다.제1급 감염병은 생물테러 감염병, 치명률이 높거나 집단 발생 우려가 커서 발생 또는 유행 즉시 신고해야 하고 음압 격리와 같은 높은 수준의 격리가 필요한 감염병을 뜻한다.현재 1급 감염병으로 지정된 것은 17종으로 에볼라바이러스·탄저·페스트·중증급성호흡기증후군(SARS)·중동호흡기증후군(MERS) 등이다.코로나19는 지난 2020년 1월 1급으로 지정됐다가 2022년 4월 2급, 2023년 8월 4급으로 단계적으로 하향 조정됐다. 1급 감염병 확진 시 의료진은 즉시 방역 당국에 신고하고, 확진자를 격리 조치해야 한다.니파바이러스는 1998년 말레이시아 니파 강 마을에서 처음으로 확인됐다. 이후 방글라데시, 아시아 동남부, 인도, 싱가포르 등 매년 다양한 지역에서 지속적으로 환자가 발생하고 있다.니파 바이러스는 대표적인 자연숙주로 과일박쥐가 있으며 감염된 박쥐 소변이나 타액으로 오염된 대추야자 수액 섭취 혹은 중간·증폭 숙주인 병든 돼지 접촉이나 섭취를 통해 사람에게 전염된다.감염되면 일부 무증상을 제외하고 통상 잠복기 5~14일을 거쳐 발열·두통 등이 나타난다. 중증이라면 호흡 곤란이나 뇌염으로 진행될 수 있다. 치명률은 40~75%에 달한다.아직까진 효과적인 치료제 및 백신이 존재하지 않아 각별한 주의가 요구된다."
      },
      {
        "title": "동남아 여행갔다가 '덜컥'…치사율 75%, 치료제도 없다는데",
        "date": "2025.05.18. 오후 1:13",
        "content": "/사진=SBS'의사요한' 스틸니파바이러스가 동남아시아 지역에서 유행해 각별한 주의가 요구된다.18일 질병관리청에 따르면 니파바이러스 감염증을 1급 감염병으로 지정하는 안건이 최근 감염병관리위원회의 심의·의결을 통과했다. 관계 부처 협의 등 행정적 절차를 거쳐 이르면 오는 7월 지정이 이뤄질 전망이다.제1급 감염병은 생물테러 감염병, 치명률이 높거나 집단 발생 우려가 커서 발생 또는 유행 즉시 신고해야 하고 음압 격리와 같은 높은 수준의 격리가 필요한 감염병을 의미한다. 현재 1급 감염병으로 지정된 것은 총 17종이다. 에볼라바이러스·탄저·페스트·중증급성호흡기증후군(SARS)·중동호흡기증후군(MERS) 등이 현재 1급 감염병으로 지정돼 있다.여기에 니파바이러스 감염증이 더해지면 1급 감염병은 총 18종으로 늘어난다. 1급 감염병 지정은 2020년 신종 코로나바이러스 후 5년 만이다. 코로나19는 2020년 1월 1급으로 지정됐다가 2022년 4월 2급, 2023년 8월 4급으로 단계적으로 하향 조정됐다.니파바이러스는 세계보건기구(WHO)가 지난해 6월 향후 국제공중보건비상사태(PIEIC)를 일으킬 가능성이 있는 최우선 병원체로 지정한 고위험 바이러스다. 동물에서 사람으로 전염되는 인수공통감염병으로, 감염된 동물이나 오염된 대추야자 수액 등을 통해 사람에게 옮겨진다. 밀접 접촉이 있을 땐 사람 간 전파도 가능하다.국내에서는 2019년 방송된SBS'의사요한'에서 이세영이 니파바이러스 감염 의심 환자와 격리된 모습이 공개돼 주목받은 바 있다.니파바이러스 백신과 치료제는 아직 나오지 않았다. 무증상도 있지만, 보통 잠복기 5~14일을 거쳐 발열·두통 등이 나타난다. 중증이라면 호흡 곤란이나 뇌염으로 진행될 수 있다. 치명률은 40~75%다.국내에선 감염 사례가 보고되진 않고 있지만, 말레이시아, 인도 등 최근 동남아시아 지역에서 감염자가 지속해서 나오고 있다.다만 니파바이러스가 '넥스트 팬데믹(세계적 유행병)'을 일으킬 가능성은 낮은 것으로 평가된다. 질병청은 \"니파바이러스가WHO의 미래 팬데믹 후보군에 포함됐지만, 팬데믹 가능성이 가장 높은 건 조류 인플루엔자의 인체감염\"이라는 입장이다. 다만 가족·의료진 등 밀접 접촉자를 중심으로 사람 간 전파가 가능하다는 점에서 팬데믹으로 확산은 우려된다."
      },
      {
        "title": "세계 최대 규모 박쥐 유사장기 생체모델 구축…신·변종 바이러스, 조기 탐색 가능",
        "date": "2025.05.18. 오전 8:47",
        "content": "IBS,박쥐 유래 5종의 장기 오가노이드 개발바이러스 증식 및 전파 특성 규명 등 활용 기대IBS한국바이러스기초연구소와IBS유전체 교정 연구단은 국내 서식하는 박쥐에서 유래한 5종의 장기 오가노이드 생체모델을 구축했다. 아이클릭아트 제공국내 연구진이 세계 최대 규모의 박쥐 오가노이드(유사장기) 실험모델을 구축했다. 신·변종 바이러스에 대한 박쥐의 감염 반응과 특성 분석에 활용할 수 있어 미래 팬데믹에 선제적으로 대응할 수 있는 연구 플랫폼으로 활용될 전망이다.과학기술정보통신부는 최영기 기초과학연구원(IBS) 한국바이러스기초연구소장과 구본경IBS유전체 교정 연구단장 연구팀이 공동으로 국내 서식하는 박쥐에서 유래한 5종의 오가노이드 생체 모델을 성공적으로 구축하는 데 성공했다고 16일 밝혔다.이 연구결과는 세계 최고 학술지 '사이언스(16일자)'에 실렸다. 감염병의 약 75%는 동물에서 유래하는데, 이 중 박쥐는 사스코로나-2, 메르스코로나, 에볼라, 니파 등 여러 고위험 인수공통바이러스의 자연 숙주로 알려져 있다. 이 때문에 박쥐 유래 신변종 바이러스가 고위험 전염병이나 팬데믹을 유발할 잠재적 위협 요인으로 지목되고 있다.하지만 기존 생체 모델 대부분은 일반 세포주나 열대 과일박쥐 일부 종에서 얻은 단일 장기 조직 오가노이드에 한정돼 있어 다양한 박쥐 종과 조직 특성을 반영하지 못하는 한계가 있다.연구팀은 동북아시아와 유럽에 널리 서식하는 식충성 박쥐인 애기박쥐과와 관박쥐과 박쥐 5종으로부터 기도, 폐, 신장, 소장 등의 다조직 오가노이드 생체모델을 구축했다. 이어 구축된 박쥐 오가노이드를 활용해 코로나, 인플루엔자, 한타 등 박쥐 유래 인수공통바이러스의 특이적 감염 양상과 증식 특성을 규명했다.다종-다조직 박쥐 오가노이드 플랫폼.이들 고위험 바이러스들은 각각 특정 박쥐 종과 장기에서만 감염되거나 증식하는 경향을 보였다. 이 가운데 한타 바이러스는 박쥐 신장 오가노이드에서 효과적으로 증식되는 것을 확인했다. 이는 박쥐 신장 오가노이드가 한타 바이러스의 감염 특성을 정밀하게 분석할 수 있는 새로운 감염모델로 활용될 수 있음을 보여준 결과라고 연구팀은 설명했다.연구팀은 박쥐 오가노이드에 다양한 인수공통바이러스를 감염시켜 선천성 면역반응을 정량적으로 분석한 결과, 동일한 바이러스라도 박쥐의 종과 감염된 장기에 따라 면역 반응 강도와 양상이 뚜렷하게 달라지는 것을 확인했다. 박쥐 오가노이드가 바이러스-면역 상호작용을 규명할 수 있는 중요한 연구 플랫폼으로 활용될 수 있음을 시사한다.연구팀은 이와 함께 야생 박쥐의 분변 샘플에서 두 종류의 변종 바이러스를 찾아내고, 이를 배양·분리하는데 성공했다. 박쥐 오가노이드가 실제 박쥐 장기 환경을 매우 유사하게 구현해 기존 세포 모델보다 더 높은 생리적 재현성과 민감성을 확보했음을 보여준다.연구팀은 3차원 박쥐 오가노이드를 2차원 실험 플랫폼으로 개량한 뒤 박쥐 유래 변종 바이러스를 대상으로 렘데시비르 등 항바이러스제 효과를 정량적으로 분석한 결과, 기존 세포주 시스템보다 더 민감하고 정확하게 감염 억제 효과를 반영하는 것을 확인했다.최영기 소장은 \"이번에 구축한 세계 최대 규모의 박쥐 오가노이드는 글로벌 감염병 연구자들에게 표준화된 박쥐 모델을 제공하는 바이오뱅크 자원으로서 중요한 의미를 갖는다\"며 \"박쥐 유래 신변종 바이러스 감시와 팬데믹 대비에 기여할 수 있는 핵심 플랫폼으로 활용될 것으로 기대한다\"고 말했다.구본경 단장은 \"바이러스에 대한 박쥐 조직의 감염 반응을 정량적으로 추적할 수 있어 인수공통감염병의 병리 메커니즘 연구에 중요한 전환점이 될 것\"이라고 기대했다.최영기IBS한국바이러스기초연구소장구본경IBS유전체 교정연구단장"
      }
    ]
  ],
  "금호타이어": [
    [
      {
        "title": "“금호타이어 광주공장으로 보내려 한다” 소방관 사칭 ‘노쇼’···경찰 수사 나서",
        "date": "2025.05.19. 오후 2:08",
        "content": "금호타이어 광주공장 진화 작업 소방관 사칭 ‘노쇼’···경찰 수사특정업체 전화 번호 주며, 방호복 대신 주문 요구도경찰, 공공기관·특정단체 사칭 주의해야광주광역시 남부경찰서 전경금호타이어 광주공장 화재를 진압 중인 현장으로 보내야 한다며 음식을 주문한 소방관 사칭 ‘노쇼’ 사건이 발생해 경찰이 수사에 나섰다.19일 광주 남부경찰서에 따르면, 화재가 발생한 18일 광주광역시 남구 한 음식점 업주로부터 소방관을 사칭한 신원 미상 인물에게 속아 20여만원 상당 피해를 봤다는 신고가 접수됐다.신고를 한 50대 업주 A씨는 자신의 신분을 소방관이라고 밝힌 주문자가 “김치찜 15인분, 공깃밥 17개를 금호타이어 광주공장으로 보내야 한다”는 주문 전화를 받고 음식을 만들었지만, 주문자는 예정된 시간 보다 한 시간 늦도록까지 나타나지 않았다.주문자는 뒤늦게 음식점에 연락해 “곧 가지러 간다”고 말한 뒤, 특정 업체의 전화번호를 주면 방호복을 대신 구매해 달라고 추가 요구한 것으로 알려졌다.광주 남부경찰서 관계자는 “공공기관이나 특정 기관, 인사를 사칭한 노쇼 사기가 자영업자를 대상으로 성행하고 있다”며 “대량의 음식을 주문한 뒤 어떤 물건을 대신 구매해달라고 하는 것은 전형적인 사기 수법이니 주의해야 한다”고 말했다."
      },
      {
        "title": "21대 민주당 대선 공약에 광주송정역 중심 호남 광역철도망 구축 지원 등 포함",
        "date": "2025.05.19. 오후 2:06",
        "content": "박균택의원, 제21대 대통령선거 '우리동네공약-광산구'편 발표더불어민주당이 제21대 대통령선거 '우리동네공약'에 광주 광산구 7대 공약이 확정됐다.19일 박균택 민주당 의원에 따르면 '우리동네공약'은 민주당이 각 지역의 수요에 맞춤형으로 내놓는 공약으로, 광주 광산구 공약에는 갑(박균택 의원)·을(민형배 의원) 선거구의 주요 현안들이 고르게 반영됐다.광산구 7대 공약으로는 ▲광주송정역 중심 호남 광역철도망 구축 지원 ▲광주송정역세권 경제문화복합허브 조성 지원 ▲마한역사문화권 문화관광도시 조성 지원 ▲도심하천(풍영정천, 장수천) 수질개선 및 생태하천 복원 지원 ▲김치관광 자원화를 위한 광주김치촌 조성 지원 ▲구 도심권 합류식 하수처리시설을 분류식으로 개선 지원 ▲첨단 자전거특화마을 시범지구 조성 지원 등이 확정됐다.▲더불어민주당 대통령선거 광주 광산구 공약 웹포스터 ⓒ박균택의원실특히 광산구갑 지역의 경우 '광주송정역'이 민주당 대선 공약의 핵심으로 꼽힌다. 광주송정역을 중심으로 광역철도망을 구축하기 위해 서해안선이 광주송정역을 지나게 하고, 달빛철도 건설과 연계하여 광주역~광주송정역 구간을 단계적으로 지하화하는 내용이다.광주송정역세권 경제문화복합허브 조성 역시 빠질 수 없다. 역세권 복합문화공간 조성, 역 주변지역KTX투자선도지구 추가편입, 금호타이어 광주공장 이전 및 부지개발 지원사업, 고속열차 증편 등이 추진된다.박균택 의원의 공약이기도 했던 '광주지하철 2호선 4단계 구간(송정역~선운지구~사암로~수완역) 확장'도 광주송정역세권 공약에 반영되며 청신호가 켜졌다.그 외에도 광산구갑 지역에서는 광주김치촌 조성, 구 도심권 하수처리시설 개선 사업 등 박균택 의원의 제22대 국회의원선거 당시 공약들이 반영되었고, 광산구을 지역에서는 마한역사문화권 문화관광도시, 풍영정천 등 도심하천 정비, 자전거특화마을 시범지구 조성 사업이 공약으로 담겼다.박균택 의원은 \"이재명 후보와 민주당이 광주 광산구에 많은 관심과 애정을 가지고 공약을 확정해주신 것에 진심으로 감사드린다\"며 \"광산발전의 획기적인 기반이 마련될 수 있도록 반드시 승리하겠다\"고 다짐했다."
      },
      {
        "title": "DCT 레이싱 김규민, 현대 N 페스티벌 개막전 eN1 클래스 개막전 레이스 2 포디엄 정상",
        "date": "2025.05.19. 오후 2:05",
        "content": "견실한 주행 선보인DCT레이싱 김규민금호SLM이창욱 두 경기 연속 2위에 올라짧은 주행 거리 스프린트 레이스 매력 과시현대 N 페스티벌 2025 개막전,eN1 클래스 포디엄에 오른 이창욱, 김규민 그리고 노동기. 사진: 김학수 기자[서울경제]지난 주말 경기도 용인 에버랜드 스피드웨이(4.346km)에서 현대 N 페스티벌 개막전이 열린 가운데DCT레이싱의 김규민이eN1 클래스 두 번째 레이스에서 포디엄 정상에 올랐다.전기차의 특성, 그리고 배터리 운영 등의 안정성을 위해 비교적 짧은 6랩의 스프린트 레이스로 펼쳐진eN1 클래스는 '짧은 경기 시간'의 긴장감으로 모두의 이목을 끌었고, 치열한 경쟁 또한 펼쳐지며 즐거움을 더했다.현대 N 페스티벌 2025 개막전,eN1 클래스 스타트 장면. 사진: 김학수 기자두 번째 레이스에서 우승을 차지한 김규민은 예선에 이어 결승에서도 '선두'를 내주지 않는 경기력을 과시하며 전날eN1 클래스 포디엄 정상에 오른 김영찬과 함께DCT레이싱, 그리고 '넥센타이어'의 이름을 높였다.eN1 클래스의 두 번째 레이스는 말 그대로 '스프린트 레이스'의 즐거움을 느낄 수 있는 장면이었다. 실제 경기 시작과 동시에 노동기의 폭발적인 스타트가 레이스의 긴장감을 더했고 '레이스카의 몸싸움'까지 더해졌다.짧은 레이스 시간은 긴장감을 더하기 충분했다. 사진: 김학수 기자노동기의 폭발적인 스타트에도 1번 코너의 안쪽을 지켜낸 김규민은 이어지는 오프닝 랩을 안전히 지켜냈다. 결국 오프닝 랩을 마친 상황에서는 김규민, 이창욱 그리고 노동기로 이어지는 상위권을 형성했다.이어 '레이스의 중심'은 김영찬과 김진수(이레인 모터스포트)의 경쟁으로 옮겨졌다. 실제 김진수는 레이스 내내 안정적인 주행 페이스를 유지하며 김영찬의 추월 시도를 꾸준히 막아내며 현장의 이목을 집중시켰다.가장 먼저 체커를 받은DCT레이싱의 김규민. 사진: 김학수 기자덧붙여 경기 막판에는 선두를 달리던 김규민과 이창욱의 간격이 대폭 줄어들며 '역전의 기대감'이 더해졌다. 허나 김규민은 1초 185의 간격을 지켜내며 전체 기록 12분 13초 894의 기록으로 가장 먼저 체커를 받았다.이어 이창욱은 12분 15초 079의 기록으로 2위에 올랐고 노동기 역시 12분 16초 850의 기록으로 3위에 올랐다. 더불어 김영찬의 공격을 견고히 막아낸 김진수가 4위에 오르며 '공백의 우려'를 깨끗히 지워냈다.포디엄 위에서 기쁨을 나누는 선수들. 사진: 김학수 기자개막전 두 번의 레이스 모두 넥센타이어를 앞세운DCT레이싱이 승리를 거머쥐었지만 금호타이어 진영을 이끄는 금호SLM또한 좋은 활약을 펼친 만큼 다가올 2라운드에 대한 기대감을 한껏 끌어 올렸다.한편 현대 N 페스티벌은 오는 6월 7일과 8일, 전라남도 영암 코리아인터내셔널서킷(KIC)에서 2라운드의 막을 올린다."
      },
      {
        "title": "금호타이어, 화재로 공장 기능 '올스톱'…함평으로 이전 문제 부상",
        "date": "2025.05.19. 오후 2:00",
        "content": "[금호타이어 광주공장 화재 발생 사흘째인 19일 광주 광산구 금호타이어 2공장 화재 현장에서 중장비를 동원해 잔해 제거작업하고 있다. (사진=연합뉴스)]금호타이어 광주공장이 화재로 사실상 공장 기능을 상실하면서 수년간 답보 상태였던 공장 이전 문제가 다시 부상하고 있습니다.불이 난 부지에 새 공장을 짓는 것이 나을지 이번 기회에 아예 새로운 부지로 옮겨 신축하는 방안을 두고 선택해야 하기 때문입니다.19일 금호타이어와 광주시 등에 따르면 광주공장 이전 사업은 도심 팽창과 시설 노후화, 주민 민원 등이 제기되면서 지난 2019년부터 추진됐습니다.회사 측은 2022년 공장 용도변경 계획 등 이전 방안을 광주시에 낸 뒤 2024년에는 한국토지주택공사와 함평 빛그린산단 50만㎡(1천161억원)를 매입하기로 계약한 상태입니다.회사 측은 공장 부지를 상가나 아파트 건설 등이 가능하도록 도시계획을 변경해야 이전 비용을 마련할 수 있다는 입장인데 광주시의 입장은 원론적인 수준에 머물고 있습니다.광주시는 국토부 유권해석 결과 법적 요건을 충족해야 용도변경과 사전협상이 가능하다고 주장합니다.아직 토지 매입도 마무리되지 않았고 공장 착공 계획도 선행해야 하는데 이 또한 진척이 없는 상황이어서 특정 업체에만 특혜를 줄 수 없다는 다소 완고한 입장입니다.여기에 중국 자본으로 새 주인이 넘어간 상황에서 '개발 이익만 챙기고 먹튀' 할 가능성을 우려하는 지역사회의 불신도 광주시의 고민을 깊게 합니다.이런 상황에서 화재 사고로 뜻하지 않게 현 위치 신축과 이전 신축 중 하나를 선택해야 하는 상황에서 회사 측의 결단이 중요한 변수가 될 전망입니다.어느 쪽이든 신설 공장은 최첨단 시설로 건설될 예정으로 비용은 최소 8천억원에서 1조원을 예상합니다.금호타이어는 지난해 역대 최고 수준의 영업이익(4천110억원)과 당기 순이익(1천718억원)을 기록했습니다.2017년부터 이어졌던 5년 연속 영업손실, 8년 연속 순적자의 악순환을 털어냈습니다. 재정적 사정이 과거보다는 많이 나아졌다는 의미입니다.회사 측은 당장 화재 원인부터 복구 등 수습이 우선인 만큼 아직 공장 이전 문제를 말할 단계는 아니라는 입장입니다.광주시와 지역 산업계는 현 공장의 부지 매각과 용도변경 문제 등을 떠나 시설 노후화가 심각한 상황에서 이번 화재까지 발생한 만큼 이전 신축이 이뤄져야 한다는 데 공감대를 모으고 있습니다.금호타이어 광주공장은 1972년 착공, 2년 뒤인 1974년 가동에 들어갔으며 1일 3만3천개의 타이어 생산 능력을 갖추고 있습니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "'대선 D-15' 서울에서 유세 대결…개헌안 공방",
        "date": "2025.05.19. 오후 1:55",
        "content": "[앵커]대선 공식 선거운동 2주 차에 들어섰습니다.오늘은 서울을 중심으로 유세 경쟁이 펼쳐지고 있는데요.국회 취재기자 연결해 보겠습니다.홍서현 기자, 먼저 더불어민주당 이재명 후보 행보부터 전해주시죠.[기자]네, 국회입니다.지난주 영남과 호남 유세에 주력한 이재명 후보, 오늘(19일)은 서울 민심을 두드리는 데 집중하고 있습니다.이 후보는 오전에 대한노인회를 방문한 뒤 백범 김구 선생의 묘역을 참배했는데요.참배 직후 기자들과 만난 이 후보는 중국의 K팝 표절 등에 대해 \"어느 나라든 저작권을 침해하면 적법한 기준에 따라 대응해야 한다\"며 일각의 '친중' 해석에 선을 그었습니다. 발언 들어보시겠습니다.<이재명 / 더불어민주당 대선 후보> \"꼭 중국이라고 특별히 문제삼거나 문제삼지 않거나 그럴 필요 없을 듯.\"또 윤석열 전 대통령의 내란 혐의 재판을 담당하고 있는 지귀연 판사가 자신의 룸살롱 의혹을 부인한 데 대해선 \"당에서 합리적으로 잘 처리할 것\"이라고 말했습니다.이 후보는 유동 인구가 많은 서울 용산역 광장과 영등포역, 홍대 근처에서 현장 유세를 이어갈 예정입니다.이를 통해 노인과 청년층을 두루 만나며 세대 통합 메시지를 강조하겠다는 의도로 풀이됩니다.[앵커]국민의힘 김문수 후보도 서울 유세에 집중하고 있죠?[기자]네, 김문수 후보 역시 서울에서 노인과 청년을 아우르는 표심 공략에 나섰습니다.이재명 후보보다 한 발 앞서 대한노인회를 방문한 김 후보는 이어 오세훈 서울시장이 주재한 토론회에 참석했습니다.이 자리에서 김 후보는 오 시장의 정책을 \"훌륭하다\"고 평가하며 \"디딤돌 소득과 서울런 정책을 전국에 확산시키겠다\"고 밝혔습니다.이어 청계광장에서 청년들과 만나 일자리 창출을 강조하며 \"기업하기 좋은 대한민국을 만들어야 한다\"고 말했고요.군 가산점제와 최대 9년간 신혼부부 주거비 지원 등이 담긴 청년 공약도 발표했습니다.한편 김 후보는 개혁신당 이준석 후보와의 단일화에 여지를 열어두는 발언도 내놨는데요. 직접 들어보시겠습니다.<김문수 / 국민의힘 대선 후보> \"(이준석 후보와) 다른 당이라고 생각 안 하고요. 같은 생각이고 같은 정책인데, 우리 당이 좀 잘못한 점이 있어서 헤어져있습니다.\"반면 개혁신당 이준석 후보는 김문수 후보와의 빅텐트 가능성에 거듭 선을 긋고 있습니다.이 후보는 광화문에서 기자회견을 열고 \"김 후보의 사고와 경험은 현장과 괴리돼있다\"며 자신이야말로 \"단 하나의 필승 카드\"라고 내세웠습니다.서울에서 일정을 소화한 이 후보는 광주로 이동해 금호타이어 화재 현장 등을 방문할 예정입니다.[앵커]어제(18일) 이재명 후보와 김문수 후보가 개헌 공약을 제시했는데, 이에 대한 여진이 오늘도 이어지고 있다고요?[기자]그렇습니다.어제 이재명 후보가 대통령 4년 연임제를 골자로 한 개헌 공약을 내놓은 뒤 김문수 후보 역시 \"개헌 협약을 체결하자\"며 개헌 구상을 밝혔는데요.양당 모두 서로의 개헌안을 깎아내리며 공세를 이어가고 있습니다.국민의힘 김용태 비상대책위원장은 \"겉으로는 권력 분산 같지만, 실제로는 입법 권력을 의회 다수당 중심으로 집중시키겠다는 설계\"라고 주장했습니다.나경원 공동선대위원장도 \"중임은 단 한 번의 재선 기회만 허용하지만, 연임은 장기 집권을 가능하게 하는 혹세무민의 단어\"라고 비판했습니다.반면 더불어민주당 윤여준 상임총괄선대위원장은 \"김 후보가 개헌을 얘기하려면 내란에 대해 먼저 무릎 꿇고 역사와 국민 앞에 사죄해야 한다\"고 목소리를 높였습니다.이석연 공동선대위원장 역시 \"중임제든 연임제든 지금 대통령에게는 해당하지 않는다\"며 국민의힘이 \"말장난을 하고 있다\"고 맞받았습니다.지금까지 국회에서 전해드렸습니다.[현장연결 고다훈]연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "민주 \"준비 안 된 후보\"...국민의힘 \"무책임 전형\"",
        "date": "2025.05.19. 오후 1:50",
        "content": "[앵커]대선 레이스 중반으로 접어들고 있습니다.주요 대선 후보들은 일제히 서울에서 일정을 시작했습니다.어제 진행된 첫TV토론회 결과를 놓고는 각 당이 서로 다른 해석을 내놓고 있습니다.국회 취재기자 연결합니다, 황보혜경 기자![기자]네, 국회입니다.[앵커]우선 대선 후보자 4명 첫TV토론회에 대한 각 당 반응부터 살펴볼까요?[기자]먼저 더불어민주당 조승래 선대위 대변인은 브리핑에서 국민의힘 김문수 후보가 준비 안 된 졸속 후보라는 점이 여실히 드러났다고 깎아내렸습니다.또 개혁신당 이준석 후보는 뚜렷한 주장 없이 토론회를 장학퀴즈처럼 인식하는 듯한 느낌이었다면, 민주노동당 권영국 후보는 비교적 분명한 소신을 보여줬다고 밝혔습니다.반면, 김문수 후보 측은 토론회가 김 후보에게 불리할 거란 예상이 있었지만, 전반적으로 선전했다는 반응입니다.국민의힘 신동욱 수석대변인은 브리핑에서, 이재명 후보는 무지와 무책임의 전형이었고 이준석 후보는 전문성은 있지만, 경륜에서 김 후보에 밀렸다고 평가했습니다.이준석 후보는 조금 전 서울 광화문광장 기자회견에서, 이재명 후보의 적반하장 식 태도와 연산군 같은 면모를 과연 대통령감이라 할 수 있겠느냐고 날을 세웠습니다.이어 김문수 후보는 행정 경험을 갖춘 훌륭한 분이지만, 사고와 경험이 현장과 얼마나 괴리돼 있는지 국민이 느꼈을 거라고 지적했습니다.[앵커]각 후보 일정도 알아보겠습니다.먼저 민주당 이재명 후보는 수도권 본격 유세에 돌입했다고요?[기자]네, 이재명 후보는 오전 대한노인회를 방문한 뒤 백범 김구 선생 묘역을 참배하는 것으로 첫 서울 일정을 시작했습니다.오후엔 용산과 마포구 등 서울 중·서부 지역을 돌며 유세에 나서는데요,이 후보는 이들 지역이 부동산 문제에 민감하다는 취재진의 질문에, 공급을 확대하겠다는 부동산 정책 방향을 밝혔습니다.직접 들어보시겠습니다.[이재명 / 더불어민주당 대선 후보 : (부동산은) 앞으로 안정적으로 관리하고 수요공급 원리에 따라서 공급이 부족하면 공급을 늘리는 방식으로 잘 관리해 나갈 생각이기 때문에….]이 후보는 용산역 광장에서 유권자들과 만난 뒤, 영등포 타임스퀘어와 홍대 상상마당 등 젊은 층과 소통할 예정입니다.이 후보는 지난주 광화문 출정식 이후 대전과 판교 등에서'K-이니셔티브 벨트' 구상을 밝혔습니다.이후 당의 험지인 영남권을 먼저 찾은 뒤 호남에서 지지 기반을 다졌는데요,선거운동 2주차를 맞아 이번 주부터는 전체 유권자의 절반가량이 몰린 수도권에서 중도층 공략에 집중한다는 방침입니다.당 선대위는 대한민국이 글로벌 중심국가로 도약하기 위한'K-이니셔티브' 구상의 거점을 수도권으로 삼고, 그 비전을 국민에게 제시할 계획이라고 설명했습니다.[앵커]국민의힘 김문수 후보는 성년의 날을 맞아 청년 공약을 내놨는데, 어떤 내용이 담겼나요?[기자]김문수 후보도 마찬가지로 오전엔 대한노인회를 찾아 건의사항을 들은 뒤, 서울 청계광장에서 청년 공약을 발표했습니다.이 후보는 청년 문제의 핵심은 일자리라며, 규제를 과감히 철폐해 기업 하기 좋은 나라를 만들겠다고 공약했습니다.직접 들어보시겠습니다.[김문수 / 국민의힘 대선 후보 : 제일 중요한 것은 청년들이 절망하지 않도록 하는 것인데 왜 절망하느냐? 자기 눈높이에 맞는 일자리가 없다는 것 아니겠습니까?]김 후보는 또 주거 문제 해결을 위해 결혼하면 3년, 첫 아이 3년, 둘째 아이 3년씩 모두 9년 동안 주거비를 지원하는 주택을 매년 10만 호 공급하겠다고 약속했습니다.이어 오세훈 서울시장이 주재하는 '약자와 동행하는 서울토론회'에도 참석했는데, 이 자리에는 개혁신당 이준석 후보도 함께했습니다.김 후보는 주한미국상공회의소 간담회에선 통상 위기 극복을 위해 한미동맹 강화가 중요하다며, 당선 직후 도널드 트럼프 미국 대통령과 조기 정상회담을 추진겠다고 밝혔습니다.김 후보는 오후 6시 반 서울역 광장 유세를 끝으로 오늘 일정을 마무리합니다.국민의힘 선대위는 서울역 광장 집중 유세가 수도권과 중도·청년층을 위한 출발점이 될 거라고 밝혔습니다.김문수 후보는 이번 주엔 공약과 연관된 현장을 직접 찾으며 정책 비전도 발표한단 방침입니다.[앵커]개혁신당 이준석 후보는 단일화 가능성에 거듭 거부 의사를 내놨다고요?[기자]네, 이준석 후보 서울시장 주재 토론회 뒤 기자들과 만나, 김문수 후보와의 단일화엔 전혀 관심이 없다며 일관된 입장을 밝혔습니다.앞서 이 후보는 광화문광장 이순신 장군 동상 앞에서 기자회견을 열고, 이번 대선은 이준석과 이재명의 일대일 결전이 돼야 한다며 충무공의 기개로 싸우겠다고 강조했습니다.직접 들어보시겠습니다.[이준석 / 개혁신당 대선 후보 : 김문수 후보로는 이길 수 없다는 사실을 이제 모두 다 알고 있을 것입니다. 제가 바로 단 하나의 필승카드로서, 이재명 총통 시대를 막아내겠습니다.]이 후보는 오후엔 금호타이어 광주공장 화재 현장을 찾아 이재민을 위로하고 광주 복합쇼핑몰 추진 현장을 방문해 지역주민의 애로 사항을 들을 예정입니다.이어 광주과학기술원에서 연구자들과 간담회도 열며 '이공계 출신 리더'로서 면모도 부각한단 방침입니다.이 후보는 퇴근길 광주종합버스터미널 앞에서 집중 유세를 벌이며 호남 지역 민심 공략에 나섭니다.지금까지 국회에서 전해드렸습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "광주 광산구, 금호타이어 피해 현황 접수처 운영",
        "date": "2025.05.19. 오후 1:48",
        "content": "(광주=연합뉴스) 19일 오전 광주 광산구보건소에서 금호타이어 화재로 인한 주민 피해 현황을 접수하는 창구가 운영을 시작했다. 이 창구는 28일까지 10일간 운영된다. 2025.5.19 [광주 광산구 제공. 재판매 및DB금지]iny@yna.co.kr"
      },
      {
        "title": "광주 광산구, 금호타이어 피해 현황 접수처 운영",
        "date": "2025.05.19. 오후 1:48",
        "content": "(광주=연합뉴스) 19일 오전 광주 광산구보건소에서 금호타이어 화재로 인한 주민 피해 현황을 접수하는 창구가 운영을 시작했다. 이 창구는 28일까지 10일간 운영된다. 2025.5.19 [광주 광산구 제공. 재판매 및DB금지]iny@yna.co.kr"
      },
      {
        "title": "광주 광산구, 금호타이어 피해 현황 접수처 운영",
        "date": "2025.05.19. 오후 1:48",
        "content": "(광주=연합뉴스) 19일 오전 광주 광산구보건소에서 금호타이어 화재로 인한 주민 피해 현황을 접수하는 창구가 운영을 시작했다. 이 창구는 28일까지 10일간 운영된다. 2025.5.19 [광주 광산구 제공. 재판매 및DB금지]iny@yna.co.kr"
      },
      {
        "title": "민주당, 광주 광산구 공약 발표…철도망 확대 등",
        "date": "2025.05.19. 오후 1:44",
        "content": "광주송정역 철도망·역세권 개발 포함지하철 2호선 4단계 확장도 반영더불어민주당은 19일 제21대 대통령선거 '우리 동네 공약' 광산구 편을 발표하고, 광주송정역을 중심으로 한 광역철도망 구축 지원 등 7개 공약을 확정했다.더불어민주당 박균택 의원실 등에 따르면 '우리 동네 공약'은 민주당이 각 지역 수요에 맞춰 내놓는 맞춤형 공약으로, 이번 광산구 공약에는 광산구갑(박균택 의원)과 광산구을(민형배 의원) 지역의 주요 현안이 고르게 반영됐다.더불어민주당 박균택 의원.광산구 7대 공약은 ▲광주송정역 중심 호남 광역철도망 구축 지원 ▲광주송정역세권 경제문화복합허브 조성 지원 ▲마한역사문화권 문화관광도시 조성 지원 ▲도심하천(풍영정천·장수천) 수질개선 및 생태하천 복원 지원 ▲김치관광 자원화를 위한 광주김치촌 조성 지원 ▲구 도심권 합류식 하수처리시설 분류식 개선 지원 ▲첨단 자전거특화마을 시범지구 조성 지원 등이다.이 가운데 광산구갑 지역에서는 광주송정역 관련 공약이 핵심으로 꼽힌다. 서해안선이 광주송정역을 지나도록 하고, 달빛철도 건설과 연계해 광주역~광주송정역 구간을 단계적으로 지하화하는 내용을 포함하고 있다. 또 역세권 복합문화공간 조성, 고속열차 증편, 금호타이어 공장 이전 및 부지개발 지원사업,KTX투자 선도지구 추가 편입 등도 추진된다.박 의원의 공약이었던 '광주 지하철 2호선 4단계 구간(송정역선운지구사암로~수완역) 확장'도 이번 공약에 반영됐다.21대 대선 광주 광산구 공약. 박균택 의원실 제공이밖에 광산구갑 지역에서는 광주김치촌 조성, 하수처리시설 개선사업 등 박 의원의 총선 공약들이, 광산구을 지역에서는 마한역사문화권 조성, 도심하천 정비, 자전거특화마을 조성 등이 포함됐다.박 의원은 \"이재명 후보와 민주당이 광산구에 각별한 관심을 가지고 공약을 확정해 주신 데 감사드린다\"며 \"광산 발전의 기반을 마련할 수 있도록 총력을 다하겠다\"고 말했다."
      },
      {
        "title": "[이시각헤드라인] 5월 19일 뉴스현장",
        "date": "2025.05.19. 오후 1:44",
        "content": "■尹 4차 공판 휴정…취재진 질문에 \"그만\"■오늘 '12·3 비상계엄'과 관련해 '내란 우두머리' 혐의를 받는 윤석열 전 대통령의 네 번째 재판이 진행되고 있습니다.윤 전 대통령은 휴정 후 취재진의 질문에 \"그만하시죠\"라고 답했습니다.■지귀연 \"접대 의혹 사실 아냐\"…공판 전 입장■더불어민주당이 제기한 술 접대 의혹과 관련해 지귀연 부장판사가 직접 입장을 밝혔습니다.지 판사는 오늘 공판 전 \"의혹 제기 내용은 사실이 아니\"라고 말했습니다.■\"SKT개인정보ㆍIMEI핵심 유출 가능성\"■SK텔레콤 해킹 사건을 조사 중인 민관 합동 조사단이 2차 조사결과를 발표했습니다.SK텔레콤 해킹으로 가입자 전원의 유심 정보뿐 아니라 개인정보가 관리되는 서버도 공격을 받은 것으로 파악됐습니다.■이재명·김문수, '최대 표심' 수도권에서 유세■대선 공식 선거운동 2주차에 접어든 오늘 후보들은 서울을 중심으로 집중 유세를 이어갑니다.이재명 후보와 김문수 후보는 서울에서 노인과 청년층을 두루 만나며 표심 공략에 나서고 있습니다.■금호타이어 화재 사흘째…유해 물질 확산 우려■금호타이어 광주공장에서 불이 난지 사흘째인 오늘(19일) 소방당국이 막바지 진화 작업을 진행하고 있습니다.유해 물질을 포함한 연기로 인근 주민들의 피해도 속출하고 있습니다.#윤석열 #재판 #지귀연 #접대의혹 #선거운동 #금호타이어 #화재연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "금호타이어 광주공장 진화 소방관 사칭 '노쇼'…경찰 수사",
        "date": "2025.05.19. 오후 1:37",
        "content": "광주 남부경찰서[광주경찰 제공](광주=연합뉴스) 정다움 기자 = 금호타이어 광주공장 화재를 진압 중인 소방관을 사칭한 '노쇼' 사기를 당했다는 신고가 접수돼 경찰이 수사에 나섰다.19일 광주 남부경찰서에 따르면 경찰은 전날 남구 한 음식점 업주로부터 소방관을 사칭한 신원 미상 인물에게 속아 20여만원 상당 피해를 봤다는 신고를 받았다.50대 업주 A씨는 \"김치찜 15인분, 공깃밥 17개를 진화가 한창인 금호타이어 광주공장으로 보내야 한다\"는 주문 전화를 받았다.소방관들을 위한 음식이라는 말에 평소 가격보다 저렴하게 결제하기로 했는데, 주문자는 음식을 가져가기로 한 시간까지 나타나지 않았다.주문자는 뒤늦게 음식점에 연락해 \"가고 있다\"는 말과 함께 특정 업체의 전화번호를 남기며 방역복을 대신 구매해달라고 요구하기도 했다고 A씨는 전했다.남부경찰서 관계자는 \"공공기관이나 특정 기관, 인사를 사칭한 노쇼 사기가 자영업자를 대상으로 성행하고 있다\"며 \"대량의 음식물을 주문한 뒤 어떤 물건을 대신 구매해달라고 하는 것은 전형적인 사기 수법이니 주의해야 한다\"고 말했다.daum@yna.co.kr"
      },
      {
        "title": "금호타이어 화재 인근 22개교 '정상 등교'",
        "date": "2025.05.19. 오후 1:34",
        "content": "광주교육청 “직접 피해 없어…실내 수업 권고”공기질 점검 지속…일정은 학교 자율로광주교육청은 19일 금호타이어 광주공장 인근 학교들이 정상적인 학사 일정을 운영 중이라고 밝혔다.지난 17일 오전 광주 광산구 금호타이어 공장에서 발생한 화재로 검은 연기가 하늘로 치솟고 있다. 송보현 기자교육청은 이날 오전 대형 화재가 발생한 공장 반경 2km이내에 위치한 유치원·초·중·고·특수학교 등 22개교에 각각 1명씩 장학사를 파견해 등교 시간에 맞춰 현장 점검을 실시했다.점검 결과, 해당 학교들에 직접적인 화재 피해는 없었으나, 연기와 분진 등으로 인한 학생 건강 침해 우려가 제기됐다. 이에 따라 교육청은 모든 학교에 정상 등교를 유지하도록 하되, 실내 교육 활동을 중심으로 운영할 것을 권고했다. 학사 일정은 각 학교장이 현장 상황에 따라 탄력적으로 조정할 수 있도록 했다.교육청 관계자는 \"학교 내 공기질 측정을 당분간 지속 실시하고, 결과에 따라 추가 조치를 검토할 계획이다\"며 \"시설물 피해 지원, 트라우마 대응 심리지원, 향후 대응체계 구축 방안도 마련하겠다\"고 밝혔다."
      },
      {
        "title": "금호타이어 광주공장 진화 소방관에게 훈훈한 '식사 나눔'",
        "date": "2025.05.19. 오후 1:32",
        "content": "인근 식당 \"화재 진압 힘쓰시는 소방·경찰관님 식사 무료\"'대형 화재' 금호타이어 인근 식당서 무료 식사 나눔(광주=연합뉴스) 천정인 기자 = 19일 오전 광주 광산구 금호타이어 인근 식당에서 화재 진압과 주변 통제에 투입된 소방·경찰관에게 무상으로 식사를 제공한다는 안내문이 붙어있다. 2025.5.19iny@yna.co.kr(끝)(광주=연합뉴스) 천정인 기자 = 대형 화재가 발생한 금호타이어 광주공장 인근에서 소방관에게 무상으로 식사를 제공하는 식당의 나눔 활동이 훈훈한 감동을 주고 있다.19일 광주 광산구 금호타이어 광주공장에서 약 500ｍ 떨어진 곳에 있는 한 한식당 출입구에는 '화재 진압 힘쓰시는 소방&경찰관님들의 식사 무상제공 합니다'라는 안내 문구가 붙었다.평소 공장 관계자들이 자주 찾는 식당이어서 마냥 손을 놓고 있을 수 없다는 업주의 마음이 담겼다.업주는 불이 난 지난 17일부터 안내문을 붙여놓고 식사를 무료로 제공했다.화재 당일에만 100여명의 소방·경찰 관계자들이 찾아와 허기를 달래며 감사의 마음을 전했다.다음 날은 매주 휴업하는 일요일이어서 쉬어갔지만, 19일 다시 문을 열고 무료로 식사를 제공했다.식당 관계자는 \"화재 진화를 위해 고생하시는 분들을 위해 조금이나마 도움이 되고 싶었다\"며 \"한 끼 식사가 도움이 됐다면 오히려 제가 기쁘다\"고 말했다.iny@yna.co.kr"
      }
    ]
  ]
}