{
  "김문수": [
    [
      {
        "title": "용혜인 \"김 전 장관 대선후보 선출은 '보수세력 자멸선언'\"",
        "date": "2025.05.03. 오후 8:14",
        "content": "기본소득당 용혜인 의원은 국민의힘이 21대 대통령선거 후보로 김문수 전 장관을 선출한 것은 다름 아닌 \"대한민국 보수세력의 최종적인 자멸선언\"이라고 빗댔다.용혜인 의원은 3일 자신의 페이스북에서 이같이 주장하고 \"극우목사 전광훈과 함께 자유통일당을 창당하고, 코로나 방역지침도 위반하며 전광훈의 곁을 지킨 극우투사를 대한민국 보수를 대표하는 대통령 후보로 선택한 것\"이 바로 그 이유라고 밝혔다.용 의원은 특히 \"김문수 후보가 윤석열 정권 3년 간 한 일이라 고는 막말과 논란 외에는 아무것도 없는데, 진작에 역사의 뒤안길로 사라졌어야 할 극우투사를 대통령 후보로 끌어올린 자가 누구냐?\"고 반문하면서 \"윤 전대통령이 극우목사 전광훈에게 보은이라도 하듯, 김문수 후보를 노사정위원장으로 임명하고 고용노동부 장관에 앉힌 게 그 시작이었다\"고 지적했다.이어 \"김문수 후보는 고용노동부 장관으로서 양질의 일자리를 만들지도, 국민의 노동권을 보호하지도 않았고 파업노동자에게 '손배폭탄' 운운하고 무노조 저임금을 찬양하며 노동자의 권리를 후퇴시키는 데에 온 힘을 쏟았을 뿐\"이라고 일갈하면서 \"국민의힘은 이토록 무능하고 자격 없는 정치인을 내란수괴에 대한 충정을 지켰다는 이유만으로대통령 후보로 선택했다.\"고 비판했다.또 한편으로는 \"'12.3 내란에 대해 고개 숙여 사과하라'는 국회의 엄중한 명령을 따르지 않은 것이 김문수 전 장관이 대통령 후보로 부상한 유일한 이유\"라고 깍아내렸다.용혜인 의원은 '이날 국민의힘의 김문수 후보 추대는 내란세력총집결로 대통령선거를 치르겠다는 선언\"이라면서 \"극우목사 전광훈의 정치적 동반자이자, 지난 3년 간 내란옹호 외에는 아무런 업적도 없는 무능한 정치인과 함께 보수세력 전체가 자멸하기로 결정한 것\"이라고 평가했다.그러면서 \"참으로 안타까운 선택이지만, 내란 이후 쇄신하지 않은 대한민국 보수세력의 완전한 청산을 앞당겼다는 점에서 환영할 만하다\"고 말하면서 \"부디 자멸하겠다는 그 선택을 끝까지 고집해, 다음 대통령 선거 때는 투표지에서 국민의힘을 찾아볼 일이 없기를 바란다\"고 비꼬았다.▲국민의힘 대선 후보로 선출된 김문수 후보가 3일 경기 고양시 킨텍스에서 열린 국민의힘 전당대회에서 수락 연설을 하고 있다. ⓒ연합뉴스"
      },
      {
        "title": "[대선 D-31]이재명 “헌정질서 회복 가로막는 선택”…김문수 선출 직격",
        "date": "2025.05.03. 오후 8:13",
        "content": "이재명 더불어민주당 대선 후보는 3일 국민의힘 대선 후보로 김문수 전 고용노동부 장관이 선출된 데 대해 “헌정질서 회복이라는 시대 과제에 정면으로 반하는 선택”이라고 강하게 비판했다.이 후보는 강원 동해안 '험지 투어' 3일차 일정 중 삼척에서 기자들과 만나 “결국 국민이 판단할 것”이라며 이같이 밝혔다. 그는 또 김 후보와 한덕수 무소속 예비후보 간 단일화 움직임도 “반헌법 세력들의 연합”이라고 규정했다.이 후보는 “현재 대한민국의 최고 당면 과제는 헌법 파괴 세력에게 책임을 묻고 헌정질서를 회복하는 것”이라며 “그런 점에서 완전히 반대로 가는 듯한 상황이 안타깝다”고 지적했다.또 김 후보가 이날 수락연설에서 “이재명 집권을 막기 위해 어떤 세력과도 강력한 연대를 하겠다”고 밝힌 데 대해 이 후보는 “예상된 일이다. 국민이 그런 국가 반역 세력들을 어떻게 평가할지는 자명하다”고 일침을 가했다.더불어민주당 이재명 대선 후보가 '골목골목 경청투어' 사흘째인 3일 강원도 동해안 지역의 민심을 공략하기 위해 삼척해수욕장을 찾아 도민들에게 지지를 호소하고 있다.한편 이 후보는 이날 징검다리 연휴를 맞아 강원도 속초·고성·강릉·동해·삼척 등 '동해안 벨트'를 돌며 민생 경청 행보를 이어갔다. 경호 당국의 우려로 현장 접촉은 제한됐지만, 거리 연설을 통해 보수진영을 겨냥한 강도 높은 메시지를 쏟아냈다.이 후부는 강릉에서 “권력을 맡겼더니 계엄령을 기도하고, 국민을 향해 총부리를 겨누려 한 사람들에게 다시 권한을 줄 수는 없다”고 했고, 속초에선 “정치는 국민이 하는 것”이라며 “투표는 총알이고, 변화의 시작”이라고 강조했다.민생 공약도 발표했다. 이날SNS를 통해 “어촌 정착 청년 지원 확대, 수산 공익직불금 인상, 수산 식품 기업 바우처 확대 등을 통해 동해안 지역 어민 소득을 실질적으로 지원하겠다”고 밝혔다. 해양 바이오산업 및 수산물 수출 경쟁력 강화도 공약의 핵심이다.이 후보는 4일까지 경북 영주·예천, 충북 단양 등 '단양팔경 벨트'를 돌며 지역 민심을 듣고, 지역공약을 추가로 발표할 예정이다."
      },
      {
        "title": "김문수 \"반명과 힘 합치겠다\"…'한덕수 단일화' 방식 묻자",
        "date": "2025.05.03. 오후 8:09",
        "content": "<앵커>이제 정치권의 시선은 김문수 국민의힘 대선후보와 한덕수 전 총리의 단일화로 옮겨가고 있습니다. 연대 필요성에는 두 후보 모두 공감하고 있습니다. 다만 그 방식과 시기를 놓고, 본격적인 줄다리기가 시작될 전망입니다.김기태 기자입니다.<기자>국민의힘 대선후보로 선출된 직후, 기자간담회에 나선 김문수 후보.한덕수 전 총리와의 단일화에 대한 생각을 묻자, \"이재명 민주당 대선후보를 우려하는 모든 분들과 손을 잡고 힘을 합치겠다\"면서도 \"복잡한 문제가 있을 것\"이라는 언급을 덧붙였습니다.[김문수/국민의힘 대선후보 : 한덕수 후보, 무소속으로 지금 되어 계시죠. 이분들이 다 우리당에 입당했으면 제일 좋았는데, 그렇지 않기 때문에 복잡한 여러 문제가 있을 겁니다.]단일화 방식에 대해서도 오늘(3일)은 즉답을 피했습니다.[김문수/국민의힘 대선후보 : 당원들도 저를 오늘 뽑아줬는데 오늘부터 벌써 단일화 방안을 내놓는다 이렇게 하면 조금 이상 안 하겠습니까. 허탈하다고 할까요.]앞서 김 후보는 국민의힘 대선 경선 과정에서 한 전 총리와의 단일화에 가장 적극적 입장을 피력했고, 그렇게 승부수를 띄웠는데,[김문수/국민의힘 대선후보 (지난달 24일) : 한덕수든 김덕수든 다 합쳐서 무조건 이재명을 이겨야 한다고 생각합니다.]본격적인 단일화 국면을 앞두고, 수 계산에 돌입한 것으로 풀이됩니다.한 전 총리는 김 후보에게 전화를 걸어 축하 인사를 건넸습니다.두 사람의 만남에 \"오랜 시간이 걸리지 않을 것\"이라고 했습니다.[한덕수/전 국무총리 : 큰 연대를 우리가 하는데 도움이 되는 길이 뭔가 하는 거를 모색을 할 거라고…. 생각을 같이 하지 않겠나. 그렇게 믿고 있습니다.]대선후보 등록은 오는 11일까지입니다.국민의힘 지도부는 인쇄물 발주 등 선거 실무를 고려하면, 나흘 뒤인 오는 7일쯤에는 단일화를 마무리해야 한다는 입장입니다.(영상취재 : 전경배, 영상편집 : 이승열)"
      },
      {
        "title": "노동운동가 출신 보수 정치인…반탄 주자서 대선후보로",
        "date": "2025.05.03. 오후 8:07",
        "content": "<앵커>김문수 국민의힘 대선후보는 7·80년대 노동운동을 하다가 이례적으로 보수정객으로 탈바꿈한 인물입니다. 윤석열 전 대통령 탄핵 반대파의 지지와 또 '단일화 필승론'을 내세운 전략이 김 후보를 경선 승리로 이끌었다는 평입니다.이어서 이경원 기자입니다.<기자>경북 영천에서 태어나 판자촌에서 유년기를 보낸 김문수 국민의힘 대선후보.1970년대 학생 시위 과정에서 2차례 대학에서 제적됐고, 이후 노동현장에 투신했습니다.'1세대 노동운동의 전설'은 90년 창당한 '민중당'에 가담해 진보정당 운동을 이어갔습니다.하지만, 김영삼 전 대통령의 권유로 옛 민주자유당에 입당하면서, 그때부터 보수 정치인의 길을 걷기 시작했습니다.3선 의원과 재선 경기지사를 거쳐, 박근혜 전 대통령 탄핵 때는 이른바 '태극기 집회'에 참석하며 '아스팔트 우파'와도 함께했습니다.[김문수/국민의힘 대선후보 (지난 2017년 3월) : 어떻게 탄핵이 됐는지 저는 도저히 이해할 수가 없습니다, 여러분!]윤석열 전 대통령 탄핵 정국에서는, 보수 진영 잠룡으로 부상했습니다.12·3 계엄의 책임을 물으며 당시 야당 의원들이 국회 본회의장에서 국무위원들에게 일어나 사과하라고 요구할 때,[서영교/민주당 의원 : 모두 자리에서 일어나서 국민 앞에 사죄드리세요!]김문수 후보는 자리에 그대로 앉아, 사과를 거부했습니다.보수층에서 '꼿꼿문수'라는 별명이 붙었습니다.[김문수/국민의힘 대선후보 (지난달 30일, 경선 결선 토론) : 제가 안 일어서고 앉아 있었던 저것 때문에 상당히 주목을 많이 받았습니다.]국민의힘 '반탄파'의 시선이 김 후보에 향하기 시작했는데, 김 후보는 대통령 파면 전까지는 대선에 대해서는 말을 아끼며 지지층의 마음을 얻었습니다.[김문수/국민의힘 대선후보 (지난 2월) : 대통령에 대한 것도 예의가 아니고 저 자신의 양심에도 맞지 않는….]하지만, 파면 이후, 경쟁자들보다 적극적으로 '빅텐트론'을 주창하며 승부수를 띄었습니다.김 후보는 경선 기간, 기업 담당 대통령 수석보좌관 신설, 법인세와 상속세의 인하, 노동시간 유연화와 같은 보수색 짙은 공약들을 쏟아냈습니다.'87 체제를 바꾸는 개헌'과 국회의원 불체포 특권의 폐지도 약속했습니다.[김문수/국민의힘 대선후보 : 자유민주주의 대한민국을 굳건하게 바로 세우겠습니다.]"
      },
      {
        "title": "[인터뷰] 한덕수 \"단일화 방식, 완전히 열려있다…'개헌' 공감하면 모두 합쳐야\"",
        "date": "2025.05.03. 오후 8:07",
        "content": "한덕수 전 국무총리 /TV조선 방송화면 캡처제21대 대통령 선거 출마를 선언한 한덕수 전 국무총리가 3일 국민의힘 대선 후보로 선출된 김문수 후보와의 단일화 방식에 대해 \"단일화 방식에 대해선 완전히 열려 있다\"고 강조했다.한 전 총리는 이날TV조선 <뉴스7>에 출연해 \"힘을 합쳐 우리나라 미래를 젊은 세대에 잘 물려줄 수 있다면, 그 방식은 전혀 중요하지 않다'며 이같이 말했다.한 전 총리는 김 후보와 만날 계획에 대해선 \"아직 일시는 정하지 않았지만, 오늘 축하 전화를 드리면서 '빠른 시일 내에 만나자'고 얘기했다\"며 \"김 후보도 '그렇게 하자'고 답했다\"고 했다.이어 \"통상에 대한 확실한 해결, 국민 통합, 약자와의 동행 등 우리나라 기본이 무너지지 않도록 선제적 방어를 하는 문제들을 위해 생각을 같이하고, 그런 개헌을 해야 된다고 생각하는 분들은 모두 합쳐야 된다고 생각한다\"며 빅텐트 구상도 밝혔다.그러면서 \"(빅텐트는) 어느 특정인을 대상으로 놓고 그 분에 반대하기 위해서 하는 것이 아니다\"라며 \"우리나라가 지속가능하고, 미래 세대가 제대로 된 자유민주주의 국가와 시장 경제에서 조화를 이루며 살아가기 위한 필수적 기본을 닦는 데 동의하는 분들이 모여야 한다\"고 설명했다.한 전 총리는 \"결과적으로는 어느 특정인에 대해 약간 반대하는 것이 될지는 모르겠다\"며 \"다만 우리 국가 미래를 위해 반드시 뭉쳐야 되고 같이 행동 해야 된다\"고 덧붙였다."
      },
      {
        "title": "\"김문수와 협력, 또 다른 여정 기대\"‥단일화 적극 나선 한덕수",
        "date": "2025.05.03. 오후 8:07",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel\"김문수와 협력, 또 다른 여정 기대\"‥단일화 적극 나선 한덕수MBC뉴스Play18Play (space/k)Play02:220:00:00Play (space/k)PlayMute (m)Mute00:00/02:22LiveSubtitles On (c)SettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)480p360p270p144pSubtitlesSettingsSubtitles Off한국어 (Auto-generated)OptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스데스크]◀ 앵커 ▶김문수 후보는 아직 한 단계가 더 남아있죠.바로 한덕수 예비후보와의 단일화입니다.한 후보 측은 곧바로 \"김 후보와 협력할 수 있길 바란다\"고 밝혔는데요.공식 선거운동 기간 시작이 채 열흘도 남지 않은 상황에서 단일화를 탈없이 이뤄낼 수 있을지는 지켜봐야 할 것 같습니다.홍의표 기자가 보도합니다.◀ 리포트 ▶무소속 한덕수 예비후보는 국민의힘 최종 후보가 결정되기 전부터, 단일화에 적극적인 입장을 밝혔습니다.[한덕수/대선 예비후보]\"당연히 저희가 연락을 할 거고요. 개헌의 큰 연대를 우리가 하는 데 도움이 되는 길이 무엇인가…\"국민의힘이 김문수 후보를 확정하자, 전화를 걸어 10분간 축하 인사도 건넸습니다.캠프 차원에서 거듭 \"국가 미래를 위해 김문수 후보와 협력할 수 있길 바란다\", \"승리에 한발 다가가기 위한 또 다른 여정을 기대한다\"고도 밝혔습니다.국민의힘 경선이 끝나자마자, 한 후보가 단일화에 적극적으로 나선 셈입니다.'빅텐트'의 성격에 대해선 '반이재명 빅텐트'가 아닌 \"개헌을 위한 '빅텐트'\"라며 미묘한 입장 차이를 보였습니다.[한덕수/대선 예비후보]\"무슨 특정인을 향한 무슨 공격의 '빅텐트'냐 하는데… 개헌을 위한 '빅텐트'입니다.\"다만, 한 후보도 더불어민주당 이재명 후보의 집권을 막겠다는 입장을 분명히 하고 있어, 단일화의 걸림돌이 되진 않을 것으로 보입니다.[한덕수/대선 예비후보]\"대법원이 유죄 취지로 파기환송을 했는데… 나는 계속 대선 후보로서 출마를 해야 되겠다 하는 분도 계시지 않습니까?\"한 후보는 광주 5.18 민주묘지 참배가 시민단체의 반대로 무산된 데 대해, \"거듭 찾아가겠다\"는 입장을 설명하면서도, 공식 명칭인 '광주 5.18 민주화운동'을 '광주 사태'로 폄하해 부르기도 했습니다.[한덕수/대선 예비후보]\"5·18 광주 사태에 대한 그 충격과 아픔은, 정말 그 생각을 하면 저도 가슴이 아픕니다. 광주 사태에 관한 거는 참 알고 싶은데…\"한 후보 측은 단일화를 두고 \"시간이 많지 않은 건 사실\"이라고 밝혔는데, 당장 내일부터 양측 실무진이 본격적인 논의에 돌입할 전망입니다.MBC뉴스 홍의표입니다.영상취재: 권혁용 / 영상편집: 이정근MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      },
      {
        "title": "김문수, 한동훈 등 8인 공동선대위원장 선임…당 사무총장에 장동혁 의원",
        "date": "2025.05.03. 오후 8:06",
        "content": "국민의힘 대선 후보로 선출된 김문수 후보(오른쪽)가 3일 경기 고양시 킨텍스에서 열린 국민의힘 전당대회에서 기뻐하고 있다. /연합뉴스국민의힘 김문수 대선 후보가 3일 경선에서 경쟁했던 한동훈 후보 등 8명의 공동선대위원장을 발표했다.김 후보 측은 이날 지도부와 한동훈·안철수·나경원·양향자 후보, 주호영 국회 부의장, 권영세 비상대책위원장, 권성동 원내대표, 황우여 당 선거관리위원장 등 8명을 공동선대위원장에 임명한다고 밝혔다.대선 경선 후보 8인 가운데 현직 지자체장인 이철우 경북도지사, 유정복 인천시장을 제외하고, 경선에서 경쟁했던 한동훈·안철수·나경원·양향자 후보를 모두 선대위원장에 임명한 것이다.사무총장에는 장동혁 의원이, 후보 비서실장에는 김재원 전 최고위원이 임명됐다. 장 의원과 김 전 최고위원은 앞서 김문수 캠프에서 활동해왔다.김 후보는 이날 전당대회에서 대선 후보로 선출된 후 기자회견에서 \"경쟁했던 모든 분들을 선대위원장으로 모실 생각\"이라며 \"이분들을 모시지 않고 어떻게 통합하고 나라를 제대로 끌고 갈 수 있겠냐\"는 입장을 밝혔다.탈당한 홍준표 후보는 공동선대위원장 명단에 오르지 않았다. 김 후보는 기자회견에서 \"홍 후보님은 지금 전화가 잘 안 된다\"며 \"제 마음은 저하고 오랫동안 같이 일을 해왔기 때문에 오래된 동지의 관계다. 우리 우정은 변함 없다\"고 했다."
      }
    ]
  ],
  "곽영광": [
    [
      {
        "title": "손태진 \"주현미 눈웃음에 반했다\"..첫 만남 비화 공개[불후][★밤TView]",
        "date": "2025.05.03. 오후 7:40",
        "content": "[스타뉴스 | 정은채 기자]/사진='불후의명곡' 방송화면 캡쳐가수 손태진이 주현미와의 특별한 첫 만남을 회상했다.3일 방송된 KBS 2TV '불후의 명곡'은 데뷔 40주년을 맞은 트로트 여제 주현미 특집 1부로 꾸며졌다. 이날 방송에는 김수찬, 에녹, 홍경민X은수형, 손태진, 홍지민, 김준수, 조째즈, 천록담, 곽영광, 오아베 등 실력파 후배 가수들이 총출동해 주현미를 향한 헌정 무대를 펼쳤다.첫 번째 순서로는 김수찬이 무대에 올랐다. 주현미와 듀엣곡 활동을 함께한 인연으로 이미 '찐친 케미'를 자랑해온 그는 \"연초에는 세뱃돈도 받는다\", \"최장 통화 시간은 5시간 40분\"이라며 각별한 관계를 공개했다. 그는 주현미의 히트곡 '또 만났네요'를 선곡해 트레이드마크인 밝은 에너지와 화려한 무대 매너로 분위기를 한껏 끌어올렸다.특히 김수찬은 관객석을 누비며 박수를 유도하는가 하면, 전설석에 자리한 주현미에게 직접 다가가 마이크를 건네는 돌발 행동까지 펼쳐 모두를 놀라게 했다.이를 지켜보던 주현미의 딸이자 밴드 오아베의 보컬 수연은 \"제 무대를 볼 때 특유의 '어미새' 표정이 있다. 그 표정이 나와서 놀랐다\"며 김수찬을 견제해 웃음을 자아냈다./사진='불후의명곡' 방송화면 캡쳐두 번째 무대는 손태진이 이어받았다. 그는 주현미 편 녹화 소식을 듣고 스케줄을 조정할 만큼 남다른 애정을 드러냈다. 무대 직전 손태진은 \"이상하게 주현미 선생님은 첫 만남 때 첫눈에 반하는 매력이 있다\"며 \"마음이 그냥 녹고, 그 미소에 녹는 것 같다\"고 고백해 스튜디오를 훈훈하게 만들었다.한편, 신예 조째즈는 손태진을 '견제 대상 1호'로 꼽아 관심을 모았다. 그는 \"저도 비주얼로 경쟁하다 보니까. 저보다 월등히 앞서는 것 같다\"고 솔직한 심경을 털어놨다. 그러나 이내 \"팬텀싱어에 나올 때부터 너무 팬이었다. 트로트로 전향한 모습을 지켜보면서 꼭 한 번 이겨보고 싶었다\"며 존경과 경쟁심이 뒤섞인 팬심을 고백해 훈훈함을 더했다.손태진은 주현미의 명곡 '이태원 연가'를 자신만의 감성과 해석으로 무대 위에 펼쳐냈다. 특유의 깊이 있는 목소리와 섬세한 감정선으로 무대를 장악한 그는, 세대를 초월한 '트로트 감성'의 새로운 해석을 선보이며 객석의 큰 박수를 받았다.공연을 지켜본 주현미는 \"애절함의 깊이를 무대에서 다 표현해준 것 같다. 감동 받았다. 마음속으로 좋아하는 후배다\"라며 극찬을 아끼지 않았다.대결 결과, 손태진이 김수찬을 꺾고 1승을 차지하며 실력으로도 존재감을 입증했다."
      },
      {
        "title": "제33회 전남도장애인체육대회…1만 5천여 명 참가 ‘역대 최대’",
        "date": "2025.05.01. 오후 1:35",
        "content": "오는 2일까지 21개 종목서 경쟁…개회식서 다채로운 공연도김영록 전라남도지사가 지난 4월30일 오후 장성 옐로우시티 스타디움에서 열린 ‘제33회 전라남도장애인체전’ 개막식에서 개회사를 하고 있다. 사진제공=전남도제33회 전라남도장애인체육대회가 지난 4월30일 오후 장성 옐로우시티 스타디움에서 화려한 개회식과 함께 3일간의 대장정에 들어간다.오는 2일까지 진행되는 이번 전남장애인체육대회는 ‘벽을 넘어 다함께, 하나되어 힘차게!’라는 구호 아래 22개 시군과 21개 경기단체에서 1만 5천여 명이 참가해 역대 최대 규모로 치러진다.전남도장애인체육대회를 처음 유치한 장성군은 대회 성공개최를 위해 추진위원회를 발족, 자원봉사자 운영과 안전 대책 등 준비를 철저히 했다. 대회 기간 21개 종목으로 나눠 열띤 경쟁이 펼쳐진다.특히 올해는 전남도장애인체육대회 역사상 최초로 야외 개회식이 진행됐다. 장성군 옐로우시티 스타디움에서 열린 개회식은 ‘화합의 바람’을 주제로 장성국악협회 농악 공연과 상무대 군악단의 연주로 시작됐다.공식행사는 ‘새시대, 새도약’을 주제로 22개 시군 선수단 입장, 개회선언, 대회기 게양, 개회사, 축사, 선수·심판 대표 선서, 성화 점화 순서로 진행됐으며, 이어진 축하공연에선 박서진, 곽영광 등 인기가수 무대를 비롯한 다양한 공연으로 관람객 모두에게 특별한 추억을 선사했다.김영록 전남도지사는 “처음으로 야외에서 개회식을 하게 돼 뜻깊다”고 말했다. 이어 “전남도는 더 좋은 환경에서 훈련하도록 장애인과 비장애인이 함께 이용하는 반다비 체육센터 확대 등 지원에 적극 나서겠다”며 “장애인 체육선수의 안정적 생활을 위해 한전, 포스코, 쿠팡 등 기업 취업도 적극 지원하겠다”고 덧붙였다.박정현 전남도장애인체육회 상임부회장은 “제33회 전남장애인체육대회가 장성군에서 성공적으로 개최되도록 함께 힘써주신 모든 분께 깊이 감사드린다”며 “앞으로도 전남 장애인체육 발전과 모두가 함께하는 스포츠 문화를 위해 최선을 다하겠다”고 강조했다.폐회식은 오는 2일 오후 1시 홍길동체육관에서 진행된다. 종합시상을 비롯한 최우수선수단상, 모범선수단상, 성취상 등을 수여하고, 차기 대회 개최지인 구례군에 대회기가 전달될 예정이다.무안｜양은주 스포츠동아 기자localhn@donga.com"
      },
      {
        "title": "전남도장애인체육대회 장성서 개막…역대 최대 1만5000명 참가",
        "date": "2025.05.01. 오전 11:50",
        "content": "‘벽을 넘어 다함께, 하나되어 힘차게’21개 종목서 경쟁…개회식서 다채로운 공연도김영록 전라남도지사가 30일 오후 장성 옐로우시티 스타디움에서 열린 ‘제33회 전라남도장애인체전’ 개막식에서 개회사를 하고 있다. 전남도 제공제33회 전남도장애인체육대회가 지난 30일 장성 옐로우시티 스타디움에서 화려한 개회식과 함께 3일간의 대장정에 돌입했다.1일 전남도에 따르면 2일까지 진행되는 전남장애인체육대회는 ‘벽을 넘어 다함께, 하나되어 힘차게!’라는 구호 아래 22개 시군과 21개 경기단체에서 1만 5천여 명이 참가해 역대 최대 규모로 치러진다.전남도장애인체육대회를 처음 유치한 장성군은 대회 성공개최를 위해 추진위원회를 발족, 자원봉사자 운영과 안전 대책 등 준비를 철저히 했다. 대회 기간 21개 종목으로 나눠 열띤 경쟁이 펼쳐진다.특히 올해는 전남도장애인체육대회 역사상 최초로 야외 개회식이 진행됐다. 장성군 옐로우시티 스타디움에서 열린 개회식은 ‘화합의 바람’을 주제로 장성국악협회 농악 공연과 상무대 군악단의 연주로 시작됐다.공식행사는 ‘새시대, 새도약’을 주제로 22개 시군 선수단 입장, 개회선언, 대회기 게양, 개회사, 축사, 선수·심판 대표 선서, 성화 점화 순서로 진행됐으며, 이어진 축하공연에선 박서진, 곽영광 등 인기가수 무대를 비롯한 다양한 공연으로 관람객 모두에게 특별한 추억을 선사했다.김영록(사진) 전남도지사는 “처음으로 야외에서 개회식을 하게 돼 뜻깊다”고 말했다.이어 “전남도는 더 좋은 환경에서 훈련하도록 장애인과 비장애인이 함께 이용하는 반다비 체육센터 확대 등 지원에 적극 나서겠다”며 “장애인 체육선수의 안정적 생활을 위해 한전, 포스코, 쿠팡 등 기업 취업도 적극 지원하겠다”고 덧붙였다.박정현 전남도장애인체육회 상임부회장은 “제33회 전남장애인체육대회가 장성군에서 성공적으로 개최되도록 함께 힘써주신 모든 분께 깊이 감사드린다”며 “앞으로도 전남 장애인체육 발전과 모두가 함께하는 스포츠 문화를 위해 최선을 다하겠다”고 강조했다.폐회식은 2일 오후 1시 홍길동체육관에서 진행된다. 종합시상을 비롯한 최우수선수단상, 모범선수단상, 성취상 등을 수여하고, 차기 대회 개최지인 구례군에 대회기가 전달될 예정이다."
      }
    ]
  ],
  "한동훈": [
    [
      {
        "title": "김문수, 한동훈 등 8인 공동선대위원장 선임…당 사무총장에 장동혁 의원",
        "date": "2025.05.03. 오후 8:06",
        "content": "국민의힘 대선 후보로 선출된 김문수 후보(오른쪽)가 3일 경기 고양시 킨텍스에서 열린 국민의힘 전당대회에서 기뻐하고 있다. /연합뉴스국민의힘 김문수 대선 후보가 3일 경선에서 경쟁했던 한동훈 후보 등 8명의 공동선대위원장을 발표했다.김 후보 측은 이날 지도부와 한동훈·안철수·나경원·양향자 후보, 주호영 국회 부의장, 권영세 비상대책위원장, 권성동 원내대표, 황우여 당 선거관리위원장 등 8명을 공동선대위원장에 임명한다고 밝혔다.대선 경선 후보 8인 가운데 현직 지자체장인 이철우 경북도지사, 유정복 인천시장을 제외하고, 경선에서 경쟁했던 한동훈·안철수·나경원·양향자 후보를 모두 선대위원장에 임명한 것이다.사무총장에는 장동혁 의원이, 후보 비서실장에는 김재원 전 최고위원이 임명됐다. 장 의원과 김 전 최고위원은 앞서 김문수 캠프에서 활동해왔다.김 후보는 이날 전당대회에서 대선 후보로 선출된 후 기자회견에서 \"경쟁했던 모든 분들을 선대위원장으로 모실 생각\"이라며 \"이분들을 모시지 않고 어떻게 통합하고 나라를 제대로 끌고 갈 수 있겠냐\"는 입장을 밝혔다.탈당한 홍준표 후보는 공동선대위원장 명단에 오르지 않았다. 김 후보는 기자회견에서 \"홍 후보님은 지금 전화가 잘 안 된다\"며 \"제 마음은 저하고 오랫동안 같이 일을 해왔기 때문에 오래된 동지의 관계다. 우리 우정은 변함 없다\"고 했다."
      },
      {
        "title": "국민의힘 대선후보에 김문수…\"이재명 막기 위해 연대\"",
        "date": "2025.05.03. 오후 8:02",
        "content": "<앵커>국민의힘 대선후보로 김문수 후보가 선출됐습니다. 최종 경선에서 2위 한동훈 후보를 13%p차로 따돌렸는데, 김 후보는 이재명 민주당 대선후보의 집권을 막기 위해서라면 어떤 세력과도 연대하겠다고 목소리를 높였습니다.첫 소식, 최승훈 기자입니다.<기자>[황우여/국민의힘 선거관리위원장 : 국민의힘 제21대 대통령 후보자로 최고 득표를 기록한 김문수 후보가 선출됐음을 선포합니다.]국민의힘의 선택은 '김문수'였습니다.'반탄 김문수' 대 '찬탄 한동훈',두 경선 후보가 맞붙은 결선에서, 김문수 후보는 56.53%의 지지를 얻어, 한동훈 후보를 13.06%p 차이로 따돌렸습니다.당원 투표에서는 득표율 61.25%를 보였고, 국민의힘 지지층과 무당층을 대상으로 한 국민여론조사에서도 51.81%를 나타내 한 후보를 앞섰습니다.김 후보가 한덕수 전 총리와의 단일화에 적극적인 모습을 보여 온 것도 당원들과 지지층 등의 표심에 영향을 줬다는 분석입니다.[김문수/국민의힘 대선후보 : 어깨가 무겁습니다. 제 한 몸이 산산이 부서지더라도 반드시 승리하겠습니다.]김 후보는 민주당의 탄핵과 정부 예산안 삭감을 비판하면서 \"역사상 최악의 국회 독재가 아닐 수 없다\"고 외쳤습니다.경선 후보들과 손을 맞잡으며 '연대'를 강조했고,[김문수/국민의힘 대선후보 : 저는 민주당 이재명 세력의 집권을 막기 위해서라면 어떤 세력과도 강력한 연대를 구축할 것입니다.]후보 수락연설 단상에 배우자를 올라오게 해 인사시키기도 했습니다.경선에서 진 한동훈 후보는 김 후보가 대한민국이 위험한 나라가 되는 것을 막아주기를 부탁한다면서 뒤에서 응원하겠다고 했습니다.김 후보 스스로 예고했던 한 전 총리와의 단일화 논의가 다음 주 이어지는 만큼, 당 대선후보가 선출됐지만, 아직도 예선전 같다거나 지금부터가 진짜 최종 경선이라는 말들이 당 안팎에서는 나옵니다.김문수 후보는 내일(4일) 국립서울현충원을 참배를 시작으로 국민의힘 대선 후보로서 첫행보에 나섭니다.(영상취재 : 전경배, 영상편집 : 황지영, 디자인 : 서승현)"
      },
      {
        "title": "김문수, 찬탄·반탄 합친 '용광로 선대위' 구성..한동훈·나경원·안철수·양향자 선대위원장 위촉",
        "date": "2025.05.03. 오후 8:01",
        "content": "김문수 국민의힘 대선후보가 3일 오후 경기 고양시 킨텍스에서 열린 21대 대통령선거 후보자 선출을 위한 제5차 전당대회에서 대선후보로 선출된 뒤 후보 수락연설을 하고 있다. (공동취재) 뉴시스[파이낸셜뉴스] 김문수 국민의힘 대통령 후보가 3일 선거대책위원장에 경선에서 겨뤘던 한동훈 전 국민의힘 대표와 나경원·안철수 의원, 양향자 전 의원을 위촉했다.김문수 후보는 이날 국민의힘 최종 대선 후보를 선출하는 전당대회에서 한동훈 후보를 꺾고 후보로 선출된 직후 첫 선대위 인선을 발표했다.김 후보 선대위에는 경선에 참여했던 한동훈·안철수·나경원 후보가 위원장으로 이름을 올렸다.이와 함께 권영세 비상대책위원장과 권성동 원내대표, 황우여 당 선거관리위원장이 합류하기로 했다. 당내 최다선(6선)이자 국회부의장인 주호영 의원도 포함됐다.한편 대선 실무를 총괄하는 사무총장에는 김 후보 캠프 총괄선대본부장을 맡았던 장동혁 의원이 위촉됐다. 후보 비서실장에는 캠프의 공보미디어총괄본부장이었던 김재원 전 최고위원이 임명됐다.김 후보는 당선 직후 '반탄'과 '찬탄'을 아우르는 선대위를 구성함으로서 반이재명 전선을 넓히려는 것으로 풀이된다. 김 후보는 후보 선출 직후 기자회견에서 \"용광로같이 많은 분들을 끌어안고 유용하게 쓸 수 있는 그런 당이 될 수 있도록 하겠다\"고 밝혔다.한편, 국민의힘은 이날 전당대회를 열어 국민의힘 최종 대선 후보로 김 후보를 선출했다. 민심·당심 합산 득표율에서 56.53%를 확보하면서 한 후보를 꺾었다. 김 후보는 당헌에 따라 대선 기간 동안 당무우선권을 갖게 된다. 당 대표를 대신해 당무 전반에 관한 의사결정권을 행사하게 된다."
      },
      {
        "title": "김문수 선대위 첫 인선…위원장 한동훈·나경원·안철수·양향자",
        "date": "2025.05.03. 오후 8:01",
        "content": "국민의힘 대선 후보로 선출된 김문수 후보가 3일 경기 고양시 킨텍스에서 열린 국민의힘 전당대회에서 인사하고 있다. 왼쪽부터 권영세 비대위원장, 김 후보, 권성동 원내대표. [사진 = 공동취재]김문수 국민의힘 대선 후보는 3일 선거대책위원장에 자신과 경쟁했던 한동훈 전 대표와 나경원·안철수 의원, 양향자 전 의원을 위촉했다.김문수 후보는 이날 전당대회에서 후보로 선출된 직후 국회에서 당 비상대책위원회와 협의를 거쳐 이러한 선대위 첫 인선 내용을 발표했다.국회부의장이자 당내 최다선(6선)인 주호영 의원을 비롯해 권영세 비대위원장, 권성동 원내대표와 황우여 전 선거관리위원장도 선대위원장으로 이름을 올렸다.대선 실무 전반을 총괄하는 사무총장에는 김 후보 캠프 총괄선대본부장인 장동혁 의원이 임명됐다.후보 비서실장은 캠프의 공보미디어총괄본부장으로 활동했던 김재원 전 최고위원이 맡았다."
      },
      {
        "title": "국민의힘 대선후보 김문수 선출‥\"한덕수 축하전화 받았다\"",
        "date": "2025.05.03. 오후 8:01",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스데스크]◀ 앵커 ▶윤석열 전 대통령 탄핵 찬성파와 반대파의 맞대결에서 결국 국민의힘의 선택은 탄핵 반대파였습니다.오늘 치러진 국민의힘 대선 후보 경선에서 김문수 후보가 선출됐습니다.최종 득표율 56.5%로 당심과 여론조사 모두 한동훈 후보를 이겼습니다.하지만 김 후보가 실제로 대선에 나설 최종 후보일지는 아직 알 수가 없습니다.무소속 한덕수 후보와의 단일화가 마치 결승전처럼 여겨지면서 정작 국민의힘 경선은 준결승처럼 돼버렸는데요.먼저, 오늘 경선 결과 살펴보고 단일화를 전망해 보겠습니다.김민형 기자의 보도입니다.◀ 리포트 ▶'탄핵 찬성파' 대 '탄핵 반대파',일대일 구도로 치러진 국민의힘 최종 경선.이변은 없었습니다.먼저 발표된 김문수 후보의 득표 결과가 과반을 넘자, 벌써 환호가 터져 나왔습니다.[황우여/국민의힘 선거관리위원장]\"득표율 56.53%입니다.\"당원투표와 국민여론조사를 절반씩 합산한 결과, 김 후보는 최종 득표율 56.53%를 얻어 43.47%에 그친 한동훈 후보를 눌렀습니다.특히 우세하다고 평가받아 온 '당심'뿐 아니라, 국민의힘 지지층과 무당층을 대상으로 한 국민여론조사, '민심'에서도 절반을 넘긴 51.81%를 얻어, 한 후보를 따돌렸습니다.김 후보는 거듭 '반이재명' 구호를 전면에 내세웠습니다.[김문수/국민의힘 대선 후보]\"이 사람들이 정권을 잡는다면 끔찍한 독재가 펼쳐질 것입니다.\"윤석열 전 대통령 탄핵 찬성을 강점으로 내세웠던 한동훈 후보는, 당심의 선택을 받아들였습니다.[한동훈/국민의힘 경선 후보]\"저의 여정은 오늘 여기서 끝나지만‥ 저도 뒤에서 응원하겠습니다.\"국민의힘 경선에서 최종 승리한 김문수 후보 앞에는 당장 무소속으로 출마한 한덕수 전 총리와의 단일화 협상이 최우선 과제로 남아있습니다.김 후보는 \"당선 직후 무소속 한덕수 후보의 축하 전화를 받았다\"면서도 \"단일화 방식은 숨 좀 돌리고 말하겠다\"고만 말했습니다.[김문수/국민의힘 대선 후보]\"또, 당원도 오늘 저를 뽑아줬는데 오늘 벌써 단일화 방안을 내놓는다 하면 조금‥ 조금 이상 안 하겠습니까?\"당 밖 세력과 단일화 외에도, 탄핵찬성파 한동훈 후보를 지지한 40% 이상 당심도 하나로 묶어야 합니다.김 후보는 당장 한 후보 등 경선 경쟁자를 선거대책위원장으로 모시겠다고 밝혔습니다.MBC뉴스 김민형입니다.영상취재: 권혁용 / 영상편집: 조민서MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      },
      {
        "title": "[대선 D-31]김문수 “이재명 막기 위해 모두와 손잡겠다”…한덕수 단일화·보수통합 '속도'",
        "date": "2025.05.03. 오후 8:00",
        "content": "국민의힘 제21대 대통령선거 최종 후보로 선출된 깁문수 후보는 3일 “이재명 더불어민주당 후보가 대통령이 되는 것을 막기 위해 우려하는 모든 분들과 손을 잡고 힘을 합치겠다”고 밝혔다. 한덕수 전 국무총리와의 단일화는 물론 야권 통합의 포문을 열었다.김 후보는 이날 오후 경기 고양시 킨텍스에서 열린 전당대회 직후 기자들과 만나 “이제 우리가 뭉쳐야 살고, 흩어지면 죽는다는 것은 상식”이라며 “당 안팎의 통합을 위해 최대한 넓게 빅텐트를 칠 것”이라고 강조했다.그는 “한덕수 후보로부터 축하 전화를 받았다”며 “개인적으로 가까운 사이고, 입당이 가장 좋지만 복잡한 변수도 있어 충분한 대화를 거치겠다”고 말했다.국민의힘 내부에서는 오는 7일까지 단일화를 완료해야 대선 공보물 제작과 선거기호 배정에 유리하다는 판단이다.김 후보는 이준석 개혁신당 후보와의 관계에 대해서도 “용광로 정당으로서 대통합이 필요하다”며 당 지도부 및 당직자들과 논의 후 입장을 밝히겠다고 했다.국민의힘 대선 후보로 선출된 김문수 후보가 3일 경기 고양시 킨텍스에서 열린 국민의힘 전당대회에서 아내 설난영 여사를 소개하고 있다. [공동취재]다만 윤석열 전 대통령의 출당 문제에 대해서는 “생각해본 적도 없고, 논의도 없었다”며 일축했다.한 후보는 이날 보수통합의 일환으로 경쟁자였던 한동훈, 안철수, 나경원, 양향자 후보 등을 선거대책위원장으로 영입했다. 이에 대해 그는 “저와 경쟁한 분들이 다 저보다 뛰어난 분들”이라며 “그들의 힘을 모아야 우리가 통합하고 선거를 이길 수 있다”고 강조했다.노동·경제 현안에 대해서는 “노사민정은 운명 공동체”라며 “대립적 관점보다 협력적 생태계를 구축하겠다”고 했다.이 외 에도 대북정책에 대해선 “도지사 재직 시에도 현금을 보내는 일은 없었다”며 이재명 후보를 우회적으로 비판했다. 특히 그는 “부지사가 감옥에 가는데 본인은 괜찮다는 건 있을 수 없는 일”이라며 대북 송금 의혹에 대한 불쾌감도 드러냈다. 일본과의 외교 관계에 대해서는 “가까운 이웃인 만큼 미래지향적 관계를 추구하되, 독도는 양보할 수 없다”고 선을 그었다.김 후보는 이날 승복 선언을 한 한동훈 전 후보에 대해서도 “맑은 날도, 비 오는 날도 국민과 함께하겠다고 한 메시지가 감동적이었다”며 “당의 소중한 자산”이라고 평가했다.국민의힘은 이르면 이번 주말부터 본격적인 야권 후보 단일화 실무 논의에 착수할 전망이다."
      },
      {
        "title": "[여랑야랑]20일간의 열전 / 소환된 SNS",
        "date": "2025.05.03. 오후 7:54",
        "content": "[앵커]Q.정치부 최승연 기자와 여랑야랑 함께 합니다. [첫번째 주제입니다] 국민의힘 전당대회 모습이네요. 20일간의 00, 뭔가요?네, 바로 '열전'입니다.국민의힘 대선 후보 경선, 11명으로 시작해 20일 동안 치열하게 치러졌습니다.\"파이팅\"\"김문수, 안철수, 한동훈, 홍준표.\"\"3차 경선으로...김문수! 한동훈!\"Q.오늘 2명의 후보들 모습은 어땠습니까?네, 두 후보 모두 입장곡부터 자신감을 잔뜩 드러냈습니다.전당대회 동안 자신만만한 표정을 이어갔지만 결과가 나오기 직전, 살짝 긴장한 모습도 포착됐습니다.Q.결국 김문수 후보가 당선됐잖아요. 당선 직후 어떤 이야기를 했나요?네, 경선에 참여한 모든 후보들이 무대에서 다같이 손을 잡고 인사를 했고요.특히 김 후보는 딸과 아내 이야기를 빼놓지 않았습니다.[김문수 / 국민의힘 대선 후보 (오늘)]제 아내 설난영 씨 올라오세요. (김문수! 김문수!) 제 딸 우리 동주, 또 우리 사위 손자 손녀 있으면 올라오세요. 이리오세요.Q.한동훈 후보도 아쉬웠을 거 같은데, 마지막 연설에서는 어떤 이야기했나요?한 후보, 결과에 승복한다며 김문수 후보를 응원했는데요.훗날을 기약하는 듯한 이야기도 남겼습니다.[한동훈 / 국민의힘 대선 경선 후보 (오늘)]\"저의 여정은 오늘 여기서 끝나지만...\"[한동훈 / 국민의힘 대선 경선 후보 (오늘)]\"저는 맑은 날도, 비오는 날도, 눈오는 날도, 국민과! 당원과 함께하겠습니다.\"한 후보, 라이브 방송을 켜서 이런 말도 했습니다[한동훈 / 국민의힘 대선 경선 후보 (오늘)]이기지 못한 게 죄송스러운 마음이 있는데 슬프진 않습니다. 제가 본선에 가면 턱걸이 30개 하는 걸 보여주는 라방(라이브 방송) 보여주려고 했거든요.Q.두 번째 주제 보겠습니다. 소환된 000, 뭐가 소환됐다는 건가요?네, 이재명 민주당 대선 후보의 과거SNS발언이 소환되고 있습니다.Q.과거 발언, 왜 갑자기 소환되는 건가요?이 후보의 공직선거법 사건 파기환송 결정에 대해 이 후보가 이렇게 얘기했는데요.이 말을 두고 논란이 번지는 겁니다.[이재명 / 더불어민주당 대선 후보(그제)]\"<<<결국 국민의 뜻이 가장 중요하다는 말씀을 드리겠습니다.>>>> 정치적 경쟁자들 입장에서는 온갖 상상과 기대를 하겠지만, 정치는 결국 국민이 하는 것입니다. 국민의 뜻을 따라야 하겠죠?\"Q.국민의 뜻이 중요하다, 이게 왜 논란이 되는 건가요?네, 국민의힘에선 이 발언이 이 후보의 과거 발언과 다르다면서 비판하고 나섰는데요.지난 2016년 이 후보가SNS에 올렸던 글이 다시 소환됐습니다.이 후보, 당시 \"법률해석은 범죄자가 아니라 판검사가 하는 겁니다.\"라고 했던 게 재조명되고 있습니다.박근혜 전 대통령의 연설문 유출이 대통령기록물 관리법 위반에 해당하지 않는다는 청와대 입장에 비판하는 글이었거든요.Q.또 다른 논란도 있나요?권성동 국민의힘 원내대표는 당에서 발간한 책을 언급하며 이렇게 지적했습니다.[권성동 / 국민의힘 원내대표 (어제)]이재명의 말 바꾸기에 관한 책을 한권 발간을 했는데, 그 책 맨 뒷장에 이재명의 말 바꾸기, 거짓말을 하나 추가하도록 하겠습니다.또 김은혜 국민의힘 의원은 \"거대 정당 대선 후보의 자아가 분열되지 않기를 정치인의 한 사람으로서 요청하고 바란다\"면서 \"이 후보가 남긴 말을 그대로 돌려드린다\"고 비판했습니다.이준석 개혁신당 후보도 과거 이재명 후보의 발언을 모아서 보여주기에 나섰습니다.때론 남을 비판하기도 하고 돌고돌아 자신에게 돌아오기도 하는 정치인의 말, 다시 한번 그 위력을 실감하게 됩니다. (말의위력)"
      },
      {
        "title": "[대선 D-31]김문수 선대위원장에 한동훈·안철수·나경원 등 8인 인선",
        "date": "2025.05.03. 오후 7:52",
        "content": "김문수 국민의힘 대선 후보의 선거대책위원장에 경선 최종 결선에서 고배를 마신 한동훈 전 대표가 선임됐다.김문수 대선 후보는 3일 국민의힘 비상대책위원회와 협의를 거쳐 공동 선대위원장으로 한동훈·안철수·나경원·양향자 전 후보, 주호영 국회 부의장, 권영세 비상대책위원장, 권성동 원내대표, 황우여 당 선거관리위원장 등 8인을 임명한다고 밝혔다.민의힘 대선 후보로 선출된 김문수 후보(왼쪽 네번째)가 3일 경기 고양시 킨텍스에서 열린 국민의힘 전당대회에서 후보들과 손을 들어올리고 있다. 왼쪽부터 양향자, 안철수, 한동훈, 김문수, 나경원, 유정복 후보. [공동취재]사무총장은 김 후보 캠프 총괄선거대책본부장을 맡았던 재선의 장동혁 의원이 맡게됐다. 김 후보 비서실장으로는 3선 의원으로 직전 최고위원을 지낸 김재원 캠프 미디어총괄본부장이 임명됐다.김문수 후보와 당 지도부가 탈락한 후보들을 중심으로 선대위원장 조직을 꾸린 것은 당내 결속을 통해 중도부터 보수를 아우르는 표심을 최대한 끌어오기 위한 조치로 풀이된다."
      },
      {
        "title": "김문수, 국민의힘 대선후보 선출...\"이재명 집권 막을 것\"",
        "date": "2025.05.03. 오후 7:50",
        "content": "[앵커]제21대 대선에 출마할 국민의힘 후보로 김문수 후보가 최종 선출됐습니다.득표율 56.53%를 기록하며 본선행을 확정 지었는데, 민주당 이재명 후보에 맞서 반드시 승리하겠다고 각오를 전했습니다.임성재 기자가 보도합니다.[기자][황우여 / 국민의힘 선거관리위원장 : 국민의힘 제21대 대통령 후보자로 최고 득표를 기록한 김문수!]종합 득표율 56.53%, 보름 여 간 경선 레이스의 최종 승자는 김문수 후보였습니다.61.25%를 얻은 당원 투표는 물론, 여론조사에서도 51.81%를 받아 한동훈 후보를 앞선 겁니다.당의 최종 후보로 선출된 김 후보는 '반 이재명' 기치를 전면에 내걸었습니다.이 후보의 집권을 막기 위해서라면 어떤 세력과도 강력한 연대를 구축할 거라고 목소리를 높였습니다.[김문수 / 국민의힘 대선 후보 : 이재명 후보의 재판을 더 이상 못하도록 중단시키는 법까지 만들겠다고 합니다. 이 사람들이 정권을 잡는다면 끔찍한 독재가 펼쳐질 것입니다.]또 내부적으로는 '환골탈태'하는 심정으로 신속하게 당을 혁신하겠다는 약속도 빼놓지 않았습니다.[김문수 / 국민의힘 대선 후보 : 다시 태어나야 합니다. 최대한 신속하게 당을 혁신하겠습니다. 국민의힘은 기득권 정당이 아니라 국민의 정당으로 거듭나야 합니다.]김 후보와 마지막까지 경쟁한 한동훈 후보는 43%대 득표율을 기록하며 이번 경선 레이스를 마무리했습니다.20%p 뒤진 당원 투표에 더해 여론조사에서도 김 후보를 꺽지 못하며, 승기를 잡지 못했습니다.[한동훈 / 국민의힘 전 대표 : 저는 오늘 당원들과 국민의 결정에 승복합니다.]소속 대통령의 탄핵 이후 치러지는 대선이라는 난제를 풀어갈 주자로, 국민의힘은 김문수 후보를 선택했습니다.'반명 빅텐트' 단일화 등 과제가 산적한 가운데, 김 후보가 남은 대선 레이스 중 어떤 변곡점을 만들어낼지 정치권 시선이 쏠리고 있습니다.YTN임성재입니다.촬영기자 : 이성모 한상원영상편집 : 이주연※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      }
    ]
  ],
  "불후의명곡 주현미 딸": [
    [
      {
        "title": "'님과함께'·' 사랑은 연필로 쓰세요' 쓴 작곡가 남국인 별세",
        "date": "2024.10.11. 오후 2:14",
        "content": "향년 82세…부인 고(故) 정은이와 작곡·작사 호흡작곡가 남국인(사진) 씨가 10일 노환으로 별세했다. 향년 82세. [뉴시스][헤럴드경제=한지숙 기자] 가수 남진의 '님과 함께',주현미의 '신사동 그사람'·'비내리는 영동교',전영록의 '사랑은 연필로 쓰세요' 등 수많은 히트곡을 남긴 작곡가 남국인(南國人·본명 남정일)씨가 10일 별세했다. 향년 82세.11일 유족 등에 따르면 고인은 전날 오후 7시47분께 노환으로 눈을 감았다.부산에서 태어난 고인은 부산 배정중, 배정고를 졸업했다. 원래는 가수가 되려고 노래 학원에 다녔고, 작곡가 백영호에게 발탁돼 '녹슬은 기타'라는 노래를 발표했다. 가수 남강수와 듀엣 '남형제로' 활동하기도 했다.고인은 가수 보다 작곡 활동으로 두각을 드러냈다. 김상진의 '고향이 좋아'를 비롯해 남진이 부른 히트곡 '님과 함께',나훈아의 '사랑은 눈물의 씨앗'과 '가지 마오',설운도의 '잃어버린 30년',주현미의 '비 내리는 영동교','신사동 그사람',전영록의 '사랑은 연필로 쓰세요',김승진의 '스잔' 등이 고인의 작품이다.특히 부인 정은이(2020년 작고)씨가 작사가로 호흡을 맞춘 곡('비내리는 영동교','신사동 그사람' 등)이 많았다.고인은 2000년 문화관광부장관 표창을 받았다.부인과 사별한 이듬해KBS2TV'불후의 명곡'에 출연해 아내에 대한 애틋함을 전하기도 했다.유족은 아들 남상희씨와 딸 남주희씨, 사위 안병웅씨 등이 있다. 빈소는 은평성모병원 장례식장 7호실, 발인 13일 오전 7시, 장지 경기도 광주 시안가족추모공원. ☎ 02-2030-4465"
      }
    ]
  ],
  "곽영광 프로필": [
    []
  ],
  "양수경 동생죽음": [
    []
  ],
  "김문수 관련주": [
    [
      {
        "title": "\"증시는 누구 편?\"…정치 테마주 이재명-한덕수 2파전",
        "date": "2025.05.03. 오전 8:00",
        "content": "대법원 파기 환송에도 李 테마주 회전율 상위 다수한덕수 테마주에도 투자자 몰려…주가 무더기 급등[철원=뉴시스] 조성우 기자 = 민심을 청취하는 '경청 투어'에 나선 이재명 더불어민주당 대선후보가 2일 오전 강원도 철원군 동송전통시장을 찾아 시민들을 향해 인사하고 있다. (공동취재) 2025.05.02.photo@newsis.com[서울=뉴시스] 김경택 기자 = 대법원이 이재명 더불어민주당 대선 후보의 공직선거법 위반 의혹 사건과 관련해 유죄 취지로 파기환송 판결을 내렸지만 시장 참가자들은 여전히 '어대명(어차피 대통령은 이재명)' 가능성에 주목하는 모양새다. 투자자들의 관심 척도로 여겨지는 주식 회전율 상위에 이재명 후보 관련주들이 대거 이름을 올린 것으로 나타났다. 이어 한덕수 테마주가 이를 바짝 쫓는 형태의 수급 흐름이 이어졌다.3일 한국거래소에 따르면 전날 국내 증시에서 상장주식 회전율 1위는 형지I&C(217.11%)가 차지했다. 형지I&C의 전날 거래량은 6848만여주로 전체 상장 주식의 2배가 넘는 주식이 거래됐다.이어 상지건설(125.76%), 형지글로벌(117.51%) 등이 각각 2위와 3위를 차지했다. 형지I&C와 상지건설, 형지글로벌 등 3개 종목은 모두 이재명 테마주로 분류되는 기업들이다.주식 회전율이란 거래량을 전체 상장주식수로 나눈 값이다. 회전율이 높다는 것은 그만큼 해당 기업에 대한 투자자들의 관심이 크고 거래도 활발히 일어났다는 것을 의미한다.이는 앞서 지난 1일 대법원이 이 후보의 공직선거법상 허위사실 공표 혐의에 대해 무죄를 선고한 2심을 깨고 사건을 서울고등법원으로 돌려 보냈음에도 투자자들이 여전히 이재명 후보의 대통령 당선 가능성을 높게 보고 있다는 의미로 읽혀진다.주가 역시 무더기 하한가로 내려앉는 것이 아니냐는 앞선 예상과 달리 일부 종목은 반등에 성공했다. 전날 형지 I&C는 장 초반 16% 넘게 급락하기도 했으나 이내 상승 전환한 뒤 18% 넘게 급등 마감했다. 상지건설, 형지글로벌 등도 장 초반 20% 넘게 밀렸다가 낙폭을 일부 만회하며 거래를 마쳤다.시장 참가자들은 이재명 후보의 대항마로 한덕수 전 국무총리를 꼽는 모습이다. 전날 한 전 총리가 대선 출마를 선언하면서 관련 테마주들도 높은 회전율을 기록, 이재명 테마주 못지 않게 투자자들의 많은 관심을 이끌어냈다.실제 아이스크림에듀(104.27%), 포메탈(100.68%), 시공테크(99.30%) 대한제당우(81.39%) 등 회전율 상위 5위부터 10위까지 유비벨록스(87.11%), 쎄크(84.87%) 단 두 종목만 제외하고 모두 한덕수 테마주가 이름을 올렸다.아이스크림에듀와 모회사인 시공테크는 과거 박기석 시공테크 회장이 한 전 총리와 함께 국민경제자문회 민간위원으로 활동한 인연이 알려진 뒤로 한덕수 테마주에 묶였다. 또 대한제당은 고(故) 설경동 창업주의 차남인 고 설원봉 전 회장이 한 후보자와 경기고 63회 동창이라는 이유로, 포메탈은 새만금 주변인 충남 서산에 사업 소재지를 두고 있어 관련주로 분류되고 있다. 한 전 총리는 과거 새만금 사업 육성을 거론한 바 있다.주가 역시 크게 뛰었다. 포메탈은 상한가에 마감했고 아이스크림에듀(21.02%), 시공테크(12.26%) 등이 급등세를 나타냈다. 회전율 상위에는 이름을 올리지 못했지만 일정실업(30.00%), 티와이홀딩스우(30.00%), 태영건설우(29.92%) 등이 가격제한폭까지 치솟았다.반면 국민의힘 대선 경선 후보인 김문수 후보와 한동훈 후보 관련주는 시장의 관심에서 다소 벗어난 상황이다. 김문수 후보의 테마주인 평화홀딩스의 전날 회전율은 40%를 밑돌았다. 한동훈 테마주인 태양금속 역시 전체 주식의 38% 가량 거래되는 데 그쳤다. 국민의힘 대선 최종 후보 1인은 이날 오후 2시 경기 고양시 킨텍스에서 열리는 전당대회에서 확정된다．"
      },
      {
        "title": "정치 테마주의 위험한 민낯… 이재명 관련주 폭락",
        "date": "2025.05.02. 오후 7:35",
        "content": "◆…하루만에 15% 넘게 떨어진 오리엔트정공 주가 [사진=네이버 주식]대법원이 이재명 더불어민주당 대선 후보에 대한 공직선거법 위반 사건을 유죄 취지로 파기환송하자 주식시장에서 이 후보와 연관된 테마주가 일제히 급락했다. 실적과 무관하게 주가가 급등했던 종목들이 하루 만에 무너졌고 내부자 매도까지 겹치며 시장 불안을 키우고 있다.2일 한국거래소에 따르면 이날 오전 이재명 테마주로 분류되는 종목들은 대부분 두 자릿수 낙폭을 기록했다. 상지건설은 전 거래일 대비 15.32% 떨어진 2만6250원, 오리엔트정공은 15.36% 하락한 9860원에 마감했다.이 후보 관련 종목들은 그동안 지지율 상승과 함께 투자자들의 주목을 받으며 큰 폭으로 상승한 바 있다. 상지건설은 지난달에만 10거래일 연속 상한가를 기록했고 한 달 새 주가가 9배 뛰었다. 오리엔트정공은 지난해 12월부터 올해 3월까지 10배 이상 상승했고 동신건설 역시 같은 기간 5배 넘게 올랐다가 최근 들어 반토막이 났다.이 같은 폭락은 대법원 판결로 인한 사법 리스크뿐 아니라 경영진과 대주주의 대량 매도 영향도 크다. 상지건설은 주가 급등 이후 전환사채를 보유한 투자자들이 전환청구권을 행사해 총 240만 주 이상이 시장에 나왔다. 이는 전체 발행 주식 수 398만1814주의 60%가 넘는 규모다. 전환가액은 5000원이다.오리엔트정공의 장재진 대표이사는 올해 2월부터 3월까지 다섯 차례에 걸쳐 약 88만 주를 시장에 내다 팔았고 이달에도 추가로 18만1000주를 처분하겠다고 밝혔다. 매각 금액은 총 86억원이다. 동신건설의 김근한 대표 가족도 주식을 연이어 매도하고 있다.반면 한덕수 전 국무총리와 관련된 테마주인 일정실업은 이날도 가격제한폭인 30%까지 오르며 3만1850원에 거래됐다. 이 종목은 5거래일 연속 상한가를 기록 중이다. 김문수 국민의힘 경선 후보 관련주로 분류되는 평화홀딩스는 10.36% 상승했고 김동연 경기도지사 관련주로 알려진PN풍년도 2.14% 오름세를 나타냈다.전문가들은 정치 테마주의 가격 왜곡과 급등락에 따른 리스크가 매우 크다며 투자에 각별한 주의가 필요하다고 경고했다. 한 자산운용사 관계자는 \"정치 테마주는 가격 급등 이후 내부자 매도가 이어지는 경우가 많고 정책 변수에 민감해 일반 투자자들이 피해를 입을 수 있다\"고 말했다."
      },
      {
        "title": "한덕수는 오르고 이재명은 떨어지고…요동치는 정치테마주 [투자360]",
        "date": "2025.05.02. 오후 4:37",
        "content": "이재명株↓ 한덕수株↑풍문 따른 테마주 투자 주의해야작년 정치테마주 불공정거래 113건 적발194명 32개사 검찰 고발·통보한덕수 전 국무총리가 2일 서울 종로구의 한 식당에서 오세훈 서울시장과 오찬 간담회를 마치고 백브리핑을 하고 있다. [연합][헤럴드경제=유동현 기자] 이재명 더불어민주당 대선후보의 공직선거법 사건이 파기환송되고 한덕수 전 국무총리가 대선 출마를 선언하는 등 대선 정국이 요동치면서 2일 증시에서 각 주자 관련 테마주도 큰 폭으로 오르내렸다.한국거래소에 따르면 이날 유가증권시장에서 오리엔트바이오는 전 거래일보다 16.29% 내린 1377원에 거래를 마쳤다.이스타코(-12.14%), 일성건설(-12.09%), 형지엘리트(-9.60%) 등도 일제히 급락 마감했다.코스닥시장에서도 삼륭물산(-20.18%), 오리엔트정공(-15.36%), 상지건설(-15.32%) 등 ‘이재명 테마주’로 묶인 종목들이 동반 급락했다.전날 대법원은 이 후보의 공직선거법 사건을 무죄를 선고한 2심 판결을 사실상 전부 유죄 취지로 파기해 환송했다.대통령의 불소추특권을 규정한 헌법 84조에 관한 해석이 분분한 가운데 이번 파기환송이 이 후보의 대선 레이스에 불리하게 작용할 것이라는 판단이 주가에 반영된 것으로 보인다.반면 한덕수 전 국무총리 관련주로 분류되는 일정실업은 가격제한폭(30.00%)까지 올라 3만1850원에 장을 마쳤다.시공테크(12.26%)와 시공테크 계열사인 아이스크림에듀(21.02%), 모헨즈(10.66%) 등도 급등했다.전날 공직을 내려놓은 한 전 총리는 이날 국회에서 기자회견을 열고 대선 출마를 공식 선언했다.이에 국민의힘 대선 후보 두 명 중 한 명인 김문수 후보의 대표 테마주인 평화홀딩스(-18.00%)도 크게 내렸다.대선을 한 달 앞두고 정치 상황이 시시때때로 급변하면서 정치테마주의 변동폭도 커지는 모습이어서 투자에 유의가 필요하다.금융감독원은 지난해 12월 1일부터 지난달 18일까지 투자 경고 이상으로 지정된 종목 중 정치인·정책 관련 종목 60개를 정치태마주로 분류, 모니터링 중이다.지난달 22일 기준으로 정치테마주의 평균 주가순자산비율(PBR)은 2.3배로 시장 평균 대비 2배 이상 과열 상태였다. 특히 14개 종목은PBR이 3배 이상으로 자산가치 대비 주가가 지나치게 고평가돼있는 것으로 나타났다.일간 변동성은 코스피 평균(1.04%)의 3배 수준인 3.3%로 집계됐다.이에 따라 금감원은 조사국 내 설치된 정치테마주 특별단속반장을 조사1국장으로 격상하는 등 정치테마주 과열에 대한 특별 단속을 확대했다.작년 한 해 동안 금융위원회 증권선물위원회가 정치테마주 풍문 유포와 관련해 조치한 불공정 거래 위반 건수는 113건으로 조치 대상은 개인 240명과 법인 144개사에 달한다.조치 유형별로는 51건과 관련된 개인 194명, 32개사가 검찰 고발·통보 조치됐고 49건(37명, 65개사)은 과징금, 9건(8명, 34개사)은 과태료 처분됐다.특히 대다수 정치테마주는 후보 또는 정책과 유의미한 연관성이 확인되지 않은 풍문에 의해 형성되는 경우가 많다.증선위가 대표 사례로 언급한 내용에 따르면 한 전업투자자는 총선을 앞두고 특정 종목을 정치테마주로 부각할 계획에 따라 주식을 사전 매집한 뒤 주식 관련 사이트 등에 ‘사외이사가OOO과 페이스북까지 친구네요’ ‘OOO용산출마설?? 본사가 용산인 회사’ 등의 글을 올리는 방법으로 작은 유사성을 토대로 이들 종목을 테마주로 만들었다.이후 이 전업투자자는 이들 종목의 주가가 상승하자 사전 매집한 주식을 전량 처분해 차익을 실현하고, 이후 관련 게시글을 삭제했다."
      },
      {
        "title": "[살까팔까] 대선 정국 요동에 정치테마주 '출렁'…특별단속 약발 받을까",
        "date": "2025.05.02. 오후 4:11",
        "content": "이재명株↓ 한덕수株↑…풍문 따른 테마주 형성 많아 투자 주의해야작년 정치테마주 불공정거래 113건 적발…194명 32개사 검찰 고발·통보백브리핑하는 한덕수 전 총리(서울=연합뉴스) 김인철 기자 = 한덕수 전 국무총리가 2일 서울 종로구의 한 식당에서 오세훈 서울시장과 오찬 간담회를 마치고 백브리핑을 하고 있다. 2025.5.2 [공동취재]yatoya@yna.co.kr(서울=연합뉴스) 조민정 기자 = 이재명 더불어민주당 대선후보의 공직선거법 사건이 파기환송되고 한덕수 전 국무총리가 대선 출마를 선언하는 등 대선 정국이 요동치면서 2일 증시에서 각 주자 관련 테마주도 큰 폭으로 오르내렸다.한국거래소에 따르면 이날 유가증권시장에서 오리엔트바이오는 전 거래일보다 16.29% 내린 1천377원에 거래를 마쳤다.이스타코(-12.14%), 일성건설(-12.09%), 형지엘리트(-9.60%) 등도 일제히 급락 마감했다.코스닥시장에서도 삼륭물산(-20.18%), 오리엔트정공(-15.36%), 상지건설(-15.32%) 등 '이재명 테마주'로 묶인 종목들이 동반 급락했다.전날 대법원은 이 후보의 공직선거법 사건을 무죄를 선고한 2심 판결을 사실상 전부 유죄 취지로 파기해 환송했다.대통령의 불소추특권을 규정한 헌법 84조에 관한 해석이 분분한 가운데 이번 파기환송이 이 후보의 대선 레이스에 불리하게 작용할 것이라는 판단이 주가에 반영된 것으로 보인다.반면 한덕수 전 국무총리 관련주로 분류되는 일정실업은 가격제한폭(30.00%)까지 올라 3만1천850원에 장을 마쳤다.시공테크(12.26%)와 시공테크 계열사인 아이스크림에듀(21.02%), 모헨즈(10.66%) 등도 급등했다.전날 공직을 내려놓은 한 전 총리는 이날 국회에서 기자회견을 열고 대선 출마를 공식 선언했다.이에 국민의힘 대선 후보 두 명 중 한 명인 김문수 후보의 대표 테마주인 평화홀딩스(-18.00%)도 크게 내렸다.대선을 한 달 앞두고 정치 상황이 시시때때로 급변하면서 정치테마주의 변동폭도 커지는 모습이어서 투자에 유의가 필요하다.금융감독원은 지난해 12월 1일부터 지난달 18일까지 투자 경고 이상으로 지정된 종목 중 정치인·정책 관련 종목 60개를 정치태마주로 분류, 모니터링 중이다.지난달 22일 기준으로 정치테마주의 평균 주가순자산비율(PBR)은 2.3배로 시장 평균 대비 2배 이상 과열 상태였다. 특히 14개 종목은PBR이 3배 이상으로 자산가치 대비 주가가 지나치게 고평가돼있는 것으로 나타났다.일간 변동성은 코스피 평균(1.04%)의 3배 수준인 3.3%로 집계됐다.이에 따라 금감원은 조사국 내 설치된 정치테마주 특별단속반장을 조사1국장으로 격상하는 등 정치테마주 과열에 대한 특별 단속을 확대했다.22대 총선을 치른 지난해 금융위원회 증권선물위원회가 정치테마주 풍문 유포와 관련해 조치한 불공정 거래 위반 건수는 113건으로 조치 대상은 개인 240명과 법인 144개사에 달한다.조치 유형별로는 51건과 관련된 개인 194명, 32개사가 검찰 고발·통보 조치됐고 49건(37명, 65개사)은 과징금, 9건(8명, 34개사)은 과태료 처분됐다.특히 대다수 정치테마주는 후보 또는 정책과 유의미한 연관성이 확인되지 않은 풍문에 의해 형성되는 경우가 많다.증선위가 대표 사례로 언급한 내용에 따르면 한 전업투자자는 총선을 앞두고 특정 종목을 정치테마주로 부각할 계획에 따라 주식을 사전 매집한 뒤 주식 관련 사이트 등에 '사외이사가OOO과 페이스북까지 친구네요''OOO용산출마설?? 본사가 용산인 회사' 등의 글을 올리는 방법으로 작은 유사성을 토대로 이들 종목을 테마주로 만들었다.이후 이 전업투자자는 이들 종목의 주가가 상승하자 사전 매집한 주식을 전량 처분해 차익을 실현하고, 이후 관련 게시글을 삭제했다.chomj@yna.co.kr"
      },
      {
        "title": "정치테마주 '요동'…이재명 테마주↓한덕수 30%↑(종합)",
        "date": "2025.05.02. 오후 4:09",
        "content": "[화천=뉴시스] 조성우 기자 = 민심을 청취하는 '경청 투어'에 나선 이재명 더불어민주당 대선후보가 2일 오후 강원도 화천군 화천공영버스터미널 인근의 한 군장점에서 상인의 말에 귀를 기울이고 있다. (공동취재) 2025.05.02.photo@newsis.com[서울=뉴시스] 강수윤 기자 = 대선을 한 달 가량 앞두고 정치테마주가 다시 요동치고 있다. 이재명 더불어민주당 대선 후보의 테마주가 무더기로 급락한 반면, 대선 출마를 공식 선언한 한덕수 전 국무총리의 테마주는 상한가를 기록했다.2일 한국거래소에 따르면 상지건설은 전 거래일 보다 4750원(15.32%) 하락한 2민6250원에 마감했다. 상지건설은 임무영 전 사외이사가 이 후보 선거 캠프에 합류했다고 알려지면서 이재명 테마주로 묶였다.같은 시각 오리엔트정공도 전 거래일 대비 1790원(15.36%) 내린 9860원에 장을 마쳤다. 오리엔트바이오(-16.29%), 동신건설(-14.61%), 코나아이(-7.54%), 형지글로벌(-9.47%), 형지엘리트(-9.60%), 일성건설(-12.09%), 수산아이앤티(-8.30%), 소프트캠프(-7.38%) 등도 동반 급락했다.앞서 대법원은 전날 이 후보의 공직선거법상 허위사실 공표 혐의에 대해 무죄를 선고한 2심을 깨고 사건을 서울고등법원으로 돌려 보냈다. 사건을 파기환송한 것이다. 이에 따라 이 후보의 사법리스크가 재부상하게 됐다.반면 대선 경쟁 후보 관련 테마주는 급등했다. 한 전 총리 관련주로 꼽히는 일정실업은 전 거래일 보다 7350원(30.00%) 상승한 3만1850원에 마감해 5거래일 연속 상한가 행진을 이어갔다. 한  전 국무총리는 이날 21대 대통령선거 출마를 공식 선언했다. 한 전 총리는 자신의 임기 3년 동안 개헌을 이룬 뒤 직을 내려 놓겠다는 임기단축 개헌을 골자로 한 비전을 발표했다.[서울=뉴시스] 황준선 기자 = 한덕수 전 국무총리가 2일 오후 서울 종로구의 식당에서 오세훈 서울시장과의 오찬 간담회를 마치고 백브리핑을 하고 있다. (공동취재) 2025.05.02.photo@newsis.com장 초반 상승세를 보였던 김문수 국민의힘 대선 경선 후보의 테마주로 분류된 평화홀딩스는 900원(-18%) 내린 4510원에 하락 마감했다. 같은 당 한동훈 후보 테마주로 묶이는 태양금속(2.00%), 디티앤씨알오(13.80%) 등은 올랐다이재명 후보와 대권 경쟁에서 밀려난 김동연 경기도지사의 테마주로 꼽히는PN풍년은 175원(3.74%) 하락한 4500원에 장을 마쳤다."
      },
      {
        "title": "정치 테마주 ‘요동’… 이재명 21% ↓·한덕수 30% ↑",
        "date": "2025.05.02. 오전 11:55",
        "content": "■ 대선정국 혼란에 주가 ‘널뛰기’‘이재명 사법 리스크’ 재부각에2일 ‘상지건설’ 등 일제히 하락출마 선언한 韓 테마주는 폭등“급등락으로 투자자 피해 우려”대법원이 지난 1일 이재명 더불어민주당 대통령 선거 후보의 공직선거법 위반 사건을 유죄 취지 파기환송하자 이 후보와 묶인 정치 테마주가 2일 장 시작과 함께 곤두박질쳤다. 반대로 대선 출마를 선언한 한덕수 전 대통령 권한대행 국무총리 관련 테마주는 가격제한폭인 상한가로 치솟는 등 혼란스러운 정치 상황에 따라 주식시장도 덩달아 널뛰고 있다.한국거래소에 따르면 이날 코스닥에서 상지건설은 전장 대비 20.6%(6400원) 하락한 2만4600원에 장을 시작했다. 이후 오전 11시 현재 8.8% 하락한 2만8250원을 기록, 낙폭을 조금 회복했다. 상지건설은 최근 이 후보 테마주로 묶여 주요 정치 이슈마다 주가가 급등락하고 있다. 이 회사의 임무영 전 사외이사가 이 후보 선거 캠프에 합류한 것으로 알려지면서 테마주로 분류됐는데 정작 해당 인사는 지난 3월 사외이사직에서 퇴임한 상태다.이 후보가 과거 성남시장 재임 시절 추진한 무상교복 정책과 맞물려 테마주로 분류됐던 형지글로벌도 한때 20% 넘게 빠지며 휘청였다. 상지건설과 형지글로벌은 지난달 30일 상한가를 기록한 바 있다. 이 후보가 과거 일했던 오리엔트시계 영향으로 테마주가 된 오리엔트바이오도 10% 넘게 빠졌다. 이 대표의 사법 리스크가 재차 부각되면서 관련 테마주가 급락했다.반대로 여권 대선 주자들의 주가는 강세다. 이날 대선 출마를 공식 선언한 한 전 총리 테마주인 일정실업, 아이스크림에듀 주가는 상한가로 직행했다. 일정실업은 고동수 일정실업 부회장이 과거 규제개혁위원회 민간위원으로 한 전 총리와 활동한 이력 탓에 테마주로 묶였다. 아이스크림에듀는 모회사 시공테크 최대주주가 한 전 총리와 함께 활동한 이력이 있다며 부각된 상황이다. 국민의힘 대선 후보 최종 2인인 김문수(평화홀딩스), 한동훈(대상홀딩스우) 후보 테마주도 강세다.21대 대선이 임박하면서 정치 테마주가 급등·급락하는 일이 빈번하자 금융감독원은 지난 1일 정치 관련주 불공정거래 특별단속반을 확대한다고 밝혔다. 정치 테마주는 특정 정치인과 연관성이 없을 뿐 아니라 학교 동문·동창·종친 등 단순한 이유 또는 확인되지 않은 풍문 등으로 테마주로 분류되고 있다. 후보자 공약과 관련이 없는 경우도 상당하다.또한 금감원이 분류한 정치 관련주 60종목의 평균 자산 총액은 대부분 자산 규모가 적은 중·소형주다. 이들 중 절반 이상은 영업이익으로 이자비용조차 감당하지 못하는 부실에 허덕이고 있다. 단기 차익을 얻기 위해 섣불리 투자에 나섰다가는 큰 피해를 볼 수 있다. 금감원 관계자는 “정치 테마주는 확인되지 않은 사실을 근거로 테마가 형성돼 테마가 소멸하거나 단기간 주가가 급등락해 시장 혼란과 투자자 피해가 발생할 수 있다”며 주의를 당부했다."
      },
      {
        "title": "이재명 파기환송·한덕수 출마 선언…상지건설 급락·시공테크 급등",
        "date": "2025.05.02. 오전 9:57",
        "content": "[특징주](서울=뉴스1) 이재명 기자 = 이재명 더불어민주당 대통령 후보가 1일 오후 서울 종로구 한 음식점에서 열린 '민생시리즈2' 비전형 노동자 간담회를 마친 후 대법원 판결에 대한 입장을 밝히고 있다. (공동취재) 2025.5.1/뉴스1Copyright(C) 뉴스1.Allrightsreserved.무단 전재 및 재배포,AI학습 이용 금지. /사진=(서울=뉴스1) 이재명 기자대법원이 이재명 더불어민주당 대선후보의 공직선거법 사건 상고심에 대해 유죄 취지로 파기 환송하면서 대선 후보 정치테마 주들이 요동치고 있다.2일 오전 9시44분 현재 한국거래소(KRX) 증시에서 상지건설은 전 거래일 대비 5650원(18.23%) 내린 2만5350원에 거래 중이다.상지건설은 이 후보 관련주로 꼽히는 종목이다. 전날 대법원의 파기환송으로 인해 투자심리가 위축된 것으로 보인다.또다른 이 후보 테마주인 오리엔트바이오(등락률 -17.57%), 오리엔트정공(-15.71%), 형지글로벌(-12.43%), 경남스틸(-1.49%) 등도 하락 중이다.반면 이날 국회에서 대통령 선거 출마를 선언할 예정인 한덕수 전 국무총리 관련 주는 급등하고 있다. 한 전 총리 관련 주로 꼽히는 아이스크림에듀는 24.75% 급등 중이다. 시공테크와 모헨즈는 각각 21.07%와 18.37% 오름세다.국민의 힘 대선 경선 후보들의 관련 주는 상승하고 있다.김문수 국민의 힘 대선 경선 후보 관련 주로 알려진 평화홀딩스는 6.17% 오르고 있다. 한동훈 국민의 힘 대선 경선 후보 테마 주인 태양금속과 대상홀딩스는 각각 3.17%와 3.37% 상승 중이다."
      },
      {
        "title": "[특징주]대법 파기환송에 '이재명 테마주' 동반 급락",
        "date": "2025.05.02. 오전 9:41",
        "content": "이른바 '이재명 테마주'로 불리는 상지건설, 오리엔트바이오, 동신건설 등의 주가가 2일 오전 국내 증시에서 일제히 급락세를 나타내고 있다. 전날 대법원이 이재명 더불어민주당 대선 후보의 공직선거법 위반 혐의를 '유죄 취지'로 파기환송하면서 이 후보를 둘러싼 사법 리스크, 대권 불확실성이 급격히 높아진 여파다.30일 서울 여의도 국회 의원회관에서 열린 더불어민주당 제21대 대통령선거 '진짜 대한민국' 중앙선거대책위원회 출범식에서 이재명 대선 후보와 선대위원장들이 선거 점퍼를 입고 화이팅을 외치고 있다. 2025.4.30 김현민 기자이날 오전 9시 30분 현재 상지건설의 주가는 전장 대비 17.26% 떨어진 주당 2만5650원에 거래되고 있다. 또 다른 이재명 테마주인 동신건설 역시 16.267% 내린 4만2700원을 기록 중이다. 오리엔트바이오는 16.29%, 오리엔트정공은 15.54% 밀렸다. 형지엘리트(-13.18%), 에이텍(-12.99%), 형지글로벌(-10.50%) 등도 일제히 하락세다.전날 대법원은 유력 대권 주자인 이 후보의 공직선거법 사건에 무죄를 선고한 2심 판결을 사실상 전부 유죄 취지로 파기해 환송했다. 최종 확정판결이 나오지 않은 현재로선 법적으로 대선 출마에 아무 문제가 없으나, 대법원이 유죄 가능성을 열어두면서 후보 자격 논란 등이 일고 있는 상황이다. 이에 이번 파기환송이 이 후보의 대권 도전에 불리하게 작용할 것이라는 판단이 관련주 주가 하락세로 이어진 것으로 보인다.반면 시공테크(20.69%), 아이스크림에듀(24.36%) 등 이날 대선 출마를 공식적으로 밝히는 한덕수 전 국무총리 관련 테마주는 급등 중이다. 김문수·한동훈 국민의힘 대선 경선 후보, 민주당 대선 경선후보였던 김동연 경기도지사 등과 관련한 테마주들도 상승세를 나타내고 있다."
      },
      {
        "title": "'대법원 파기환송' 이재명 테마주 무더기 급락",
        "date": "2025.05.02. 오전 9:35",
        "content": "한덕수 테마주 일정실업 5거래일 연속 상한가[서울=뉴시스] 조성우 기자 = 이재명 더불어민주당 대선후보가 1일 오후 서울 종로구의 한 포장마차에서 열린 비전형 노동자 간담회를 마치고 나오며 손을 들어 보이고 있다. 대법원 전원합의체는 이날 이 후보에게 무죄를 선고한 원심 판결을 파기하고 사건을 서울고법으로 돌려보냈다. (공동취재) 2025.05.01.photo@newsis.com[서울=뉴시스] 강수윤 기자 = 이재명 더불어민주당 대선 후보 테마주가 장 초반 줄줄이 급락하고 있다.2일 한국거래소에 따르면 오전 9시4분 현재 상지건설은 전 거래일 보다 6100원(19.68%) 하락한 2만4900원에 거래되고 있다. 상지건설은 임무영 전 사외이사가 이 후보 선거 캠프에 합류했다고 알려지면서 이재명 테마주로 묶였다.같은 시각 오리엔트정공도 1820원(15.62%) 떨어진 9830원에 거래 중이다. 오리엔트바이오(-16.17%), 동신건설(-14.61%), 코나아이(-8.95%), 형지글로벌(-13.31%), 형지엘리트(-12.24%), 일성건설(-12.99%), 수산아이앤티(-11.20%), 소프트캠프(-5.15%) 등도 동반 급락하고 있다.앞서 대법원은 전날 이 후보의 공직선거법상 허위사실 공표 혐의에 대해 무죄를 선고한 2심을 깨고 사건을 서울고등법원으로 돌려 보냈다. 사건을 파기환송한 것이다. 이에 따라 이 후보의 사법리스크가 재부상하게 됐다.반면 대선 경쟁 후보 관련 테마주는 급등하고 있다. 한덕수 전 국무총리 관련주로 꼽히는 일정실업은 전 거래일 보다 7350원(30.00%) 상승한 3만1850원을 기록해 5거래일 연속 상한가 행진을 이어갔다. 한  전 국무총리는 이날 국회에서 대통령 선거 출마를 선언한 뒤 쪽방촌을 방문할 예정이다.김문수 국민의힘 대선 경선 후보의 테마주로 분류된 평화홀딩스도 10.36% 오르고 있다. 같은 당 한동훈 후보 테마주로 묶이는 태양금속(2.50%), 디티앤씨알오(3.20%), 대상홀딩스(2.34%) 등도 상승하고 있다.이재명 후보와 대권 경쟁에서 밀려난 김동연 경기도지사의 테마주로 꼽히는PN풍년도 2.14% 상승하고 있다．"
      },
      {
        "title": "'홍준표 은퇴' 테마주 어떡하나…'계엄 폭등', 다시 원위치?",
        "date": "2025.04.30. 오전 11:33",
        "content": "경남스틸, 전날보다 8.94% 하락한 3070원 거래지난 28일 서울 여의도 중소기업중앙회를 방문해 '기업·노동 정책' 방향 말하고 있는 홍준표 전 대구시장. [사진 연합뉴스][이코노미스트 김기론 기자] 지난 29일 국민의힘 대선 후보 경선에서 탈락한 홍준표 후보(전 대구시장)의 소식에 테마주들이 일제히 주저앉았다.30일 한국거래소에 따르면 '홍준표 테마주'로 꼽힌 경남스틸은 이날 오전 11시25분 기준 전날보다 300p(-8.94%)떨어진 3070원에 거래되는 것으로 확인됐다.개장 직후 2970원까지 밀렸던 경남스틸은 최근 1년 사이 기록한 최저가인 2590원에 근접한 사실상 하한가를 기록한 것이다. 지난해 말 계엄사태 이후부터 연일 급등세를 탔던 주가가 폭등 전의 자리로 원위치한 셈이다.경남스틸은 회사가 홍 전 시장의 고향인 경상남도 창원에 위치해 있고, 최충경 경남스틸 회장이 과거 경남상공회의협의회장으로 재임할 당시 홍 전 시장이 행사에 참여했단 사실이 알려지면서 관련주로 꼽혔다. 앞서 홍 전 시장과 회사 모두 서로 관계가 없다고 일축했지만 주식시장은 여전히 경남스틸을 대표 테마주로 인식해 왔다.경남스틸은 앞서 국민의힘 경선을 앞두고 이달 초 한때 9710원까지 치솟은 바 있었다. 그러나 잇단 하한가에 이어 이날도 주가가 급락세를 띤 것은 홍 전 시장의 경선 탈락과 함께 정계 은퇴 소식에 정치 테마주로서 동력을 상실한 것으로 분석된다.이 밖에도 홍 전 대구시장 테마주로 꼽히는 휴맥스홀딩스는 전날 대비 350원(-13.94%) 하락한 2160원에 거래된 것으로 알려졌다. 보광산업(-7.41%)과 동방선기(-1.21%) 등의 주가도 나란히 약세였다. 휴맥스홀딩스는 변대규 대표가 홍 전 시장의 모교인 대구 영남고등학교 후배로 알려졌다.한편 국민의힘은 전날 대선 경선 후보인 기존 4명(김문수·안철수·한동훈·홍준표)에서 안철수와 홍준표 후보 2명이 탈락했다면서 2차 예비 경선 결과를 발표했다.이번 2차 경선은 당원 투표와 국민 여론조사(국민의힘 지지층+무당층 대상)를 50%씩 합산해 상위 후보 2인이 최종 경선에 진출하는 방식으로 진행됐다.이에 따라 국민의힘 대선 후보를 가르는 최종 결선은 김문수 후보와 한동훈 후보의 일대일 대결 구도가 됐다. 두 후보는 이날 밤 10시부터 90분간 일대일 토론회를 한다.경선 결과를 접한 홍 전 시장은 당일 오후 서울 여의도 대하빌딩 캠프 사무실에서 기자회견을 열고 \"더는 정치 안 하겠다\"며 정계 은퇴를 선언했다."
      },
      {
        "title": "\"1억이 3500만원 됐다\"…홍준표 정계 은퇴에 불개미 '비명' [종목+]",
        "date": "2025.04.30. 오전 9:30",
        "content": "'경남스틸' 주가 폭등 전으로지난 29일 오후 서울 여의도 국민의힘 중앙당사에서 홍준표 후보가 결과를 기다리고 있는 모습. /사진=강은구 한국경제신문 기자앞서 전날(29일) 국민의힘이 대선 경선 '2강' 후보를 발표한 가운데, 경선에서 탈락한 홍준표 후보(전 대구시장)의 테마주로 꼽혀 온 주식이 급락세다.30일 한국거래소에 따르면 오전 9시15분 기준 경남스틸은 전날 대비 285원(8.649%) 내린 3070원에 거래 중이다. 주가는 전날에는 하한가를 기록했다.이날 개장 직후 경남스틸은 2970원까지 밀렸다. 이는 최근 1년래 기록한 최저가인 2590원에 근접한 수준이다. 사실상 지난해 말 계엄 이후부터 급등세를 연출했던 주가가 폭등 전의 자리로 원위치한 셈이다. 경선을 앞두고 주가는 이달 초 한때 9710원까지 치솟은 바 있다.경남스틸은 회사가 홍 전 시장의 고향인 경상남도 창원에 위치해 있고, 최충경 경남스틸 회장이 과거 경남상공회의협의회장으로 재임할 당시 홍 전 시장이 행사에 참여했단 사실이 알려지면서 관련주로 꼽혔다. 앞서 홍 전 시장과 회사 모두 서로 관계가 없다고 일축했지만 주식시장은 여전히 경남스틸을 대표 테마주로 인식해 왔다.전날 하한가에 이어 이날도 주가가 급락세를 띤 것은 홍 전 시장이 경선 탈락과 함께 정계 은퇴를 알리면서 정치 테마주로서 동력을 잃었기 때문으로 풀이된다.국민의힘은 전날 대선 경선 후보인 기존 4명(김문수·안철수·한동훈·홍준표)에서 안철수와 홍준표 후 보 두 명이 탈락했다면서 2차 예비 경선 결과를 발표했다. 이번 2차 경선은 당원 투표와 국민 여론조사(국민의힘 지지층+무당층 대상)를 50%씩 합산해 상위 후보 2인이 최종 경선에 진출하는 방식으로 진행됐다.이에 따라 국민의힘 대선 후보를 가르는 최종 결선은 김문수 후보와 한동훈 후보의 일대일 대결 구도가 됐다. 두 후보는 이날 밤 10시부터 90분간 일대일 토론회를 한다.한편 경선 결과를 접한 홍 전 시장은 당일 오후 서울 여의도 대하빌딩 캠프 사무실에서 기자회견을 열고 \"더는 정치 안 하겠다\"며 정계 은퇴를 선언했다."
      },
      {
        "title": "다시 한번 드러난 정치테마주 '리스크'",
        "date": "2025.04.30. 오전 6:31",
        "content": "홍준표 전 시장 정계 은퇴 선언에 관련주 날벼락오세훈 시장 대선 불출마 선언 이후 진양화학 급락정치 테마주, 급락 시점 예상하기 어려워정치 테마주에 투자했다가 대박은 고사하고 손실만 보는 투자자가 적지 않다. 29일 국민의힘 대선 후보 경선 결과에 따라홍준표 전 대구시장과 안철수 국민의힘 의원 관련주가 급락했다. 앞서 오세훈 서울시장이 대선 불출마를 선언했을 때도 관련주 주가가 하락했다. 증시 전문가들은 주가 흐름을 예측할 수 없는 정치 테마주에 투자했을 때 예상치 못한 손실을 볼 수 있다고 경고했다.30일 금융투자 업계에 따르면 개인은 이달 들어 전날까지 경남스틸 주식을 91억원어치 사들였다. 평균 매수 단가는 7029원으로 전날 종가 3355원을 기준으로 평가 손실률 -52.3%를 기록했다.최충경 경남스틸 회장과홍 전 시장이 인연이 있는 것으로 알려지면서 정치 테마주에 합류했다.경남스틸 주가는 '12·3 비상계엄' 사태 이후로 우상향 곡선을 그렸다. 지난해 12월3일 2780원까지 내려갔던 주가는 지난 8일 9710원을 기록했다. 4개월여 만에 주가는 249% 급등했다.전날 경남스틸 주가는 홍 전 시장의 정계 은퇴 선언 영향을 받았다. 홍 전 시장은 전날 국민의힘 대선 2차 경선에서 탈락한 직후\"자연인으로 돌아가서 좀 편하게 살도록 하겠다\"며 사실상 정계 은퇴를 선언했다.경남스틸뿐만 아니라 휴맥스홀딩스, 한국선재, 삼일 등도 동반 하락했다. 홍 전 시장 관련주로 이름을 올렸던 상장사다.최근 국내 주식 시장에서 정치 테마주 투기 바람이 불고 있다. 삼륭물산은 이달 들어 319.7% 올랐다. 포바이포, 아이스크림에듀 등도 200% 이상 올랐다. 단기간 급등하는 테마주에 투자해 높은 수익률을 달성하려는 개인 투자자가 늘어나고 있다. 하지만 정치 테마주 가운데 잠시 급등했다 금세 제자리로 돌아오는 패턴이 자주 목격되고 있다. 김문수 전 고용노동부 장관 관련주로 알려진 평화홀딩스는 지난 8일 1만6020원까지 올랐다가 15거래일 만에 60% 가까이 급락했다.같은 기간 진양화학, 형지글로벌, 써니전자 등도 40~60% 하락했다. 주가에 영향을 줄 만한 정치 이벤트가 없어도 주가 방향이 갑자기 바뀌는 경우가 많다. 금융투자 업계 관계자는 \"정치테마주에 투자해 단기간 높은 수익률을 달성할 것이라는 생각은 위험하다\"며 \"테마주에 투자해 수익을 내는 투자자는 극히 일부에 불과하다\"고 말했다."
      },
      {
        "title": "“자연인 돌아간다” 홍준표 국힘 경선 탈락에 급락한 ‘이 테마주’ [투자360]",
        "date": "2025.04.29. 오후 4:20",
        "content": "29일 서울 여의도 국민의힘 당사에서 열린 제21대 대통령 후보자 국민의힘 3차 경선 진출자 발표 행사에서 진출에 실패한 홍준표 후보가 소감을 밝히고 있다. 국회사진기자단[헤럴드경제=신주희 기자] 국민의힘 대선 후보 경선에서 탈락한 홍준표 전 대구시장의 정계 은퇴 선언으로 관련주가 하한가를 기록했다.29일 한국거래소에 따르면 이날 경남스틸은 전일 대비 1435원(-29.96%) 내린 3355원에 거래를 마치며 하한가를 기록했다. 경남스틸은 홍 전 시장의 고향인 경상남도 창원 소재 기업이라는 이유로 홍준표 테마주로 꼽혔다.이에 대해 홍 후보는 “내 주식이라고 하는데 나는 경남스틸을 모른다”며 선을 그은 바 있다.이 밖에도 홍 전 대구시장 테마주로 꼽히는 휴맥스홀딩스는 전날 대비 350원(-13.94%) 하락한 2160원에 거래됐다. 보광산업(-7.41%)과 동방선기(-1.21%) 등의 주가도 나란히 약세였다. 휴맥스홀딩스는 변대규 대표가 홍 전 시장의 모교인 대구 영남고등학교 후배로 알려졌다.이날 국민의힘 대선 경선 선거관리위원회는 서울 여의도 당사에서 2차 경선 결과를 발표하고 김문수, 한동훈 후보가 최종 경선에 진출했다고 밝혔다. 홍 전 시장은 안철수 후보와 함께 2강 문턱을 넘지 못했다.탈락 직후 홍 전 시장은 “이제 시민으로 돌아가겠다. 자연인으로 돌아가서 좀 편하게 살도록 하겠다”며 정계 은퇴를 선언했다.3차 경선에 진출한 김문수·한동훈 후보의 테마주의 희비는 엇갈렸다. 김 후보 테마주인 평화홀딩스는 경선 결과 발표 전후로 급격한 변동성을 보이다 12.90% 급락 마감했다. 반면 한 후보 테마주인 대상홀딩스는 1.49% 상승했다."
      },
      {
        "title": "홍준표 탈락에 '경남스틸' 하한가 직행…민낯 드러낸 정치테마주[핫종목]",
        "date": "2025.04.29. 오후 4:13",
        "content": "제21대 대통령후보자 국민의힘 3차 경선 진출자를 발표하는 29일 오후 서울 여의도 국민의힘 중앙당사에서 김문수, 한동훈, 안철수, 홍준표 후보가 결과를 기다리고 있다. 2025.4.29/뉴스1 ⓒNews1 국회사진취재단(서울=뉴스1) 한유주 기자 = 홍준표 전 대구시장이 국민의힘 2차 경선에서 탈락한 직후, 관련 테마주로 묶였던 경남스틸이 하한가로 직행했다. 실체 없이 등락이 고조되는 모습이 정치테마주의 민낯을 드러냈다는 평가다.29일 경남스틸(039240)은 전일 대비 29.96% 내린 3355원으로 마감했다. 이날 약보합세를 유지하던 경남스틸은 국민의힘 2차 경선 결과가 발표된 직후인 오후 2시 42분 하한가로 직행했다.경남스틸은 홍 전 시장의 고향인 경남 창원에 위치했다는 이유로 관련주로 묶였다. 홍 전 시장은 이에 대해 \"나는 경남스틸을 모른다\"며 연관성을 부인한 바 있다.휴맥스홀딩스(028080)(-13.94%), 보광산업(225530)(-7.41%) 등도 줄줄이 하락했다.안철수 테마주로 묶인 써니전자(004770)(-3.27%)와 안랩(053800)(-0.31)도 안철수 후보의 탈락 직후 '파란불'이 켜졌다.3차 경선에 올라간 김문수·한동훈 예비후보 관련 종목은 장 막판까지 등락이 고조됐다.김 후보 관련주로 꼽히는 평화홀딩스(010770)는 경선 결과 발표를 전후해 장 중 한때 7050원까지 올랐지만 결국 850원(12.90%) 내린 5740원으로 마감했다.한 후보 관련주 대상홀딩스(084690)도 발표 직후 1만2690원까지 치솟았다 상승 폭을 일부 반납, 170원(1.49%) 오른 1만1610원에 거래를 마쳤다.조기 대선을 앞두고 대선 주자와 연관된 기업들이 테마주로 묶이며 과열되고 있다. 정치테마주 대다수가 특정 후보와의 '학연·지연·혈연' 등 얕은 인연에 기반해 급등하고 있어 주의가 필요하다는 지적이 나온다.한국거래소 시장감시위원회는 21대 대선 기간 정치테마주에 대한 모니터링과 시장 조치를 적극 실시하고, 불공정거래 행위 포착 시 금융당국과의 공조로 강력 대응할 방침이다."
      },
      {
        "title": "“정치 인생 졸업”…홍준표 은퇴 선언에 경남스틸 하한가 직행 [이런국장 저런주식]",
        "date": "2025.04.29. 오후 3:25",
        "content": "洪, 국민의힘 3차 대선 경선행 좌절김문수·한동훈 진출···테마주 변동성↑홍준표 국민의힘 대선 후보가 이달 28일 서울 여의도 중소기업중앙회를 방문해 가진 정책간담회 도중 물을 마시고 있다. 연합뉴스[서울경제]홍준표 국민의힘 대선 예비후보가 3차 경선 진출에 실패한 뒤 정계 은퇴를 선언했다. 이에 홍 후보 테마주인 경남스틸이 하한가로 직행했다. 국민의힘 3차 경선에 올라간 김문수·한동훈 예비후보 관련 종목은 변동성이 증폭되고 있는 모습이다.29일 한국거래소에 따르면 경남스틸은 전 거래일 대비 29.96% 폭락한 3355원에 거래되고 있다. 이날 보합세로 출발한 경남스틸은 홍 후보의 3차 경신 진출 실패와 정계 은퇴 선언이 겹치며 하한가로 떨어졌다. 홍 후보는 “오늘로서 정치 인생을 졸업하겠다”며 “이번 대선에서의 제 역할을 여기까지다. 이제 시민으로, 자연인으로 돌아가서 편하게 살겠다”고 밝혔다.경남스틸이 홍 후보 테마주로 꼽히는 이유는 그의 고향인 경상남도 창원에 위치해 있기 때문에다. 여기에 최충경 경남스틸 회장이 과거 경남상공회의협의회장으로 재임할 때 홍 후보가 행사에 참여했다는 사실이 알려지며 관련 종목으로 분류됐다. 이에 대해 홍 후보는 “내 주식이라고 하는데 나는 경남스틸을 모른다”라고 선을 그은 바 있다.한편 국민의힘 선거관리위원회에 따르면 당원 투표와 국민 여론조사를 50%씩 반영한 2차 경선 결과 김문수·한동훈 예비후보가 3차 경선 진출에 성공했다. 하지만 김 후보 관련주로 꼽히는 평화홀딩스은 경선 결과 발표 직후 변동성이 커진 끝에 하락 전환했다. 이날 오후 3시 19분 기준 평화홀딩스는 전 거래일 대비 11.08% 하락한 5860원을 가리키고 있다. 한 후보 테마주인 대상홀딩스는 0.61%, 태양금속은 5.30% 상승 중이다. 두 종목은 이날 각각 최고 10.93%, 24.80% 급등했지만 경선 결과 발표 이후 오름폭이 축소됐다."
      },
      {
        "title": "홍준표 대선 경선 탈락 소식에 경남스틸 등 테마주 급락",
        "date": "2025.04.29. 오후 3:16",
        "content": "[서울=뉴시스] 권창회 기자 = 홍준표 제21대 대통령 선거 국민의힘 경선 후보가 28일 오전 서울 여의도 중소기업중앙회를 방문해 간담회를 갖고 발언하고 있다. 2025.04.28.kch0523@newsis.com[서울=뉴시스] 김경택 기자 = 홍준표 전 대구시장 관련주가 급락하고 있다. 국민의힘 대선 경선에서 탈락한 영향으로 풀이된다.오후 3시 10분 현재 홍준표 테마주로 분류되는 경남스틸은 전일 대비 1435원(29.96%) 내린 3355원을 기록 중이다. 이밖에 휴맥스홀딩스(-15.74%), 보광산업(-4.75%) 등도 동반 약세다.국민의힘 대선 경선 탈락 소식이 주가를 끌어내렸다는 평가다.이날 오후 국민의힘 대선 후보 경선 선거관리위원회는 서울 여의도 중앙당사에서 2차 경선(컷오프) 결과를 발표했다. 김문수 후보와 한동훈 후보가 3차 경선에 진출하고 안철수 후보와 홍준표 후보는 탈락했다.홍 전 대구시장은 소감 발표에서 \"지난 30년 간 여러분의 보살핌으로 훌륭하게 깨끗하게 정치 인생을 오늘로 졸업하게 돼서 정말 고맙다\"고 말했다.그는 이어 \"이제 시민으로 돌아가겠다\"며 \"자연인으로 돌아가서 좀 편하게 살도록 하겠다\"고 했다.한편, 3차 경선에 진출한 김문수 후보와 한동훈 후보 관련주는 희비가 엇갈리고 있다. 김문수 테마주로 분류되는 평화홀딩스는 730원(11.08%) 내린 5860원에 거래되고 있으며 한동훈 테마주인 대상홀딩스는 270원(2.36%) 오른 1만1710원을 기록 중이다．"
      },
      {
        "title": "[특징주] “오늘로 정치 졸업” 홍준표 테마주, 일제히 하락",
        "date": "2025.04.29. 오후 3:01",
        "content": "국민의힘 대선 경선에서 고배를 마신 홍준표 후보가 29일 정계 은퇴를 선언한 가운데 관련주로 꼽혔던 종목들 주가가 하락하고 있다.홍준표 국민의힘 대선 경선 후보. /뉴스1이날 한국거래소에 따르면 오후 2시 55분 기준 휴맥스홀딩스는 전 거래일 대비 500원(19.92%) 하락한 2010원에 거래되고 있다. 휴맥스홀딩스는 변대규 대표가 홍 후보 모교인 대구 영남고등학교 후배로 알려져 테마주로 묶였다.같은 시각 보광산업도 전 거래일보다 310원(7.18%) 내린 4010원에 거래 중이다. 동방선기와 삼일도 각각 2.14%, 9.94% 각각 주가가 하락하고 있다. 보광산업과 동방선기는 대구와 경남 창원시에 본사를 둬 지리적 연관성으로, 삼일은 홍 후보의 19대 대선 총괄본부장을 역임한 강석호 고문이 있어 관련주로 꼽혔다.경남스틸은 전 거래일 대비 1435원(29.96%) 하락한 3355원에 거래되고 있다. 경남스틸이 홍 후보 테마주로 꼽히는 이유는 그의 고향인 경남 창원시에 위치해 있기 때문에다. 여기에 최충경 경남스틸 회장이 과거 경남상공회의협의회장으로 재임할 때 홍 후보가 행사에 참여했다는 사실이 알려지며 관련 종목으로 분류됐다. 이에 대해 홍 후보는 “내 주식이라고 하는데 나는 경남스틸을 모른다”라고 선을 그은 바 있다.이날 김문수·한동훈 국민의힘 대선 경선 후보가 2차 경선 결과 결선에 진출할 최종 2인으로 결정됐다. 홍준표·안철수 후보는 탈락했다.홍 후보는 이날 서울 여의도 중앙당사에서 열린 2차 경선 결과 발표식에서 “존경하는 국민 여러분, 당원 동지 여러분. 지난 30년간 여러분의 보살핌으로 참 훌륭하고 깨끗하게 정치 인생을 오늘로써 졸업하게 됐다”며 “정말 고맙다”고 했다."
      }
    ]
  ],
  "양수경 남편": [
    []
  ],
  "서민재": [
    [
      {
        "title": "“임신했는데 버리면 어떡해”…서민재가 초음파 사진과 함께 공개한 메시지",
        "date": "2025.05.03. 오후 8:14",
        "content": "'하트시그널3' 출신 인플루언서 서민재가 공개한 태아 초음파 사진./인스타그램‘하트시그널3’ 출신 인플루언서 서민재(32·개명 후 서은우)가 깜짝 임신 소식을 알린 뒤 남자친구와 갈등 상황이 담긴 문자 메시지를 공개했다.서민재는 지난 2일 인스타그램에 “아빠 된 거 축하해”라며 임신 초기로 추정되는 태아 초음파 사진을 게재했다. 또 아이 아빠로 추정되는 남성과 촬영한 다정한 사진을 공유한 뒤 그의 실명과 나이 등의 신상을 공개했다.이어 3일에는 남자친구로 추정되는 이와 나눈 문자 메시지 내용도 공개했다.이 메시지에서 서민재는 “○○아 연락 좀 해줘”라며 “계속 피하기만 하면 어떡해. 이렇게 무책임하게 임신했는데 버리면 어떡해”라고 했다.그러자 상대방은 “누나, 나도 너무 갑작스러운 상황에 답장을 빨리 못 했다. 내가 머리가 너무 아파서 내일 누나에게 연락을 주겠다. 나랑 누나랑 같이 얘기하자”라고 답했다.이로부터 약 12시간이 지난 뒤 서민재는 “연락 좀 달라” “언제까지 피하기만 할 거냐” “나 좀 살려달라” “제발 연락 좀 받아” “집으로 갈게 잠깐 나와봐” 등의 호소 메시지를 연달아 보냈다.서민재가 공개한 남자친구와의 문자 메시지./인스타그램서민재는 이 같은 메시지를 공개하면서 남자친구가 재학 중인 것으로 추정되는 대학교와 그가 다니는 학과 공식 소셜미디어(SNS) 계정을 태그하기도 했다.서민재가 정확한 자초지종을 밝히지 않았으나, 네티즌들은 임신 중인 서민재가 남자친구와 연락 두절된 상황인 것으로 추정하며 안타까운 마음을 전하고 있다.서민재는 2020년 채널A ‘하트시그널3’ 출연자로 얼굴을 알렸다. 출연 당시 자동차 회사의 엔지니어로 소개됐던 그는 방송 이후 퇴사 소식을 전했다.이후 그룹 위너 출신 가수 남태현과 서울 용산구에 카페를 오픈하고 함께 운영 중인 것으로 알려졌던 그는 2022년 8월 남태현과 자택에서 필로폰을 투약한 혐의로 징역 10개월에 집행유예 2년을 선고받았다. 현재는 재활 치료를 받으며 한국마약퇴치운동본부 회복지원가양성과정을 밟고 있다."
      },
      {
        "title": "‘마약 투약’ 서민재 “임신했는데 버리면 어떡해”…깜짝 임신 발표? 남친 신상 폭로?",
        "date": "2025.05.03. 오후 5:19",
        "content": "서민재. [인스타그램][헤럴드경제=장연주 기자] ‘하트시그널3’ 출신 서민재(개명 후 서은우)가 깜짝 임신 소식을 알렸다. 하지만 남자친구의 실명을 공개하고 함께 찍은 사진까지 공개해 일각에서 논란이 일고 있다. 더욱이 서민재는 남친으로 추정되는 정모씨와 갈등을 보이는 대화내용도 공개해, 임신 발표가 아닌 임신 후 연락이 두절된 남자친구를 폭로하는 글이 아니냐는 분석도 나오고 있다.서민재는 2일 자신의 인스타그램 계정에 “아빠 된 거 축하해”라며 임신을 나타내는 태아 초음파 사진을 게재했다.그는 아이 아빠로 보이는 남성과 촬영한 다정한 사진들을 공유하며 얼굴과 실명을 공개해 눈길을 끌었다.서민재는 이어 3일에는 인스타그램에 “아빠 된거 축하해 정○○”이라며 “○○이 나이 추측이 난무한데 20살이 아니라 ○○대 20학번이고 97년생이다. 축하해주셔서 감사하다”고 밝혔다.이와 함께 서민재는 연인과 함께 찍은 다수의 사진을 함께 첨부했으며, 남친으로 추정되는 정모씨와의 대화내용도 공개했다.공개된 메시지에 따르면, 서민재는 “○○아 연락 좀 해줘”, “계속 피하기만 하면 어떡해. 이렇게 무책임하게 임신했는데 버리면 어떡해”라고 정씨에게 보냈다.그러자 정씨는 “누나, 나도 너무 갑작스러운 상황에 답장을 빨리 못했다. 내가 머리가 너무 아파서 내일 누나에게 연락을 주겠다. 나랑 누나랑 같이 얘기하자”라고 답했다.메시지를 보낸 지 약 12시간이 지난 뒤 서민재는 “연락 좀 달라”, “언제까지 피하기만 할 거냐”, “나 좀 살려달라”, “제발 연락 좀 받아” 등의 메시지를 보냈다.서민재는 이 같은 메시지를 공개하면서 정씨가 재학중인 것으로 추정되는 대학교와 그가 다니는 학과 공식SNS계정을 태그하기도 했다.한편, 자동차 엔지니어 출신인 서민재는 2020년 채널A ‘하트시그널3’ 출연자로 얼굴을 알렸다.서민재는 2022년 전 남자친구인 그룹 위너 출신 가수 남태현과 필로폰을 투약한 혐의로 징역 10개월에 집행유예 2년을 선고받았다.서민재는 “다시는 이런 일 일으키지 않도록 하겠다. 앞으로 올바르고 정직한 사람으로 살도록 하겠다”라고 사과했다.이후 재활 치료를 받으며 마약 회복 양성가 과정을 밟았다."
      }
    ]
  ],
  "양수경남편": [
    []
  ]
}