{
  "교황": [
    [
      {
        "title": "\"여성 사제 허용을\"…콘클라베 언덕서 '분홍 연기' 피운 여신도들",
        "date": "2025.05.09. 오전 8:20",
        "content": "여성들은 모든 교구 내 고위직에서 배제(출처=연합뉴스)[파이낸셜뉴스] 콘클라베(추기경단 비밀회의) 둘째 날인 8일(현지 시각) 제267대 교황이 선출된 가운데 역사적으로 교구에서 배제되어 온 여성 신도들이 가톨릭 내 성차별 철폐를 요구하고 있다고AFP통신이 보도했다.현재 가톨릭교회에서 여성은 사제 서품에서 배제되고 있다. 예수가 열두 사도를 모두 남성으로 선택했다는 점 등을 근거로, 가톨릭 교회는 사제직이 남성에게만 전해져야 한다는 교리를 유지해왔다.아울러 성직자만 교회 고위직을 맡을 수 있어 여성들은 자연스레 모든 교구 내 고위직에서 배제되어 왔다.이와 관련해 일부 여성 활동가들은 여성의 성직 임명을 요구하는 의미에서 교황청이 내려다보이는 인근 언덕 위 공원에 올라 분홍색 연기를 내뿜는 퍼포먼스를 선보이기도 했다.보도에 따르면 위인하르즈 연구소의 미리엄 듀니건은 \"교회 인구의 절반을 무시한 채, 문을 걸어 잠그고 교회의 미래를 논의할 수는 없다\"며 \"교황은 여성 포용 문제에 제대로 맞설 용기가 있어야 한다. 프란치스코 교황조차 그 문제를 해결하지 못했다\"고 지적했다.듀니건은 지난 2011년 여성 성직 지지 성명서를 바티칸에 전달하려다 구금된 바 있다. 그는 \"프란치스코 교황이 일부 여성에게 책임 있는 직책을 맡긴 것은 맞지만 그들의 권한과 지위는 언제나 남성보다 낮다\"며 \"가장 경험이 많은 여성조차 가장 젊은 사제의 아래에 있다\"고 비판했다.프랑스의 활동가인 가브리엘 피델린은 \"여성의 성직 및 콘클라베 배제는 죄이자 스캔들\"이라고 강하게 규탄했다. 케이트 맥엘위 여성 사제 서품 운동 단체 사무총장도 \"세상이 흰 연기와 검은 연기를 기다릴 때, 우리는 핑크 연기를 보내며 교회가 언젠가 여성들을 동등하게 받아들이기를 바란다\"고 말했다.프란치스코 교황 재임 중에는 교회 회의체인 '세계주교대의원회의'에 여성 평신도가 일부 참여하는 등 변화가 있었다. 다만 여성 성직 허용 논의는 여전히 초기 단계에 머물러 있는 것으로 알려졌다. 지난해 10월, 프란치스코 교황은 여성 부제직 허용 문제를 검토할 실무단을 승인했으며, 이후 보고서에서 \"여성의 부제직 진입 여부는 여전히 열려 있는 문제로 결정하기엔 아직 이르다\"는 입장을 밝혔다.듀니건에 따르면 이번 콘클라베에 참여하는 133명의 추기경 가운데 여성 성직에 긍정적인 입장을 밝힌 사람은 단 한 명뿐이다. 듀니건은 해당 추기경에게 불이익이 갈 것을 우려해 그의 신원을 비밀에 부쳤다.한편 133명의 추기경 선거인단은 8일(현지시간) 제267대 교황으로 미국의 로버트 프랜시스 프레보스트(69) 추기경을 선출했다. 콘클라베 이틀만이자, 네 번째 투표 만에 결정됐다.그가 앞으로 사용할 교황 즉위명은 '레오 14세'다. 가톨릭에서 '레오'는 라틴어로 '사자'를 의미한다.1955년생으로 미 시카고 태생인 레오 14세 교황은 1982년 사제 서품을 받았으며, 성 아우구스티노 수도회 일원이다. 성 아우구스티노 수도회에서 교황을 배출한 건 이번이 처음이라고 유로뉴스는 전했다.#성차별 #교황 #여신도"
      },
      {
        "title": "[손병관의 뉴스프레소] '민주당표 선거법'으로 '한덕수 허위사실' 처벌 가능할까?",
        "date": "2025.05.09. 오전 8:19",
        "content": "5월 9일... 미국 출신 첫 교황 탄생▲5월 9일 조선일보 1면 기사.ⓒ 조선일보1) '민주당표 선거법'으로 '한덕수 허위사실' 처벌 가능할까?민주당 주도로 7일 국회 행안위를 통과한 공직선거법 개정안에 대한 논란이 뜨겁다.선거법 250조 1항은 선거 당선을 목적으로 연설·방송·통신 등의 방법으로 출생지·가족관계·직업·경력·재산·행위 등에 관한 허위사실 공표를 금지하고 있는데, 민주당 소속 신정훈 행안위원장이 대표발의한 법안은 이 중 '행위'를 삭제하는 것이 핵심이다.\"'행위'가 추상적이고 포괄적인 용어이고, 이로 인해 단순한 의혹 제기나 경미한 표현까지도 형사처벌 대상이 되고 당선무효형이 강제되는 등 표현의 자유를 과도하게 제한하고 있다\"는 게 신정훈의 제안 이유다.이 법안이 공포되면 허위사실 공표 혐의로 파기환송심 재판 중인 이재명은 면소 판결로 처벌을 피하게 된다.수도권 검찰청의 한 차장검사는 한국일보에 \"허위사실공표죄에서 '행위'를 빼버리면 처벌할 수 있는 사례가 거의 없어 법 공백은 커질 것\"이라고 우려했다.그런데 행안위에서 법안이 통과된 다음날 민주당 선대위의 박범계·박균택·김기표 의원과 이태형 변호사가 한덕수 무소속 후보를 허위사실 공표와 적시 혐의로 고발했다.한덕수는 5.18 광주민주화운동을 '광주사태'라고 표현한 것이 논란이 되자 6일 관훈클럽 토론회에서 \"이재명 민주당 대선후보도 페이스북에 같은 표현을 썼다\"고 주장했다. 그러나 이재명의 글은 \"세월호 참사에서 34년 전 '광주사태'의 데자뷰를 느낀다\"는 내용으로, 그런 표현에 대한 비판적 인식을 담고 있다.민주당이 '표현의 자유'를 들어 선거법 개정안을 추진하는 상황에서 상대 후보의 발언을 허위사실 공표로 고발하는 게 맞냐는 얘기가 나온다.박균택은 '한덕수 고발' 기자회견 직후 선거법을 개정하면 한덕수를 처벌할 근거가 있냐는 취지의 질문에 \"아직 현행법으로 남아 있는 내용\", \"허위 사실 적시 명예훼손도 성립한다\"고 답했다.국회 법사위를 통과한 형사소송법 개정안도 마찬가지다.형사피고인이 대통령에 당선되면 임기 종료시까지 재판 절차를 정지하는 내용인데, '무죄, 면소, 형의 면제 또는 공소기각의 재판을 할 것이 명백한 때에는 재판을 계속한다'는 예외 규정을 뒀다. 이는 선고가 내려져야 유무죄가 가려지는 재판을 정지해놓고 무죄 선고가 명백하다고 판단하는 주체는 누구냐는 의문을 낳는다.헌법연구관 출신 노희범 변호사는 경향신문에 \"현재 발의된 법안들은 오로지 이재명 후보를 지키기 위한 목적으로 민주당 일부 의원들이 과잉 충성하는 것으로 보인다. 엄연한 입법권 남용\"이라고 말했다.2) 김문수-한덕수 후보 단일화 공방, 법원이 가린다김문수 국민의힘 대선후보를 지지하는 원외 당협위원장 7명이 당 지도부를 상대로 낸 전국위원회와 전당대회 개최금지 가처분신청 심리가 8일 서울남부지법에서 열렸다.11일이면 대선후보 등록이 마감되는데, 당 지도부가 이날까지 전국위원회와 전당대회를 마치려고 일정을 잡아놓은 것이 김문수의 후보 지위를 박탈하려는 것이라는 게 김문수 측 주장이다.김문수는 소속 당의 단일화 추진 중단과 자신의 후보자 지위를 확인해 달라는 가처분 신청도 냈다.법원이 김문수의 '당무우선권'과 지도부의 '후보교체권' 중 누구의 손을 들어줄 지가 관심이다.당무우선권은 2003년 6월 국민의힘 전신 한나라당 당헌에 처음 등장했다. 대통령선거 기간 대선후보와 지도부의 이견 소지를 없애기 위해 후보가 '필요한 범위 내에서' 당무 전반의 권한을 행사하도록 했다. 2017년 홍준표 대선후보가 탈당했던 의원들을 복당시킬 때, 2022년 대선에서 윤석열 후보가 이준석 대표의 반대를 물리치고 권성동 사무총장을 임명할 때 행사한 권한이다.그러나 당 지도부는 당무우선권이 비대위의 활동이나 결정까지 뒤집을 수 있는 '비상대권'은 아니라는 입장이다. 거꾸로 지도부는 '상당한 사유가 있을 시 최고위원회(비대위)가 대선후보자 선출에 관한 사항을 의결할 수 있다'는 당헌 74조의2 특례규정에 따라 김문수의 반대에도 단일화를 추진하고 있다.10일부터 선관위 후보 등록이 시작되기 때문에 법원이 혼란을 막기 위해 가처분에 대한 판단을 이르면 9일이라도 내릴 수 있다.그러나 양측의 공방이 격화돼서 국민의힘이 후보를 아예 내지 못하는 '최악의 시나리오'도 회자된다. 김문수의 비서실장을 맡은 김재원은 \"대선후보 공천장에 당대표 직인을 찍어주지 않으면 대선 후보로 등록할 수 없는 건 틀림없는 사실\"이라고 말했다.5선의 중진 나경원 의원은 페이스북에 \"당 지도부가 당헌당규를 자의적으로 적용하면 결국 법적 분쟁에 휘말려 당이 대선후보 없이 선거를 치러야 하는 최악의 경우까지 상정해야 할 지 모른다\"고 썼다.3) 법관대표회의 개최 물었지만 정족수 못 채워대법원의 이재명 선거법 위반 상고심 판결을 둘러싼 논란으로 인해 전국법관대표회의 소집이 논의중이다.전국법관대표회의는 전국 65개 법원의 판사 126명이 모인 회의체로, 사법행정 및 법관 독립에 관한 의견을 표명하는 기구다. 회의는 판사 5분의 1(26명) 이상의 요구나 의장 직권으로 열릴 수 있다.법관대표회의는 임시회 개최를 위한 온라인 투표를 8일 진행했다. 그런데 한국일보에 따르면, 이날 오후 6시 기준, 회의 성립을 위한 정족수가 차지 않으면서 9일 오전 10시까지 의견을 받기로 했다.임시회가 열릴 경우 안건은 크게 '사법 독립을 침해하는 정치권에 대한 규탄'과 '대법원이나 대법원장에 대한 유감 표명' 두 가지로 압축될 전망이다.법원 내부에서는 양론이 팽팽하다. 김주옥 서울지법 부장판사가 법원 내부망에 \"법관회의는 즉시 임시회의를 소집해 대법원장 사퇴 권고를 포함해 국민적 신뢰를 회복할 방안을 논의해야 한다\"고 주장했다.조선일보에 따르면, 대표회의 의장인 김예영 서울 남부지법 부장판사가 대법원의 신속 재판에 대한 유감 표명 등을 안건으로 올리자 일부 판사가 민주당의 사법부 독립침해 안건 추가를 요구한 것으로 전해졌다.법원 한 관계자는 \"(정족수) 26명도 채우지 못할 정도로 판사들 의견이 갈린 것으로 안다\"면서 \"투표 결과에 따라 법원 내부가 두 쪽으로 나뉠 수 있는 분위기\"라고 전했다.4) 건진법사 '관봉권' 수사 난항윤석열 전 대통령 부부와 '건진법사' 전성배의 이권 개입 의혹을 수사 중인 검찰이 전씨의 주거지에서 압수한 5000만원 관봉권 출처 파악에 난항을 겪고 있다.조국혁신당 차규근 의원이 한국은행으로부터 제출받은 답변자료에 따르면, 서울남부지검 가상자산 범죄합동수사단은 지난달 25일 전성배의 관봉권 뭉치 포장에 적힌 정보들을 파악하기 위해 한국은행을 방문했다.전성배의 관봉권에는 '한국은행'이라는 글자, 기기 번호, 담당자, 책임자, 일련번호, '사용권'이라는 문구가 포장지에 적혀 있다. '사용권'이라는 것은 해당 관봉권이 한번도 유통되지 않은 신권 묶음이 아니라 시중에 풀렸다가 은행으로 돌아온 돈이라는 것을 의미한다고 한다.그러나 한은은 검찰에 전씨의 관봉권이 한국은행 강남본부에서 지급된 것은 맞지만, 이 관봉권을 제공한 금융기관의 위치는 강남 외에도 서울 권역 전체일 수 있다고 설명했다.전성배는 현금의 출처를 묻는 검찰의 질문에 \"집을 나온 지 한 3년 돼 가는데 집을 여러 번 왔다 갔다 할 수 없어 이번 정권 끝날 때까지는 내가 써야 하니 갖고 나온 것\"이라며 \"누구한테 받았는지는 기억나지 않는다\"고 진술한 것으로 알려졌다.5) 김대중의 동교동 사저, 국가문화유산 등재된다지난해 7월 일반인에게 매각된 고 김대중 전 대통령의 서울 마포구 동교동 사저가 정부나 지자체의 매입 없이 국가등록문화유산에 등재될 길이 열렸다.경향신문에 따르면, 마포구가 같은 해 11월 서울시에 제출한 등록 문화유산 신청이 시의 심의를 최근 통과했다. 서울시가 국가유산청에 신청서를 제출하면 국가유산청이 등재 여부를 최종 결정하게 된다.동교동 사저 소유주인 박천기 퍼스트커피랩 대표도 지난해 사저 매입 직후 마포구에 국가등록문화유산 등재동의서를 제출한 상태다.동교동 사저가 국가등록문화유산이 되면 문화재보호법에 따라 법적 보호와 정부 지원을 받을 수 있다. 소유자는 '선량한 관리자 의무'를 부담하게 되며, 임의 처분은 어려워진다.마포구 관계자는 \"사저의 안정적 관리를 위해 구청에서 매입하는 게 좋겠다는 의견을 제시했지만, 박 대표가 매각 의사가 없는 것으로 알고 있다\"고 말했다.박천기는 신문에 \"처음부터 사저를 보존할 목적으로 매입했다\"며 카페 전용 논란에 대해 \"시간이 흐르면 내 진심을 모두가 알아줄 것\"이라고 답했다.마포구는 유족 및 김대중재단과 협력해 동교동 사저 보존추진위원회를 구성하고, 국가문화유산 등재 이후에도 운영주체와 방안 등을 지속적으로 협의할 계획이다.6) 미국, 추기경 서임 150년 만에 첫 교황 배출지난달 21일 선종한 프란치스코 교황의 뒤를 이을 제267대 교황으로 미국 출신 로버트 프랜시스 프레보스트 추기경이 선출됐다.프레보스트는 교황청이 1875년 미국의 첫 추기경으로 임명한 존 맥클로스키 뉴욕 대교구장 이후 150년 만에 미국이 배출한 첫 교황이기도 하다. 새 교황은 자신의 즉위명으로 '레오 14세(LEOXIV)'를 선택했다. '레오'라는 교황명은 1903년 선종한 레오 13세 이후 122년 만에 나왔다.1955년 일리노이주 시카고에서 태어난 레오 14세는 페루에서 20여 년간 선교사 활동을 했다. 2015년에는 페루 국적 취득과 페루 대주교 임명이 동시에 이뤄졌다. 2023년 프란치스코 교황에 의해 추기경에 서임된 후에는 교황청의 주교 임명 부서인 주교부 장관을 맡아 왔다.교황청 내부에서는 그의 남미 사목 활동을 들어 \"국적은 미국이지만, 미국적이지 않은 교황이 될 것같다\"는 평이 나왔다.외신들은 레오 14세를 중도·온건 성향으로 평하면서 그가 전임 프란치스코 교황의 가치를 이어갈 것으로 평가했다.가톨릭 공식언어인 라틴어를 읽을 수 있고 교황청 공식언어인 이탈리아어를 구사했던 전임 교황들과 마찬가지로 레오 14세도 두 언어와 함께 영어, 스페인어, 이탈리아어, 프랑스어, 포르투갈어를 구사할 수 있는 것으로 알려졌다.7⁠) 오늘의 1면 톱▲ 경향신문 = '후보 교체' 꺼낸 지도부… '법적 대응' 나선 김문수▲ 국민일보 = 당vs후보 사상 초유 '단일화 소송전'▲ 동아일보 = '단일화 파국' 치닫는 金·韓·黨▲ 서울신문 = 초유의 '생중계 설전'▲ 세계일보 = 金·韓 다시 만났지만…단일화 무산 위기▲ 조선일보 = 金·韓 또 빈손… 국힘, 후보 교체 오늘 결정▲ 중앙일보 = 7시간 미국 하이닉스 허가 내줄 때 6년 한국선 하이닉스 딴죽 걸었다▲ 한겨레 = 국힘, 강제 후보교체 돌입…파국 치닫는 단일화▲ 한국일보 = 강제 단일화vs법적대응… 기호2번 '빈칸' 우려"
      },
      {
        "title": "박상수 \"홍준표, 천벌 받을 두X 중 한X 복당시킨 주인공…洪·尹·權 다 떠나라\"",
        "date": "2025.05.09. 오전 8:18",
        "content": "권성동 국민의힘 원내대표와 제21대 대통령선거에 출마 선언을 앞둔 홍준표 전 대구시장 지난 4월 14일 오전 서울 여의도 국회에서 면담을 앞두고 기념촬영을 마친 후 자리에 착석하고 있다. 2025.4.14/뉴스1 ⓒNews1 이재명 기자(서울=뉴스1) 박태훈 선임기자 = 박상수 전 국민의힘 인천 서구갑 당협위원장은 대선후보 단일화를 놓고 당이 난파 직전에 처했다며 이번 기회에 당을 대대적으로 새롭게 개편하자고 주장했다.친한계인 박 전 위원장은 9일SNS에 \"윤석열 전 대통령을 영입해 당을 망쳤던 두 X가 이번에도 분탕질을 치고 있다\"며 \"윤 전 대통령과 두 X 모두 천벌 받을 것\"이라고 분노에 찬 홍준표 전 대구시장 목소리를 소개했다.박 전 위원장은 \"박근혜 대통령 탄핵시키려고 탈당했던 두 X 중 한명인 권성동을 정우택의 반대에도 불구하고 당무 우선권을 발동해 복당시켜 준 분은 바로 홍준표 (19대 대선) 후보였고 권성동은 홍준표 반대를 뚫고 윤석열을 데려왔다\"고 지적했다.이어 \"뒤늦게 홍 전 시장이 윤석열과 권성동, 권영세가 힘을 합쳐 보수진영을 궤멸시켰다 말하고 있다\"며 당이 이렇게 된 것에 홍 전 시장 책임도 있다고 비판했다.이에 박 전 위원장은 \"크게 망한 김에 크게 세우면 어떨까 싶다\"며 \"정우택이 떠났듯 홍준표, 권성동, 권영세, 윤석열, 윤석열 영혼의 단짝 김건희가 모두 떠난 자리에서 새로 시작하자\"고 제안했다.즉 이 모든 사단이 \"다음 세대에 작은 쪼가리 하나도 넘겨주기 싫어서 생긴 일 아니냐\"는 것으로 \"콘클라베로 새로 뽑힌 레오 14세 교황도 69세로 지금 우리 당을 박살내고 있는 두 후보(김문수 74세· 한덕수 76세)보다 젊다\"며 세대교체 외에는 당이 수렁에서 헤어날 방법이 없다고 했다."
      },
      {
        "title": "사상 첫 미국 출신 교황 '레오14세'…트럼프와의 관계는?",
        "date": "2025.05.09. 오전 8:15",
        "content": "◇5월 8일 바티칸 콘클라베 종료 후 성 베드로 대성당 중앙 발코니에서 처음으로 모습을 드러낸 교황 레오 14세.AFP연합뉴스사상 첫 미국 출신 교황이 탄생했다.콘클라베(추기경단 비밀회의) 이틀째인 8일(현지시간) 네 번째 투표 만에 133명의 추기경 선거인단은 제267대 교황으로 미국의 로버트 프랜시스 프레보스트(69) 추기경을 선출했다. 지난달 21일 프란치스코 교황 선종 17일 만이다.교황 즉위명은 '레오 14세'다. 가톨릭에서 '레오'는 라틴어로 '사자'를 의미하며, 강인함과 용기, 리더십을 상징한다.마테오 브루니 교황청 대변인은 새 교황명 '레오 14세'는 19세기 말 노동권과 사회 정의를 강조한 레오 3세 교황(재위 1878-1903)을 계승한다는 의미라고 설명했다.미국 시카고에서 1955년 태어난 레오 14세 교황은 1982년 사제 서품을 받았으며, 성 아우구스티노 수도회 출신 첫 교황이다. 미국 국적이지만 20년간 페루에서 선교사로 활동했으며, 2015년 페루 시민권도 취득하고 같은 해 페루 대주교로 임명됐다. 2023년 프란치스코 교황에 의해 신임 주교 선발을 관리·감독하는 교황청 주교부 장관으로 임명됐다. 특히 주교 후보자 명단을 결정하는 투표단에 여성 3명을 처음으로 포함하는 프란치스코 교황의 개혁 조치를 주도했다는 평가다. 또 프란치스코 교황의 측근이면서도 신학적으로는 중도 성향이어서 교회 내 개혁파와 보수파 사이에서 균형을 잡을 인물로 평가된다.레오 14세에 대해 '가장 미국적이지 않은 미국인'이라는 평가가 있을 정도로, 빈민가 등 변방에서 사목한 발자취가 미국인 출신 교황을 금기시하는 분위기에서도 교황 선출 요소로 작용했다는 분석이다.영어는 물론 스페인어·포르투갈어·이탈리아어·프랑스어를 유창하게 구사하는 것으로 알려진 레오 14세는 선출이 확정된 이후 바티칸 성 베드로 대성전의 '강복의 발코니'로 나와 영어를 제외한 이탈리아어, 스페인어로 \"평화가 여러분 모두와 함께 있기를\"(Lapacesiacontuttivoi)이라고 첫 발언을 했다. 이후 전 세계인에게 내리는 첫 사도적 축복인 '우르비 에트 오르비'(UrbietOrbi·라틴어로 '로마와 전 세계에'라는 뜻) 전통에 따라 라틴어로 마무리했다.한편 도널드 트럼프 미국 대통령은 사회관계망서비스(SNS) 트루스소셜에 올린 글에서 \"그가 첫 번째 미국인 교황이라는 사실을 알게 된 것은 정말로 영광\"이라며 \"나는 교황 레오 14세를 만나길 고대한다\"고 전했다. 트럼프 대통령은 지난 2일 교황 복장을 한 본인AI합성 이미지를SNS에 올려 비난을 사기도 했다. 또한 이번 교황 선출을 앞두고 뉴욕 교구의 티머시 돌런 추기경을 지지했던 것으로 알려져 있다.뉴욕타임스에 따르면, 레오 14세는 최근까지도 트럼프 행정부의 이민자 추방 정책에 대해 비판적인 입장을 공개적으로 표명한 바 있다.SNS를 통해 트럼프 정부의 이민 정책 비판 기사와JD밴스 부통령이 가톨릭 교리를 잘못 해석해 이민 정책을 정당화했다는 내용을 공유하는 등, 트럼프 행정부의 정책에 비판적이었다는 분석이다.첫 미국인 교황이 탄생한 만큼 향후 트럼프 등 미국 정치권과의 상징적·정치적 관계에 대한 관심 또한 높은 상황이다."
      },
      {
        "title": "\"밴스는 틀렸다\"…새 교황 레오14세, 트럼프 정부 이민정책에 비판적",
        "date": "2025.05.09. 오전 8:12",
        "content": "이민자 엘 살바도르 송환 문제에 \"고통이 보이지 않는가\" 게시물 공유JD밴스 추방 정당화 비판 기사도 공유…교황 자신도 이민 가정 출신제267대 교황으로 선출된 레오 14세 교황(로버트 프리보스트 미국 추기경)이 8일(현지시간) 바티칸 성 베드로 대성당 로지아 발코니에 등장해 인사를 전하고 있다. ⓒ 로이터=뉴스1(서울=뉴스1) 박우영 기자 = 8일(현지시간) 교황으로 선출된 레오 14세가 올해 자신의 사회관계망(SNS)에 도널드 트럼프 미국 대통령과JD밴스 부통령을 비판하는 게시물을 올렸다고 유에스에이 투데이 등 미국 매체들이 보도했다.당시 추기경이었던 레오 14세가 올린 게시물은 트럼프 행정부의 이민 정책에 대한 비판을 담고 있다. 레오 14세는 앞서 2023년 바티칸 뉴스와의 인터뷰에서 \"미국에서 태어나긴 했지만 조부모는 프랑스·스페인에서 온 이민자\"라며 자신의 이민자로서의 정체성을 강조한 바 있다.그는 2월 3일에는 \"JD밴스는 틀렸다: 예수는 우리의 사랑에 등수를 매기길 요구하지 않는다\"는 제목의 한 가톨릭 언론 기사를 공유했다.2019년 가톨릭으로 개종한 밴스 부통령은 앞서 중세 교리를 인용해 미국의 새로운 이민 정책을 정당화하려고 시도했는데, 레오 14세는 이를 비판한 기사를 공유했다. 미국은 트럼프 대통령 부임 이래 적극적으로 이민자를 추방하고 있다.교황은 또 지난 달 트럼프 대통령이 나이브 부켈레 엘살바도르 대통령과 만난 뒤에는 \"고통이 보이지 않는가? 양심에 가책을 느끼지 않는가?\"라는 멘트가 포함된 게시물을 공유했다.당시 두 정상은 미국의 범죄자 등을 엘 살바도르의 악명 높은 감옥으로 이송하는 방안에 대해 논의했다. 해당 감옥은 인권 유린이 자행되는 것으로 알려진 곳이다. 행정 오류로 범죄자로 분류돼 이송된 이민자 킬마르 아브레고 가르시아의 송환 문제를 두고도 부켈레가 \"나한테 권한이 없다\"고 하자 트럼프가 \"송환은 엘 살바도르 정부에 달려있다\"고 입장을 내는 등 두 정상은 무책임한 모습을 보였다.트럼프의 첫 임기 전인 2015년에는 \"도널드 트럼프의 반이민 수사가 정말 문제적인 이유\"라는 제목의 워싱턴포스트 사설을 공유했다.앞서 레오 14세의 전임자인 프란치스코 교황도 트럼프 행정부의 이민 정책에 반복적으로 문제제기를 한 바 있다."
      },
      {
        "title": "교황 선출, '다크호스'로 주목받았던 유흥식 추기경",
        "date": "2025.05.09. 오전 8:12",
        "content": "▲ 유흥식 추기경한국인 성직자 최초의 교황청 장관인 유흥식 추기경(성직자부 장관)이 가톨릭교회의 정점인 교황의 자리에 오르는 데는 실패했습니다.지난 7일(현지시간)부터 8일까지 이틀째 이어진 콘클라베에서 제267대 교황으로 미국의 로버트 프랜시스 프레보스트(69) 추기경을 선출됐습니다.유 추기경은 이번 콘클라베를 앞두고 차기 교황 후보군으로 분류되며 기대받았습니다.이탈리아 일간지 코리에레델라세라는 프란치스코 교황 선종 다음 날인 지난달 22일 유 추기경을 포함한 12명이 유력 후보라고 보도했습니다.교황청 사정에 정통한 것으로 알려진 이탈리아 최대 일간지의 예측이어서 눈길을 끌었습니다.가톨릭계에서는 교세가 성장하고 있는 아시아·아프리카 출신 교황 탄생 가능성이 꾸준히 제기돼 왔습니다.가톨릭 저널리스트와 연구자로 구성된 이들이 운영하는 웹사이트 '더 칼리지 오브 카디널스 리포트'(TheCollegeofCardinalsReport)는 차기 교황 선출에 관한 정보를 제공하는데 유 추기경은 이들이 자세한 정보를 제공하는 41명에 포함됐습니다.영국 시사주간지 이코노미스트가 지난해 12월 5일 공개한 '다음 교황이 아프리카나 아시아에서 나올 수 있을까'라는 제목의 로마발 기사에서 유 추기경을 동양에서 나올 가능성이 있는 예상 밖의 주자로 지목한 것도 기대감을 키웠습니다.이 매체는 유 추기경이 신학적으로 주류에 속하는 것으로 평가받고 있으나 사회적 불의와 정치적 권위주의를 고발하는 데 적극적이어서 조건 없이 가톨릭 신앙을 옹호했던 교황 요한 바오로 2세와 비슷하다고 평가했습니다.1951년 충남 논산에서 태어난 유 추기경은 이탈리아 로마 라테라노대에서 교의신학 박사학위를 취득했습니다.로마 현지에서 사제 서품을 받았습니다.로마에서 공부하고 활동한 덕분에 교황청 내 인적 네트워크도 탄탄합니다.2005년부터 대전교구장으로 직무를 수행해오다 2021년 6월 대주교 승품과 동시에 교황청 성직자부 장관으로 발령이 났습니다.성직자부는 전 세계 사제·부제의 직무와 생활, 신학교 사제 양성 관련 업무를 관장하는 교황청의 주요 행정기구 중 하나입니다.교황청 역사상 한국인 성직자가 교황청 장관으로 임명된 첫 사례였습니다.그는 이듬해인 2022년 8월 추기경에 서임됐습니다.2023년 9월 가톨릭 성지인 바티칸의 성 베드로 대성전에 한국 최초 사제인 성 김대건 안드레아 신부의 성상이 세워졌는데, 교황청 장관인 유 추기경은 이 과정에서 주도적인 역할을 했습니다.아시아 성인의 성상이 성 베드로 대성전에 설치된 건 교회 역사상 처음 있는 일입니다.교황청 중앙 행정의 핵심 보직을 맡은 점, 탁월한 업무 추진력과 소탈하고 열린 리더십, 프란치스코 교황이 추구한 개혁 노선의 연속성, 아시아 대표성 등으로 유 추기경은 이번 콘클라베에서 '다크호스'로 주목받았습니다.하지만 한국이 교세 면에서 세계 가톨릭 전체서 차지하는 비중이 작다는 점, 그리고 필리핀의 루이스 안토니오 타글레 추기경이 아시아권 대표주자로 각인된 점 등은 한계로 작용한 것으로 풀이됩니다.비록 콘클라베에서 최종 선택을 받지 못했지만 유 추기경은 선거권을 가진 추기경으로서 콘클라베에 참여했습니다.한국인 추기경이 콘클라베에서 투표권을 행사한 것은 요한 바오로 2세를 교황으로 선출한 1978년 10월 투표 이후 약 47년 만입니다.직전 콘클라베는 1978년 8월 열렸고 교황 요한 바오로 1세를 선출했습니다.단기간에 콘클라베가 두 차례 열린 것은 요한 바로오 1세가 즉위 33일 만에 선종했기 때문입니다.두 콘클라베 모두 '한국 1호'인 김수환(1922∼2009) 추기경이 참가했습니다.(사진=연합뉴스)"
      },
      {
        "title": "페루 빈민가서 20년간 사목...새 교황 레오 14세는 누구?",
        "date": "2025.05.09. 오전 8:12",
        "content": "(로이터=뉴스1) = 제267대 교황으로 선출된 레오 14세 교황(로버트 프리보스트 미국 추기경)이 8일(현지시간) 바티칸 성 베드로 대성당 로지아 발코니에 등장해 인사를 전하고 있다.  ⓒ 로이터=뉴스1Copyright(C) 뉴스1.Allrightsreserved.무단 전재 및 재배포,AI학습 이용 금지. /사진=(로이터=뉴스1)제267대 교황으로 선출된 레오 14세(로버트 프랜시스 프레보스트 추기경·69)는 가톨릭 교회 최초의 미국인 교황이다.  그는 미국에서 태어났지만, 페루 빈민가에서 20년간 사목활동을 했다.오랜 타지 생활로 페루 시민권도 얻은 그는 전임자인 프란치스코 교황의 측근으로 활동했으나, 신학적으로는 중도 성향이어서 교화 내 개혁파와 보수파 사이에서 균형을 잡을 인물로 평가된다.뉴욕타임스(NYT) 등에 따르면 레오 14세는 1995년 미국 시카고에서 나고 자랐다. 교리교사로 활동한 프랑스·이탈리아 혈통 아버지를 따라 성당을 다니면서 복사로 활동했다. 어머니는 스페인계 도서관 직원이었다.아우구스티노 수도회 신학교에 들어간 그는 교황청립 안젤리쿰 대학에서 교회법 박사 학위를 따고 1982년 이탈리아 로마에서 사제 서품을 받았다.신학과 별개로 펜실베이니아주 빌라노바대에서 수학을 공부하기도 했다. 공부를 마친 뒤 아우구스티노 수도회와 가까운 페루 북서부 추루카나스 교구에서 10년간 사목했다.2001년부터 12년간은 공동체 생활을 강조하는 아우구스티노 수도회장으로 활동하다가 프란치스코 교황의 지시에 따라 2014년 페루 북서부 치클라요 교구로 파견됐다. 이 교구는 빈민가와 농촌 지역을 관할하는 것으로 알려져 있다.프란치스코 교황은 2023년 그를 바티칸으로 불러 추기경으로 임명하고 교황청 라틴아메리카 위원회 위원장과 주교 선출 등 인사를 총괄하는 주교부 장관을 맡겼다.레오 14세는 영어·스페인어·포르투갈어·이탈리아어·프랑스어를 유창하게 구사하는 것으로 알려져 있다.레오 14세는 선대 프란치스코 교황과 매우 가까운 사이였으며 성품은 대체로 온건하다는 평가를 받는다.특히 가난한 이들과 이민자들을 포용하는 점에서 선대 프린치스코 교황과 닮았다. 지난해 10월 바티칸 뉴스와의 인터뷰에서 그는 \"주교는 자신만의 왕국에 머무는 작은 왕자여서는 안된다\"며 \"사람들에게 다가가 함께 걷고, 고난을 함께 나눠야 한다\"고 말했다.또 레오 14세는 주교 선출을 심사하는 주교부 위원에 여성 3명을 추가하는 등 프란치스코 교황의 개혁 작업을 도운 측근으로 분류된다. 그러나 신학적으로 중도적이고 신중한 편이라고 외신들은 평가했다.과거 가톨릭교회에선 미국 출신 교황 선출을 경계하는 분위기 때문에 레오 14세는 유력한 교황 후보로 거론되지는 않았다. 하지만 페루 등 남미를 거점으로 활동한 점, 국제적인 경험에 더해 그의 온화한 성품 등이 인정된 것으로 보인다.영국BBC방송은 프란치스코 교황의 개혁 정책을 이어가면서도 교회 내 다양한 목소리를 포용하며 \"서로 다른 세계에 다리를 놓을 수 있는 인물\"이라고 평가했다. 그러면서 \"단 4번의 투표로 선출된 건 추기경들이 그런 평가에 동의했음을 시사한다\"고 전했다.한편, 레오 14세는 2년 후인 2027년 한국을 방문할 전망이다. 이렇게 되면 그는 한국에 오는 역대 3번째 교황이 된다. 아울러 레오 14세의 방문은 교황의 4번째 방한이 된다.이제 막 선출된 교황의 한국 방문이 벌써 예견된 것은 전임자인 프란치스코 교황이 2023년 8월 포르투갈 리스본에서 열린 세계청년대회(WYD)에서 차기 2027년 개최지를 서울로 결정해 발표했기 때문이다."
      },
      {
        "title": "美출신 교황 선출에 트럼프 “나라에 큰 영광, 만나길 고대”",
        "date": "2025.05.09. 오전 8:10",
        "content": "도널드 트럼프 미국 대통령이 8일(현지시간) 미 워싱턴DC백악관에서 열린 ‘군인 어머니 축하 행사’에서 연설하고 있다. ⓒEPA/연합뉴스[데일리안 = 김규환 기자] 도널드 트럼프 미국 대통령은 8일(현지시간) 새 교황에 미 일리노이주 시카고 출신인 레오 14세(로버트 프랜시스 프레보스트 추기경)이 선출된 것에 대해 이 나라에 큰 영광이라며 축하 메시지를 전했다.미CNN방송 등에 따르면 트럼프 대통령은 이날 레오 14세 교황 선출 직후 자신 소유의 소셜미디어(SNS)인 트루스 소셜에 글을 올려 신임 교황에게 축하의 뜻을 밝혔다. 그러면서 “그가 첫 번째 미국인 교황이라는 사실을 알게 된 것은 정말로 영광”이라며 “얼마나 흥분되는 일이고, 우리나라에 얼마나 큰 영광인가”라고 덧붙였다.트럼프 대통령은 이어 “나는 교황 레오 14세를 만나기를 고대한다”며 “그것은 매우 의미 있는 순간이 될 것”이라고 말했다. 이날 오후 기자들과 만나서도 ‘미국 출신 교황’이 탄생한 것에 대해 “정말 큰 영광”이라며 “나는 (선출) 장면을 보고 있었고, 그가 미국 출신이란 것을 듣고 ‘정말 좋다’고 말했다”고 언급했다.미국인 출신 첫 교황 선출에 미국은 온통 축제 분위기에 휩싸였다. 레오 14세 교황이 태어난 시카고 시민들은 특히 기쁨을 감추지 못하고 있다고 뉴욕타임스(NYT)는 전했다. 신학생 시절부터 레오 14세를 알고 지냈다는 시카고 투리비우스 성당의 윌리엄 레고 신부는 “좋은 사람이 선출됐다. 그는 항상 가난한 사람들을 생각하고 그들을 돕고자 하는 마음을 갖고 있었다”고 강조했다."
      },
      {
        "title": "美 출신 새 교황 선출되자…트럼프 \"나라에 큰 영광\"",
        "date": "2025.05.09. 오전 8:08",
        "content": "트럼프,SNS통해 \"교황 레오 14세 만나길 고대\"푸틴 \"건설적 대화 희망\"…젤렌스키 \"도덕적·영적 지원 유지하길\"伊총리·유엔총장 \"평화 향한 강력한 요청\"새 교황으로 선출된 미국의 로버트 프레보스트 추기경이 8일(현지시간) 성 베드로 대성전 '강복의 발코니'로 나와 군중들을 향해 손을 흔들고 있다.AFP연합뉴스도널드 트럼프 미국 대통령은 8일(현지시간) 새 교황에 미국 출신인 로버트 프랜시스 프레보스트 추기경(레오 14세)이 선출된 데 대해 \"이 나라에 큰 영광\"이라며 반겼다.트럼프 대통령은SNS트루스소셜을 통해 신임 교황으로 선출된 프레보스트 추기경의 선출을 \"축하한다\"며 \"그가 첫번째 미국인 교황이라는 사실을 알게 된 것은 정말로 영광\"이라고 밝혔다. 이어 \"나는 교황 레오 14세를 만나길 고대한다\"며 \"그것은 매우 의미있는 순간이 될 것\"이라고 말했다.세계 각국 정상들도 잇달아 축하 메시지를 내며 기대감을 표했다. 블라디미르 푸틴 러시아 대통령은 러시아와 바티칸 간 지속적인 건설적 관계 발전에 대한 확신을 표명했다고 타스통신이 전했다. 푸틴 대통령은 크렘린궁이 발표한 메시지에서 \"러시아와 바티칸 사이에 구축된 건설적인 대화와 협력이 우리를 하나로 묶는 기독교적 가치에 기초해 계속 발전할 것으로 확신한다\"고 했다.볼로디미르 젤렌스키 우크라이나 대통령은 엑스(X·옛 트위터)를 통해 교황 레오 14세의 선출을 축하하며 바티칸이 그의 리더십 아래 \"도덕적·영적 지원\"을 유지하기를 희망했다.우르줄라 폰데어라이엔 집행위원장과 안토니우 코스타 정상회의 상임의장 등 유럽연합(EU) 지도부는 공동성명에서 \"교황께서 교회의 평화, 인간 존엄성, 국가 간 상호 이해의 가치를 증진하고 더 정의롭고 자비로운 세상을 추구하는 데에 단결을 장려해줄 것을 확신한다\"고 말했다. 그러면서 \"세계적 과제에 대처하고 연대, 존중, 친절의 정신을 키우는 데에 교황청과 긴밀히 협력하겠다\"고 강조했다. 독일의 프리드리히 메르츠 총리는 \"교황이 이 어려운 시기에 전세계 수백만명의 신도에게 희망과 방향성을 줄 것\"이라고 기대했다.바티칸을 품은 이탈리아의 조르지 멜로니 총리는 \"평화가 여러분 모두와 함께 있기를\"이라고 말한 새 교황의 첫 일성을 언급하며 \"갈등과 불안으로 점철된 이 시기에 평화, 형제애, 책임에 대한 강력한 요청\"이라고 말했다.안토니우 구테흐스 유엔 사무총장도 성명에서 \"새 교황 선출은 전세계가 큰 도전에 직면한 시기에 이뤄졌다\"며 \"우리는 평화, 사회 정의, 인간 존엄, 그리고 연민을 위한 강력한 목소리를 필요로 한다\"고 강조했다. 이어 \"레오 14세의 첫 마디처럼 전세계의 사람들은 '온 세상에 평화가 함께하기를'이라는 공통의 목표를 공유한다\"고 덧붙였다.이스라엘 총리실에 따르면 베냐민 네타냐후 총리는 \"교황 레오 14세와 전세계 가톨릭 공동체에 축하를 전한다\"며 \"미국 출신 최초의 교황이 모든 종교간 희망과 화해를 증진하는 데에 성공하기를 기원한다\"고 밝혔다. 이츠하크 헤르조그 이스라엘 대통령도 엑스에서 \"예루살렘 성지에서 축복을 보낸다\"며 \"이스라엘과 바티칸의 관계가 돈독해지고, 이스라엘 유대인과 기독교인의 유대감이 강화되기를 바란다\"고 말했다."
      },
      {
        "title": "레오 14세 선출에 美 환호…“역사적인 날”",
        "date": "2025.05.09. 오전 8:08",
        "content": "제267대 교황으로 미국 출신인 레오 14세(로버트 프랜시스 프레보스트 추기경) 교황이 선출되자 미국 정치권과 가톨릭계가 크게 환호하고 있다. 미국인이 교황으로 선출된 것은 2000년이 넘는 가톨릭 역사상 전례 없는 일이다.제267대 교황에 선출된 레오 14세(로버트 프랜시스 프레보스트 추기경). /연합뉴스도널드 트럼프 대통령은 레오 14세 선출 직후 자신의 소셜미디어(SNS) 트루스소셜에 “그가 첫 번째 미국인 교황이라는 사실을 알게 된 것은 정말로 영광”이라며 “얼마나 흥분되는 일이고, 우리나라에 얼마나 큰 영광인가”라고 축하했다.복음주의 개신교에서 2019년 천주교로 개종해 미국 역사상 두 번째 가톨릭 신자 부통령이 된JD밴스 부통령은 X(구 트위터)에 “첫 미국인 교황의 선출을 축하한다”며 “수백만 명의 미국 가톨릭 신자들과 기독교인들은 교황이 교회를 성공적으로 이끌기를 기도할 것”이라고 적었다.독실한 가톨릭 신자로 알려진 마코 루비오 국무장관 또한 성명을 통해 “교황 성하를 위해 기도하며 성령께서 그분께 지혜와 힘, 은총을 내려주시길 바란다”고 밝혔다.존F.케네디 전 대통령에 이어 미국 역사상 두 번째 가톨릭 신자 대통령인 조 바이든 전 대통령 역시 축하 메시지를 보냈다. 그는 X에 “하베무스 파팜(HabemusPapam). (아내) 질과 나는 축하를 보내며, 그의 성공을 빈다”고 썼다. 하베무스 파팜은 ‘우리에게 교황이 있다’는 뜻으로, 교황의 탄생을 공식 선언하는 말이다.버락 오바마 전 대통령도 \"미셸과 나는 시카고 출신인 교황 레오 14세 성하께 축하를 보낸다”며 “미국에 역사적인 날이며, 가톨릭교회를 이끌고 많은 이들을 위한 모범을 보이는 성스러운 임무를 시작하는 그를 위해 기도하겠다”고 했다.시카고 대교구 총대리를 맡은 래리 설리번 주교는 대성당에서 연 기자회견에서 “오늘은 시카고와 미국이 들썩이는 날”이라며 “시카고 방식대로 함께 모여 믿음을 나누겠다”고 말했다.그레고리 새코위츠 대성당 주임신부는 “교황이 선출된 것을 한 신자의 귀띔으로 알게 됐다”면서 “그 순간 밖으로 바라봤는데 시카고에 햇빛이 쏟아졌다”고 했다.브랜던 존슨 시카고 시장은SNS를 통해 “교황을 포함, 모든 멋진 것은 시카고에서 나온다”며 “조만간 고향에서 당신을 환영할 수 있기를 바란다”고 밝혔다."
      },
      {
        "title": "제267대 교황에 미국 프레보스트 추기경 선출",
        "date": "2025.05.09. 오전 8:06",
        "content": "[바티칸=AP/뉴시스] 8일(현지 시간) 제267대 교황으로 선출된 미국의 로버트 프랜시스 프레보스트(69) 추기경이 선출 직후 바티칸 성베드로 대성당 중앙 '강복의 발코니'에서 인사하고 있다. 새 교황의 즉위명은 '레오 14세'로  '레오'는 라틴어로 '사자'를 뜻한다. 2025.05.09."
      },
      {
        "title": "발코니서 인사하는 '레오 14세' 교황",
        "date": "2025.05.09. 오전 8:06",
        "content": "[바티칸=AP/뉴시스] 8일(현지 시간) 제267대 교황으로 선출된 미국의 로버트 프랜시스 프레보스트(69) 추기경이 선출 직후 바티칸 성베드로 대성당 중앙 '강복의 발코니'에서 인사하고 있다. 새 교황의 즉위명은 '레오 14세'로  '레오'는 라틴어로 '사자'를 뜻한다. 2025.05.09."
      },
      {
        "title": "미 프레보스트 추기경 새 교황…교황명 ‘레오 14세’",
        "date": "2025.05.09. 오전 8:06",
        "content": "[바티칸=AP/뉴시스] 8일(현지 시간) 제267대 교황으로 선출된 미국의 로버트 프랜시스 프레보스트(69, 왼쪽) 추기경이 선출 직후 바티칸 성베드로 대성당 중앙 '강복의 발코니'에서 인사하고 있다. 새 교황의 즉위명은 '레오 14세'로  '레오'는 라틴어로 '사자'를 뜻한다. 2025.05.09."
      },
      {
        "title": "최초의 '미국인 교황' 탄생에…2000년 동안 왜 미국 교황 없었는지 보니",
        "date": "2025.05.09. 오전 8:05",
        "content": "오랜 세월 동안 '초강대국 출신은 배제'라는 암묵적 규범을 깨고 가톨릭교회 역사상 처음으로 미국 출신 교황이 탄생했다.교황직은 오랜 세월 동안 '초강대국 출신은 배제'라는 암묵적 규범을 깨고 가톨릭교회 역사상 처음으로 미국 출신의 교황이 탄생했다. 사진은 이번에 탄생한 제267대 교황인 레오 14세. [사진=AP/연합뉴스]8일(현지시간) 미국의 로버트 프랜시스 프레보스트(69) 추기경이 프란치스코 교황을 이을 제267대 교황으로 선출됐다.선임 부제 추기경은 이날 오후 바티칸 성 베드로 대성전의 '강복의 발코니'에 나와 \"하베무스 파팜(HabemusPapam·우리에게 교황이 있다)\"을 외쳐 새 교황의 탄생을 공식 선언했다. 그가 앞으로 사용할 교황 즉위명은 '레오 14세'다.레오 14세는 최초의 미국인 교황이라는 점에서 더욱 사람들의 이목을 끌고 있다.전문가들은 그간 미국 교황 선출이 불가능했던 이유로 '교황직의 정치적 중립성'을 말했다. 미국은 정치·경제·군사 분야에서 이미 세계적 패권국으로 자리 잡고 있으며, 교황직까지 미국인에게 돌아갈 경우 가톨릭교회가 특정 국가의 영향 아래 놓일 수 있다는 우려가 제기됐기 때문이다.이에 대해 미국 뉴욕타임스는 \"바티칸은 줄곧 교황이 세계적인 영적 지도자이자 중재자라는 상징성을 유지하기 위해 슈퍼파워 국가 출신은 배제해 왔다\"고 짚었다.CNN은 \"이번 선출은 그런 금기를 정면으로 깬 사건\"이라고 보도했으며,PBS역시 \"교회가 미국 중심주의로 기울 수 있다는 불신이 오랫동안 교황직에서 미국인을 배제해 온 배경\"이라고 덧붙였다.워싱턴포스트의 경우 가톨릭 교황은 종교 지도자이지만 동시에 국제사회의 중요한 도덕 권위자로, 교황청은 오랫동안 정치권력과 일정한 거리를 두며 중립성을 유지해 온 가운데, 미국 출신 교황이 취임할 경우 교황청이 미국 내 정치 논쟁에 휘말릴 가능성도 우려를 제기하기도 했다. 워싱턴포스트는 \"가톨릭교회가 지닌 보편성과 초국가성을 유지하려면 특정 국가의 국익에 휘둘리지 않는 상징성이 중요하다. 그런 점에서 미국인 교황은 정치적 부담을 수반할 수 있다\"고 보도했다.교황직은 오랜 세월 동안 '초강대국 출신은 배제'라는 암묵적 규범을 깨고 가톨릭교회 역사상 처음으로 미국 출신의 교황이 탄생했다. 사진은 이번에 탄생한 제267대 교황인 레오 14세. [사진=로이터/연합뉴스]그럼에도 레오 14세가 모든 금기를 깨고 교황의 자리에 오른 데에는 미국 국적 외에도 페루 시민권을 갖고 있으며, 20여 년간 중남미 선교 활동을 하며 '국경 너머의 인물'로 평가받아 온 배경에 있다고 미언론은 분석했다. 뉴욕타임스는 \"그는 미국인이지만, 최근 몇십 년간 미국 가톨릭교회의 주류와는 거리를 둬 온 인물\"이라며 \"교황청은 그를 미국인이면서도 '가톨릭 글로벌리스트'로 본 것\"이라고 전했다."
      },
      {
        "title": "빈민 구제에 앞장서온 교황 레오14세...\"중도 성향, 교회 내 포용 기대\"",
        "date": "2025.05.09. 오전 8:04",
        "content": "미국 출생, 페루 시민권 얻어 빈민 구제중도 성향으로 구분, 동성애에 보수적교회 내 포용 기대제267대 교황으로 선출된 레오 14세(로버트 프랜시스 프레보스트 추기경·69)는 20년간 페루의 빈민가에서 사목활동을 벌이며 가난한 이들과 함께해온 인물이다. 미국에서 태어났지만 페루 시민권을 얻으면서까지 빈민들 곁에 있기를 자처했다.레오 14세.AFP연합뉴스뉴욕타임스(NYT) 등에 따르면 레오 14세는 미국 시카고에서 어린 시절을 보냈다. 교리교사로 활동한 프랑스·이탈리아 혈통 아버지를 따라  자연스럽게 성당에 출석했다. 어머니는 스페인계 도서관 직원이었다.아우구스티노 수도회 신학교에 들어간 그는 교황청립 안젤리쿰 대학에서 교회법 박사 학위를 따고 1982년 이탈리아 로마에서 사제 서품을 받았다. 신학과 별개로 펜실베이니아주 빌라노바대에서 수학을 공부하기도 했다. 공부를 마친 뒤 아우구스티노 수도회와 가까운 페루 북서부 추루카나스 교구에서 10년간 몸담았다.2001년부터는 12년간 공동체 생활을 강조하는 아우구스티노 수도회장으로 활동했다. 이후 프란치스코 교황의 지시에 따라 2014년 페루 북서부 치클라요 교구로 파견됐다. 이 교구는 빈민가와 농촌 지역을 관할하는 것으로 알려져 있다.레오 14세는 프란치스코 교황 생전에 교황 측근으로 활동했다. 2023년 바티칸 추기경으로 임명돼, 교황청 라틴아메리카 위원회 위원장과 주교 선출 등 인사를 총괄하는 주교부 장관직을 맡았다. 레오 14세는 주교 선출을 심사하는 주교부 위원에 여성 3명을 추가하는 등 프란치스코 교황의 개혁 작업을 도왔다. 그러나 신학적으로 중도적이고 신중한 편이라고 외신들은 평가했다.영국BBC방송은 프란치스코 교황의 개혁 정책을 이어가면서도 교회 내 다양한 목소리를 포용하며 \"서로 다른 세계에 다리를 놓을 수 있는 인물\"이라고 평가했다. 그러면서 \"단 4번의 투표로 선출된 건 추기경들이 그런 평가에 동의했음을 시사한다\"고 전했다.이에 따라 동성애자에 대한 축복을 허용한 전임 교황과 달리 다시 보수적 문화로 회귀할지 모른다는 추측이 나온다. 그는 2012년 동성애와 대안가족을 언급하며 \"서구 언론과 대중문화가 복음에 어긋나는 믿음과 행동을 조장한다\"고 말한 바 있다.NYT는 그가 프란치스코 교황처럼 성소수자에게 개방적일지는 불확실하다고 전했다.레오 14세는 외신과 도박사들이 꼽은 교황 후보군에 들었으나 유력 후보는 아니었다. 미국 코네티컷 성심대의 대니얼 로버 교수는 교황 선출 투표에서 그의 행정 경험과 바티칸 관료주의에 덜 물든 점이 유력 후보였던 교황청 2인자 피에트로 파롤린 추기경보다 더 매력적으로 작용했을 것이라고 봤다. 이번 콘클라베(추기경단 비밀회의)에서는 미국인 추기경 10명이 투표권을 행사해 이탈리아(17명) 다음으로 많았다.레오 14세는 테니스를 즐기는 것으로 알려져 있다. 그는 2023년 추기경으로 임명된 뒤 언론 인터뷰에서 \"나는 아마추어 테니스 선수\"라며 \"페루를 떠난 뒤 연습할 기회가 거의 없어서 코트로 돌아갈 날을 기다리고 있다\"고 말했다. 영어·스페인어·포르투갈어·이탈리아어·프랑스어를 유창하게 구사한다고 알려져 있다.레오 14세는 2년 후인 2027년 한국을 방문할 전망이다. 전 세계 가톨릭 젊은이들의 신앙 대축제인 세계청년대회가 2027년 서울에 개최되기 때문이다. 방한한 역대 3번째 교황이자, 교황의 4번째 방한이다. 1984년과 1989년 요한 바오로 2세 방한, 2014년 프란치스코 방한 이후 13년 만에 교황의 방한이 다시 이뤄지게 된다.프란치스코 재위 시절에 도모했으나 성사되지 못한 교황 방북 프로젝트가 레오 14세의 방한이나 세계청년대회와 맞물려 다시 추진될지 이목이 쏠린다."
      },
      {
        "title": "꼼수에 전략실종…D-2 국힘 후단협 '파국'[뉴스쏙:속]",
        "date": "2025.05.09. 오전 7:56",
        "content": "출근길에 필요한 뉴스만 '쏙' 뽑아 '속'도감 있게 전달해드리는 [뉴스쏙:속]입니다.■ 방송 :CBS아침뉴스■ 시간 : 월~금 07:00~07:10■ 채널 : 표준FM98.1MHz느닷없이 웬 청구서?8일 오후 국민의힘 김문수 대선 후보와 한덕수 예비후보가 국회 사랑재 카페에서 공개회동을 하고 있다. 황진환 기자대선 후보 등록마감이 이틀 앞으로 다가왔지만 국민의힘 김문수, 무소속 한덕수 후보간 후보 단일화 협상은 파국으로 치닫고 있습니다.그제에 이어, 어제는 김 후보의 제안으로 국회 야외 마당에서 이뤄진 협상에서 김 후보는 다음주 단일화 일정을 제시했지만 한 후보는 11일 후보등록 마감일까지 단일화를 압박했습니다.\"1주간 연기하자, 방향은 단일화다, 이런 것이 저는 그건 결국 하기 싫다 하는 말씀과 같이 느껴집니다.\"그러자 김 후보는 3차 경선을 마친 자신에게 왜 청구서를 내미느냐며 맞섰습니다.\"국민의힘 경선 다 거치고 돈 다 내고 저는 모든 절차를 다 따랐어요. 그런 사람한테 난데없이 나타나서 '나를 11일까지 경선을 완료해라'…\"아슬아슬한 1시간 밀당이 적나라하게 생중계된 어제 담판에 대해 공개하지 않은 만 못한 '전략실종'이라는 안팎의 탄식도 나왔습니다.국힘 지도부는 '金의 꼼수'…왜?일주일간 각자 선거운동하고 '다음주' 토론과 여론조사를 통해 단일화하자는 김문수 후보의 제안을 국민의힘 지도부는 꼼수로 보고 있습니다.후보 등록 마감 전에 단일화되면 누가 후보가 되건 기호 2번이 되지만, '다음주' 후보 등록 마감 이후 만약 무소속 한덕수 후보로 단일화된다면 기호 2번은 쓸 수 없기 때문입니다.이 경우 국민의힘은 한 후보에게 500억원의 선거 자금도 지원할 수 없다는 겁니다. 권영세 비대위원장은 \"만약 무소속 후보로 단일화되면 우리가 선거 운동 비용 쓸 수도 없고, 쓴다 하더라도 보전받을 수 없습니다.\"고 말했습니다.김문수는 법정 투쟁…오늘 가처분 인용될까국민의힘은 어제 오후 5시부터 당원들을 대상으로 김문수, 한덕수 후보간 선호도 조사를 강행중입니다.국민의힘 지도부는 이번 선호도 조사 결과를 바탕으로 김문수 후보를 압박할 것으로 보이며, 최악의 경우 이미 소집한 전당대회에서 후보를 교체할 수 있다는 전망도 나옵니다.이에 맞서 김 후보는 어제 대선후보 지위를 확인해달라는 가처분 신청을 서울남부지법에 내면서 지도부의 강제 단일화, 강제 후보 교체 절차 중지를 요구했습니다.가처분 신청에 대한 법원 판단은 이르면 오늘 나올 것으로 보입니다.민주당 \"코미디 넘어 막장 사기극\"이 같은 국민의힘 대선 후보 단일화 갈등에 대해 민주당 선대위 윤호중 총괄본부장은 \"국민의힘 상황이 코미디를 넘어 한 편의 막장 사기극을 보는 듯하다\"며 \"초등학교 반장 선거도 이렇지 않을 것\"이라고 퍼부었습니다.노종면 대변인도 \"단일화란 이름을 빌렸지만 역모\"라면서 \"당권을 뺏기지 않으려는 친윤계와 법의 심판을 피하려는 윤석열의 공모라고 볼 수밖에 없다\"고 비판했습니다.국힘 탈당 김상욱 \"7가지 무너졌다\"연합뉴스국민의힘 김상욱 의원이 극우 보수와 수구 보수가 아닌 참 민주 보수의 길을 걷겠다며 국민의힘을 탈당했습니다.\"국민의힘이 보수정당으로서 해야 할 역할, 기능, 모습, 방향성, 지향성, 원칙, 양심 다 무너진 것 같습니다.\"김상욱 의원은 기회가 된다면 이재명, 이준석 대선 후보와 만나고 싶다고 했는데 이재명 후보는 \"다양한 생각을 갖고, 우국충정을 가진 어떤 분이라도 만나서 함께하겠다\"고 화답했습니다.민주당 조희대 사퇴 요구…오늘 법관회의 개최 여부 결정더불어민주당은 이재명 대선 후보의 공직선거법 사건을 유죄 취지로 파기환송한 조희대 대법원장의 사퇴를 공식적으로 요구했습니다.선대위 조승래 수석대변인은 사법부의 신뢰가 땅바닥에 떨어졌다며 \"법관으로서 최소한의 양심이 남아 있다면 스스로 거취를 결단하라\"고 촉구했습니다.다만 민주당은 당초 검토하고 있던 조희대 대법원장에 대한 특검법의 경우 사법부 내 자정적 노력이 진행되고 있다며 일단 보류했습니다.한편, 전국 법관 대표들은 오늘 조희대 대법원장의 정치개입 논란을 놓고 법관 대표회의 개최 여부를 결정합니다.법관 대표회의는 각급 법원에서 선출된 대표 판사들이 모여 사법행정 및 법관 독립에 관해 의견을 표명하거나 건의하는 회의체입니다.이재명 \"주 4.5일제? 계엄처럼 추진 안해\"민주당 이재명 후보는 어제 어버이날에 맞춰 \"기초연금 부부감액을 단계적으로 줄이고, 일하는 어르신 국민연금 감액도 개선하겠다\"는 노인 공약을 발표했습니다.또 경제5단체장을 만난 자리에서는 공약으로 제시한 주 4.5일제에 대해 계엄처럼 갑자기 추진하진 않을 것이라고 강조했습니다.미국 출신 첫 교황…레오 14세연합뉴스미국 출신의 로버트 프랜시스 프레보스트 추기경이 새 교황으로 선출됐습니다.즉위명은 '레오 14세'로, 추기경단 비밀회의인 콘클라베 둘째 날 네 번째 투표에서 교황으로 뽑혔습니다.미국 출신의 첫 교황인 레오 14세는 오랜 기간 페루 빈민가에서 선교사로 활동했으며 프란치스코 교황의 측근이자 중도성향의 개혁적 인물로 평가받습니다.미영 무역협상 타결…미중 무협협상 내일 개최트럼프 미 대통령이 관세 전쟁을 개시한 이후 처음으로 영국과 무역 협상을 타결했습니다.미국은 영국산 자동차 관세를 연간 10만대에 한해 기존 25%에서 10%로 낮추고 영국산 철강·알루미늄 관세는 폐지하기로 했습니다.영국은 대신 미국에 소고기, 농산물, 기계류 시장을 개방해주기로 했습니다. 미·중 첫 무역협상은 현지시간 10일 스위스 제네바에서 열립니다.시진핑-푸틴 정상회담…김정은-푸틴은?러시아 전승절을 계기로, 중국 시진핑 주석이 모스크바를 방문해 푸틴 러시아 대통령과 정상회담을 열었습니다.두 정상은 에너지 분야 협력을 포함해 양국 관계를 강행하기로 했습니다. 시 주석은 미국을 겨냥한 듯 일방적 괴롭힘에 함께 맞서겠다고도 했습니다.김정은 위원장은 다음달 푸틴 대통령을 만날 것이란 기대가 나옵니다."
      },
      {
        "title": "‘미국 출신’ 첫 교황 탄생…프레보스트 추기경, 레오 14세로",
        "date": "2025.05.09. 오전 7:55",
        "content": "프란치스코 교황 이어 두 번째 신대륙 교황‘페루의 프란치스코’…페루 빈민가서 오랜 사목“평화가 여러분 모두와 함께 있기를”8일(현지 시각) 새 교황으로 선출된 레오 14세가 성 베드로 대성전 중앙에 있는 ‘강복의 발코니’에 모습을 보이고 “평화가 여러분 모두와 함께 있기를”이라는 일성을 냈다.  뉴시스제267대 교황으로 미국 출신의 로버트 프랜시스 프레보스트(69) 추기경이 선출됐다. 새로운 교황 즉위명은 ‘레오 14세’.8일(현지 시각) 133명의 추기경 선거인단은 콘클라베 이틀만이자, 네 번째 투표로 프레보스트 추기경을 새로운 교황으로 뽑았다. 지난달 21일 프란치스코 교황 선종 17일 만이다.레오 14세가 사용할 교황명에서 ‘레오’는 라틴어로 사자를 의미한다. 이름이 주는 이미지처럼 강인함과 용기, 리더십을 상징한다.마테오 브루니 교황청 대변인은 새 교황명 ‘레오 14세’는 19세기 말 노동권과 사회 정의를 강조한 레오 13세 교황(재위 1878~1903)을 계승한다는 의미라고 설명했다.레오 13세는 회칙 ‘레룸 노바룸’(RerumNovarum·새로운 사태)을 통해 노동자의 정당한 임금과 인간다운 노동 조건 보장의 필요성, 노동조합 설립 권리 인정, 사유재산의 권리를 인정하되 ‘공동선’을 위한 사회적 책임 등을 강조했다. 그는 사유재산을 부정하고 모든 재산을 공동으로 소유하자는 사회주의 이념은 반대했다.브루니 대변인은 “레오 14세라는 교황명의 선택은 레오 13세의 회칙 ‘레룸 노바룸’으로 시작된 현대 가톨릭 사회 교리에 대한 분명한 언급”이라며 “이는 인공지능 시대에 사람들이 어떻게 일하고 살아가는지 교회가 고민하고 있다는 분명한 언급”이라고 밝혔다.1955년생으로 미국 시카고 태생인 레오 14세 교황은 1982년 사제 서품을 받았으며, 성 아우구스띠노 수도회 일원이다. 성 아우구스띠노 수도회에서 교황을 배출한 건 780년 역사상 처음이다.레오 14세는 미국 국적을 가졌지만, 20년간 페루에서 사목활동을 했으며, 2015년 페루 시민권도 취득하고 같은 해 페루 대주교로 임명됐다. 이 때문에 전임 프란치스코 교황에 이어 두 번째 남미 교황이라는 말도 나오고 있다.미국이 전 세계적으로 가장 강력한 세속적 영향력을 행사한다는 측면에서 미국인 출신 교황을 피하는 경향이 있는데, 남미 지역의 가난한 이들을 위해 사목한 발자취가 이번 교황 선출의 요소로 작용한 것으로 분석된다.실제로 외신들도 바티칸 소식통을 인용해 레오 14세는 ‘가장 미국적이지 않은’ 미국인이라고 말한다.레오 14세는 2023년 프란치스코 교황에 의해 교황청 주교부 장관으로 임명됐다. 교황청 주교부는 신임 주교 선발을 관리·감독하는 조직으로, 교황청에서 가장 영향력 있는 조직 중 하나로 꼽힌다. 그는 특히 주교 후보자 명단을 결정하는 투표단에 여성 3명을 처음으로 포함하는 프란치스코 교황의 개혁 조치를 주도한 것으로 알려졌다.프란치스코 교황의 측근으로 전임 교황의 개혁적 발자취를 따라갈 것이라고 예측되지만, 신학적으로는 중도 성향이어서 교회 내 개혁파와 보수파 사이에서 균형을 잡으며 개혁 속도를 조절할 것으로 보인다. 공교롭게도 레오 14세의 이름에 전임 교황명인 프란치스코의 영어식인 프랜시스가 들어가 있다.레오 14세는 영어는 물론 스페인어·포르투갈어·이탈리아어·프랑스어를 유창하게 구사하는 것으로 알려졌다.그는 이날 선출이 확정된 이후 바티칸 성 베드로 대성전의 ‘강복의 발코니’로 나와 이탈리아어로 “평화가 여러분 모두와 함께 있기를”(Lapacesiacontuttivoi)이라고 교황으로 일성을 냈다.이어 페루에서 오랜 세월을 보낸 기억을 떠올리며 스페인어로도 같은 말을 반복했다. 이후 전 세계인에게 내리는 첫 사도적 축복인 ‘우르비 에트 오르비’(UrbietOrbi·로마와 전 세계에) 전통에 따라 라틴어로 마무리했다. 그러나, 영어는 사용하지 않았다.레오 14세는 프란치스코 교황이 2013년 선출 당시 너무 화려하다는 이유로 거절했던 교황의 전통적인 복장인 진홍색 모제타를 착용하고 등장해, 전통으로 회기를 암시하는 것 아니냐는 추측을 낳았다.교황 레오 14세는 선출 현지 시각 9일 바티칸 시스티나 성당에서 추기경들과 미사를 공동 집전하고 오는 11일 성 베드로 대성전의 발코니에서 첫 축복 메시지를 전할 예정이다. 12일에는 전 세계 언론인과 첫 공식 대면할 예정이다.한편 레오 14세의 한국과의 인연도 눈길을 끈다. 레오 14세는 성 아우구스띠노 수도회 총장 재임 당시 여러 차례 방한해 수도회 한국 공동체의 자립을 지원했다.성 아우구스띠노 수도회 한국지부는 레오 14세 교황 선출 직후에 페이스북을 통해 “아우구스띠노 수도회 780년의 역사상 첫 교황이십니다”라며 “하느님 감사합니다”라고 축하의 메시지를 게시했다.성 아우구스띠노 수도회 페이스북"
      },
      {
        "title": "‘첫 미국 출신’ 프레보스트 추기경 새 교황으로…교황명 ‘레오 14세’",
        "date": "2025.05.09. 오전 7:52",
        "content": "가톨릭 역사상 첫 미국인 교황페루 빈민가에서 오랜 사목중도 성향, 개혁-보수 균형 잡을 인물로 평가사진=연합뉴스제267대 교황으로 첫 미국 출신 레오 14세, 로버트 프랜시스 프레보스트 추기경이 선출됐다. 전임자인 프란치스코 교황의 측근으로 활동했으나 신학적으로는 중도 성향이어서 교화 내 개혁파와 보수파 사이에서 균형을 잡을 것으로 기대를 모으고 있다.선임 부제 추기경은 8일(현지 시간) 오후 바티칸 성 베드로 대성전의 ‘강복의 발코니’에 나와 “하베무스 파팜”(HabemusPapam·우리에게 교황이 있다)을 외쳐 새 교황의 탄생을 공식 선언했다.앞으로 사용할 교황 즉위명은 '레오 14세'라고 발표했다.뉴욕타임스(NYT) 등 주요 외신에 따르면 레오 14세는 외신과 도박사들이 꼽은 교황 후보군에 들었으나 유력 후보는 아니었다.미국 코네티컷 성심대의 대니얼 로버 교수는 교황 선출 투표에서 그의 행정 경험과 바티칸 관료주의에 덜 물든 점이 유력 후보였던 교황청 2인자 피에트로 파롤린 추기경보다 더 매력적으로 작용했을 것이라고 봤다. 이번 콘클라베(추기경단 비밀회의)에서는 미국인 추기경 10명이 투표권을 행사해 이탈리아(17명) 다음으로 많았다.레오 14세는 미국에서 태어났다. 하지만 페루 시민권을 얻어가며 빈민가에서 20년간 사목활동을 한 것으로 전해진다.레오 14세는 미국 시카고에서 나고 자랐다. 교리교사로 활동한 프랑스·이탈리아 혈통 아버지를 따라 성당을 다니면서 복사로 활동했다.어머니는 스페인계 도서관 직원이었다. 일리노이주 성직자들이 그의 집을 드나들며 공동체 활동을 한 것으로 알려졌다.이후 아우구스티노 수도회 신학교에 들어간 그는 교황청립 안젤리쿰 대학에서 교회법 박사 학위를 따고 1982년 이탈리아 로마에서 사제 서품을 받았다.신학과 별개로 펜실베이니아주 빌라노바대에서 수학을 공부했다. 공부를 마친 뒤 아우구스티노 수도회와 가까운 페루 북서부 추루카나스 교구에서 10년간 사목했다.그는 2001년부터 12년간 공동체 생활을 강조하는 아우구스티노 수도회장으로 활동하다가 프란치스코 교황의 지시에 따라 2014년 페루 북서부 치클라요 교구로 파견됐다. 이 교구는 빈민가와 농촌 지역을 관할하는 곳이다.프란치스코 교황은 2023년 그를 바티칸으로 불렀다. 추기경으로 임명하고 교황청 라틴아메리카 위원회 위원장과 주교 선출 등 인사를 총괄하는 주교부 장관으로 임명했다.레오 14세는 영어·스페인어·포르투갈어·이탈리아어·프랑스어를 유창하게 구사한다고 알려져 있다.영국BBC방송은 그에 대해 “프란치스코 교황의 개혁 정책을 이어가면서도 교회 내 다양한 목소리를 포용하며 서로 다른 세계에 다리를 놓을 수 있는 인물”이라고 평가했다. 그러면서 “단 4번의 투표로 선출된 건 추기경들이 그런 평가에 동의했음을 시사한다”고 전했다.레오 14세는 주교 선출을 심사하는 주교부 위원에 여성 3명을 추가하는 등 프란치스코 교황의 개혁 작업을 도운 바 있다. 그러나 신학적으로 중도적이고 신중한 편이라는 평가를 받는다."
      },
      {
        "title": "교황 레오 14세 2년 뒤 한국 온다...역대 4번째 방한 예약",
        "date": "2025.05.09. 오전 7:51",
        "content": "바티칸에서 열린 콘클라베에서 267대 교황으로 선출된 로버트 프랜시스 프레보스트 추기경은 2년 뒤인 2027년 한국을 방문할 전망입니다.교황명으로 레오 14세를 선택한 신임 교황은 한국에 오는 역대 3번째 교황이 됩니다.이제 막 선출된 교황의 한국 방문이 벌써 예견된 것은 전임자인 프란치스코 교황이 2023년 8월 포르투갈 리스본에서 열린 세계청년대회(WYD)에서 차기 2027년 개최지를 서울로 결정해 발표했기 때문입니다.전 세계 가톨릭 젊은이들의 신앙 대축제인 세계청년대회는 교황과 청년들이 만나는 행사로 유명한데, 교황 요한 바오로 2세가 재위 중인 1984·1985년 바티칸으로 세계 각국 젊은이들을 초청한 것을 계기로 1986년 정식으로 시작됐습니다.세계청년대회는 제1회 행사가 이탈리아 수도 로마에서 열린 이후 대략 2∼3년에 한 번, 7∼8월 무렵 개최지를 바꿔가며 열렸습니다.매번 교황이 개최지에서 세계 각국 젊은이들을 만나는 것이 정례화돼 있는데, 중간에 교황이 바뀌더라도 약속을 지켰습니다.예를 들어 2005년 독일 쾰른에서 세계청년대회를 열기로 한 것은 요한 바오로 2세였으나 그가 대회를 약 4개월 앞두고 선종했고, 대신 후임 교황인 베네딕토 16세가 쾰른을 방문했습니다.레오 14세의 한국 방문은 교황의 네 번째 방한이 되는데, 지난 1984년과 1989년 요한 바오로 2세가 한국을 방문했고 2014년 프란치스코가 찾아온 이후 13년 만입니다.세계청년대회 개최와 교황의 방한은 세계 가톨릭계의 시선을 한몸에 받는 일이며 국제사회에서 한국의 위상을 높이는 계기가 될 것으로 기대됩니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      }
    ]
  ],
  "오늘의운세": [
    [
      {
        "title": "[직장인을 위한 오늘의 운세] 2025년 5월 9일 금요일 오늘의 띠별 운세 (음력 4월 12일)",
        "date": "2025.05.09. 오전 7:30",
        "content": "쥐띠 : 귀하가 가지고 있는 재능과 지식을 널리 활용해야 할것입니다.60년생 : 귀하의 본분을 잊지 말고 운이 좋아진다는 것을 명심하십시요.72년생 : 안정을 취하세요. 금전, 이성문제, 모두 유리할 것입니다.84년생 : 모든 것은 시와 때가 있는 법입니다. 기다릴줄 아는 지혜가 필요합니다.96년생 : 꽃보다는 열매라는 식으로 실속을 취하십시요.소띠 : 원하는 일은 비교적 빨리 이루어지지만 주의 깊은 통찰력이 필요한 시기입니다.61년생 : 사욕을 버리고 자신의 것을 덜어 공공의 이익에 봉사해야 할것입니다.73년생 : 환경을 극복하는데 가장 쉬운 길을 택하십시요.85년생 : 윗사람의 조언을 받으십시요. 배울점이 많습니다.97년생 : 흔들리지 않는 굳건한 마음을 유지하는게 좋습니다.범띠 : 자신의 고집을 버리고 어진 사람과 대화 하십시요.62년생 : 귀하는 주관이 뚜렷하지 못합니다. 주관을 확실하게 밝혀보십시요.74년생 : 직장에서 스트레스를 받을 일이 있습니다.86년생 : 주변 사람들을 친절하게 대하십시요.98년생 : 귀하가 좋아하는 음식이나 취미 생활을 하는 것이 길합니다.토끼띠 : 인생에 쉬운것은 아무것도 없습니다.63년생 : 사업을 하는 귀하는 때로는 동업자에게 양보를 하는 것도 길합니다.75년생 : 말을 조심하십시요. 일이 차차 해결 될 것입니다.87년생 : 모든 것을 순서대로 차근차근 하십시요. 서두를 필요가 없습니다.99년생 : 고난을 이겨내는 지혜가 필요한 시기입니다.용띠 : 유혹에 흔들리지 마십시요.00년생 : 안정을 취하며 조금 여유를 갖는게 좋을 듯 합니다.64년생 : 처음의 마음가짐을 유지한채 기다리면 성공의 길이 보입니다.76년생 : 가족과 즐거운 시간을 가질수 있습니다. 귀하가 하기 나름입니다.88년생 : 너무 서두르지 마십시요. 다른 사람들이 따르지 못합니다.뱀띠 : 명랑한 마음으로 잠깐 기다려 보십시요.01년생 : 외출하면 귀인을 만날 수 있습니다.65년생 : 아랫사람의 의견에 귀를 기울여 보십시요.77년생 : 언제나 말 실수를 조심해야 합니다.89년생 : 조상을 잘 모셔야만 나쁜 일을 면합니다.말띠 : 예상되는 위험에 미리미리 대비하십시요.02년생 : 건강이 많이 악화됩니다. 종합진단을 한번 받아보십시요.66년생 : 노후를 생각해서 돈을 좀 저축하는것이 바람직합니다.78년생 : 너무 경솔하게 행동하지 말고 기다릴줄 알아야 합니다.90년생 : 윗사람에게 대들지 말고 예의를 갖추십시요.양띠 : 자신의 취치를 점검하는 시기입니다.55년생 : 부부간의 갈등이 우려되니 한발 물러서서 생각하십시요.67년생 : 귀하의 과거를 반성하고 내일을 대비하십시요.79년생 : 자만심을 버리고 반성하는 자세가 필요한 시기입니다.91년생 : 서두르지 마십시요. 시간이 흐를수록 크게 성공하게 됩니다.원숭이띠 : 마음을 크게 먹고 다시 시작하는 것이 좋을 것입니다.56년생 : 안정된 자세로 천천히 자신의 길을 가십시요.68년생 : 귀하의 운이 너무나도 길합니다. 밀고 나가십시요.80년생 : 이성과의 이별수가 예상됩니다. 너무 상심하지 마십시요.92년생 : 한 눈 팔지 말고 앞만보고 달리는 경주마와 같구나. 노력에 결실이 있겠습니다.닭띠 : 달도 차면 기운다는 것을 명심하십시요.57년생 : 강한 고집은 흉합니다. 주의하는 것이 좋을 것입니다.69년생 : 이성운은 좋지만 갈등이 생길 우려가 있습니다.81년생 : 작은 상쳐를 입을 수 있습니다. 칼을 조심하십시요.93년생 : 운대가 좋지 못하 나.개띠 : 약간 불안정한 하루가 될 것 같습니다.58년생 : 컨디션이 저조해서 업무에 잔실수를 많이 하게 됩니다.70년생 : 골치 아프던 문제 하나가 우연히 해결될 것 같습니다.82년생 : 사전 연락을 확실하게 하는 것이 좋을 것입니다.94년생 : 소망이 처음에는 가망이 없어 보이겠으나 나중에는 이룰 것이니 참고 기다릴 줄 알아야 합니다.돼지띠 : 쉽게 지치지 말고 진득하게 기다려야 합니다.59년생 : 지금은 귀하의 길한운의 절정에 도달하게 되었습니다.71년생 : 사소한 일에 목숨 걸지 마십시요. 그로 인해 유쾌한 하루를 망칠수도 있습니다.83년생 : 마음에 드는 이성이 있어도 다음을 기약하십시요.95년생 : 아끼지 말고 힘껏 도전하십시요."
      },
      {
        "title": "[오늘의 운세] 2025년 5월 9일 별자리 운세",
        "date": "2025.05.09. 오전 6:04",
        "content": "오늘의 운세- 2025년 5월 9일 오늘의 별자리 운세물병자리 (1.20 ~ 2.18)온기가 퍼져나가 성장의 기회가 된다.구하니 얻어지는 형국이라 운이 가장 왕성한 날이다. 천리마를 얻은 듯 마음이 흡족하다. 조금만 노력하여도 기대 이상의 성과를 얻게되는 오늘, 진실한 마음으로 남을 이해하고 보살피는 마음을 갖도록 하자. 현재 누리는 즐거움은 전생에 닦은 선행이 복이 되어 되돌려 받는 것이다.오늘엔 딱- 탄산음료물고기자리 (2.19 ~ 3.20)이사나 전업 등 이동수가 생기며 별무리 없이 진행된다.큰 운을 이어주지는 않지만 생각대로 모든 일이 진행되기 때문에 근심없이 편안한 시간들을 보낸다. 단지 걱정되는 것은 부모님의 건강이니 옆에서 관리해주지 못해 어려운 일이 생길 수가 있다. 부모님을 모시는 게 상책이나 그럴 개재가 아니라면 자주 안부를 확인했으면 한다.오늘엔 딱- 지갑양자리 (3.21 ~ 4.19)의리있고 어진 호랑이가 있다면 바로 당신을 두고 하는 말이다.만사가 뜻대로 이루어진다. 지난날 보다는 오늘의 운세가 훨씬 좋다고 보면 된다. 일년 전의 일들을 생각해 보라. 당신의 변화는 놀랄만 하다. 강력한 지도력으로 주위를 사로잡을 운이니 마음놓고 일을 추진해도 좋다. 큰 인물이 될 수 있도록 포부를 키워가야 할 것이다.오늘엔 딱- 손목시계황소자리 (4.20 ~ 5.20)목마른 나무가 큰비를 만난 것과 같다.정열적인 사람일수록 큰 일을 할 것이다. 이 멋진 기회를 놓치지 말아야 한다. 사욕을 버리고 전체의 이익을 도모할 때 더욱 큰 보람이 있다. 그러나 너무 좋다고 자만은 금물이다. 승진을 할 운이 있고 발전할 운세이다. 경쟁상대로 여겨졌던 상대가 손을 내밀고 악수를 청해올 것이다. 상대의 마음을 기쁘게 받아들이도록 한다.오늘엔 딱- 튀김요리쌍둥이자리 (5.21 ~ 6.21)만사가 형통하다.굳은 마음으로 한 길을 가더니 드디어 세상에서 인정을 받는다. 좋은 일은 끝까지 노력하여 빛을 보게 될 때 그 가치를 느낄 수 있는 것이다. 원대한 꿈을 실현하기에 절호의 기회이니 재운도 좋고 일이 순조롭게 풀린다. 다만 딱딱했던 대인관계를 유연하게 풀어주는 노력이 약간은 필요하다.오늘엔 딱- 서쪽게자리 (6.22 ~ 7.22)잠시의 충돌이 있다.뜻하지 않은 돈이 들어올지도 모르며 남의 애를 태우게 하는 일이 생길지도 모른다. 대인관계에서도 부딪치고 충돌하면서 미운정 고운정이 들어갈 때이다. 잘못은 상대에게 있더라도 세상 원리는 내가 언제 상대의 도움을 받을지 모르는 일이니 자중하고 겸손함을 갖도록 해라.오늘엔 딱- 남쪽사자자리 (7.23 ~ 8.22)비를 맞아가면서 쉬지않고 활동하니 재물이 쌓인다.왕의 권세도 풀리는 날이니 신변이 편안하고 복록이 쌓인다. 뛰어난 아이디어로 돈을 벌 수 있는 날이다. 바쁘더라도 열심히 일하니 좋은 일이 있다. 대개 큰일을 하기 위해 나쁜 악조건과 싸우며 결국은 일을 성취해 내는 상이므로 남들이 대단하다는 평을 듣기도 한다.오늘엔 딱- 황토제품처녀자리 (8/23 ~ 9/23)오늘은 비상한 재주를 가졌다 하더라도 그것을 내세워서는 안되는 날이다.오늘의 운은 양보를 나타내고 있으니 자신이 우선이 아닌 남에게 배려를 함으로서 이익을 기대할 수 있는 운이다. 또한 현재 당신에게 가장 긴요한 것은 주위의 신용과 성실성이다. 소원은 즉시 달성되지는 않으나 유력한 사람에게 의지해서 자기가 생각하고 있는 것을 서서히 실행에 옮기면 좋은 일이 도래할 것이다.오늘엔 딱- 놀이터천칭자리 (9/24 ~ 10/22)오늘은 매사 분수에 맞춰 직분에 충실하면 실수는 없는 날이다.공부나 사업은 부진을 면치 못하며 소망은 생각했던 것보다 방해가 많아 이루기 힘이 들겠다. 이롭지 않은 친구와 만날 수 있는 운이니 소식이 없던 친구에게 연락이 오면 가급적 다른 약속을 핑계대는 것이 좋다. 여행 중에는 남녀관계가 복잡해지기 쉬우니 동행자가 있는 레저를 위한 여행이면 몰라도 비즈니스를 위한 솔로 여행은 삼가는 것이 좋겠다.오늘엔 딱- 동쪽전갈자리 (10/23 ~ 11/22)득과 실이 반반이니 얻는 것은 얻되 잃는 것을 주의하면 무난한 하루를 보낼 수 있겠다.근검 절약하면서 새어나가는 돈을 조심해야 한다. 자칫 화려한 생활과 쾌락에 빠지면 쉽게 무너질 수 있다. 이러한 오늘은 작은 일에는 길하겠지만 큰일을 벌려놓으면 감당도 못하려니와 구설수에 말려들 수 있다. 참고로 항상 겸손하고 온유한 생활이 길운을 지키고 액운을 거둬내는 법임을 명심하라.오늘엔 딱- 보라색사수자리 (11/23 ~ 12/24)대단한 강운이므로 그다지 신경을 쓰지 않아도 매사가 원만하게 풀리는 좋은 운이다.금전적으로나 시간적으로나 모두 여유가 있는 생활을 할 수 있는 운이다. 따라서 무엇 하나 부러울 것이 없는 운이다. 이러한 시기에는 훗날을 대비하는 지혜가 필요하다. 시국이 좋아다여 흥청망청 보낸다면 운이 항상 하강곡선을 그릴때 후회만이 남는 법이니. 새로운 아이디어가 떠오르는 날이니 주위의 칭찬을 듣는 날이다.오늘엔 딱- 핑크색염소자리 (12/25 ~ 1/19)그물에 걸려든 새의 형상으로서 큰 새라면 그물을 뚫고 나가겠지만 작은 새는 어쩔 수 없는 요지부동인 상태다.날고 싶어도 날아 보지 못할 작은 새의 입장이라면 어찌하겠는가. 마음의 불은 이미 지펴져 있는데 여건이 허락하지 않으니 참으로 안타까울 뿐이로다. 그렇기 때문에 성과없는 일을 한다거나 성적이 오르지 않는 공부를 하고 계시다면 다음을 위해 포기하지 마시고 계속 열심히 정진해야 한다.오늘엔 딱- 북쪽"
      },
      {
        "title": "[오늘의 운세] 2025년 5월 9일 띠별 운세",
        "date": "2025.05.09. 오전 6:04",
        "content": "오늘의 운세- 2025년 5월 9일 오늘의 띠별 운세쥐띠준비가 철저하지 못하면 얻는 것보다 잃는 것이 많다.48년생- 화가 나더라도 얼굴에 드러내지마라.60년생- 달콤한 말에 넘어가면 실패하기 쉽다.72년생- 상대에게 의지하지 말고 스스로 개척해 나가라.84년생- 노는 것도 좋지만 내일을 위해 절제가 필요하다.96년생- 자신보다 약하다고 함부로 행동하지 마라.소띠변동이나 이동은 되도록 피하는 것이 좋다.49년생- 한가지 일에만 몰두해야만 성공을 거둘 수 있다.61년생- 시작을 했으면 끝을 보아야 한다. 절대 후퇴하지 마라.73년생- 급할수록 돌아가는 것이 최선의 방법이다.85년생- 수입이 생기는 만큼 지출도 크다.97년생- 갈등이 심할 때는 잠시 피하는 것이 좋다.범띠스스로 내 뱉은 말로 곤란한 상황에 처한다.50년생- 오후부터는 운기가 차차 호전된다.62년생- 본분을 잊지 말고 기반을 안전하게 다져라.74년생- 예의를 벗어난 행동은 반드시 대가를 치른다.86년생- 내 위주가 아니라 상대방의 입장에서 생각하고 판단해라.98년생- 하나에 집중하고 싶은데 안되는구나.토끼띠자신을 믿고 나아가라. 멀지 않은 곳에 길이 있다.51년생- 한번 더 생각해 보고 행동을 취해라.63년생- 사방에 어려움이 많다. 하지만 적극적으로 노력하면 성과는 있다.75년생- 생각하기보다는 먼저 행동하라.87년생- 너무 조심조심하다 일을 그르칠 수 있다.99년생- 중간에서 중재자 역활을 하게된다.용띠사소한 다툼에 얽매이지 말고 세상을 넓게 봐라.52년생- 오래된 채무문제가 해결될 조짐이 보인다.64년생- 여가선용에 눈을 돌려 보도록 해라.76년생- 신문이나 인터넷에서 좋은 정보를 얻을 수 있겠다.88년생- 주위를 잘 살펴보면 큰 도움을 줄 사람이 있다.00년생- 무모한 도전은 삼가해라. 안타까운 시간만 허비된다.뱀띠독단적인 행동만 피하면 성취되는 시기이다.53년생- 계약관계는 꼼꼼히 살펴라.65년생- 장거리 여행도 괜찮다. 많은 것을 보고 배울 기회가 되리라.77년생- 감당하기 어려운 문제라면 한 발 물러가는 것도 길하다.89년생- 점점 운기가 왕성해 지는 형국이다.01년생- 규칙적인 생활 습관을 만들어야 한다.말띠한계점에 도달하니 안일한 생각은 버려라.54년생- 조급하게 행동하지 말고 때를 기다려야 한다.66년생- 백가지의 약보다 한사람의 기도가 필요하다.78년생- 마음이 답답해지고 길이 보이지 않는다.90년생- 몸에 작은 상처를 입을 수 있으니 과격한 행동은 삼가라.02년생- 반복된 일상 속에서 즐거움을 찾아보아라.양띠서두르지 말고 침착해야 기회를 잡을 수 있다.55년생- 후원자나 협력자를 만나 새로운 일을 도모한다.67년생- 사업가는 새 일을 시작하거나 영역을 넓히겠다.79년생- 어디를 가나 인기가 높아지고 사람이 따른다.91년생- 노력의 대가를 충분히 보상 받는다.03년생- 우연이 반복되면 더 이상 우연이 아니다.원숭이띠일의 출발은 좋으나 곧 막힘이 따른다.56년생- 운은 좋은 시기를 만났으나 마음이 심란하다.68년생- 사소한 일로 인해 친구와 다투게 된다. 언행을 조심하도록 하라.80년생- 해결되지 않는 고민에 얽매이지 말라.92년생- 결정 내리기가 어려우면 포기하는 편이 낫다.04년생- 오랜만에 느끼는 여유로움이 있구나.닭띠하늘이 돕는 운이니 모든 사람이 내 편이다.57년생- 먼 여행보다는 가까운 여행이 길하다.69년생- 귀인이 나를 도우니 마침내 크게 형통하리라.81년생- 금전적 문제에 숨통이 트이고 구원의 손길이 다가온다.93년생- 당신의 오랜 끈기와 인내가 결실을 맺는다.05년생- 마음이 가벼우니 하루가 즐겁구나.개띠계약이나 협상은 유리하게 작용한다.58년생- 먹고 마시는 것에 지출을 아껴라.70년생- 두가지의 일을 겸업하더라도 모두 호조를 보인다.82년생- 머리를 쓰고 신경을 쓰는 일이 많겠다.94년생- 때로는 잔꾀를 부리는 것도 유용하다.06년생- 지갑에 있는 돈을 살피면서 행동해라.돼지띠자신의 능력을 시험할 기회가 주어지는 날이다.59년생- 막혔던 문제에 서광이 비친다. 절대 포기하지마라.71년생- 평범한 것보다는 새로운 아이디어를 활용해라.83년생- 불필요한 물건이나 서류는 정리해라.95년생- 일등이 아니더라도 만족하는 여유를 지녀라.07년생- 주변의 조언을 들으면 도움이 될 것이다."
      },
      {
        "title": "[한경 오늘의 운세] 2025년 5월 9일 오늘의 띠별 운세",
        "date": "2025.05.09. 오전 6:01",
        "content": "한국경제 띠별 운세는 태어난 해를 기준으로 사주를 계산합니다.쥐띠48년생 오늘은 평소보다 차분한 마음가짐이 안정감을 줄 수 있어요.60년생 조용한 공간에서 스스로를 돌아보는 시간을 가져보세요.72년생 일이 생각처럼 흘러가지 않아도 인내하면 좋은 방향으로 풀립니다.84년생 말보다 행동이 당신의 진심을 더 잘 보여줄 수 있어요.96년생 친구와의 대화 속에 뜻밖의 해답이 숨어 있을 수 있어요.소띠49년생 여유 있는 하루가 건강과 기분을 모두 안정시켜줄 수 있어요.61년생 주변의 조언을 귀 기울여 들으면 실수가 줄어들 수 있어요.73년생 새로운 시도보다 익숙한 일을 마무리하는 데 집중해보세요.85년생 오늘은 겸손한 태도가 사람들과의 관계를 부드럽게 해줍니다.97년생 친구의 행동을 오해하지 말고 진심을 바라보는 것이 중요해요.호랑이띠50년생 감정을 자제하고 상황을 객관적으로 바라보는 태도가 필요합니다.62년생 주변과의 소통이 원활하면 예상치 못한 도움이 생길 수 있어요.74년생 자신의 능력을 인정받을 수 있는 기회가 찾아올 수 있어요.86년생 무리한 계획은 줄이고 현실적인 목표를 세워보세요.98년생 친구와의 약속을 지키는 것이 오늘 하루의 신뢰를 결정짓습니다.토끼띠51년생 조급한 마음은 일을 더디게 만드니 천천히 주변을 살펴보세요.63년생 필요 없는 말보다는 필요한 행동이 더 좋은 인상을 줍니다.75년생 오늘은 집중력을 발휘하면 업무 효율이 높아질 수 있어요.87년생 완벽함보다 성실함이 빛나는 날입니다.99년생 친구의 칭찬에 자신감을 얻고 더 나은 결과를 기대해보세요.용띠52년생 작은 배려가 큰 감동으로 돌아올 수 있는 날입니다.64년생 실수는 빨리 인정하고 정리하는 것이 관계 개선에 도움이 돼요.76년생 주변 상황에 맞춰 유연하게 계획을 조정해보는 것이 좋습니다.88년생 평소보다 신중하게 말하고 행동하는 것이 유리합니다.00년생 친구의 조언을 귀 기울여 듣는 것이 실수를 줄여줄 수 있어요.뱀띠53년생 오늘은 마음을 비우고 자연스럽게 흐름을 따르는 것이 좋습니다.65년생 낯선 환경에서도 편안함을 찾는 방법을 고민해보세요.77년생 갈등이 있다면 솔직한 대화로 풀어보는 것이 좋습니다.89년생 오늘은 자기 자신과의 약속을 지키는 것에 집중해보세요.01년생 친구와의 시간에서 예상치 못한 기쁨이 생길 수 있어요.말띠54년생 마음이 편안해지는 하루이니 일보다 휴식에 집중하세요.66년생 지인의 조언을 통해 새로운 방향을 찾을 수 있습니다.78년생 혼자 결정하지 말고 다양한 시각을 참고해보는 것이 좋습니다.90년생 평소보다 감정 조절이 중요한 하루입니다.02년생 친구와 함께하는 시간이 기분 전환에 큰 도움이 될 수 있어요.양띠55년생 오늘은 일보다는 사람들과의 소소한 대화가 활력이 될 수 있어요.67년생 고민이 있다면 가까운 사람에게 털어놓는 것이 좋습니다.79년생 한 걸음 물러서서 바라보면 생각보다 간단한 해답이 보일 수 있어요.91년생 주변과의 협력을 통해 기대 이상의 성과를 얻을 수 있어요.03년생 친구의 칭찬이 자신감을 키워줄 수 있는 날입니다.원숭이띠56년생 평소보다 일찍 하루를 마무리하고 충분한 휴식을 취해보세요.68년생 오래된 문제는 새로운 시각으로 접근해야 해결될 수 있습니다.80년생 의외의 상황에서도 침착함이 좋은 결과를 이끌 수 있어요.92년생 나의 진심을 말로 표현하는 것이 관계를 개선하는 열쇠입니다.04년생 친구와의 소통이 예상치 못한 아이디어로 이어질 수 있어요.닭띠57년생 안정적인 하루이니 주변과의 조화를 유지하는 것이 좋습니다.69년생 실수를 두려워하지 말고 정직하게 인정하는 태도가 필요합니다.81년생 맡은 일에 집중하면 결과가 기대 이상일 수 있어요.93년생 친구의 조언이 당신의 고민에 명확한 방향을 제시해줄 수 있어요.05년생 친구와의 우정이 깊어지는 경험을 하게 될 수 있어요.개띠46년생 바쁜 일정보다는 편안한 대화가 필요한 날입니다.58년생 건강 관리에 신경 쓰면 마음도 한결 가벼워질 수 있어요.70년생 중요한 결정은 신중하게 접근하고 무리하지 않는 것이 좋아요.82년생 주변의 도움으로 어려운 일이 수월하게 풀릴 수 있어요.94년생 친구의 솔직한 말이 큰 힘이 될 수 있는 하루입니다.돼지띠47년생 오늘은 혼자보다는 함께하는 것이 기분을 더 좋게 만들어줍니다.59년생 해결되지 않던 고민이 의외로 쉽게 풀릴 수 있어요.71년생 기대하지 않았던 사람이 도움을 줄 수 있으니 열린 마음을 가지세요.83년생 새로운 일에 도전해보면 스스로에게도 만족할 수 있어요.95년생 친구와 함께하는 활동에서 중요한 의미를 발견할 수 있어요.한경닷컴 뉴스룸open@hankyung.com"
      },
      {
        "title": "[오늘의 운세] 5월 9일 금요일",
        "date": "2025.05.09. 오전 5:01",
        "content": "그래픽=손민균쥐띠귀하가 가지고 있는 재능과 지식을 널리 활용해야 할것입니다.60년생 귀하의 본분을 잊지 말고 운이 좋아진다는 것을 명심하십시오.72년생 안정을 취하세요. 금전, 이성문제, 모두 유리할 것입니다.84년생 모든 것은 시와 때가 있는 법입니다. 기다릴줄 아는 지혜가 필요합니다.96년생 꽃보다는 열매라는 식으로 실속을 취하십시오.소띠원하는 일은 비교적 빨리 이루어지지만 주의 깊은 통찰력이 필요한 시기입니다.61년생 사욕을 버리고 자신의 것을 덜어 공공의 이익에 봉사해야 할것입니다.73년생 환경을 극복하는데 가장 쉬운 길을 택하십시오.85년생 윗사람의 조언을 받으십시오. 배울점이 많습니다.97년생 흔들리지 않는 굳건한 마음을 유지하는게 좋습니다.범띠자신의 고집을 버리고 어진 사람과 대화 하십시오.62년생 귀하는 주관이 뚜렷하지 못합니다. 주관을 확실하게 밝혀보십시오.74년생 직장에서 스트레스를 받을 일이 있습니다.86년생 주변 사람들을 친절하게 대하십시오.98년생 귀하가 좋아하는 음식이나 취미 생활을 하는 것이 길합니다.토끼띠인생에 쉬운것은 아무것도 없습니다.63년생 사업을 하는 귀하는 때로는 동업자에게 양보를 하는 것도 길합니다.75년생 말을 조심하십시오. 일이 차차 해결 될 것입니다.87년생 모든 것을 순서대로 차근차근 하십시오. 서두를 필요가 없습니다.99년생 고난을 이겨내는 지혜가 필요한 시기입니다.용띠유혹에 흔들리지 마십시오.64년생 처음의 마음가짐을 유지한채 기다리면 성공의 길이 보입니다.76년생 가족과 즐거운 시간을 가질수 있습니다. 귀하가 하기 나름입니다.88년생 너무 서두르지 마십시오. 다른 사람들이 따르지 못합니다.00년생 안정을 취하며 조금 여유를 갖는게 좋을 듯 합니다.뱀띠명랑한 마음으로 잠깐 기다려 보십시오.65년생 아랫사람의 의견에 귀를 기울여 보십시오.77년생 언제나 말 실수를 조심해야 합니다.89년생 조상을 잘 모셔야만 나쁜 일을 면합니다.01년생 외출하면 귀인을 만날 수 있습니다.말띠 예상되는 위험에 미리미리 대비하십시오.66년생 노후를 생각해서 돈을 좀 저축하는것이 바람직합니다.78년생 너무 경솔하게 행동하지 말고 기다릴줄 알아야 합니다.90년생 윗사람에게 대들지 말고 예의를 갖추십시오.02년생 건강이 많이 악화됩니다. 종합진단을 한번 받아보십시오.양띠자신의 취치를 점검하는 시기입니다.55년생 부부간의 갈등이 우려되니 한발 물러서서 생각하십시오.67년생 귀하의 과거를 반성하고 내일을 대비하십시오.79년생 자만심을 버리고 반성하는 자세가 필요한 시기입니다.91년생 서두르지 마십시오. 시간이 흐를수록 크게 성공하게 됩니다.원숭이띠마음을 크게 먹고 다시 시작하는 것이 좋을 것입니다.56년생 안정된 자세로 천천히 자신의 길을 가십시오.68년생 귀하의 운이 너무나도 길합니다. 밀고 나가십시오.80년생 이성과의 이별수가 예상됩니다. 너무 상심하지 마십시오.92년생 한 눈 팔지 말고 앞만보고 달리는 경주마와 같구나. 노력에 결실이 있겠습니다.닭띠달도 차면 기운다는 것을 명심하십시오.57년생 강한 고집은 흉합니다. 주의하는 것이 좋을 것입니다.69년생 이성운은 좋지만 갈등이 생길 우려가 있습니다.81년생 작은 상쳐를 입을 수 있습니다. 칼을 조심하십시오.93년생 운대가 좋지 못합니다.개띠약간 불안정한 하루가 될 것 같습니다.58년생 컨디션이 저조해서 업무에 잔실수를 많이 하게 됩니다.70년생 골치 아프던 문제 하나가 우연히 해결될 것 같습니다.82년생 사전 연락을 확실하게 하는 것이 좋을 것입니다.94년생 소망이 처음에는 가망이 없어 보이겠으나 나중에는 이룰 것이니 참고 기다릴 줄 알아야 합니다.돼지띠쉽게 지치지 말고 진득하게 기다려야 합니다.59년생 지금은 귀하의 길한운의 절정에 도달하게 되었습니다.71년생 사소한 일에 목숨 걸지 마십시오. 그로 인해 유쾌한 하루를 망칠수도 있습니다.83년생 마음에 드는 이성이 있어도 다음을 기약하십시오.95년생 아끼지 말고 힘껏 도전하십시오.※ ‘운세의신’ 운세서비스의 저작권은 스포츠조선에 있습니다.무단전재 및 재배포 금지."
      },
      {
        "title": "[김동완의 오늘의 운세] 2025년 5월 9일",
        "date": "2025.05.09. 오전 3:10",
        "content": "쥐48년생 : 주위의 관계 때문에 실패 있다.60년생 : 건강에 너무 자부하지 마라.72년생 : 금전 관계에 노고가 많구나.84년생 : 안 되는 일 없이 즐거운 하루96년생 : 가족의 조언에 따르라.소49년생 : 집안이 화목하구나.61년생 : 참고 견디는 것이 상책이다.73년생 : 막힘은 포기 말고 버텨라.85년생 : 방심하다가 병마 부르기 쉽다.97년생 : 평가가 좋아져 지위가 오른다.호랑이50년생 : 금전 들어올 일 생긴다.62년생 : 끝마무리에 최선을 다하라.74년생 : 신경 쓸 일 많아진다.86년생 : 안 되는 일이 없는 즐거운 하루.98년생 : 경건하게 하루를 보내라.토끼51년생 : 진실함과 끈기가 필요하다.63년생 : 결과는 좋으니 걱정 마라.75년생 : 급하게 먹으면 체하듯 욕심 금물.87년생 : 이득이 왕성하니 기쁜 하루99년생 : 마음이 조급해져 의욕만 앞선다.용52년생 : 모든 일이 잘 풀리겠다.64년생 : 좋은 일과 궂은일 교차한다.76년생 : 기쁨이 집안에 넘친다.88년생 : 친한 친구와 다툼이 생긴다.00년생 : 인간관계가 순조롭다.뱀53년생 : 분위기에 들뜨지 마라.65년생 : 뜻한 바대로 이루기 힘들다.77년생 : 갈 길이 머니 컨디션 조절 잘해야.89년생 : 작은 일부터 시작하라.01년생 : 마음이 조급해져 의욕만 앞선다.말54년생 : 오해 살 일 생기지 않게 주의.66년생 : 일상에 활기가 넘친다.78년생 : 자기 관리를 잘해라.90년생 : 너무 서두르지 마라.02년생 : 주변 사람과 원만한 관계를 유지하라.양43년생 : 하는 일마다 즐겁다.55년생 : 이익보다 지출이 많다.67년생 : 지나친 주장은 어려움 있다.79년생 : 웃는 얼굴에 행운이 있다.91년생 : 불필요한 말이 후회를 남긴다.원숭이44년생 : 일찍 귀가하라.56년생 : 자녀에게 관심을 가져라.68년생 : 자기 자리를 지키면 기쁨이 찾아온다.80년생 : 접촉 사고에 주의하라.92년생 : 말보다는 행동으로 옮겨라.닭45년생 : 감언이설에 넘어가기 쉬운 날이다.57년생 : 약간 기분 나쁜 일 생긴다.69년생 : 뜻밖의 일로 인정받겠다.81년생 : 무엇이든 지나치면 문제 발생.93년생 : 능력을 더욱더 개발하라.개46년생 : 의사 표현을 확실하게 하라.58년생 : 함께 화합하면 훨씬 쉽다.70년생 : 실패는 성공의 어머니다.82년생 : 정신적인 고통이 많이 따르겠다.94년생 : 항상 겸손한 태도로 임하라.돼지47년생 : 멀어졌던 관계가 회복되겠다.59년생 : 수중에 현금 지니지 말라.71년생 : 포기 말고 끝까지 최선을 다하라.83년생 : 환경에 순응하는 유연성을 길러라.95년생 : 확장이나 변동은 삼가."
      },
      {
        "title": "[오늘의 운세/05월 09일]",
        "date": "2025.05.09. 오전 3:04",
        "content": ""
      },
      {
        "title": "[오늘의 운세] 5월 9일 금요일 (음력 4월 12일) 띠별 운세",
        "date": "2025.05.09. 오전 1:01",
        "content": "[오늘의 운세] 5월 9일 금요일 (음력 4월 12일) 띠별 운세쥐띠36년생    사업왕성 자손기쁨 계약성사 만사 大길(吉)48년생    양보하고 베풀면 좋은일 생기고 안정 길(吉)60년생    시험합격 연인 데이트 재물성사 사업왕성72년생    만사불길 탈선 실수조심 망신수 금전불리84년생    운기상승 재수왕성 투자이득 대인 음주즐겨96년생    직업해결 문서변화 음식대접 마음변화 생겨소띠37년생    자손근심 생기나 재물 문서변동 문제 길(吉)49년생    명예나 재물을 탐하면 손해 경쟁불리 돈지출61년생    가족과 외식 문서 문제원만 집안편안 길(吉)73년생    만사해결 능력인정 연인 생기고 구직성사85년생    재수원만 친구도움 모임성사 가정화합 길(吉)97년생    직업갈등 생기나 문서시험 변동문제 무난호랑이띠38년생    뜻하는 일은 성사되나 시비나 쟁투조심50년생    문서이사 차량시험 문제해결 재물지출62년생    일진불길 투자증권 손해 매사 조심해야 흉(凶)74년생    음주 대인실수 탈선주의 재수는 약간 길(吉)86년생    직업변화 여행출행 음식대접 부모님 걱정98년생    여행 및 출행 모임성사 경쟁해결 봉사하는 날토끼띠39년생    사기도난 주의 금전문제 복잡 건강불리51년생    뜻을성취 가족모임 외식하고 단합 매사 길(吉)63년생    명예상승 능력인정 시험합격 재물이득 길(吉)75년생    재물성사 연인 데이트 칭찬받고 능력인정87년생    직업고민 변화변동 질병으로 병원출입 가족모임99년생    재물손해 경쟁불리 기분하락 연인불화 조심용띠40년생    문서계약 여행 시험 친척모임 성공 술 조심52년생    만사불리 출행 증권불리 부부갈등 조심 흉(凶)64년생    재물이득 운수왕성 연인 데이트 행운오고76년생    구직성사 시험합격 귀인도움 칭찬받고 길(吉)88년생    동료언쟁 모임참석 중심인물 재물은 지출00년생    물건구입 재물지출 가족불화 학업시험 태만뱀띠41년생    문서가택 이사차량 금전문제 해결 만사 길(吉)53년생    인기상승 승진가능 구직성사 데이트운 길(吉)65년생    운수왕성 능력발휘 혼담성사 연인화합 길(吉)77년생    술 생기고 모임갖고 분주하고 부모도움 길(吉)89년생    투자재물 손해 오락탈선 실속없고 마음우울01년생    문서시험 학업도 원만 인정받고 기분좋은 날말띠42년생    일진 불리하니 성급하게 행동하면 손해 흉(凶)54년생    투자증권 이득 가족화합 승진가능 능력발휘66년생    직장 및 사업문제 해결 행운오고 만사 길(吉)78년생    인기있고 합격하고 선물 생기고 인정받고90년생    부모도움 시험 변동할 때 능력인정 데이트02년생    시비구설 조심 재수불리 정신일도 해야 무난양띠43년생    인기 상승하나 재물은 지출 건강주의 할 때55년생    운수왕성 행운오고 연인 및 부부화합 大길(吉)67년생    직장 구설수 생기나 다른 문제는 원만하고79년생    재수없고 탈선주의 꾸중듣고 마음안정 길(吉)91년생    부모도움 시험대길 인기상승 만사무난 길(吉)원숭이띠44년생    투자변동 불리 돈거래 불리 망신수 조심56년생    직장갈등 정신불안 변동출행 불리하고68년생    타인과 언쟁 말을조심 투자증권 불리하고80년생    문서로 손해 여행출행 불리 음주운전 조심92년생    일진불리 투쟁언쟁 투자재물 손해 말조심닭띠45년생    재물이득 운수왕성 귀인도움 뜻을 성취 길(吉)57년생    겸손하게 행동하면 직장구재 문서해결69년생    재물지출 감언이설 주의 참고 인내해야 길(吉)81년생    능력인정 재물성사 인간화합 시험대길93년생    인기상승 모임성사 연인 데이트 직업성사개띠46년생    승진 시험 이사 문서계약 모임출행 大길(吉)58년생    친구상사의 도움 사회 활동해야 만사 길(吉)70년생    문서시험 승진 혼담여행 금전 데이트 길(吉)82년생    연인불화 컨디션 불리 음주 대인 금전손해94년생    음주가무 대인 오락장 출입 재물지출 인기좋아돼지띠47년생    직장고민 해결 자손기쁨 문서이득 행운날59년생    재물지출 많으나 모임성공 한발 양보해야71년생    능력인정 만사형통 운수왕성 애인 생기고83년생    인기왕성 식복 및 인연 생기고 만사 길(吉)95년생    운기상승 직업안정 인기상승 칭찬 자자하고청년철학관 작명연구소 서일관 원장"
      },
      {
        "title": "[오늘의 운세] 5월 9일",
        "date": "2025.05.09. 오전 12:14",
        "content": "2025년 5월 9일 금요일 (음력 4월 12일)쥐 - 재물 : 보통 건강 : 보통 사랑 : 베풂 길방 : 西36년생 정신 건강에 좋은 음식 먹자. 48년생 할 수 있는 것은 직접 하라. 60년생 받기보다 베푸는 하루. 72년생 남에게 관대하고 자신에게 엄격. 84년생 한 수 배우게 될 듯. 96년생 주연 아닌 조연이 돼라.소 - 재물 : 보통 건강 : 보통 사랑 : 포용심 길방 : 東37년생 복잡하게 생각하지 말라. 49년생 시간이 지나면 저절로 해결. 61년생 오전과 오후가 다를 수도. 73년생 칭찬은 고래도 춤추게 한다. 85년생 미치지 않으면 도달하지 못함. 97년생 상황 파악을 잘할 것.호랑이 - 재물 : 좋음 건강 : 튼튼 사랑 : 한마음 길방 : 東38년생 살아온 세월에 자부심을 갖자. 50년생 오늘은 내가 주인공. 62년생 서로 통하고 의기투합함. 74년생 리더십 발휘하고 목적 달성. 86년생 위에서 끌어주고 아래서 밀어줄 듯. 98년생 인간관계 좋아질 수.토끼 - 재물 : 보통 건강 : 보통 사랑 : 질투 길방 : 南39년생 현재에 삶에 감사하자. 51년생 가지가 많으면 바람도 많이 분다. 63년생 편견과 고정 관념 갖지 말라. 75년생 양쪽에서 중립을 지켜라. 87년생 실력 발휘하지 말고 감춰라. 99년생 자만하지 말고 겸손.용 - 재물 : 보통 건강 : 보통 사랑 : 이해심 길방 : 北40년생 아끼는 것보다 잘 써야 한다. 52년생 자랄 나무에게 물을 줄 것. 64년생 결과를 잘 예측해야 함. 76년생 사람을 잘 보고 다룰 것. 88년생 업무 분석을 잘해야 한다. 00년생 자신을 냉철하게 분석하자.뱀 - 재물 : 지출 건강 : 주의 사랑 : 갈등 길방 : 北41년생 몸에서 보내는 신호를 잘 감지. 53년생 이유 없는 친절은 없다. 65년생 세상에 믿을 사람이 없겠다. 77년생 정면 승부 말고 우회. 89년생 변은 무서워서가 아니고 더러워 피함. 01년생 인간관계로 고민.말 - 재물 : 무난 건강 : 양호 사랑 : 행복 길방 : 南42년생 사는 맛이 나고 보람을 맛볼 듯. 54년생 목적 달성하고 성취감을 맛볼 수도. 66년생 행복의 향기로 채색될 수도. 78년생 기다리던 일이나 소식을 접할 수도. 90년생 좋아하는 일, 잘하는 일을 할 수도.양 - 재물 : 보통 건강 : 보통 사랑 : 포용심 길방 : 南43년생 매일 반복되는 일상의 하루. 55년생 편안하지만 무료할 수 있다. 67년생 상대방의 장점과 단점을 잘 파악하라. 79년생 거절하지 말고 수용해서 내 것으로 만들라. 91년생 윗분을 꼰대라고 폄훼하지 말라.원숭이 - 재물 : 무난 건강 : 양호 사랑 : 만남 길방 : 東44년생 친인척 소식을 접할 수도 있다. 56년생 사람을 만나거나 약속이 생길 수도. 68년생 모임이 생기거나 좋은 정보 생길 듯. 80년생 괜찮은 제안 받거나 일이 생길 듯. 92년생 여행을 떠나거나 즐거운 만남.닭 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 東45년생 재물운이 좋은 하루. 57년생 건강한 몸이 제일 좋은 자산이다. 69년생 손실보다 이익이 많고 실패보다 성공할 가능성이 높다. 81년생 지출하고 이익도 생길 듯. 93년생 함께 식사하면 비용은 1/N 하라.개 - 재물 : 보통 건강 : 보통 사랑 : 열정 길방 : 南46년생 나이는 숫자, 마음은 청춘이다. 58년생 100세 시대, 열정과 자신감을 갖고 살자. 70년생 넘치면 모자란 것과 같게 된다. 82년생 자신감이 있어도 자중하고 멈출 것. 94년생 이성적 판단과 행동을 하자.돼지 - 재물 : 보통 건강 : 보통 사랑 : ♥ 길방 : 西35년생 주는 정, 받는 정이 있겠다. 47년생 부모의 자녀 사랑은 끝이 없다. 59년생 사람은 정으로 산다. 71년생 미우나 고우나 배우자가 최고. 83년생 기혼은 배우자와 불꽃 사랑. 95년생 사랑일까, 우정일까.조규문(사주, 작명, 풍수 전문가)"
      },
      {
        "title": "[오늘의 운세]2025년 5월9일",
        "date": "2025.05.09. 오전 12:02",
        "content": "쥐 띠36년생 집에 있지 말고 어디라도 다녀오라.48년생 일이 갑자기 바빠져서 정신이 없다.60년생 답답한 마음을 외출로 풀어라.72년생 뜻밖의 약속이 생기는 날이다.84년생 용기 있는 곳에 희망도 있다.96년생 마음이 급하다고 서두르지 말라.소 띠37년생 너무 완벽하려고 하지 말라.49년생 친구와 마음이 통하는 날이다.61년생 먼저 양보하는 미덕을 보여줄 것.73년생 뜻밖의 사람에게 식사대접을 받는다.85년생 자기 것을 소중하게 여겨야 한다.97년생 겉모습의 매력은 허상이다.호랑이 띠38년생 쉽게 얻는 것은 잃기 쉬우니 조심해라.50년생 신중하고 정확한 판단이 필요하다.62년생 남에게 너무 의존하지 말라.74년생 결과에 집착하지 말아야 한다.86년생 처음에는 얻지만 나중에는 잃으니 마음만 상하게 된다.98년생 작은 소망은 이루어진다.토끼 띠39년생 이름과 명예를 소중하게 간직하라.51년생 숨은 실력을 최대한 발휘하라.63년생 뜻밖에 공을 세우고 명성을 얻게 된다.75년생 재수는 좋으면서도 지출도 많을 때이다.87년생 구설·다툼 있으니 말조심해야 한다.99년생 하는 일을 진지하게 재검토하라.용 띠40년생 일이 깨어지지 않게 조심하라.52년생 건강에 신경을 쓰는 것이 좋다.64년생 눈앞의 어려움에 얽매이지 말라.76년생 감언이설에 넘어가면 안 된다.88년생 얻은 것만큼 베풀면 길하다.00년생 새로운 아이디어가 마구 떠오른다.뱀 띠29년생 계획대로 밀고 나가는 것이 효과적이다.41년생 시간이 모든 것을 해결해준다.53년생 오전지출은 무리가 따르니 주의하라.65년생 서두르지 않는 가운데 차분하게 진행하라.77년생 꼬였던 일이 조금씩 풀린다.89년생 심신이 피로하지만 행운을 잡는다.말 띠30년생 하루쯤 푹 쉬는 것도 좋다.42년생 인내심에 승부를 걸어야 한다.54년생 기다리면 결과는 생각보다 좋다.66년생 천릿길도 한걸음부터 시작한다.78년생 최선을 다했으면 결과에 연연하지 말라.90년생 노력하면 얻는 바가 크리라.양 띠31년생 생각지 않은 기쁜 소식을 듣는다.43년생 막혔던 일이 풀리는 날이다.55년생 어려움이 물러가고 광명이 온다.67년생 귀인의 도움으로 어려움이 해결된다.79년생 투자문제는 순조롭게 해결이 된다.91년생 하는 일마다 형통하리라.원숭이 띠32년생 왕성한 활동이 기대되는 날이다.44년생 고목에도 꽃이 피는 날이다.56년생 힘든 상황은 귀인이 와서 도와준다.68년생 너그럽게 용서 할 줄도 알아야 한다.80년생 중요한 대인관계가 형성된다.92년생 지금 당신에게는 편안한 휴식이 필요하다.닭 띠33년생 중요한 일이 아니면 미뤄라.45년생 지구력이 많이 필요한 날이다.57년생 심신이 태평하니 집안에 경사가 많으리라.69년생 즐거운 행사나 모임에 참석하게 된다.81년생 급한 변동이 되도록 피하는 것이 좋다.93년생 당신의 주위가 어수선하니 마음이 심란해 진다.개 띠34년생 마음이 밝아야 하는 일이 쉽다.46년생 결과보다 보람을 중시해야 한다.58년생 뜻밖의 이별수를 조심하라.70년생 자기 일에만 전념할 필요가 있다.82년생 욕망이 지나치면 실망을 얻는다.94년생 일시적인 관심대상이 될 수 있다.돼지 띠35년생 생각을 단순하게 정리할 필요가 있다.47년생 꿈과 현실은 엄연한 차이가 있다.59년생 남다른 인내심이 필요하다.71년생 자기 일은 자기가 처리하라.83년생 매듭지을 작업들을 살펴라.95년생 작은 것을 쌓아서 큰 것을 이룬다."
      }
    ]
  ],
  "김문수": [
    [
      {
        "title": "재계 우려 불식하나?…경제단체장 만난 이재명이 꺼낸 공약은",
        "date": "2025.05.09. 오전 8:19",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]일단 사법리스크를 털어낸 이재명 후보, 경제단체장들과 만났습니다. 대선 공약인 주 4.5일제와 정년 연장에 대해서 대화와 준비를 통해 해 나가겠다고 밝혔습니다.최규진 기자입니다.[기자]민주당 이재명 후보는 경제단체장들과 기업인들을 만나 대선 공약으로 내세운 정년 연장과 주 4.5일제에 대해 언급했습니다.[이재명/더불어민주당 대선 후보 : 제가 어느 날 갑자기 무슨 긴급 재정 명령을 해서 확 시행해 버리지 않을까 그런 걱정을 하신 거예요? 그런 걱정 하시는 분들이 꽤 있더라고요, 그렇게 할 수가 없습니다. 다 대화를 해야죠, 준비를 해야죠.]재계의 우려를 불식하려는 발언으로 풀이됩니다.또 재계의 규제 완화 요구에 대해서도 \"수요자 입장에서 뭐가 필요한지를 여러분이 제시해 달라\"며 \"수요자, 현장 중심으로 바뀌어야 한다\"고 했습니다.행사엔 국회 청문회엔 불참한 최태원SK그룹 회장이 대한상의 회장 자격으로 참석한 가운데 삼성, 현대차,LG등 300여 명의 기업인이 자리했습니다.이 후보는 경제 유튜브 방송에도 출연했는데, 5년 내 코스피 5000시대를 열겠다고도 재차 강조했습니다.[이재명/더불어민주당 대선 후보 : 대한민국 주식시장이 상당히 저평가돼 있는 건 분명해요. 한반도의 지정학적 리스크도 있겠고 제일 큰 건 투명성 부족 아닌가 싶어요. (5년 내 코스피 5000 시대는) 하기에 따라 다르다, 가능하다.]앞서 민주당 선대위는 이 후보가 국민의힘 김종인 전 비대위원장과 비공개 오찬을 갖고 정국에 대한 조언을 구했다고도 밝혔습니다.이 후보는 국민의힘을 탈당한 김상욱 의원과도 조만간 만나고 싶다면서, 김문수 국민의힘 후보와 한덕수 무소속 예비후보 간 단일화 갈등엔 실소를 금할 수 없다고 했습니다.[이재명/더불어민주당 대선 후보 : 이해가 안 됩니다. 단일화 희생 번트용 후보를 뽑았던 거 같아요. 저는 강제 결혼은 들어봤어도 강제 단일화는 처음 들어봤는데 좀 웃깁니다. 미안합니다, 죄송합니다.]이 후보는 다시 경북 경주·영천, 경남 창녕·함안 등 민주당 험지로 꼽히는 영남 지역을 찾아 지지를 호소할 예정입니다.[영상취재 김영묵 / 영상편집 박선호]"
      },
      {
        "title": "[손병관의 뉴스프레소] '민주당표 선거법'으로 '한덕수 허위사실' 처벌 가능할까?",
        "date": "2025.05.09. 오전 8:19",
        "content": "5월 9일... 미국 출신 첫 교황 탄생▲5월 9일 조선일보 1면 기사.ⓒ 조선일보1) '민주당표 선거법'으로 '한덕수 허위사실' 처벌 가능할까?민주당 주도로 7일 국회 행안위를 통과한 공직선거법 개정안에 대한 논란이 뜨겁다.선거법 250조 1항은 선거 당선을 목적으로 연설·방송·통신 등의 방법으로 출생지·가족관계·직업·경력·재산·행위 등에 관한 허위사실 공표를 금지하고 있는데, 민주당 소속 신정훈 행안위원장이 대표발의한 법안은 이 중 '행위'를 삭제하는 것이 핵심이다.\"'행위'가 추상적이고 포괄적인 용어이고, 이로 인해 단순한 의혹 제기나 경미한 표현까지도 형사처벌 대상이 되고 당선무효형이 강제되는 등 표현의 자유를 과도하게 제한하고 있다\"는 게 신정훈의 제안 이유다.이 법안이 공포되면 허위사실 공표 혐의로 파기환송심 재판 중인 이재명은 면소 판결로 처벌을 피하게 된다.수도권 검찰청의 한 차장검사는 한국일보에 \"허위사실공표죄에서 '행위'를 빼버리면 처벌할 수 있는 사례가 거의 없어 법 공백은 커질 것\"이라고 우려했다.그런데 행안위에서 법안이 통과된 다음날 민주당 선대위의 박범계·박균택·김기표 의원과 이태형 변호사가 한덕수 무소속 후보를 허위사실 공표와 적시 혐의로 고발했다.한덕수는 5.18 광주민주화운동을 '광주사태'라고 표현한 것이 논란이 되자 6일 관훈클럽 토론회에서 \"이재명 민주당 대선후보도 페이스북에 같은 표현을 썼다\"고 주장했다. 그러나 이재명의 글은 \"세월호 참사에서 34년 전 '광주사태'의 데자뷰를 느낀다\"는 내용으로, 그런 표현에 대한 비판적 인식을 담고 있다.민주당이 '표현의 자유'를 들어 선거법 개정안을 추진하는 상황에서 상대 후보의 발언을 허위사실 공표로 고발하는 게 맞냐는 얘기가 나온다.박균택은 '한덕수 고발' 기자회견 직후 선거법을 개정하면 한덕수를 처벌할 근거가 있냐는 취지의 질문에 \"아직 현행법으로 남아 있는 내용\", \"허위 사실 적시 명예훼손도 성립한다\"고 답했다.국회 법사위를 통과한 형사소송법 개정안도 마찬가지다.형사피고인이 대통령에 당선되면 임기 종료시까지 재판 절차를 정지하는 내용인데, '무죄, 면소, 형의 면제 또는 공소기각의 재판을 할 것이 명백한 때에는 재판을 계속한다'는 예외 규정을 뒀다. 이는 선고가 내려져야 유무죄가 가려지는 재판을 정지해놓고 무죄 선고가 명백하다고 판단하는 주체는 누구냐는 의문을 낳는다.헌법연구관 출신 노희범 변호사는 경향신문에 \"현재 발의된 법안들은 오로지 이재명 후보를 지키기 위한 목적으로 민주당 일부 의원들이 과잉 충성하는 것으로 보인다. 엄연한 입법권 남용\"이라고 말했다.2) 김문수-한덕수 후보 단일화 공방, 법원이 가린다김문수 국민의힘 대선후보를 지지하는 원외 당협위원장 7명이 당 지도부를 상대로 낸 전국위원회와 전당대회 개최금지 가처분신청 심리가 8일 서울남부지법에서 열렸다.11일이면 대선후보 등록이 마감되는데, 당 지도부가 이날까지 전국위원회와 전당대회를 마치려고 일정을 잡아놓은 것이 김문수의 후보 지위를 박탈하려는 것이라는 게 김문수 측 주장이다.김문수는 소속 당의 단일화 추진 중단과 자신의 후보자 지위를 확인해 달라는 가처분 신청도 냈다.법원이 김문수의 '당무우선권'과 지도부의 '후보교체권' 중 누구의 손을 들어줄 지가 관심이다.당무우선권은 2003년 6월 국민의힘 전신 한나라당 당헌에 처음 등장했다. 대통령선거 기간 대선후보와 지도부의 이견 소지를 없애기 위해 후보가 '필요한 범위 내에서' 당무 전반의 권한을 행사하도록 했다. 2017년 홍준표 대선후보가 탈당했던 의원들을 복당시킬 때, 2022년 대선에서 윤석열 후보가 이준석 대표의 반대를 물리치고 권성동 사무총장을 임명할 때 행사한 권한이다.그러나 당 지도부는 당무우선권이 비대위의 활동이나 결정까지 뒤집을 수 있는 '비상대권'은 아니라는 입장이다. 거꾸로 지도부는 '상당한 사유가 있을 시 최고위원회(비대위)가 대선후보자 선출에 관한 사항을 의결할 수 있다'는 당헌 74조의2 특례규정에 따라 김문수의 반대에도 단일화를 추진하고 있다.10일부터 선관위 후보 등록이 시작되기 때문에 법원이 혼란을 막기 위해 가처분에 대한 판단을 이르면 9일이라도 내릴 수 있다.그러나 양측의 공방이 격화돼서 국민의힘이 후보를 아예 내지 못하는 '최악의 시나리오'도 회자된다. 김문수의 비서실장을 맡은 김재원은 \"대선후보 공천장에 당대표 직인을 찍어주지 않으면 대선 후보로 등록할 수 없는 건 틀림없는 사실\"이라고 말했다.5선의 중진 나경원 의원은 페이스북에 \"당 지도부가 당헌당규를 자의적으로 적용하면 결국 법적 분쟁에 휘말려 당이 대선후보 없이 선거를 치러야 하는 최악의 경우까지 상정해야 할 지 모른다\"고 썼다.3) 법관대표회의 개최 물었지만 정족수 못 채워대법원의 이재명 선거법 위반 상고심 판결을 둘러싼 논란으로 인해 전국법관대표회의 소집이 논의중이다.전국법관대표회의는 전국 65개 법원의 판사 126명이 모인 회의체로, 사법행정 및 법관 독립에 관한 의견을 표명하는 기구다. 회의는 판사 5분의 1(26명) 이상의 요구나 의장 직권으로 열릴 수 있다.법관대표회의는 임시회 개최를 위한 온라인 투표를 8일 진행했다. 그런데 한국일보에 따르면, 이날 오후 6시 기준, 회의 성립을 위한 정족수가 차지 않으면서 9일 오전 10시까지 의견을 받기로 했다.임시회가 열릴 경우 안건은 크게 '사법 독립을 침해하는 정치권에 대한 규탄'과 '대법원이나 대법원장에 대한 유감 표명' 두 가지로 압축될 전망이다.법원 내부에서는 양론이 팽팽하다. 김주옥 서울지법 부장판사가 법원 내부망에 \"법관회의는 즉시 임시회의를 소집해 대법원장 사퇴 권고를 포함해 국민적 신뢰를 회복할 방안을 논의해야 한다\"고 주장했다.조선일보에 따르면, 대표회의 의장인 김예영 서울 남부지법 부장판사가 대법원의 신속 재판에 대한 유감 표명 등을 안건으로 올리자 일부 판사가 민주당의 사법부 독립침해 안건 추가를 요구한 것으로 전해졌다.법원 한 관계자는 \"(정족수) 26명도 채우지 못할 정도로 판사들 의견이 갈린 것으로 안다\"면서 \"투표 결과에 따라 법원 내부가 두 쪽으로 나뉠 수 있는 분위기\"라고 전했다.4) 건진법사 '관봉권' 수사 난항윤석열 전 대통령 부부와 '건진법사' 전성배의 이권 개입 의혹을 수사 중인 검찰이 전씨의 주거지에서 압수한 5000만원 관봉권 출처 파악에 난항을 겪고 있다.조국혁신당 차규근 의원이 한국은행으로부터 제출받은 답변자료에 따르면, 서울남부지검 가상자산 범죄합동수사단은 지난달 25일 전성배의 관봉권 뭉치 포장에 적힌 정보들을 파악하기 위해 한국은행을 방문했다.전성배의 관봉권에는 '한국은행'이라는 글자, 기기 번호, 담당자, 책임자, 일련번호, '사용권'이라는 문구가 포장지에 적혀 있다. '사용권'이라는 것은 해당 관봉권이 한번도 유통되지 않은 신권 묶음이 아니라 시중에 풀렸다가 은행으로 돌아온 돈이라는 것을 의미한다고 한다.그러나 한은은 검찰에 전씨의 관봉권이 한국은행 강남본부에서 지급된 것은 맞지만, 이 관봉권을 제공한 금융기관의 위치는 강남 외에도 서울 권역 전체일 수 있다고 설명했다.전성배는 현금의 출처를 묻는 검찰의 질문에 \"집을 나온 지 한 3년 돼 가는데 집을 여러 번 왔다 갔다 할 수 없어 이번 정권 끝날 때까지는 내가 써야 하니 갖고 나온 것\"이라며 \"누구한테 받았는지는 기억나지 않는다\"고 진술한 것으로 알려졌다.5) 김대중의 동교동 사저, 국가문화유산 등재된다지난해 7월 일반인에게 매각된 고 김대중 전 대통령의 서울 마포구 동교동 사저가 정부나 지자체의 매입 없이 국가등록문화유산에 등재될 길이 열렸다.경향신문에 따르면, 마포구가 같은 해 11월 서울시에 제출한 등록 문화유산 신청이 시의 심의를 최근 통과했다. 서울시가 국가유산청에 신청서를 제출하면 국가유산청이 등재 여부를 최종 결정하게 된다.동교동 사저 소유주인 박천기 퍼스트커피랩 대표도 지난해 사저 매입 직후 마포구에 국가등록문화유산 등재동의서를 제출한 상태다.동교동 사저가 국가등록문화유산이 되면 문화재보호법에 따라 법적 보호와 정부 지원을 받을 수 있다. 소유자는 '선량한 관리자 의무'를 부담하게 되며, 임의 처분은 어려워진다.마포구 관계자는 \"사저의 안정적 관리를 위해 구청에서 매입하는 게 좋겠다는 의견을 제시했지만, 박 대표가 매각 의사가 없는 것으로 알고 있다\"고 말했다.박천기는 신문에 \"처음부터 사저를 보존할 목적으로 매입했다\"며 카페 전용 논란에 대해 \"시간이 흐르면 내 진심을 모두가 알아줄 것\"이라고 답했다.마포구는 유족 및 김대중재단과 협력해 동교동 사저 보존추진위원회를 구성하고, 국가문화유산 등재 이후에도 운영주체와 방안 등을 지속적으로 협의할 계획이다.6) 미국, 추기경 서임 150년 만에 첫 교황 배출지난달 21일 선종한 프란치스코 교황의 뒤를 이을 제267대 교황으로 미국 출신 로버트 프랜시스 프레보스트 추기경이 선출됐다.프레보스트는 교황청이 1875년 미국의 첫 추기경으로 임명한 존 맥클로스키 뉴욕 대교구장 이후 150년 만에 미국이 배출한 첫 교황이기도 하다. 새 교황은 자신의 즉위명으로 '레오 14세(LEOXIV)'를 선택했다. '레오'라는 교황명은 1903년 선종한 레오 13세 이후 122년 만에 나왔다.1955년 일리노이주 시카고에서 태어난 레오 14세는 페루에서 20여 년간 선교사 활동을 했다. 2015년에는 페루 국적 취득과 페루 대주교 임명이 동시에 이뤄졌다. 2023년 프란치스코 교황에 의해 추기경에 서임된 후에는 교황청의 주교 임명 부서인 주교부 장관을 맡아 왔다.교황청 내부에서는 그의 남미 사목 활동을 들어 \"국적은 미국이지만, 미국적이지 않은 교황이 될 것같다\"는 평이 나왔다.외신들은 레오 14세를 중도·온건 성향으로 평하면서 그가 전임 프란치스코 교황의 가치를 이어갈 것으로 평가했다.가톨릭 공식언어인 라틴어를 읽을 수 있고 교황청 공식언어인 이탈리아어를 구사했던 전임 교황들과 마찬가지로 레오 14세도 두 언어와 함께 영어, 스페인어, 이탈리아어, 프랑스어, 포르투갈어를 구사할 수 있는 것으로 알려졌다.7⁠) 오늘의 1면 톱▲ 경향신문 = '후보 교체' 꺼낸 지도부… '법적 대응' 나선 김문수▲ 국민일보 = 당vs후보 사상 초유 '단일화 소송전'▲ 동아일보 = '단일화 파국' 치닫는 金·韓·黨▲ 서울신문 = 초유의 '생중계 설전'▲ 세계일보 = 金·韓 다시 만났지만…단일화 무산 위기▲ 조선일보 = 金·韓 또 빈손… 국힘, 후보 교체 오늘 결정▲ 중앙일보 = 7시간 미국 하이닉스 허가 내줄 때 6년 한국선 하이닉스 딴죽 걸었다▲ 한겨레 = 국힘, 강제 후보교체 돌입…파국 치닫는 단일화▲ 한국일보 = 강제 단일화vs법적대응… 기호2번 '빈칸' 우려"
      },
      {
        "title": "박상수 \"홍준표, 천벌 받을 두X 중 한X 복당시킨 주인공…洪·尹·權 다 떠나라\"",
        "date": "2025.05.09. 오전 8:18",
        "content": "권성동 국민의힘 원내대표와 제21대 대통령선거에 출마 선언을 앞둔 홍준표 전 대구시장 지난 4월 14일 오전 서울 여의도 국회에서 면담을 앞두고 기념촬영을 마친 후 자리에 착석하고 있다. 2025.4.14/뉴스1 ⓒNews1 이재명 기자(서울=뉴스1) 박태훈 선임기자 = 박상수 전 국민의힘 인천 서구갑 당협위원장은 대선후보 단일화를 놓고 당이 난파 직전에 처했다며 이번 기회에 당을 대대적으로 새롭게 개편하자고 주장했다.친한계인 박 전 위원장은 9일SNS에 \"윤석열 전 대통령을 영입해 당을 망쳤던 두 X가 이번에도 분탕질을 치고 있다\"며 \"윤 전 대통령과 두 X 모두 천벌 받을 것\"이라고 분노에 찬 홍준표 전 대구시장 목소리를 소개했다.박 전 위원장은 \"박근혜 대통령 탄핵시키려고 탈당했던 두 X 중 한명인 권성동을 정우택의 반대에도 불구하고 당무 우선권을 발동해 복당시켜 준 분은 바로 홍준표 (19대 대선) 후보였고 권성동은 홍준표 반대를 뚫고 윤석열을 데려왔다\"고 지적했다.이어 \"뒤늦게 홍 전 시장이 윤석열과 권성동, 권영세가 힘을 합쳐 보수진영을 궤멸시켰다 말하고 있다\"며 당이 이렇게 된 것에 홍 전 시장 책임도 있다고 비판했다.이에 박 전 위원장은 \"크게 망한 김에 크게 세우면 어떨까 싶다\"며 \"정우택이 떠났듯 홍준표, 권성동, 권영세, 윤석열, 윤석열 영혼의 단짝 김건희가 모두 떠난 자리에서 새로 시작하자\"고 제안했다.즉 이 모든 사단이 \"다음 세대에 작은 쪼가리 하나도 넘겨주기 싫어서 생긴 일 아니냐\"는 것으로 \"콘클라베로 새로 뽑힌 레오 14세 교황도 69세로 지금 우리 당을 박살내고 있는 두 후보(김문수 74세· 한덕수 76세)보다 젊다\"며 세대교체 외에는 당이 수렁에서 헤어날 방법이 없다고 했다."
      },
      {
        "title": "이준석 “김문수, 뭉개면 후보 확정…결과는 정해졌다”",
        "date": "2025.05.09. 오전 8:15",
        "content": "이준석 개혁신당 대선 후보가 지난달 23일 국회 의원회관 집무실에서 경향신문과 인터뷰를 하고 있다. 서성일 선임기자이준석 개혁신당 대선 후보가 국민의힘 대선 후보 단일화와 관련해 “이미 결과는 정해졌다”며 김문수 국민의힘 대선 후보가 유리한 상황이라고 밝혔다.이 후보는 8일 밤CBS라디오에 출연해 김 후보와 한덕수 무소속 예비후보의 ‘2차 회담’에 대해 “김 후보가 압도적으로 유리한 상황에서 진행되는 회담”이라고 평가하며 이같이 말했다.이 후보는 “지금 상황에서 김 후보는 뭉개면 자기가 (후보로) 확정되는 것”이라며 “지금 김 후보가 내쫓김을 당하는 상황이 됐고, 그 뒤에 윤석열 (전) 대통령의 어두운 그림자가 일렁이고 있다”고 주장했다.이 후보는 “김 후보가 가처분을 걸겠다는 것이 대선과 지방선거에서 이긴 당 대표(이준석)를 내쫓으려고 했던 모양새와 겹쳐진다”며 “이는 진짜 이상한 대통령을 만났기 때문”이라고 말했다. 그는 “한덕수 총리 뒤에 윤 전 대통령이 있다는 이야기는 어느 정도 사실에 가깝다고 본다”며 “국민의힘 대선 경선 과정에서 손바뀜이 굉장히 많았다”고 밝혔다.이 후보는 “소위 말하는 국민의힘 주류 의원들이 홍준표 (전 대구) 시장을 밀었다가 갑자기 김 후보로 갈아탔다가 지금은 한 후보로 갈아탔다”며 “이게 다 2주 사이에 일어난 일”이라고 주장했다."
      },
      {
        "title": "민주당 “막장 치닫는 김-한 단일화…언제까지 강제 시청해야 하나”",
        "date": "2025.05.09. 오전 8:13",
        "content": "조승래 “김문수·한덕수, 애초에 출마할 자격조차 없어”◆…국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 지난 8일 서울 국회 사랑재에 위치한 커피숍에서 회동을 마친 후 인사하고 있다. [사진 = 연합뉴스]대선 후보 등록 마감을 앞두고도 김문수 국민의힘 대선 후보와 한덕수 전 국무총리 간 단일화 협상이 난항을 겪는 가운데, 더불어민주당 측에서는 \"막장으로 치닫는 김·한 단일화를 국민께서 언제까지 강제 시청해야 하나\"라고 꼬집었다.민주당 조승래 선대위 수석대변인은 지난 8일 서면브리핑을 통해 \"김문수 후보와 한덕수 전 총리는 애초에 출마 자격조차 없는 내란 잔당일 뿐이다. 단일화를 빙자한 대국민 고문을 당장 멈추라\"며 이같이 말했다.앞서 국민의힘 당 지도부는 대선 후보 단일화를 위해 김 후보와 한 전 총리 간 단일화를 주도해 왔으나, 정작 대선 후보 양측은 파국으로 치닫는 모양새다. 이들은 지난 8일 오후 국회 강변서재 카페에서 열린 2차 단일화 공개 회동에서도 입장차를 보였다.조 대변인은 이어 \"대선 후보가 법원에 후보자 지위 인정 가처분을 신청하는 막장은 우리 정치사에 한 번도 없었다\"며 \"김 후보와 한 전 총리의 2차 회동 또한 도돌이표 말싸움이었다. 국민은 안중에 없이 서로 욕심만 세우는 데 무엇을 기대할 수 있겠나\"라고 반문했다.계속해서 \"갈등을 조율해야 할 국민의힘 지도부는 '11일 전까지 단일화되지 않으면 사퇴하겠다'며 진흙탕을 더 짙게 만들 뿐\"이라며 \"전광훈 아바타와 윤석열 아바타가 벌이는 진흙탕 막장극을 언제까지 국민들이 강제 시청해야 하는가\"라고 비판했다.그러면서 \"국민의힘이 정치공학적 계산만 앞세우며 진흙탕 막장극을 계속할수록, 국민 심판은 더욱 매서워질 것\"이라고 경고했다.앞서 권영세 국민의힘 비상대책위원장은 지난 8일 국회에서 긴급 기자간담회를 열고 김 후보와 한 전 총리 간 단일화가 제21대 대통령선거 후보 등록 마감일(오는 11일)까지 불발되면 비대위원장직을 사퇴하겠다고 밝혔다. 같은 당 권성동 원내대표도 지난 7일 의원총회 이후 대선 후보 단일화를 촉구하며 단식 농성에 들어간 상황이다.이에 정치권에서는 국민의힘 지도부가 김 후보를 겨냥한 단일화 압박에 나섰다는 분석이 나오는 가운데, 김 후보는 지난 8일 여의도 선거캠프 사무실에서 긴급 기자회견을 열고 \"대선 후보로 당선된 저 김문수를 끌어내리려는 당 지도부의 작업을 어젯밤 늦게 확인했다\"며 \"후보 단일화라는 미명으로 정당한 대선 후보를 끌어내리려는 작업에서 손 떼라\"고 각을 세웠다."
      },
      {
        "title": "김-한, \"내가 낫다\" 주장하지만…'윤 정부' 출신에 지지층도 겹쳐",
        "date": "2025.05.09. 오전 8:11",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]김문수 후보가 당의 전당대회를 막는 가처분 신청을 법원에 내면서 단일화 논의는 법정 다툼까지 번진 상황입니다. 두 후보는 자신이 더 경쟁력이 있다고 주장하고 있는데 지지층도 이력도 겹치는 점이 많습니다.신진 기자입니다.[기자]김문수 국민의힘 후보는 무소속 한덕수 예비후보가 이재명 더불어민주당 후보의 맞수가 못 된다고 했습니다.[김문수/국민의힘 대선 후보 : 한덕수 후보로 해서 승산이 있다면 그러면은 제가 살신성인해서, 뭐라도 할 수 안 있겠습니까? 그분이 동네 구의원 선거라도 한번 해보셨습니까?]정치 경험 등을 볼 때 자신이 낫다는 겁니다.그러면서 사랑제일교회 목사 전광훈씨를 염두에 둔 '광장 세력'과의 연대를 언급하고,[김문수/국민의힘 대선 후보 : 광장 세력과도 함께 손을 잡을 필요가 있습니다. 나라가 위험할 때는 의병을 일으키듯이…]윤석열 전 대통령의 출당에 반대한다는 기존 입장도 고수했습니다.[김문수/국민의힘 대선 후보 : 인기 떨어지면 잘라낸다, 이런 것들은 정당의 원리에는 맞지 않는다…]한덕수 무소속 대선 예비후보도 구미에 있는 박정희 전 대통령 생가를 찾아 보수 표심 잡기에 나섰습니다.방명록에 \"제가 모신 첫 대통령\"이라며 \"뜻을 영원히 마음속에 새기고 간직하겠다\"고 썼습니다.[한덕수/무소속 대선 예비 후보 : (박정희 전 대통령이) 글씨를 정말 잘 쓰십니다. 저는 거기에 비하면 너무나 못 쓰는 사람이 돼서…]함께 일한 일화를 털어놓기도 했습니다.[한덕수/무소속 대선 예비 후보 : 그때 (박정희 전 대통령이) 감기에 좀 걸리셨었나 봐요. 꼬리곰탕을 좀 드시더니 '아 목이 정말 시원하다.'저는 가슴이 찡하더라고요. 어떻게 저렇게 편찮으신데도 불구하고 회의에 나오셨을까.]김 후보는 계엄 직후 '국민께 사과하라'는 야당 의원 질의에 국무위원 중 유일하게 사과하지 않았고,[국회 긴급 현안 질의 (2024년 12월 11일) : 사죄합니다. 하십시오. 시작!]한 예비후보는 계엄 직전 회의에 참석해 내란 모의 혐의로 수사를 받고 있습니다.이 때문에 단일화가 성공해도 시너지 효과가 크지 않을 거라는 분석도 나옵니다.[영상취재 박재현 이지수 / 영상편집 지윤정]"
      },
      {
        "title": "김문수-한덕수, 단일화 2차 회동 '또 빈손'…입장차만 확인",
        "date": "2025.05.09. 오전 8:04",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]한덕수 무소속 예비후보와 김문수 국민의힘 후보가 단일화 논의를 위해 두 번째로 마주 앉았습니다. 덕담으로 시작했는데 서로 말을 끊고 책임을 미루면서 분위기는 거칠어졌습니다. 연 이틀 만남에도 논의는 헛바퀴만 돌았습니다.김태영 기자입니다.[기자]국회 사랑재 마당에 먼저 도착한 국민의힘 김문수 후보.곧이어 무소속 한덕수 예비후보가 모습을 드러냅니다.이틀 연속 마주 앉은 두 후보는 서로에게 엄지 손가락을 치켜들며 덕담으로 시작했습니다.[한덕수/무소속 대선 예비 후보 : 제가 제일 좋아하는 국무위원이었습니다, 장관님. 최고.][김문수/국민의힘 대선 후보 : 제가 제일 좋아하는 총리님.]하지만 자리에 앉자마자 분위기는 돌변했습니다.먼저 포문을 연 건 한 예비후보였습니다.[한덕수/무소속 대선 예비 후보 : 만약 이거(단일화) 제대로 못 해내면 솔직히 말하면 우리 후보나 저나 속된 말로 바로 가버린다는 거 있죠.]김 후보도 맞받아쳤습니다.[김문수/국민의힘 대선 후보 : 단일화 첫 번째 대상은 당연히 우리 총리님이라 생각하고 그런 점에서 변함은 없고 단일화는 늘 생각하고 지금도 생각…]대화가 거듭될수록 목소리는 커졌고,[한덕수/무소속 대선 예비 후보 : 책임 있으신 거죠.][김문수/국민의힘 대선 후보 : 왜 저한테 책임을.][한덕수/무소속 대선 예비 후보 : 왜 또 일주일을.][김문수/국민의힘 대선 후보 : 후보님은 왜 뒤늦게 나타나서.]서로 말을 끊는 등 신경전은 치열했습니다.[김문수/국민의힘 대선 후보 : 일단 이재명의 독재, 민주당의 독재.][한덕수/무소속 대선 예비 후보 : 저는 이재명이라고 얘기 안 했습니다.]한 후보는 조속한 단일화를 촉구하며 주먹으로 탁자를 내리치는가 하면,[한덕수/무소속 대선 예비 후보 : 제발, 제발, 일주일 뒤 이런 말씀 마시고 당장 오늘 저녁, 내일 아침 하자는 거죠.]김 후보는 한 후보가 국민의힘 경선에 참여하지 않은 걸 꼬집었습니다.[김문수/국민의힘 대선 후보 : 출마를 결심했다면 뭐 당연히 국민의힘에 입당하시는 것이… 그런데 왜 안 들어오시고 밖에 계시냐.]공개된 장소에서 열린 회동엔 양측 지지자가 몰려들어 회동 내내 고성과 욕설이 난무했습니다.[국민과 당원들이 그렇게 우습게 보여! 개돼지로 보여?]의원총회를 하던 국민의힘 의원들은 '후보 등록 전 단일화'라는 손팻말을 들고 회동장에 나타나, '합의할 때까지 떠나지 않겠다'고 압박했습니다.설전 끝에 회동은 한시간 만에 끝났고 두 후보는 포옹으로 마무리했지만 끝내 접점은 찾지 못했습니다.[영상취재 박재현 이지수 / 영상편집 이지훈]"
      },
      {
        "title": "김문수, 단식 권성동 향해 \"이재명과 싸워야지 왜 나와 싸워\"",
        "date": "2025.05.09. 오전 8:03",
        "content": "\"당에 있지도 않은 사람과 단일화, 있을 수 없어\"\"전 세계 정당 역사상 이런 사례가 있나, 이해 안가\"김문수 국민의힘 대선 후보가 한덕수 무소속 후보와 단일화를 요구하며 단식에 돌입한 권성동 원내대표를 향해 \"단식은 이재명(더불어민주당 대선 후보)과 싸우는 단식을 해야지 왜 저와 싸우는 단식을 하느냐\"고 지적했다.권성동 국민의힘 원내대표가 8일 국회 본청 사무실 앞에서 김문수 대선 후보를 향해 무소속 한덕수 예비후보와의 조속한 단일화를 촉구하며 단식 농성을 하고 있다. 김현민 기자8일 김 후보는 서울 중구 한국프레스센터에서 열린 관훈클럽 초청 토론회 직후 '권 원내대표와 상임고문단이 단식 중인데 어떤 말을 전하고 싶냐'는 취재진의 물음에 이같이 답했다.김 후보는 국민의힘에서 당헌·당규상 후보 교체가 가능하다고 주장한 것에 대해 \"가능한 거를 내놓으라\"며 \"전 세계 정당 역사상 이런 사례가 있나. 공식 후보를 뽑자마자 당에 있지도 않은 사람을, 등록도 안 한 사람 보고 단일화하라는 논의도 있었다. 이해가 가느냐\"고 되물었다.'다음 주에 방송 토론과 여론조사 하는 걸 당선 직후 제시했으면 단일화도 앞당겨졌을 텐데 오늘 제시한 이유가 무엇이냐'는 질문에는 \"선대위 구성을 지도부가 안 하고 선 단일화 후 선대위 구성이 국민의힘의 공식 입장이었다. 그러다 보니 그사이에 늦어졌다\"고 설명했다.앞서 7일 권 원내대표는 김 후보를 향해 후보 단일화 약속을 지키라면서 단식 농성에 돌입했다. 그는 \"경선 당시 김 후보는 신속한 단일화를 약속했다. 우리 당의 많은 의원 역시 이 약속을 믿고 지지 선언을 했다\"며 \"정치인이, 그것도 최고 정치를 지향하는 정치인의 중대한 약속은 반드시 지켜져야 한다\"고 했다.권 원내대표는 \"우리에게는 이재명 세력의 집권을 막아내야 할 역사적, 시대적 책무가 있다. 그 첫걸음은 반이재명 세력의 후보 단일화\"라며 \"단일화 없이 승리는 없다. 이제 결단해달라\"고 촉구했다."
      },
      {
        "title": "‘후보 교체’ 분수령… 9일 국민의힘 선호도 조사 공개",
        "date": "2025.05.09. 오전 8:03",
        "content": "김문수·한덕수, 2차 회동까지 평행선당 지도부, 당원투표·여론조사 마감김문수, 대구·부산 일정 취소국민의힘은 9일 김문수 대선 후보와 무소속 한덕수 대선 예비후보의 단일화를 위한 선호도 조사를 마감한다. 이를 근거로 국민의힘 지도부가 대선 후보 교체를 시도할 것으로 관측된다.당 지도부와 한 후보 측은 대선 후보 등록 마감일인 11일까지 단일화를 매듭지어야 한다는 입장이다.김문수 국민의힘 통령 후보와 한덕수 무소속 대선 예비후보가 8일 서울 여의도 국회 내 카페에서 단일화 관련 회동을 마치고 인사하고 있다./뉴스1당은 전날부터 이틀째 대선 단일 후보로 김·한 후보 중 누가 더 나은지를 묻는 당원 투표와 일반 국민 여론조사를 진행했다.당원 투표는 이날 오후 4시, 국민 여론조사는 오후 1시에 마감된다.선호도 조사는 2·3차 후보 경선 때와 마찬가지로 당원투표와 일반 국민 여론조사를 각각 50% 반영한다.전날 한 후보와의 2차 회동에서까지 단일화 시점, 방식 등에 접점을 찾지 못한 김 후보는 당의 강제 단일화 움직임에 ‘대통령 후보자 지위 확인’ 가처분 신청을 법원에 제기했다.김 후보는 이날 대구·부산 일대 현장 행보를 취소한 상태다."
      },
      {
        "title": "[전국 주요 신문 톱뉴스](9일 조간)",
        "date": "2025.05.09. 오전 8:00",
        "content": "▲ 경향신문 = '후보 교체' 꺼낸 지도부… '법적 대응' 나선 김문수▲ 국민일보 = 당vs후보 사상 초유 '단일화 소송전'▲ 동아일보 = '단일화 파국' 치닫는 金·韓·黨▲ 매일일보 = 金·韓 '단일화 담판' 2차회동도 결렬▲ 서울신문 = 초유의 '생중계 설전'▲ 세계일보 = 金·韓 다시 만났지만…단일화 무산 위기▲ 아시아투데이 = 强대 强… 전면전 치닫는 국힘 단일화▲ 일간투데이 = 韓 반도체·의약품 美 안보위협 아냐▲ 조선일보 = 金·韓 또 빈손… 국힘, 후보 교체 오늘 결정▲ 중앙일보 = 7시간 미국 하이닉스 허가 내줄 때 6년 한국선 하이닉스 딴죽 걸었다▲ 한겨레 = 국힘, 강제 후보교체 돌입…파국 치닫는 단일화▲ 한국일보 = 강제 단일화vs법적대응… 기호2번 '빈칸' 우려▲ 글로벌이코노믹 = 휴간▲ 대한경제 = 늙어가는 고속道… 33%가 30년 넘었다▲ 디지털타임스 = 롯데손보-금감원, '콜옵션' 정면충돌▲ 매일경제 = \"美주식보다 신흥국·금 분산투자를\"▲ 브릿지경제 = D램값 날개… K반도체 훈풍▲ 서울경제 = '정치SOC'가덕도신공항 결국 무산▲ 아시아타임즈 = 체코 원전 급제동… 한전·한수원 집안싸움▲ 아주경제 = 재계 '글로벌 사우스' 주목… 대체 판로 뚫는다▲ 에너지경제 = \"예외가 없다\"…金-韓 '단일화 감정싸움' 격화▲ 이데일리 = 외국인 꼼수 M&A에 무방비… K첨단기업 빼앗길 판▲ 이투데이 = \"15년 후 성장률 0%대\"… 한국 경제, 체질개선 급하다▲ 전자신문 = 국가AI컴퓨팅센터 사업, 민간 참여 고심▲ 파이낸셜뉴스 = 5월 '외국인 큰손' 돌아왔다… 살아난 면세점▲ 한국경제 = \"韓 잠재성장률, 5년 뒤 0%대 추락\"▲ 전국매일신문 = 金-韓 '단일화 갈등' 최고조… 파국으로 치닫는 빅텐트▲ 경기신문 = 지도부 비난전에 韓-金 단일화 '파행'▲ 경기일보 = 빅텐트 치기도 전에… 보수 '사분오열'▲ 경인일보 = 불법 용도변경 '매입자 덤터기' 사라지나▲ 기호일보 = 李, 중도 확장 쾌속 질주… 金-韓 단일화 더딘 걸음▲ 신아일보 = 단일화 늪에 빠진 김문수-한덕수▲ 인천일보 = 서울 통근자 '도돌이표' 공약에 한숨▲ 일간경기 = 유정복 인천시장 공약 60% 달성 '코앞'▲ 중부일보 = 국힘 내홍에 '탈당' 먹구름▲ 현대일보 = '혁신도시 4년 연속 1위' 도전장 내민 인천시▲ 강원도민일보 = 연매출 3억원의 역설… 도 자영업 상당수 지원 제외▲ 강원일보 = 이웃돕기 기부금 78억 금고서 '쿨쿨'▲ 경남도민신문 = 산청·하동 산불 피해액 287억 확정…386억 투입 복구▲ 경남도민일보 = 무엇에도 흔들리지 않을 평등한 민주사회 만들자▲ 경남매일 = 가덕도 신공항 표류, 경남 부흥 계획 차질▲ 경남신문 = 창원LG첫 우승 8부 능선 넘었다▲ 경남일보 = 고성군 역세권 개발KTX급 속도 낸다▲ 경북매일 = 2차 담판도 '빈손' 김문수-한덕수 단일화 좌초 위기▲ 경북신문 = 내부 충돌 국힘, 후보 단일화 문제 법정 다툼으로 번졌다▲ 경북일보 = 위기의 아이들…가정의 달이 더 두렵다▲ 경상일보 = 울산시 내년 국가예산 확보 행보 본격화▲ 국제신문 = 단일화 촉구 韓·냉랭한 金… 국힘, 후보 교체하나▲ 대경일보 = 더 꼬인 단일화… 국힘 대선 '시계제로'▲ 대구신문 = 접점 못찾는 '단일화' …국힘 자멸 위기▲ 대구일보 = 민주당 사법부 압박…이재명 대선 부메랑 되나▲ 매일신문 = 金-韓 2차 담판도 결렬…파국 치닫는 단일화▲ 부산일보 = 국토부, 현대건설과 수의계약 중단… 신공항 공사 원점▲ 영남일보 = 金·韓 단일화 사실상 무산…당 지도부 '후보 교체' 나서나▲ 울산매일 = '제33회 오영수문학상' 수상작 천운영 단편소설 '등에 쓴 글자'▲ 울산신문 = 내년도 국가예산 정부 설득 잰걸음▲ 울산제일일보 =NC다이노스 울산 온다… 16일 첫 경기▲ 광남일보 = \"지금은 이재명…미래는 호남이 연다\"▲ 광주매일신문 = 이재명, 親기업 기조 올인…'준비된 경제 대통령' 부각▲ 광주일보 = 5·18 기념식, 대선 앞 최대 이벤트 정치권 광주 집결 '통합의 장' 된다▲ 남도일보 = 6·3 대선D-25…격랑 속으로▲ 전남매일 = 광주·전남 '투표·득표율 90%' …민주당 목표 실현될까▲ 전라일보 = 전북 상장 기업 36곳 전국 비중 1.3% 불과▲ 전북도민일보 = 대한방직 부지 아파트 전주분양가 두배 예고▲ 전북일보 = 생산·저장·운송·활용 순환 체계 구축 시급▲ 금강일보 = 전통시장도 스마트 배송 시대▲ 대전일보 = 공약 안 보이는 대선판… 충청권 현안 관철 적신호▲ 동양일보 = \"나라 명운 걸린 6.3 대선, 반드시 투표 84%\"▲ 중도일보 = 대선 주자들 '청와대로 유턴?'대통령실 세종이전 멀어지나▲ 중부매일 = 코스카CC,119신고 요구 묵살 … 타구 사고 은폐 의혹▲ 충남일보 = 텅빈 상가·소비자 얇아진 지갑… 폐업 내몰리는 자영업자▲ 충북일보 = 1천명 하모니로 연 '스포츠 축제'▲ 충청도민일보 = 대선판 '충청광역연합 지원 강화' 공론화되나▲ 충청매일 = 파국 치닫는 국힘…\"대선 승리는커녕 보수 궤멸\" 우려▲ 충청신문 = \"엄마 아빠 사랑해요\"… 전교생 어버이날 고백▲ 충청일보 = 이범석 시장 공약 이행률 79%▲ 충청타임즈 = 대선 기대감?… 아파트 분양전망지수 '최고치'▲ 삼다일보 = 사고 위험·정체 우려 속 서광로BRT오늘 개통▲ 제민일보 = 괭생이모자반 자원화 실현 과제 산적▲ 제주매일 = 고령화·무리한 조업으로 사망사고 속출…제주해녀 소멸 위기▲ 제주일보 = 청소년 없는 청소년수련원▲ 한라일보 = 후보별 제주 방문 언제쯤?(서울=연합뉴스)"
      },
      {
        "title": "[주요 신문 사설](9일 조간)",
        "date": "2025.05.09. 오전 8:00",
        "content": "▲ 경향신문 = 정년연장 '노사 자율'로 하자는 공익위원들 무책임하다친윤 '후보 교체'·김문수 '법적 분쟁',이런 단일화 왜 하나성접대 무혐의에 형사보상금, 김학의는 부끄러움 모르나▲ 국민일보 = 국힘 단일화 내분 점입가경… 대선 포기했나법원 제동에도 韓 원전 계약 승인한 체코 정부민주당의 과도한 사법권 침해, 여기서 멈춰야▲ 동아일보 = \"알량한 후보\" \"대국민 사기극\"… 막장으로 치닫는 국힘 내홍민주 \"조희대 사퇴\" \"대법관 청문회\"… 도를 넘는 사법 압박이다韓 교사 능력OECD하위권… 교육의 질은 교사 수준 못 넘는데▲ 서울신문 = 단일화 놓고 법적 분쟁까지… 국힘, 대선 포기할 셈인가사법권이 주머니 속 공깃돌… 민주, '삼권귀일' 비판 못 듣나미등록 이주아동 2만명… 이런 '국력 낭비' 방치해서야▲ 세계일보 = 당·후보 초유의 충돌 사태, 파국 치닫는 국힘 단일화민주 '조희대 겁박' 중단하고, 대법은 내부 혼란 수습해야\"15년 뒤 잠재성장률 0%\"… 퍼주기 공약 남발할 때인가▲ 아시아투데이 = 김문수, 초심으로 돌아가 나라 살릴 결단 내리길대법원장을 국회 증인석 세우려는 민주당의 횡포이재명 재판 연기, 법원의 백기투항 아닌가▲ 조선일보 = 단일화 난장판, 대선 포기하고 당권 투쟁 하나왕조 국가 방불케 하는 이재명 방탄 법안들10년 앞당겨진 '성장률 0%',포퓰리즘의 결과▲ 중앙일보 = 당과 후보 이전투구, 국민의힘 이러고도 표 달라 하나대법원장 특검까지 … 민주당의 사법부 공격 과도하다▲ 한겨레 = '강제 후보 교체' 나선 국힘, 이러려면 경선은 왜 했나KDI잠재성장률 1.5%로 대폭 하향, 구조개혁 속도내야강화되는 중-러 협력, 다극시대 '전략적 자율성' 키워야▲ 한국일보 = 국민의힘 단일화 자중지란, 대선 안중에나 있나허위사실 '행위' 뺀 민주당 선거법안… 지금 이 시기에15년 뒤 잠재성장률 마이너스 추락 경고… 막을 대비책 있나▲ 글로벌이코노믹 = 휴간▲ 대한경제 = 경제사령탑 공백에 멈춰선 대한민국… 미래도 불투명하다고속도로 노후화 가속, 제 때 유지·보수 하려면 통행료 올려야▲ 디지털타임스 = 李 \"경제회복 핵심은 기업\"… 진심이면 노란봉투법부터 접어야혈세 5000억 지원받고도 파업 운운… 서울 버스노조 도 넘었다▲ 매일경제 = 진흙탕 빠진 국힘 단일화, 국민 피로감만 키운다경사노위 계속고용 절충안, 대선주자들도 진지한 고민을李, 연일 퍼주기 공약…선거 후도 생각해야▲ 브릿지경제 = 금리 인하로 '역성장 충격' 대응이 맞는 방향이다▲ 서울경제 = '잠재성장률 마이너스' 경고 … 퍼주기 멈추고 구조 개혁 나서라단일화 진흙탕 싸움, 원칙·약속 어기면서 표 달라고 할 수 있나법치 지키려면 다수당의 사법부 겁박·입법 폭주 더 없어야▲ 이데일리 = 힘 합쳐도 모자랄 판에 국제분쟁까지 간 한전·한수원경제전쟁, 무력분쟁… 격변기 넘어설 리더십 안 보인다▲ 이투데이 = '주 4.5일·정년연장' 공약 선풍… 나라 망가져도 괜찮다는 건가▲ 전자신문 = 국가AI센터, 정부가 통크게 책임져라▲ 파이낸셜뉴스 = 잠재성장률 역성장 경고, 멈춘 구조개혁 재시동을\"중심은 기업\" 재강조한 李후보 언행일치 보여야▲ 한국경제 = 경제 5단체장 만난 李, 행사치레에 그쳐선 안 돼두 후보·당 지도부·탈락자들까지 뒤엉킨 단일화 '육박전'\"잠재성장률 제로\"라는 끔찍한 경고 … 구조개혁 더는 미룰 수 없다▲ 경북신문 = 국민의힘VS더불어민주당… 공당 맞나▲ 경북일보 = 지역경제 살리기·산불피해 복구 총력 쏟아야▲ 대경일보 = 어버이날, 김정재 국회의원의 '입법 효도'존경받는 스승과 국가지도자의 역할(서울=연합뉴스)"
      },
      {
        "title": "윤상현, 단일화 갈등에 \"20명 이상 탈당해 한덕수 3번 주자\"",
        "date": "2025.05.09. 오전 7:58",
        "content": "단일화 갈등 커지자 의총서 제안\"강제 단일화는 정당성 원칙 훼손\" 주장김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보의 단일화를 두고 당 지도부와 김 후보가 충돌하는 모양새다. 이 가운데 윤상현 국민의힘 의원이 국민의힘 소속 20명이 탈당해 새 당을 만들어 한 후보를 영입해 김 후보와 '당 대 당 단일화'를 추진하자고 제안했다.연합뉴스는 복수의 의총 참석자를 인용해 윤 의원이 8일 국회에서 열린 의원총회에서 \"오늘 두 후보의 단일화 협상이 결렬되면 '11일 이전 단일화'는 물 건너간 것으로 간주하자\"며 \"발상의 전환을 해서 (당 의원) 20명을 탈당시켜 '제3지대'로 보내자\"고 말했다고 보도했다.윤상현 국민의힘 의원이 25일 국회에서 취재진의 질문에 답하고 있다. 2025.3.25 김현민 기자이어 윤 의원은 \"후보 등록일 전에 단일화가 어려워지게 되면 선거 용지 인쇄 전이 2차 단일화 시점이 될 수 있는데, 그렇게 됐을 때 무소속이면 기호가 한참 뒤로 밀릴 수 있다\"며 \"의원들 한 20명 정도만 바깥으로 가면 기호 3번은 될 수 있다\"고 주장했다. 그러면서 \"(그 당에서) 한 후보와 새로운미래 이낙연 상임고문 등을 모아 제3지대를 구축한 뒤 투표용지가 인쇄되는 이달 25일 이전에 김 후보와 단일화를 시키자\"고 제안한 것으로 알려졌다.또 윤 의원은 \"후보자 동의 없는 지도부의 강제적 단일화는 정당성 원칙을 훼손하고 당내 민주주의 논란을 불러일으킬 수 있다\"며 \"법정 공방이 벌어지면 당 존립 자체가 위태로워질 것\"이라고 진단했다. 아울러 그는 \"이기는 단일화가 아니라 지는 단일화가 될 것\"이라고 말한 것으로 전해졌다. 다만 윤 의원이 내놓은 제안에 대한 추가 논의는 이어지지 않은 것으로 알려졌다.한편 이날 윤 의원은 자신의 페이스북을 통해 \"당 지도부의 강제적 단일화는 절차의 정당성 원칙과 당내 민주주의를 무너뜨릴 수 있다\"며 \"이렇게 가면 당이 끊임없는 법정 공방의 나락으로 떨어져 당의 존립 자체가 위태로워질 것\"이라고 지적했다. 나아가 그는 \"이런 단일화는 감동도 없고 시너지도 없다\"며\"원칙 없는 승리가 아니라 원칙 있는 패배를 각오해야 길이 열릴 것\"이라고 강조했다."
      },
      {
        "title": "꼼수에 전략실종…D-2 국힘 후단협 '파국'[뉴스쏙:속]",
        "date": "2025.05.09. 오전 7:56",
        "content": "출근길에 필요한 뉴스만 '쏙' 뽑아 '속'도감 있게 전달해드리는 [뉴스쏙:속]입니다.■ 방송 :CBS아침뉴스■ 시간 : 월~금 07:00~07:10■ 채널 : 표준FM98.1MHz느닷없이 웬 청구서?8일 오후 국민의힘 김문수 대선 후보와 한덕수 예비후보가 국회 사랑재 카페에서 공개회동을 하고 있다. 황진환 기자대선 후보 등록마감이 이틀 앞으로 다가왔지만 국민의힘 김문수, 무소속 한덕수 후보간 후보 단일화 협상은 파국으로 치닫고 있습니다.그제에 이어, 어제는 김 후보의 제안으로 국회 야외 마당에서 이뤄진 협상에서 김 후보는 다음주 단일화 일정을 제시했지만 한 후보는 11일 후보등록 마감일까지 단일화를 압박했습니다.\"1주간 연기하자, 방향은 단일화다, 이런 것이 저는 그건 결국 하기 싫다 하는 말씀과 같이 느껴집니다.\"그러자 김 후보는 3차 경선을 마친 자신에게 왜 청구서를 내미느냐며 맞섰습니다.\"국민의힘 경선 다 거치고 돈 다 내고 저는 모든 절차를 다 따랐어요. 그런 사람한테 난데없이 나타나서 '나를 11일까지 경선을 완료해라'…\"아슬아슬한 1시간 밀당이 적나라하게 생중계된 어제 담판에 대해 공개하지 않은 만 못한 '전략실종'이라는 안팎의 탄식도 나왔습니다.국힘 지도부는 '金의 꼼수'…왜?일주일간 각자 선거운동하고 '다음주' 토론과 여론조사를 통해 단일화하자는 김문수 후보의 제안을 국민의힘 지도부는 꼼수로 보고 있습니다.후보 등록 마감 전에 단일화되면 누가 후보가 되건 기호 2번이 되지만, '다음주' 후보 등록 마감 이후 만약 무소속 한덕수 후보로 단일화된다면 기호 2번은 쓸 수 없기 때문입니다.이 경우 국민의힘은 한 후보에게 500억원의 선거 자금도 지원할 수 없다는 겁니다. 권영세 비대위원장은 \"만약 무소속 후보로 단일화되면 우리가 선거 운동 비용 쓸 수도 없고, 쓴다 하더라도 보전받을 수 없습니다.\"고 말했습니다.김문수는 법정 투쟁…오늘 가처분 인용될까국민의힘은 어제 오후 5시부터 당원들을 대상으로 김문수, 한덕수 후보간 선호도 조사를 강행중입니다.국민의힘 지도부는 이번 선호도 조사 결과를 바탕으로 김문수 후보를 압박할 것으로 보이며, 최악의 경우 이미 소집한 전당대회에서 후보를 교체할 수 있다는 전망도 나옵니다.이에 맞서 김 후보는 어제 대선후보 지위를 확인해달라는 가처분 신청을 서울남부지법에 내면서 지도부의 강제 단일화, 강제 후보 교체 절차 중지를 요구했습니다.가처분 신청에 대한 법원 판단은 이르면 오늘 나올 것으로 보입니다.민주당 \"코미디 넘어 막장 사기극\"이 같은 국민의힘 대선 후보 단일화 갈등에 대해 민주당 선대위 윤호중 총괄본부장은 \"국민의힘 상황이 코미디를 넘어 한 편의 막장 사기극을 보는 듯하다\"며 \"초등학교 반장 선거도 이렇지 않을 것\"이라고 퍼부었습니다.노종면 대변인도 \"단일화란 이름을 빌렸지만 역모\"라면서 \"당권을 뺏기지 않으려는 친윤계와 법의 심판을 피하려는 윤석열의 공모라고 볼 수밖에 없다\"고 비판했습니다.국힘 탈당 김상욱 \"7가지 무너졌다\"연합뉴스국민의힘 김상욱 의원이 극우 보수와 수구 보수가 아닌 참 민주 보수의 길을 걷겠다며 국민의힘을 탈당했습니다.\"국민의힘이 보수정당으로서 해야 할 역할, 기능, 모습, 방향성, 지향성, 원칙, 양심 다 무너진 것 같습니다.\"김상욱 의원은 기회가 된다면 이재명, 이준석 대선 후보와 만나고 싶다고 했는데 이재명 후보는 \"다양한 생각을 갖고, 우국충정을 가진 어떤 분이라도 만나서 함께하겠다\"고 화답했습니다.민주당 조희대 사퇴 요구…오늘 법관회의 개최 여부 결정더불어민주당은 이재명 대선 후보의 공직선거법 사건을 유죄 취지로 파기환송한 조희대 대법원장의 사퇴를 공식적으로 요구했습니다.선대위 조승래 수석대변인은 사법부의 신뢰가 땅바닥에 떨어졌다며 \"법관으로서 최소한의 양심이 남아 있다면 스스로 거취를 결단하라\"고 촉구했습니다.다만 민주당은 당초 검토하고 있던 조희대 대법원장에 대한 특검법의 경우 사법부 내 자정적 노력이 진행되고 있다며 일단 보류했습니다.한편, 전국 법관 대표들은 오늘 조희대 대법원장의 정치개입 논란을 놓고 법관 대표회의 개최 여부를 결정합니다.법관 대표회의는 각급 법원에서 선출된 대표 판사들이 모여 사법행정 및 법관 독립에 관해 의견을 표명하거나 건의하는 회의체입니다.이재명 \"주 4.5일제? 계엄처럼 추진 안해\"민주당 이재명 후보는 어제 어버이날에 맞춰 \"기초연금 부부감액을 단계적으로 줄이고, 일하는 어르신 국민연금 감액도 개선하겠다\"는 노인 공약을 발표했습니다.또 경제5단체장을 만난 자리에서는 공약으로 제시한 주 4.5일제에 대해 계엄처럼 갑자기 추진하진 않을 것이라고 강조했습니다.미국 출신 첫 교황…레오 14세연합뉴스미국 출신의 로버트 프랜시스 프레보스트 추기경이 새 교황으로 선출됐습니다.즉위명은 '레오 14세'로, 추기경단 비밀회의인 콘클라베 둘째 날 네 번째 투표에서 교황으로 뽑혔습니다.미국 출신의 첫 교황인 레오 14세는 오랜 기간 페루 빈민가에서 선교사로 활동했으며 프란치스코 교황의 측근이자 중도성향의 개혁적 인물로 평가받습니다.미영 무역협상 타결…미중 무협협상 내일 개최트럼프 미 대통령이 관세 전쟁을 개시한 이후 처음으로 영국과 무역 협상을 타결했습니다.미국은 영국산 자동차 관세를 연간 10만대에 한해 기존 25%에서 10%로 낮추고 영국산 철강·알루미늄 관세는 폐지하기로 했습니다.영국은 대신 미국에 소고기, 농산물, 기계류 시장을 개방해주기로 했습니다. 미·중 첫 무역협상은 현지시간 10일 스위스 제네바에서 열립니다.시진핑-푸틴 정상회담…김정은-푸틴은?러시아 전승절을 계기로, 중국 시진핑 주석이 모스크바를 방문해 푸틴 러시아 대통령과 정상회담을 열었습니다.두 정상은 에너지 분야 협력을 포함해 양국 관계를 강행하기로 했습니다. 시 주석은 미국을 겨냥한 듯 일방적 괴롭힘에 함께 맞서겠다고도 했습니다.김정은 위원장은 다음달 푸틴 대통령을 만날 것이란 기대가 나옵니다."
      },
      {
        "title": "'쌍권' 겨냥한 홍준표 \"尹 데려올 때부터 당에 망조 들어\"",
        "date": "2025.05.09. 오전 7:54",
        "content": "국민의힘 김문수·당 지도부 간 초유의 갈등홍준표 \"엉뚱한 짓으로 당 수렁에 빠져들어\"이준석 \"洪, 윤석열 개입 구체적 정황 알아\"김문수 국민의힘 대선 후보가 한덕수 전 국무총리의 단일화 협상을 두고 당내에서 극한 갈등을 보이는 가운데, 홍준표 전 대구시장이 권영세 비대위원장·권성동 원내대표를 겨냥해 \"천벌 받을 것\"이라고 비난했다. 홍 전 시장은 8일 사회관계망서비스(SNS)를 통해 \"3년 전 두 놈이 윤석열을 데리고 올 때부터 당에 망조가 들더니 또다시 엉뚱한 짓으로 당이 수렁으로 빠진다\"며 이같이 밝혔다.지난달 29일 서울 여의도 국민의힘 당사에서 열린 제21대 대통령 후보자 국민의힘 3차 경선 진출자 발표 행사에서 홍준표 후보가 이동하고 있다. 국회사진기자단국민의힘 대선 후보 경선에서 탈락한 홍 전 시장은 정계 은퇴와 미국행을 선언한 바 있다. 그러다 김 후보와 당 지도부 간 갈등이 수면 위로 올라오자 경선 과정에 겪은 일을 폭로했다. 홍 전 시장은 전날SNS를 통해 \"처음 경선에 돌입해서 국회의원 48명, 원외당협위원장 70여 명 지지를 확보 했을 때, 국민 여론에도 앞섰기 때문에 2차에서 무난히 과반수를 할 줄 알았다\"라며 \"그러나 용산과 당 지도부가 합작하여 느닷없이 한덕수를 띄우며 탄핵 대선을 '윤석열 재신임 투표'로 몰고 가려고 했을 때, 나는 '설마 대선 패배가 불 보듯 뻔한 그런 짓을 자행하겠느냐'는 의구심이 들었다\"고 주장했다.홍 전 시장은 \"그러나 그게 현실화하면서 김문수는 '김덕수(김문수+한덕수)'라고 자칭하고 다녔고, 용산과 당 지도부도 '김문수는 만만하니 김문수를 밀어 한덕수의 장애가 되는 홍준표는 떨어트리자'는 공작을 꾸미고 있었다\"라며 \"나를 지지하던 사람들은 순식간에 김문수 지지로 돌아섰고, 한순간 김문수가 당원 지지 1위로 올라섰다. 그건 2차 경선 나흘 전에 알았다\"고 말했다.권영세 국민의힘 비상대책위원장과 권성동 원내대표가 8일 국회에서 열린 의원총회에 참석하고 있다. 김현민 기자그는 \"김문수로서는 이들의 음험한 공작을 역이용했고, 그때부터 나는 이 더러운 판에 더 이상 있기 싫어졌다\"라며 \"그런데 왜 김문수를 비난하는가? 무상 열차 노리고 윤석열 아바타를 자처한 한덕수는 왜 비난하지 않는가? 김문수는 너희의 음험한 공작을 역이용하면 안 되느냐? 너희가 한 짓은 정당하냐?\"라고 따져 물었다. 당의 갈등 과정에서 김 후보의 입장을 옹호한 것이다.또 \"나라를 망쳐놓고 이제 당도 망치고 한국 보수 진영도 망치려 하느냐?\"라며 \"지더라도 명분 있게 져야 한다. 그래야 다시 일어설 명분이 생긴다\"라고 했다. 그러면서 \"너희는 이념 집단이 아닌 이익집단에 불과하고, 영국 토리당이 그래서 소멸한 것\"이라며 \"윤석열은 나라 망치고 이제 당도 망치고 있다. 용병 하나 잘못 들여 나라가 멍들고 당도 멍들고 있다\"고 비판하기도 했다.이와 관련해 이준석 개혁신당 대선 후보는YTN라디오 '뉴스 파이팅' 인터뷰에서 \"홍 전 시장이 10일쯤 미국으로 출국한다는 말이 있어 오랜만에 안부 인사 겸 전화를 드렸다\"며 \"말을 옮길 순 없지만 홍 시장이 (윤 전 대통령의 대선 개입에 대한) 구체적인 정황을 알고 계시더라, 홍 시장이 왜 화가 나셨는지, 바로 탈당할 수밖에 없었는지 이해가 가더라\"고 주장했다.김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보가 8일 국회 사랑재에서 만나 후보 단일화를 위한 2차 회동을 마친 뒤 인사하고 있다. 김현민 기자한편 김 후보와 한 전 총리는 이날 오후 4시 30분 국회 사랑재에서 후보 단일화를 위한 2차 담판에 나섰으나, 단일화 시기를 두고 입장차만 되풀이됐다. 김 후보는 \"왜 뒤늦게 나타나 국민의힘 경선을 다 거치고 돈을 내고 모든 절차를 다 한 사람에게 '왜 약속을 안 지키냐'며 청구서를 내미는 것인가\"라고 했다. 이에 한 후보는 \"청구서 아니다. 제가 어떻게 청구서를 내밀겠나\"라며 \"국가의 전체적 상황이나 명령에 가까운 국민·당원들의 희망을 볼 때 일주일 미루고 이런 것은 정말 예의가 아니라 믿는다\"고 말했다."
      },
      {
        "title": "김재원 \"김문수에 불리한 여론조사...후보 끌어내리려는 목적",
        "date": "2025.05.09. 오전 7:50",
        "content": "[YTN라디오 뉴스파이팅]□ 방송 :FM94.5 (07:15~09:00)□ 방송일시 : 2025년  5월 9일 (금)□ 진행 : 김영수 앵커□ 출연자 : 김재원 국민의힘 김문수 대선 후보 비서실장* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기를 바랍니다.[내용 인용 시YTN라디오 <뉴스파이팅, 김영수입니다> 인터뷰 내용임을 밝혀주시기 바랍니다.]◆ 김영수 앵커 (이하 김영수) : 뉴스 파이팅 2부 이슈 인터뷰로 이어가겠습니다. 김문수 대선 후보 비서실장 맡고 있죠? 김재원 국민의힘 전 최고위원 전화로 연결돼 있습니다. 김 의원님 나와 계시죠?◇ 김재원 국민의힘 김문수 대선 후보 비서실장 (이하 김재원) : 네, 안녕하세요.◆ 김영수 : 네, 안녕하세요. 어제 김문수 후보와 한덕수 후보의 단일화 협상 2차 회동이 1시간 동안 언론을 통해서 생중계가 됐어요. 전반적으로 단일화 입장차만 확인했다는 평가가 많은데 입장차만 확인한 거죠?◇ 김재원 : 현재까지는 그렇게 평가할 수밖에 없습니다.◆ 김영수 : 그렇게 평가할 수밖에 없다. 그런데 김문수 후보는 어제 제안을 한 게 16일 이후에 단일화를 하자는 입장인 것 같아요. 맞죠?◇ 김재원 : 네, 그렇습니다. 우리 입장에서 경선 운동 기간 중 내내 후보 단일화를 가장 이른 시일 내에 후보 단일화를 하겠다고 말씀을 드렸고 후보 단일화에 나서기 위한 여러 가지 작업이 필요했습니다. 그런데 당 지도부에서 나서서 무소속 후보를 우리 당의 후보로 만들기 위해서 후보 등록 기간인 10일, 11일 이전에 반드시 후보 단일화를 해야 된다고 주장을 했는데 처음부터 그렇게라도 했으면 상당한 시일이 남아서 후보 단일화 협상이 진척될 수 있었을 겁니다. 그런데 5월 3일 전당대회에서 김문수 후보가 선출되자마자 선출되고 3시간 후에 비대위원장 원내대표 그리고 사무총장이 찾아와서 3일 내에 단일화 하라고 압박을 했었습니다. 후보 입장에서는 선출되자마자 3일 내에 후보 단일화를 하라는 주장과 3일이 모두 공휴일이었습니다. 현실적으로 어렵지 않는가. 먼저 중앙 선대위를 구성하고 또 후보 입장에서는 어느 정도 국민의힘에 대통령 후보로 선출되고 나서 자신의 이른바 컨벤션 효과라고 할까요? 그런 지지율도 끌어올리고 국민적으로 자신을 선택해 준 데에 대한 감사 표시도 하는 것, 그러니까 통상 정치권에서는 중앙선거대책위원회를 발족하고 시도당 전체를 다니면서 각 지역의 당원들에게 결의를 다지는 이런 행사를 시작하면서 선거를 본격적으로 준비하거든요. 그런데 그런 기회를 완전히 박탈당하고 곧바로 후보 단일화를 하라고 하니 당 지도부와의 마찰이 커졌고 그 과정에서 대통령 후보자의 당무우선권 문제 또는 사무총장 임명 문제 거기에 더 나아가서 당 지도부의 여러 가지 조치에 대한 강력한 경고 이런 것이 반복되면서 오늘날까지 늦어진 겁니다. 지금이라도 한덕수 후보는 정식으로 후보 등록을 해서 정정당당하게 한번 겨뤄보자. 후보 단일화라는 건 결국 보수 진영에서 여러 명의 후보가 나왔을 때 표 분산을 방지하기 위해서 단일 후보를 내세우자는 건데, 지금은 그게 아니고 당 지도부에서 한덕수 후보를 불러들여서 기호 2번 우리 당의 후보로 만들려는 후보 교체 작업을 하고 있기 때문에 이 점에 대해서 강력 반발하고 있는 것이고요. 그러면 한덕수 후보도 무소속 후보로 등록하고 정당하게 적어도 한 일주일 정도는 국민들에게 진면목을 보여주고 그때 후보 단일화를 하자 이렇게 주장한 것입니다.◆ 김영수 : 김문수 후보가 지도부가 원하는 11일까지 단일화에 응하지 못하는 이유 중의 하나가 현재 각종 여론조사에서 한덕수 후보에게 밀리고 있기 때문이라는 시각이 있어요. 어떻게 보세요?◇ 김재원 : 그렇게 밀리고 있다고 한 것은 주로 정당 지지자별 차이 이런 것인데 실제로 우리가 후보 단일화를 하는 것은 이재명 후보에게 경쟁력 있는 후보가 누군가 하는 점에 대해서 보다 경쟁력 있는 후보를 내세워서 본선 승리 가능성을 높이자는 의미이거든요. 그런데 보면 이재명 대 김문수, 이재명 대 한덕수 이런 여론조사를 보면 거의 차이가 없거나 김문수 후보가 앞서는 그런 여론조사도 나오고 있습니다. 만약에 지난 일주일 동안 당 지도부에서 이런 후보 교체 작업 내지 김문수 후보가 당선되고 난 다음에 한 번도 제대로 대통령 후보로서의 적극적인 선거운동을 하지 못하게 만들고 후보 끌어내기 작업을 계속해 오지 않았더라면 저는 지금의 지지율은 훨씬 높아졌을 것이고 경쟁력이 있었을 텐데 집단 린치를 가하듯 당 지도부에서 김문수 후보를 무슨 거짓말쟁이로 몰고 하는 바람에 지지율이 정체되었고요. 그러나 경쟁력 조사 즉, 이재명 후보와의 경쟁력 조사에 만약에 김문수 후보가 이기는 여론조사가 나온다면 후보 단일화 작업 자체가 의미가 없는 것이고, 김문수 후보가 진다고 하더라도 한덕수 후보에 비해서 1% 미만이나 최대 많이 벌어진 것이 1-2% 정도 차이인데 그러면 도대체 왜 후보 단일화를 하느냐는 것이죠. 김문수 후보가 경쟁력을 갖출 수 있는 충분한 여지가 있는데. 예를 들어 한덕수 후보가 이재명 후보를 압도적으로 앞서는 여론조사 결과가 한 번이라도 나왔다면 한덕수 후보가 경쟁력이 있다 할 건데 지금은 경쟁력의 차이도 없어요. 그러면 도대체 왜 바꾸려고 하느냐 이런 근본적인 문제의식이 생기고 있는 것입니다.◆ 김영수 : 그렇군요. 그렇다면 김문수 후보는 왜 지도부가 김문수 후보의 당무 우선권 주장에도 계속 단일화를 밀어붙이고 있는 것으로 생각하고 있는 겁니까?◇ 김재원 : 그분들은 뭔가 제가 보기에는 굉장히 잘못된 생각을 갖고 있는 거예요.◆ 김영수 : 어떤 잘못된 생각입니까?◇ 김재원 : 그냥 한덕수 후보가 지지율이 높게 나오니까 한덕수 후보를 내세우면 그래도 이길 수 있지 않느냐. 둘의 지지율을 합쳐야 겨우 이재명을 이길 수 있다. 그러니 한덕수가 조금 더 지지율이 많이 나오니 한덕수로 합쳐야 되는 것 아니냐는 주장을 하는데 민주적으로 선출된 대통령 후보를 죽이는 일이고요. 아무 근거 없이 아주 전형적인 불법을 하고 있는 것이라고 생각을 합니다. 이렇기 때문에 비민주적인 처사에 대해서 강력 반발할 수밖에 없는 것이고, 유권자인 당원들의 많은 연락이 와서 어떤 분들은 이재명 잡으러 가야 될 당이 완전 미쳤다 이 당을 폭파해라 이런 강력한 반발까지 나오고 있는 겁니다.◆ 김영수 : 그렇군요. 어제 오후 7시부터 오늘 오후 4시까지 단일화 관련 여론조사가 진행 중이잖아요. 국민의힘 지도부는 이 결과에 따라서 후보 교체도 검토 추진하고 있는 것 아니냐는 시각이 있어요. 그렇게 보세요?◇ 김재원 : 강제적으로 김문수 후보를 끌어내리려는 작업입니다. 지금 하고 있는 여론조사는 김문수 후보가 절대적으로 불리한 방법으로 여론 조사를 해서 그걸 근거로 김문수 후보를 끌어내리려는 목적에 의한 여론조사이지 공정하지도 않고 적어도 당사자에게 통보도 하지 않은 그런 불법 조사입니다. 이런 방식의 조사는 불법 행위이기 때문에 즉각 중단되어야 하고요. 더 나아가서 국민의힘에 선출된 대통령 후보에게는 당무 우선권이 있는데 이미 김문수 후보가 이 이것이 불법 행위이고 선거에 도움되지 않은 대통령 후보에 대한 모욕을 주는 여론 조사이기 때문에 즉각 중단하라고 지시를 했음에도 불구하고 이것을 따르지 않기 때문에 향후 법적인 문제가 발생할 소지가 아주 많다는 주장을 해두고 싶습니다.◆ 김영수 : 이게 후보 교체가 실제로 법률적으로 가능한 겁니까?◇ 김재원 : 그것은 절대로 가능한 사안이 아니고 가능할 수도 없습니다. 일단 우리 당헌·당규상으로도 후보 교체의 근거 규정이나 그런 가능성을 조금이라도 나타내는 조항조차 없습니다.◆ 김영수 : 74조 2항은 뭐예요? 74조 2항 보니까 상당한 사유가 있을 때 대통령 후보 선출 사항은 선관위가 대통령 후보 선관위가 심의하고 최고위원 회의록 의결로 결정한다는 부분이 있더라고요.◇ 김재원 : 74조 2는 바로 말씀하신 대로 당규에 정한 사안 중에서 만약에 상당한 사유가 있을 때는 선거관리위원회 즉 대통령 후보자 선출을 위한 선거관리위원회에서 의결을 하고 최고회의나 비대위에서 의결을 하면 그걸 따를 수 있다는 건데, 당규에 정한 사안을 바꿀 때의 의미입니다. 그렇지 않습니까? 대통령 후보자 선출 규정이 있는데요. 대통령 후보자 선출 규정에 규정된 내용들은 주로 절차적인 사안입니다. 즉, 대통령 후보 선출 과정에서 지켜야 할 절차들 예컨대 세부 사안에 들어가면 연설을 몇 번 한다든지 또는 당원들은 어떤 사람이 참여한다든지 또는 합동 연설회를 한다든지 또는 입당 후에 선거권자 부여 규정 이런 여러 가지 절차적인 측면이 있습니다. 그런데 이 절차를 규정해 놓아도 상당히 변화무쌍한 정치 환경이 될 수 있지 않습니까? 이번처럼 정상적인 대통령 후보 선출 과정은 6개월 정도 걸리는데 이번처럼 한 달밖에 안 된다든지 이런 경우에는 그 규정을 온전히 적용할 수 없으니 선거관리위원회에서 의결하고 비대위에서 의결하면 변경할 수 있다는 것입니다. 그런데 대통령 후보 선출 규정 우리나라 우리 당의 당규에는 후보 교체에 대한 근거 자체가 없어요. 그런데 그것을 변경한다는 것은 예를 들어 연설을 3회로 하게 되어 있는데 2회로 바꾼다든지 또는 연설을 아예 하지 않는다든지 지방 순회 연설을 하지 않는다든지 이것을 바꾸는 거는 이번 선거관리위원회에서 전부 의결을 했죠. 그런데 지금은 선거관리위원회가 없지 않습니까. 쉽게 말해서 이미 김문수 후보를 당선시키고 후보 등록 공고를 하면서 선거관리위원회도 해산된 것이거든요. 그런데 갑자기 선거관리위원회를 새로 구성을 해서 거기서 규정을 바꾼다는 것 자체가 불가능한 일입니다. 당 지도부에 당 대표와 원내대표의 직을 유지하는 두 분이 다 법률가인데 이 법률가들이 우리나라를 망치고 있습니다.◆ 김영수 : 알겠습니다. 잘 들었고요. 어제 단일화 2차 회동 보니까 한덕수 후보가 김문수 후보에게 '경선 때 단일화 하겠다고 22번이나 언급하지 않았냐, 국민과 당원 앞에서 한 약속을 지켜야 한다'고 했는데요. 김문수 후보가 생각하는 단일화와 한덕수 후보가 생각하는 단일화가 다른 것 같아요.◇ 김재원 : 한덕수 후보는 어떤 생각이냐 하면, 자기는 국민의힘에서 자신을 대통령 후보로 만들어주면 대통령이 출마하겠다고 나온 사람이지 않습니까? 쉽게 말해서 이분은 정상적으로 대통령 선거에 출마한 분이 아니고 우리 국민의힘에서 그분을 꽃가마 태워서 후보로 만들어 주고 선거 운동도 해주고 비용도 분담해 주면 나오겠다고 한 분이에요. 어제 모든 내용이 결국 그 내용입니다. 그런데 김문수 후보처럼 30년 이상 정치 현장에서 싸워온 분의 눈으로는 이거는 온전하거나 정상적인 대통령 후보가 아니라고 보는 거죠. 적어도 대통령 후보로 등록하고 한번 제대로 국민들한테 모습을 보여달라는 겁니다. 우리 대통령 선거가 얼마나 무서운 전쟁이 벌어집니까? 더군다나 200명의 민주당과 싸우려면 얼마나 많은 모략과 얼마나 많은 음모가 판을 치겠습니까? 벌써부터 한덕수 후보에 대한 각종 이상한 주장을 하는 언론의 기사가 있는데 이것도 저는 발신지는 다 민주당 세력이 아닐까 의심을 하고 있습니다. 앞으로 가면 온갖 또 공격이 있을 텐데 적어도 어느 정도 국민들 또는 우리 지지자들 또는 당원들이 판단할 수 있는 정도의 평가가 있어야 되는데 그냥 나와서 우리 당 지도부의 잘못된 판단으로 우리 당의 후보로 만들어 줬을 때, 그것이 과연 본선 경쟁력이 있느냐. 본선 경쟁력도 없는 분이 이렇게 나와서 당에서 후보로 만들어주면 꽃가마 타고 선거에 나서겠다 이런 것은 용납이 되지 않는 상황인 겁니다. 정상적으로 잠시라도 선거 운동을 해서 한번 평가를 받아보자 그리고 후보 단일화를 반드시 하겠다는 거거든요. 보수 단일대오를 위해서 일주일 후에 판단을 받아서 만약에 지게 되면 그때는 깨끗이 사퇴해 주겠다는 거 아닙니까? 후보 단일화를 하지 않겠다는 게 아니에요. 김문수 후보가 생각하는 후보 단일화는 정정당당한 후보 단일화인데 이분은 당의 모든 결정을 당 지도부에 일임한다 해놓고 당 지도부는 오로지 한덕수 후보를 대통령 후보로 만들기 위한 작업을 진행하고 있으니 얼마나 통탄할 일입니까? 여◆ 김영수 : 그렇다면 김문수 후보의 주장대로 만약에 16일 이후로 단일화를 한다면 일단 한덕수 후보 입장에서는 일단 무소속이니까 선거 비용을 보전 받지 못할 것이고요. 또 기호 2번도 사용할 수 없는 문제가 발생한다는 거예요. 그 문제를 지도부가 지적하는 것 같아요.◇ 김재원 : 왜 그런 기회주의적 발상을 하는지 모르겠습니다. 아니 무소속 후보로 나왔으면 당연히 무소속으로 등록을 해야지 왜 수십 년 동안 이어온 보수 정당인 국민의힘의 힘을 빌려서 선거에 나서려고 합니까? 그런 분이 대통령이 돼서 되겠습니까? 저는 그 점에 대해서 너무나 이해를 할 수가 없습니다. 어떻게 당비 한 번 안 낸 분이 우리 당 당원들의 피땀 흘린 그 노력으로 만들어 온 보수 정당의 모든 물적 자산, 인적 자산을 활용해서 선거에 나오겠다고 하는 그런 발상을 하는 것인지 또 그런 사람을 후보로 불러들여서 선거 운동을 하겠다는 당 지도부의 발상 이 모든 것이 저는 비정상적으로 돌아가고 있다고 생각합니다.◆ 김영수 : 단일화 내용이 너무 커져서 이렇게 입장 차가 계속 평행선을 달리고요. 이 후유증으로 대선을 치를 수 있겠느냐는 시각도 있어요. 어떻게 보세요?◇ 김재원 : 바로 그것이 제일 문제라고 생각합니다. 대통령 후보가 당선되었으면 그때부터 당은 모든 사력을 다해서 대통령 후보를 지원하라는 것이 우리 당헌·당규상의 기본적인 정신입니다. 그래서 대통령 후보에게 당부 우선권까지 부여하고 있거든요. 그런 상황에서 전당대회에서 선출된 후보를 총력 지원해도 시원치 않을 판에 거기다 대고 후보 단일화라는 굴레를 씌우고 함정을 파놓고 대기하는 듯한 느낌을 주고 있는 이 상황에서 대통령 후보가 길을 펴지 못하고 있습니다. 지지율도 정체가 된 것이거든요. 이런 상태로 김문수 후보로 후보 단일화가 된들 얼마나 또 많은 손실을 입어야 되며, 경쟁력도 있어 보이지 않는 한덕수 후보에게 후보 단일화가 된다면 과연 본선에서 우리 국민들이 뽑아주겠습니까? 저는 많은 김문수 후보의 강성 지지자들이 투표에 불참할 가능성도 없지 않다고 봅니다. 저는 이러한 사태를 만든 당 지도부는 정말 역사적인 심판을 받을 것이라고 생각합니다.◆ 김영수 : 마지막 질문드릴게요. 김문수 후보가 어제 직접 법원에 대선 후보 지위 인정 가처분 신청 냈잖아요. 법적 분쟁으로 갔는데 언제쯤 어떻게 결정 나올 것 같습니까?◇ 김재원 : 오늘 오전 11시까지 추가 자료를 제출하면 오후에 심판 가처분에 대한 결정을 내리겠다고 재판부는 통보한 상태입니다. 그래서 오늘 오후에는 선고가 되리라고 생각합니다.◆ 김영수 : 그러면 오늘 오후쯤 발표될 수 있는 단일화 경선 결과도 무의미해지는 거네요?◇ 김재원 : 경선 결과는 당 지도부가 일방적으로 마음대로 한 것이기 때문에 어떤 결과가 나오든 그건 무효입니다. 그리고 후보를 바꿀 수 있는 법적인 근거도 없습니다. 이거 잘못하고 있는 겁니다.◆ 김영수 : 알겠습니다. 여기까지 듣겠습니다. 김문수 후보 대선 후보 비서실장 김재원 전 최고위원이었습니다. 잘 들었습니다. 고맙습니다."
      },
      {
        "title": "‘단식 돌입’ 권성동에…김문수 “李와 싸워야지 왜 나와 싸우나”",
        "date": "2025.05.09. 오전 7:49",
        "content": "金, 한덕수 직격 “꽃가마 태워줘야 입당하겠다는 것”권성동, 단식 농성 돌입하며 “단일화 없인 승리 없다”[이데일리 이로원 기자] 김문수 국민의힘 대선 후보는 권성동 원내대표와 김무성·유준상 상임고문이 후보 단일화를 요구하며 단식에 돌입한 것과 관련 “이재명과 싸우는 단식을 해야지 저와 싸우는 단식을 하면 되겠나”라고 비판했다.국민의힘 김문수 대선후보와 무소속 한덕수 대선 예비후보가 8일 서울 국회 사랑재에 위치한 커피숍에서 회동을 마친 후 인사하고 있다. 사진=연합뉴스김 후보는 8일 서울 중구 한국프레스센터에서 열린 관훈클럽 초청 토론회 직후 기자들과 만나 ‘권 원내대표와 상임고문단이 단식 중인데 어떤 말을 전하고 싶냐’는 질문에 이같이 답했다.국힘의힘에서 당헌·당규상 후보 교체가 가능하다고 주장한 것과 관련해 김 후보는 “가능한 거를 내놓으라”며 “전 세계 정당 역사상 이런 사례가 있나. 공식 후보를 뽑자마자 당에 있지도 않은 사람을, 등록도 안 한 사람 보고 단일화하라는 논의도 있었다. 이해가 가느냐”고 반문했다.김 후보는 ‘다음 주에 방송 토론과 여론조사 하는 걸 당선 직후 제시했으면 단일화도 앞당겨졌을 텐데 오늘 제시한 이유가 무엇이냐’는 질문에 “선대위 구성을 지도부가 안 하고 선 단일화 후 선대위 구성이 국민의힘의 공식 입장이었다. 그러다 보니 그 사이에 늦어졌다”고 밝혔다.앞서 김 후보는 관훈토론에서 “정당한 절차와 정당한 경선을 거쳐 선출된 후보를 당의 몇몇 지도부가 끌어내리는 해당 행위를 하고 있다”며 “경선 과정 이전에 미리 짜여진 본인들의 각본에 의한, 한덕수 후보 추대론에 지나지 않는다. 이건 단일화도 아니다. 경선과 참여한 국민, 당원, 후보들은 뭐게 되나. 대국민 사기극이라고 보고 있다”고 강도 높게 비판했다.한덕수 무소속 대선 예비후보를 향해선 “단일화가 돼 꽃가마를 태워주면 입당하고, 그렇지 않으면 입당 자체도 안 한다고 한다. 무소속 후보 등록도 안 하겠다는 것”이라며 “정체가 뭔가”라고 직격했다.한편 권 원내대표는 7일 김 후보를 향해 후보 단일화 약속을 지키라면서 단식 농성에 돌입했다. 그는 “경선 당시 김 후보는 신속한 단일화를 약속했다. 우리 당의 많은 의원 역시 이 약속을 믿고 지지 선언을 했다”며 “정치인이, 그것도 최고 정치를 지향하는 정치인의 중대한 약속은 반드시 지켜져야 한다”고 강조했다.권 원내대표는 “우리에게는 이재명 세력의 집권을 막아내야 할 역사적, 시대적 책무가 있다. 그 첫걸음은 반이재명 세력의 후보 단일화”라며 “단일화 없이 승리는 없다. 이제 결단해달라”고 촉구했다."
      }
    ]
  ],
  "skt": [
    [
      {
        "title": "“휴대폰 유심이 해킹되었습니다” 문자 와도 ‘이것’ 절대 설치하지 마세요",
        "date": "2025.05.09. 오전 8:10",
        "content": "SK텔레콤 정보 유출 사고로 유심 대란이 지속되고 있는 7일 오전 서울 시내의 T월드 매장에 유심 교체 및 유심보호서비스 안내문이 게시되어 있다. 2025.05.07. /사진=뉴시스[파이낸셜뉴스] 최근 발생한SK텔레콤 유심(USIM) 해킹 사고를 악용한 보이스피싱과 스미싱이 기승을 부리고 있어 각별한 주의가 요구된다.KISA“정부기관·SKT원격제어 앱 설치 요구 안 해”한국인터넷진흥원(KISA)은 8일 보안공지를 통해'SKT유심 해킹','악성앱 감염' 등의 문구를 포함한 문자가 유포되고 있으며 이를 통해 사용자를 속여 악성 앱 설치 및 민감정보 탈취를 시도하는 정황이 확인됐다고 밝혔다.이번 피싱은 정부기관이나SK텔레콤를 사칭하며 접근해 가짜 고객센터 번호로 전화하도록 유도한 뒤, 보안 점검, 악성 앱 검사, 피해 구제 등의 명목을 내세워 피해자가 공식 앱스토어에서 직접 원격 제어 앱을 설치하도록 유도하는 방식으로 이뤄진다.해당 앱이 설치되면 공격자는 이를 통해 사용자의 스마트폰을 원격으로 조작할 수 있다. 개인정보, 금융정보 등 민감한 정보를 빼내거나 추가 악성 앱을 설치하는 등의 피해로 이어질 가능성이 높다.KISA는 \"정부기관이나SK텔레콤은 원격제어 앱 설치를 요구하지 않는다\"라고 강조하며 유사한 메시지를 수신한 경우 링크 클릭이나 앱 설치, 전화 연결을 자제하고 즉시 삭제할 것을 당부했다.보이스피싱 시나리오 재구성(사진=KISA제공) *재판매 및DB금지 /사진=뉴시스스미싱 막으려면 이렇게 하세요스미싱 피해를 막기 위해서는 먼저 문자 수신 시 출처가 불분명한 링크는 클릭하지 말고 즉시 삭제하는 것이 중요하다. 의심되는 웹사이트 주소의 경우, 실제 정상 사이트와URL이 일치하는지 반드시 확인해야 한다.아울러 휴대전화번호, 아이디, 비밀번호 등 개인정보는 반드시 신뢰할 수 있는 사이트에서만 입력해야 하며, 인증번호 입력 시에는 모바일 결제로 연계될 수 있으므로 한 번 더 확인이 필요하다.악성앱 감염 또는 피싱 사이트를 통해 개인정보가 유출된 경우, 피해자의 번호가 도용돼 스미싱 문자 발송에 악용될 수 있다. 또한 스미싱 악성앱에 감염되거나 피싱 사이트에 개인정보를 입력한 경우, 모바일 소액결제 피해로 이어질 수 있다.피해가 의심될 경우 ▲통신사 고객센터를 통해 모바일 결제 내역을 확인 ▲피해가 확인되면 스미싱 문자 내용을 캡처 ▲통신사 고객센터에 스미싱 피해 신고 및 소액결제 확인서 발급 요청 등의 절차에 따라 대처해야 한다.#스미싱 #SK텔레콤 #보이스피싱 #해킹 #유심"
      },
      {
        "title": "SKT, \"위약금 면제?\" 질문에 '앓는 소리'만",
        "date": "2025.05.09. 오전 7:29",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스투데이]◀ 앵커 ▶어제 국회에서 열린 유심 해킹 두 번째 청문회에서도,SK텔레콤 측이 번호이동 위약금은 부담할 수 없단 입장을 고수했습니다.국회에선 질타가 쏟아졌는데, 개인정보 당국은 과거와 비교하기 어려운 수준의 큰 과징금을 매길 수도 있다고 경고했습니다.김윤미 기자입니다.◀ 리포트 ▶SK해킹 사태를 두고 열린 두 번째 국회 청문회.여전히 소비자 지원조치가 부족하다는 지적이 이어졌습니다.[박정훈/국회 과방위원]\"철저하게 기업을 보호하려는 논리로 일관돼 있다는 인상을 지울 수가 없습니다.\"질의는 이번 일로 번호이동하려는 이용자들의 위약금을 면제해 줄 것이냐에 집중됐습니다.SK텔레콤이 예상하는 위약금 규모는 2천 5백 억 원.한 사람 당 위약금이 10만 원이라 가정하고, 250만 명이 이탈하면 그렇다는 겁니다.하지만 해킹 사태 이후 실제로SK텔레콤을 이탈한 이용자는 현재 20만 명대, 지금의 10배가 이탈할거라 가정한 계산입니다.연간 매출 18조 원, 영업 이익은 2조 원에 이르는 회사가 '앓는 소리'를 한다는 비판이 나왔습니다.[이훈기/국회 과방위원]\"통신 1위 기업이 그렇게 무책임해요? 비용 보니 제 생각보다 훨씬 적게 드네요. (1인당) 한 50만 원 되는 줄 알았어요.\"5백만 명이 이탈할 경우 7조 원 이상 매출 손실이 날 수 있다는 설명에는 '전국민 협박'이냐는 지적도 나왔습니다.[박민규/국회 과방위원]\"3년간 7조 원 손실난다? 전 이건 약간 협박처럼 들리는데요? 국회에서, 이걸 왜 얘기하세요?\"당초 최태원SK그룹 회장은 어제 청문회 증인으로 채택됐지만 다른 일정이 있다며 출석하지 않았습니다.한편SK텔레콤은 해킹 3주가 지난 오늘 전체 이용자 2천564만 명에 대해 개인정보 유출 사실을 알리겠다고 했습니다.개인정보위는 이번SK텔레콤 유출 사고가 2년 전LG유플러스 때와 비교해 규모와 매출 모두 큰 차이가 있다며, 과징금 규모가 과거와 비교가 어려울 정도로 클 수 있다고 예고했습니다.MBC뉴스 김윤미입니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      },
      {
        "title": "개보위원장 \"SKT 과징금, 과거 LGU+와 비교 어려울 정도로 클 것\"",
        "date": "2025.05.09. 오전 7:17",
        "content": "▲ 강연하는 고학수 위원장고학수 개인정보보호위원회 위원장은 8일 \"최근 해킹 사태를 빚은SK텔레콤의 과징금이 2년 전LG유플러스와 비교가 어려울 정도로 클 것\"이라고 밝혔습니다.고 위원장은 이날 주한미국상공회의소(암참) 주최 간담회에서 강연을 마친 후 기자들과 만나 \"지금 드러난 정황만 보더라도LG유플러스 때와는 상황이 굉장히 다르다\"며 이같이 말했습니다.앞서 개인정보위는 2023년 7월 약 30만 건의 고객 정보를 유출한LG유플러스에 68억 원을 부과한 바 있습니다.당시 개인정보보보호법에서는 과징금 상한액이 '위법행위와 관련된 매출액의 3%'였지만, 재작년 9월 법 개정 후 '전체 매출액의 3%'로 조정됐습니다.단, 기업이 위반행위와 관련 없음을 증명한 매출액에 대해선 과징금 산정에서 제외하도록 했습니다.고 위원장은 \"관련 법이 개정되면서 과징금 조항 자체가 달라졌다\"며 또 \"LG유플러스 유출이 약간 부수적인 데이터베이스에서였다면, 이번SKT유출은 홈가입자서버(HSS)라는 핵심적인 서버였다\"고 설명했습니다.유출된 규모도LG유플러스가 30만 건 정도였고,SKT는 전체 이용자인 2천500만 명 수준으로 파악되기 때문에 정황만 놓고 보더라도 크게 다르다고 짚었습니다.다만 고 위원장은 \"실제 과징금 액수는 지금 얘기할 수 있는 단계는 아니다\"라며 \"과징금 산정은 조사 상황이 전반적으로 밝혀진 이후의 부분이기 때문\"이라고 설명했습니다.그는 \"사안이 중대한 만큼 속도를 내고 있으며, 다른 (조사 중인) 사안보다 우선해서 진행하고 있다\"고 강조했습니다.한편 고 위원장은 국내외IT기업 관계자 등이 참석한 이날 간담회에서 미국무역대표부(USTR)가 한국의 개인정보보호법을 무역장벽으로 지목한 것에 대해 \"오해가 많이 담겨 있어서 지금 오해를 설명하는 과정을 거치고 있다\"고 말했습니다.앞서USTR은 지난 3월 '2025 국가별 무역장벽 보고서(NTE)'에서 재작년 한국의 개인정보보호법이 개정되면서 개인정보위가 한국 내 수입이 아닌 글로벌 수입 기준으로 과징금을 부과할 수 있게 됐다고 분석했습니다.고 위원장은 \"USTR보고서엔 실제로 관련 법을 어떻게 해석하고 집행하는지 잘 반영되지 않은 것 같아 아쉬움이 있다\"며 \"글로벌 기업에 과징금을 부과할 때 대부분의 경우 한국 시장 매출액에 한정해서 과징금 계산을 한다\"고 설명했습니다.한국에서 수집한 개인정보를 해외로 이전할 때 큰 제한이 있다는USTR의 주장도 사실과 다르다고 강조했습니다.그는 \"구글이나 메타, 마이크로소프트 등이 한국에서 개인정보를 직접 수집하고 미국 등 다른 나라에 있는 서버로 보낸다\"며 \"그런 맥락에서 (국외 이전) 제약은 현실적으로 존재하지 않는다\"고 언급했습니다.보고서에서 지적된 개인정보 국외 이전 중지 명령에 대해서도 \"국외 이전 절차는 일반적 절차보다 훨씬 더 복잡하고, 실제로 명령이 내려진 적은 한 번도 없다\"고 강조했습니다.(사진=개인정보보호위원회 제공, 연합뉴스)"
      },
      {
        "title": "[스타트경제] 미-영, 무역협상 첫 타결...한미 협상 기준점 될까",
        "date": "2025.05.09. 오전 7:09",
        "content": "■ 진행 : 조태현 앵커, 조예진 앵커■ 출연 : 주 원 현대경제연구원 경제연구실장* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN뉴스START] 명시해주시기 바랍니다.[앵커]트럼프 2기 관세 정책이 첫 성과를 냈습니다. 첫 합의 대상은 미국의 오랜 친구인 영국입니다. 스타트경제, 오늘은 주원 현대경제연구원 경제연구실장과 함께합니다. 어서 오세요. 문 열면서 말씀을 드린 것처럼 한 달여 만에 처음으로 영국과 무역 협상 타결 발표했어요. 총평을 하자면 어떻게 보셨습니까?[주원]트럼프 관세정책은 미국의 막대한 무역적자를 줄이는 데 있잖아요. 영국은 미국 입장에서는 무역 흑자국이거든요. 저는 개인적으로 좀 생뚱맞다. 무역적자국에 대해서 뭔가 예를 들어 가장 큰 무역 적자를 내고 있는 중국, 멕시코 유럽, 이런 나라들에 대해서 관세협상이 먼저 타결이 됐으면 상당한 성과라고 볼 수 있는데 그러니까 미국에서 영국산 제품이 2024년 통계 기준으로 한 680억 달러거든요. 우리나라가 1300억 달러고요. 영국산 제품은 미국 전체 수출 규모에서 한 2%밖에 안 돼요. 그런 면에서 별의미는 저는 없다고 생각이 듭니다.[앵커]총평을 해 주셨고 세부 합의 내용을 살펴보겠습니다. 영국산 자동차에 대한 품목별 관세를 연간 10만 대에 한해서 기존 25%에서 10%로 낮추고 또 철강과 알루미늄 관세는 아예 철폐했네요?[주원]철강, 알루미늄은 그럴 수 있다고 봐요. 트럼프 1기 때도 그런 국가들이 있었거든요. 그런데 자동차는 갸우뚱한 게 미국 자동차 시장 점유율을 보니까 보통 그런 걸 조사할 때는 1등부터 15등, 10등까지 하는데. 영국산 브랜드는 없거든요.[앵커]영국산 브랜드가 뭐가 있는지 잘 모르겠습니다.[주원]그래서 밑에 기타 한 2% 정도 있는데 2% 안에 영국산 자동차가 분명히 포함되어 있을 건데 큰 의미는 없다고 보고. 물론 기존에 영국산 자동차가 미국 시장으로 건너가니까 거기에 비해서 좋았고 생각은 하는데 개인적으로는 목소리만 크고 실속은 없고 그런 의미로 해석을 하고 있습니다.[앵커]실제로 간밤에 외신에 나오는 분석들을 보니까 내용이 너무 성급하게 발표한 거 아니냐. 친한 친구 팔 비틀어서 합의부터 받아낸 것 아니냐, 이런 평가가 나오던데 어찌됐건 영국 입장에서도 어느 정도 실속은 차렸다, 이렇게도 볼 수 있는 지점은 있는 거 아닙니까?[주원]우리가 상당히 주목을 해야 될 부분은 영국의 입장에서는 미국에 대해서 무역적자를 보고 있기 때문에 적극적으로 응할 필요가 없거든요. 오히려 이번 관세 타결로 인해서 미국산 제품이 영국으로 들어올 때는 기존의 한 5.1%에서 2% 정도로 낮아지고 그리고 영국산 제품이 미국으로 갈 때는 기존 3%대에서 10%로 올라가는 거거든요. 영국이 그렇게 적극적으로 할 이유가 없는데 영국의 입장을 우리가 곰곰이 생각해 보면 유럽연합을 탈퇴를 했고 유럽 지역에서는 어떻게 보면 좀 따돌림당하는 그런 측면에서 미국과의 경제적인 유대관계 이런 것들이 필요했던 것 같고 또 영국 정치권에서도 영국 국민들한테 이런 것을 보여주려는. 그래서 그런 단순히 경제적인 이익보다는 국제 정치나 군사나 이런 쪽에서의 영국 정부가 얻고자 하는 그런 이해관계가 맞아떨어진 게 아닌가 생각이 됩니다.[앵커]그렇다면 지금 속도를 내는 나라들은 영국이라든지 대만이라든지 좀 정치적으로 다급한 나라들, 외교적으로 다급한 나라들, 이런 나라들이라고 봐야 되는 겁니까?[주원]그렇죠, 아무래도 대만 같은 경우에는 중국과의 군사적 위협도 있고요. 그리고 이스라엘도 좀 해당이 될 것 같고요. 아무래도 계속 분쟁이 있고. 그런 나라들이 먼저 좀 미국과 빨리 타결을 하려고 하는, 그러니까 큰 틀에서 국가 안보라는 글로벌 정치 이런 게 안정이 돼야 내치가 가능하잖아요. 그런 나라들이 먼저 좀 서두르지 않을까 생각됩니다.[앵커]아무래도 메인 이벤트는 미국과 중국의 만남이 아닐까 싶습니다. 오는 10일 첫 무역협상을 앞두고 있는데요. 지금 중국에 대한 관세가 145%로 매겨져 있잖아요. 이게 이 자리에서 낮춰질 가능성에 대해서는 어떻게 보세요?[주원]트럼프가 일단 145보다 더 높게 하는 것은 아니다라고 얘기를 했는데 이 사람 얘기는 저는 100% 믿지 않습니다. 내일 또 무슨 얘기를 할지 모르고, 그리고 스위스에서 지금 협상이 이루어지고는 있죠. 개인적으로 저는 택도 없다고 보고요. 중국이 그렇게 호락호락 순순히. 중국은 버틸 수 있습니다. 시간은 트럼프의 편은 아니거든요. 왜냐하면 트럼프는 4년 임기면 끝이고 중국은 그 안에 극단적으로 버텨보자, 이런 생각을 가질 수도 있거든요. 물론 중국이나 미국 행정부의 입장에서는 뭔가 성과를 내는 게 좋겠죠. 그래서 일부 아주 작은 부분에 대해서는 협상이 되겠지만 큰 틀에서 저는 협상은 아마 올해 내에는 없을 겁니다.[앵커]단기적, 중기적으로도 쉽지는 않을 것이다. 그런데 지금 외신 나온 걸 보니까 트럼프 행정부에서 대중국 관세를 145%에서 50%로 낮추는 제안을 검토하고 있다. 지금까지 트럼프는 먼저 낮출 리는 없다, 이런 이야기를 했었잖아요. 이게 가능성이 어느 정도 있다고 보십니까?[주원]가능성은 있죠. 일단 협상은 그렇게 시작을 해 보고 서로 이해관계를 따져서 50% 낮추는 게 정말 꼭 경제적인 측면이라든가 미국 내의 지지율의 변화, 이런 것에 긍정적이다라고 하면 그게 현실화되는 건데 저는 그것도 개인적으로 그렇게 쉬운 건 아니다. 왜냐하면 관세가 일단은 50%만 넘어가도 50%든 100%든 200%든 300%든 일단 잘 안 팔리거든요. 그게 큰 의미는 없지 않을까 저는 그렇게 생각이 됩니다.[앵커]지금 앞선 이런 협상 일정들이 잡혀 있는데 결국에는 우리나라와 협상에도 어떠한 영향을 미칠지가 관심일 겁니다. 영국 사례를 보면 영국은 그래도 아까 말씀하셨듯이 미국을 상대로 지금 무역 적자를 보고 있는 나라잖아요. 그런데 우리 같은 경우는 미국에서 또 흑자국으로 보고 있기 때문에 사정이 다를 수밖에 없겠죠?[주원]아무래도 전혀 다른 케이스라고 보고요. 영국은 아주 예외적인 케이스라고 보고 다만 미국 쪽이 얻어낸 게 농산물, 소고기 쪽을 얻어냈거든요. 원래 저도 몰랐는데 영국이 그 시장을 개방을 안 했더라고요. 그런데 이번에 개방을 하면서. 아마 우리 쪽에 대한 요구도 그런 쪽이 되지 않을까. 그러면서 철강이나 알루미늄, 자동차 쪽의 품목 관세를 낮춰주는. 그렇다고 상호관세, 기본관세에 매겨진 10%는 계속 영국 사례에서도 봐도 유지가 되는 것으로 봐서는 그건 계속 가되 우리가 지금 가장 신경쓰는 품목 철강, 알루미늄, 자동차 그리고 지금 바이오 쪽도 품목 관세를 매기려고 하고 있거든요. 그런 부분에서 한국이 얻어갈 수 있는 그런 주된 협상의 항목들이 그런 것들이 아닐까 생각이 됩니다.[앵커]간밤에 좋은 소식이 전해졌다고 볼 수 있는데 시장에서는 약간 환영을 하다 말았다, 이런 느낌도 좀 있습니다. 어찌됐건 뉴욕 3대지수는 상승을 했고요. 다음 이슈로 가보도록 하겠습니다.skt해킹 사고, 이거 굉장히 길게 여파가 이어지고 있는데 어제 두 번째 청문회가 있었습니다. 그런데SK텔레콤 쪽에서 우리 잘못이긴 하지만 위약금 면제는 그래도 어렵다라는 입장을 밝혔다고 해요. 보셨습니까?[주원]정확히 면제가 어렵다라는 뉘앙스보다는 법리적 검토를 해보겠다는 건데 말씀하신 대로 숨은 뜻은 그게 손해가 너무 크게 위약금 못 주겠다는 거고요. 그게SKT회사 쪽 규정을 보면 회사에 중대한 귀책사유가 있을 때라는 것인데 그 귀책사유는 저도 법률가가 아니기 때문에 과연 있는지는 판단을 해 봐야 하는 부분인데 일단 개인정보보호위원회 발표에 따르면 주요 시스템에 백신이 안 깔려져 있다고 해요. 이 정도면 귀책사유가 되지 않을까? 저는 법률적으로는 잘 모르지만. 아무튼 그런 생각이 들고요. 첨언을 하자면 기존의 사례를 우리가 많이 얘기를 하는데 그때는 소송을 걸어서 조금씩, 10만 원 이 정도 받았던 게KT사태도 있었고요. 정보유출 사태가 조금씩 있었는데 그게 2008년, 2012년, 2016년 세 가지 사례가 있는데 그때를SKT가 생각을 하는 것 같은데 그때도 처음에는 소란스럽다가 가라앉았거든요. 배상액도 얼마 안 됐고. 그런데 가장 최근 2016년만 해도 벌써 10년 전 일이거든요. 그때하고 지금의 사회 분위기는 전혀 다릅니다. 개인정보유출에 대한. 그리고 또 하나는 지금은 어떻게 보면 대통령 선거도 있고 정치사회적 불안도 상당히 높고요. 최근에 한국 경제가 몇 년 동안 코로나 이후 저성장이 되는 바람에 취약계층도 어렵고 사회 갈등도 상당히 심각해져 있고. 이럴 때 특히 선거와 맞물려서 여당이든 야당이든SK을 때릴 수가 있어요. 왜냐하면 기업은 투표권이 없거든요. 그리고SK점유율이 한 40% 정도 된다면 한 2000만 명 넘게 가입이 되어 있다는 거잖아요. 그런 사람들을 위해서 정치권에서 표를 얻기 위해서 기업을 때릴 수가 있거든요.[앵커]어제 청문회만 봐도 여야가 따로 없더라고요.[주원]그렇다면SKT나름회사 사정도 있고 굴지의 대기업이기는 하지만 좀 더 적극적으로 대응을 하는 게 낫지 않을까, 저는 개인적으로 그렇게 생각이 됩니다.[앵커]결국에는 말씀하셨듯이 귀책사유의 기준이 관건이 될 것으로 보이는데 지금 집단 소송도 본격화됐다고 하거든요. 소송 참여자가 지금까지 3만 명이 넘는다고 하는데 실제로 배상 받을 가능성은 어떻게 보세요?[주원]배상은 과거에 한 10만 원 정도 받았던 케이스들이 있었나 봐요. 그런데 그것은 법률적인 판단이니까 제가 판단하기는 어려울 것 같고. 그런데 정말 아까 말씀드렸던 만약에 백신이 안 깔려 있거나 그다음에 안전장치를 충분히 갖추지 않았거나 이러면 귀책사유는 저는 될 수 있다고 봅니다.[앵커]법률가가 아니니까 좀 판단하기는 어렵지만 과거 사례를 봤을 때는 그렇게 쉽지만은 않을 것 같기는 합니다. 마지막으로 이 부분 한번 짚어보도록 하죠. 어제 깜짝 놀라신 분들 많았을 것 같아요. 깜짝 발표가 나왔는데 롯데시네마, 메가박스가 합병을 발표했습니다. 이것은 어떤 배경이 있을까요?[주원]제가 굳이 말씀 안 드려도 요즘 영화관 가는 사람이 없잖아요. 지금 우리 영화관 쪽에서CJ가 가장 점유율이 높아요. 44% 정도 되고 롯데시네마가 한 30%, 메가박스가 25%거든요. 그러니까 두 개 메가박스와 롯데시네마를 합하면 한 55% 정도 나오니까. 그런데 이게 단순히 55%라는 의미를 떠나서 시장점유율은 안 가기 때문에 55%나 40%나 적자 나는 건 똑같다고 보여서 저게 어떤 의미로 합병을 했을지는 좀 봐야 될 것 같은데 제 생각에는 합병을 했을 때 가장 큰 것은 점유율보다는 고정비를 줄여서 적자 폭을 줄일 수 있는 여지가 있거든요. 물론 구조조정이 동반되어야 되겠지만. 그런 의미의 합병이지 않을까라는 그런 생각도 듭니다.[앵커]이렇게 기업들 간의 합병이 영화계의 어려움들을 회복시킬 수 있을까요?[주원]아니요. 영화관을 안 가잖아요. 그러니까 손님이 와야 기회가 생기는 건데 그래서 저는 개인적으로 주제 넘게 메가박스하고 롯데시네마 쪽에 말씀드리고 싶은 건 옛날에, 몇 년 전에 우리가 코로나 이전에 영화관을 갔을 때 꼭 영화를 본다는 것도 주된 목적이기도 했지만 하나의 문화였거든요. 어떤 그런 새로운 문화를 창출할 수 있는, 합병함으로써 여유가 생기잖아요. 그렇게 해서 영화산업을 끌어올릴 수 있는 그런 원동력으로 삼았으면 하는 그런 생각입니다.[앵커]예전에 데이트하면 영화가 필수코스이기는 했는데 요즘 문화가 많이 바뀌었으니까요. 소위 말하는OTT들의 득세로 많이 어려움에 처하면서 이것을 타개하기 위한 대책인 것 같은데 어떻게 될지는 지켜봐야 되겠습니다. 오늘은 주원 현대경제연구원 경제연구실장과 함께했습니다. 오늘 말씀 고맙습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "‘갤엣지 출시’ 대목까지 놓친 SKT…“KT에 점유율 역전될지도”",
        "date": "2025.05.09. 오전 7:06",
        "content": "정부 ‘신규 모집 금지’ 행정지도에엣지·폴더블 등 신작 마케팅 차질위약금 면제에SKT\"3년간 7조 손실\"점주들도 긴급회의···“1위 뺏길지도”유영상(왼쪽부터)SK텔레콤 대표이사와 강도현 과학기술정보통신부 차관, 유상임 장관이 30일 국회에서 열린 과학기술정보방송통신위원회의SK텔레콤 해킹 관련 청문회에 출석해 의원들의 질의에 답하고 있다. 오승현 기자[서울경제]SK텔레콤(017670)이 해킹 사고 여파로 스마트폰 신작 마케팅까지 막히면서 경쟁력 하락이 불가피해졌다. 통신사에게 신작 출시는 가입자를 크게 늘릴 수 있는 ‘대목’으로 꼽히지만SK텔레콤은 해킹 사고 수습차 신규 모집을 중단해 경쟁사로의 일방적인 가입자 이탈을 허용할 수밖에 없어서다. 가입자 이탈을 부추길 위약금 면제 압박까지 거세지자 일선 대리점들 사이에서는SK텔레콤이 시장 점유율 1위를 빼앗길 수 있다는 위기감까지 고조된 상황이다.8일 통신업계에 따르면 과학기술정보통신부는SK텔레콤이 이달 13일 공개될 삼성전자 스마트폰 ‘갤럭시S25 엣지’의 유심(USIM) 신규 가입을 받을 수 없다는 방침을 정했다. 앞서SK텔레콤의 해킹 사고 여파로 유심 교체 물량이 부족해지자 수급이 안정되기 전까지 가입자 모집을 중단하라는 행정지도를 내린 데 따른 것이다. 이심(eSIM)을 통한 영업은 가능하지만 아직 국내에 보편화하지 않은 방식이라 가입자 유치에 한계가 따른다. 이에SK텔레콤 공식 대리점과 온라인몰에서는 다음주 신제품 사전예약도 기존 가입자의 기기변경 위주로 이뤄질 것으로 전해졌다.갤럭시S25 엣지뿐 아니라 7월 ‘갤럭시Z플립7’과 ‘갤럭시Z폴드7’,3분기SK텔레콤 전용 양자보안폰 ‘갤럭시퀀텀6’ 등도 잇달아 출시가 준비되고 있다.SK텔레콤이 해킹 사고 여파로 신제품 출시라는 통신업계 ‘대목’까지 놓치게 된 것이다. ‘갤럭시S25’가 출시된 올해 2월 한달 번호이동 건수가 7년 만에 최대인 57만여 건을 기록하는 등 새 스마트폰이 나오면 신규 가입 수요가 크게 느는 게 일반적이다. 특히 이번 신제품은 갤럭시폰 시리즈 역대 가장 얇은 두께로 사용자들에게 기대받는 제품이다.SK텔레콤의 가입자 이탈이 심해질 우려도 커졌다. 경쟁사KT와LG유플러스는 일부 대리점에서 이미 갤럭시S25 엣지 사전예약 이벤트를 안내하는 등 가입자 쟁탈전에 돌입했기 때문이다.SK텔레콤이 영업 재개를 위해 수급 안정화를 서둘러야 하지만 가입자 2300만 명, 유심 교체 예약자만 780만 명인데 반해 물량은 이달 말에야 500만 개, 다음달 추가로 500만 개가 계획돼 당분간 녹록치 않은 상황이다. 이미SK텔레콤 가입자들은 정보 유출에 대한 우려로 전날까지 26만 명이 다른 통신사로 옮겼다. 업계 관계자는 “SK텔레콤이 신제품 마케팅 경쟁에서 밀릴수록 점유율에도 타격이 있을 수밖에 없다”고 말했다.위약금 면제 압박도 부담을 가중시킨다. 위약금 면제는 그 자체로 조(兆) 단위의 재무적 부담일 뿐 아니라 가입자 이탈을 부추길 수 있어서다. 유영상SK텔레콤 대표는 전날 국회 과학기술정보방송통신위원회의 해킹 사고 관련 청문회에 증인으로 출석해 “(위약금 면제가 현실화할 경우) 한 달 기준 최대 500만 명까지 이탈할 수 있다고 생각한다”며 “그럴 경우 위약금과 매출까지 고려하면 3년간 7조원 이상의 손실이 예상된다”고 밝혔다.본사뿐만 아니라 대리점 다수도 가입자 이탈과 위약금 면제에 따른 막대한 손해를 우려하고 있다. 실제로 전국 T월드 대리점을 대표하는SK텔레콤 전국대리점협의회는 전날 회의를 열어 위약금 면제 관련 상황을 논의했다. 이 회의에서 점주들은 위약금 면제가 이뤄질 경우 “부동의 1위인SK텔레콤이KT와LG유플러스 밑으로 점유율이 하락할 수 있다” “무조건 업계 순위가 바뀔 것”이라고 우려한 것으로 알려졌다. 협의회는 이런 입장을 외부에 호소하는 방안도 고려했지만 아직 해킹 사고에 따른 가입자 불안감이 크다는 점 때문에 성명서 발표를 하진 않기로 의견을 모았다.수십년 간 휴대전화만 유통해온 베테랑들이SK텔레콤의 지위가 위태롭다고 느끼는 것은 그만큼 전례 없는 사태를 겪고 있기 때문이다.SK텔레콤은 1990년대 중반 무선통신 상용화 이후 줄곧 1위 자리를 지켜왔다. 국내 무선 시장에서SK텔레콤의 점유율은 올해 1분기 말 기준 40.2%로KT(22.8%)나LG유플러스(20.4%)에 2배 가까운 격차를 보이고 있다.박대학SK텔레콤 전국대리점협의회 부회장은 “방송통신위원회가 단속에 나선 이후 통신 3사를 모두 취급하는 판매점의 과도한 보조금 지급이 많이 축소된 상황”이라고 전했다. 하지만 위약금 면제로 가입자 이탈 추세가 더욱 가팔라지면 업계 내 판도를 뒤바꾸기 위한 통신사들의 치열한 마케팅 경쟁이 벌어질 수 밖에 없다는 것이다."
      },
      {
        "title": "(EDITORIAL from Korea Times on May 9)",
        "date": "2025.05.09. 오전 7:03",
        "content": "dailies-editorials(2)(EDITORIALfromKoreaTimesonMay9)SKTchief'sinsincereapologyNationalsecurityundermined:SKThitfordatabreachTherecentdatabreachatSKTelecom,Korea'slargesttelecommunicationsprovider,hastriggeredacrisisnotonlyofcorporateaccountabilitybutalsoofnationalsecurity.Theincident,involvingtheleakofuniversalsubscriberidentitymodule(USIM)informationaffectinguntoldnumbersofsubscribers,hasrevealedtroublingdeficienciesinthecompany'sresponse,leadershipandoverallpreparedness.Infailingtotreatthematterwiththeurgencyandtransparencyitdemands,SKTanditschairman,CheyTae-won,havecompromisedpublictrustandexposedthedangerousgapbetweenKorea'sdigitaladvancementanditscybersecurityreadiness.Chey'sbelatedandinadequateapologydidlittletoquellthegrowingpublicoutrage.Onlyafterconsiderablepressuredidheacknowledgethatthebreachextendedbeyondasimpledataleak,admittingitboreimplicationsfornationaldefenseandsecurity.However,hisvaguepromisesto\"expandinvestment\"indataprotectionandtoestablishan\"informationprotectioninnovationcommittee\"fellfarshortofwhatthesituationdemanded.Atatimewhenclarityanddecisiveleadershipweremostneeded,SKTofferedplatitudesratherthanaction.Thestakesareenormous.Withover25millionsubscribers,SKTformsthebackboneofKorea'stelecommunicationsinfrastructure.Anycompromiseofitssystemscarriesfar-reachingconsequences,fromeconomicdisruptiontonationalvulnerability.Initialinternalinvestigationsuncoveredfourtypesofmalware.Yetexternalexpertssoondiscoveredeightmore,raisingseriousdoubtsaboutSKT'scapacitytoidentify,letalonecontain,thebreach.Despitetheongoingprobe,thecompanyhasyettodeterminetheprecisesourceormethodoftheattack— aglaringandunacceptableshortfallforatechgiantofitsstature.Intheabsenceoftimelysolutionsorevenbasiccrisismanagement,publicanxietyhassoared.Morethan250,000customershavealreadydefectedtorivalcarriers,drivennotonlybyconcernsovertheirpersonaldatabutbySKT'sinabilitytoprovideevenrudimentaryservicessuchasUSIMreplacement.Theexodusreflectsacatastrophiccollapseofconsumertrust—oncethecornerstoneoftheSKbrand—andsignalsthatSKTnowfacesitsmostseverereputationalcrisissinceitsinception.Compoundingthisfailureisthecompany'sapparentunwillingnesstoaddressthequestionofcompensationorrestitutionforaffectedusers.Thisomissionfurtherillustratesthedisconnectbetweentheleadership'sunderstandingofitsobligationsandtheexperienceofitscustomers,manyofwhomcontinuetosufferduetodelaysandserviceoutages.Morebroadly,thisincidentcastsaharshspotlightonKorea'sinadequateinvestmentsincybersecurity.Asthenationrapidlydigitizes,integratingartificialintelligenceand5Gnetworksintodailylife,cyberthreatsaregrowinginbothfrequencyandsophistication.AccordingtotheKoreaInternet&SecurityAgency,cyberattacksondomesticenterprisesnearlytripledfrom640casesin2021to1,887lastyear.Thisnearlyexponentialtrajectoryisalarming.TheSKTbreachmustserveasawake-upcall—notjustfortelecomcompanies,butforregulators,lawmakersandallcriticalinfrastructureproviders.Inthiscontext,urgentlegislativeandinstitutionalreformsarenecessary.Minimumstandardsfordataprotectionmustbemandatedandrigorouslyenforced.Certificationsystemsshouldbestrengthened,andpunitivemeasuresimposedonfirmsthatfailtosafeguardsensitiveinformation.OnlythroughsuchsystemicchangescanKoreabegintoclosethewideninggapbetweendigitalcapabilityanddigitalsecurity.CheyandSKTelecomhavefailedtheircustomers—and,byextension,thenation—atatimewhenvigilanceshouldhavebeenparamount.Theirsluggish,insufficientresponsehasturnedapreventablebreachintoanationalcrisis.Itisnowuptothegovernment,civilsocietyandforward-thinkingcorporateleaderstoensurethatsuchnegligenceisneverrepeated.Trust,oncelost,isdifficulttoregain.SKTwoulddowelltorememberthatrecoverywillnotbemeasuredbywords,butbytangible,sustainedaction.(END)"
      },
      {
        "title": "\"계좌 피해 걱정되면 이것 하세요\"…은행권 보안서비스는?",
        "date": "2025.05.09. 오전 7:00",
        "content": "SKT유심 해킹 사태 관련 보안 강화…피해예방 안내[인천공항=뉴시스] 김명년 기자 = 29일 오전 인천국제공항 제1여객터미널SK텔레콤 로밍센터에서 출국자들이 유심 교체을 위해 대기하고 있다. 2025.04.27.kmn@newsis.com[서울=뉴시스] 조현아 기자 =SK텔레콤(SKT)의 유심 해킹 사태로 금융 거래에 대한 불안감이 높아진 가운데 은행권에서는 비대면 안심 거래를 위한 다양한 보안서비스 제공에 나섰다.9일 은행권에 따르면KB국민, 신한, 하나, 우리,NH농협은행 등 주요 시중은행들은SKT유심 정보 유출 사태와 관련해 보안서비스를 강화하고 피해예방 안내 조치를 실시 중이다.모바일 뱅킹 회원가입이나 입출금 통장 개설 등 주요 거래 시 '얼굴 인증' 절차를 추가해 본인 확인을 강화한 데 이어 '모바일OTP안심사용 서비스','해외IP차단 서비스' 등 다양한 보안 서비스를 제공하고 있다.공통적으로 은행들은 '여신거래 안심차단 서비스'와 '비대면 계좌개설 안심차단 서비스' 가입을 권고하고 있다. 여신거래 안심차단은 신규 대출과 신용카드 발급 등을 차단하는 서비스로 은행 영업점에서 신청 가능하다.비대면 계좌개설 안심차단은 자유롭게 입출금할 수 있는 원화·외화 상품 가입을 모두 차단할 수 있는 서비스로 은행 앱이나 영업점에서 신청할 수 있다.이밖에 신한은행은 모바일OTP발급, 모바일OTP이용 비대면 거래를 차단할 수 있는 '모바일OTP안심사용' 서비스와 특정 계좌를 지정해 해당 계좌의 입출금과 해지 등의 거래를 차단하는 '특정 계좌 거래금지' 서비스 등을 제공 중이다.하나은행은 모바일 뱅킹 앱 '하나원큐'와 인터넷 뱅킹에 접속한IP주소가 국내IP대역이 아닌 경우 계좌 이체, 예적금 상품 가입, 해지 등의 거래를 제한하는 '해외IP차단' 서비스를 시행 중이다.사전에 미리 지정한 입금 계좌로만 이체할 수 있는 '입금계좌지정' 서비스와 관심있는 통화와 환율을 설정해 놓으면 해당 국가의 통화와 환율이 표시돼 피싱 앱과 구별할 수 있는 '피싱예방용 환율 이미지 서비스'도 제공하고 있다.우리은행은 사전에 등록된 휴대전화와PC에서만 스마트 뱅킹, 인터넷 뱅킹을 이용할 수 있도록 제한하는 '단말기 지정 서비스'와 비대면 업무 시 신분증 사용(비대면 실명확인)을 제한하는 '신분증 사용제한 서비스'를 시행하고 있다.관련 업계와 전문가들의 설명에 따르면 이번 유심 해킹으로 복제폰이 만들어지거나 금융자산이 탈취될 가능성은 적은 것으로 나타났다. '비정상 인증시도 차단 시스템(FDS)'을 통해 복제 유심 사용이 제한되고, 각 금융사들의 복수 인증 체계로 본인 외 금융 거래가 어렵다는 분석이다.다만 해킹 사태를 빌미로 유심 교체 안내 등을 빙자한 스미싱(SMS+피싱)이나 보이스피싱 등의 피해가 발생할 수 있어 주의가 필요한 상황이다. 은행권 관계자는 \"유심 교체를 비롯해 각종 보안 서비스에 가입했더라도 신분증 공유, 각종 비밀번호,OTP정보 등이 노출되는 일이 발생하지 않도록 주의해야 한다\"고 말했다．"
      },
      {
        "title": "'콜옵션 강행' 롯데손해보험…금감원·예탁원과 이례적 충돌",
        "date": "2025.05.09. 오전 6:47",
        "content": "[앵커]롯데손해보험이 900억 원 규모의 후순위채권 콜옵션 행사를 두고 금융당국과 정면충돌했습니다.관련한 국내 경제소식 류정현 기자와 짚어보겠습니다.먼저 롯데손해보험과 금융당국, 어느 지점에서 맞붙은 겁니까?[기자]롯데손해보험이 어제(8일) 900억 원 규모의 후순위채 콜옵션을 행사하겠다고 밝히면서 문제가 불거졌습니다.콜옵션을 행사한다는 건 롯데손보가 채권을 다시 사들여 이전에 채권을 사줬던 투자자들에게 원금과 이자를 주겠다는 의미입니다.이걸 금융당국이 왜 막아서냐면 롯데손보의 자본건전성 때문입니다.현행 감독규정에 따르면 후순위채 콜옵션을 행사한 이후 보험가입자들에게 보험금을 지급할 수 있는 자본비율이 150%를 넘어야 합니다.그런데 롯데손보는 3월 말 기준으로 이 요건을 충족하지 못한 상태라 막힌 겁니다.이세훈 금융감독원 수석부원장은 어제 브리핑에서, \"롯데손보가 후순위채를 조기상환하게 되면 보험사로서의 재무건전성에 심각한 부정적 영향이 우려된다\"며 \"금융 회사가 핵심적인 법적 준수사항인 자본적정성을 위반해서 강행한다는 것은 상상할 수 없다\"고 지적했습니다.롯데손보는 금감원을 탓하고 있는데요.지난 2월 새로운 채권을 발행해서 자본비율을 맞추려고 했는데 금감원이 정정신고를 요구하며 발행을 어렵게 만들었다고 주장했습니다.이런 주장에 금감원은 롯데손보의 신고서가 미비했다며 재반박에 나섰고요.콜옵션 행사의 실무 기관인 예탁결제원도 요건을 충족하지 못해 집행할 수 없다는 입장입니다.이런 충돌들은 전례가 없는 일인데요.금감원이 롯데손보에 대한 직접 제재까지 나설 가능성도 있습니다.[앵커]국회에서는SKT해킹 사태 청문회가 열렸죠?[기자]유영상SKT대표이사가 국회 과학기술정보방송통신위원회에 출석해 추정되는 고객 이탈과 손실 규모를 공개했는데요.직접 들어보시죠.[유영상 /SK텔레콤 대표이사 : (이탈 고객 추정을) 500만 명까지 한 달 기준으로 했을 경우에, 위약금만 있는 게 아니라 3년 치 매출까지 고려한다면 7조 원 이상의 손실이 예상된다고 합니다.]해킹 사태 이후 약 25만 명 정도가 이탈했고 앞으로 250만 명까지 누적될 거란 전망도 내놨고요.1인당 해지 위약금은 평균 10만 원 정도라고 밝혔습니다.단순 계산으로SKT가 약 2천500억 원을 위약금으로 지출해야 하는 겁니다.이렇게 구체적인 수치를 공개한 건, 위약금 면제가 어렵다는 점을 강조하기 위한 취지로 풀이됩니다.유 대표는 위약금 면제에 관한 의원 질의에 \"파장이 큰 부분이라 결정에 어려움이 있다\"며 신중한 입장을 밝혔습니다.[앵커]끝으로 영화업계에 큰 파장이 일어날 대형 합병 소식이 들려왔죠?[기자]국내 영화관 시장 점유율 2위와 3위 사업자인 롯데시네마와 메가박스가 합병합니다.롯데그룹과 중앙그룹이 어제 롯데컬처웍스와 메가박스중앙 합병을 위한 양해각서(MOU)를 체결했다고 밝혔습니다.합병이 이뤄지면 두 영화관의 스크린 수는 1천680개에 달하면서 1위인CGV약 1천300개를 뛰어넘습니다.코로나19 이후 좀처럼 살아나지 못하고 있는 영화시장 불황을 대형 M&A로 타개하려는 의도로 풀이됩니다.[앵커]류정현 기자, 잘 들었습니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "유심 핵심 ‘인증키’ 암호화 안한 SKT…“이통3사 중 유일”",
        "date": "2025.05.09. 오전 6:38",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]SK텔레콤 해킹 관련 소식 이어갑니다.SKT는 사전에 이용자 유심 정보를 암호화하지 않아 피해를 더 키웠다는 지적을 계속 받아 왔는데요.그동안SKT는 암호화를 안 한 이유로  통신속도 지연을 꼽았는데, 경쟁업체인KT와LGU+는 암호화를 한 것으로KBS취재 결과 확인됐습니다.강나루 기자의 보도입니다.[리포트]SKT해킹 당시, 2천5백만 명의 유심 정보는 암호화가 안 돼 있었습니다.최소한의 보호장치도 없었다는 건데, 그만큼 해킹에 취약했다는 뜻입니다.[이준석/국회 과방위원/지난달 30일 : \"사기업에서 필드별 암호화가 되어 있지 않아서 거의 전 국민의 절반 가까운 사람들의 주요 통신정보가 노출됐다 어떻게 보십니까?\"]유출이 확인된 유심 정보는 전화를 건 사람이 누구인지 알 수 있는 가입자 식별번호와, 그 사람이 진짜  이용자가 맞는지 확인하는 가입자 인증키 등 4종류입니다.이 중에서도 '가입자 인증키'는  이용자가 통신망에 접속할 수 있게 해주는 최종 관문으로  핵심 정보입니다.SKT가 중요한 가입자 인증키를  암호화하지 않은 겁니다.유심 정보를 암호화하지 않은 건 통신 지연 문제 때문이라는 게SKT의 해명입니다.암호를 걸었다가 푸는 데까지 시간이 걸린다는 논리입니다.[류정환/SKT부사장 : \"암호화를 풀었다가 전화가 끝나면 다시 암호화를 하고…. 여기서 지연(latency)이 발생할 수밖에 없습니다.\"]그러나,KT와LGU+는 '인증키' 값을  모두 암호화하고 있는 것으로KBS취재 결과 확인됐습니다.[염흥열/순천향대학교 정보보호학과 교수 : \"통제가 뚫렸더라도 암호화를 해놓으면 밖으로 나가더라도 복호화하는 데 시간이 걸리니까 해커 입장에서는 거의 무용지물이 되는….\"]이런 상황에서  개인정보보호위원회는SKT가 주요 시스템에 보안 프로그램, 즉 백신을 깔지 않은 것을  확인했다고 밝혔고,SKT는 다른 보안장치를  해두었다고 설명했습니다.KBS뉴스 강나루입니다.영상편집:고응용■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "■ 5월 9일(금) 경제 캘린더",
        "date": "2025.05.09. 오전 6:28",
        "content": "■SKT,'개인정보 유출 사항' 오전 8시부터MMS로 1차 통지유심 해킹 사태와 관련해SK텔레콤이 오늘 가입자에게 개인정보 유출 여부를 알립니다.SK텔레콤은 오늘 오전 8시부터 가입자에게 확인된 유출 사항이 담긴MMS형식 문자 메시지를 발송한다고 밝혔습니다.문자 발송 시스템이 다른 알뜰폰 이용자는 이번 주 안에 통지를 완료한다는 계획입니다.■ 경상수지, 23개월 흑자 행진 이어갈까한국은행이 오늘 오전 3월 국제수지를 발표합니다.지난 2월 경상수지는 22개월 연속 흑자를 이어갔는데요.미국발 관세폭탄 영향이 본격화되기 전인 3월에는 어떤 성적을 거뒀을지 관심입니다.■ 해수부, 전통시장 온누리상품권 환급 행사해수부가 가정의 날을 맞아 오늘부터 13일까지 전통시장에서 온누리상품권 환급 행사를 진행합니다.전통시장에서 국산 수산물을 구매한 소비자는 구매 금액의 최대 30%를 2만 원 한도 내에서 온누리상품권으로 환급받을 수 있습니다.■ 민간임대주택 임차인에 임대보증 가입정보 문자로 안내국토교통부가 민간임대주택 임차인 보호 강화를 위해 오늘부터 임대사업자의 임대보증금 보증 가입 관련 정보를 문자메시지로 안내합니다.13일까지 시범 운영을 거쳐 14일 정식 시행할 예정입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "성북구, 관내 경로당에 스마트매니저 파견…유심 해킹 피해 예방한다",
        "date": "2025.05.09. 오전 6:10",
        "content": "\"정보 접근성 낮은 어르신·장애인 피해 없도록 적극 예방\"성북구 스마트매니저가 관내 경로당 어르신들에게 해킹 피해를 예방할 수 있는 방법을 안내하고 있다. (9일 성북구 제공)(서울=뉴스1) 이유진 기자 =SK텔레콤 유심(USIM) 정보 유출 사고로 개인정보 침해와 2차 피해 우려가 확산되는 가운데, 서울 성북구가 디지털 취약계층 보호에 나선다.서울 성북구는 유심 해킹 범죄로부터 어르신들을 보호하기 위해 어르신 일자리 역량활용사업형인 '스마트매니저' 8명을 관내 운영 중인 경로당에 파견했다고 9일 밝혔다.스마트매니저는 △SKT유심 해킹 사고의 위험성 △유심보호서비스 신청 방법 △무상 유심칩 교체 안내 등 해킹 피해를 예방할 수 있는 방법을 어르신 눈높이에 맞춰 쉽고 정확하게 안내했다. 하루 4~5개소를 방문해 어르신들이 유출 피해에 노출되지 않도록 안내할 예정이다.이승로 성북구청장은 \"최근 해킹 수법이 점점 정교해지는 상황에서, 정보 접근성이 낮은 어르신과 장애인들이 피해에 노출되지 않도록 적극적인 예방 활동이 필요하다\"며 \"구청은 안내문 비치뿐 아니라, 유심 교체 예약 등을 빙자한 스미싱 방지를 위해 다양한 방식으로 피해를 입지 않도록 돕겠다\"고 말했다."
      },
      {
        "title": "AI 과속하다 본업 소홀했나, 회장까지 사과하게 만든 SKT 사태",
        "date": "2025.05.09. 오전 6:06",
        "content": "[비즈니스 포커스]최태원SK그룹 회장이 5월 7일 오전 서울 중구SK텔레콤 T타워SUPEX홀에서SK텔레콤의 해킹 사고와 관련해 대국민 사과를 하고 있다. 사진=김범준 한국경제신문 기자“SK텔레콤 사이버 침해 사고로 고객과 국민에 불안과 불편을 초래했다. 사고 이후 일련의 소통과 대응이 미흡했던 점을 뼈아프게 반성한다.SK그룹을 대표해 사과드린다.”지난 5월 7일 최태원SK그룹 회장이SK텔레콤 유심(USIM) 해킹 사고에 대한 대국민 사과를 하며 세 차례 머리를 숙였다. 사고가 발생한 지 19일 만이다.최 회장은SK텔레콤의 미등기 임원으로 법적 책임질 위치에 있지 않지만 대국민 사과에 나선 것은 이번 사태로SK그룹이 핵심 경영 철학으로 삼는 ‘고객 신뢰’가 훼손된 만큼 이를 회복하기 위해선 총수가 직접 나설 수밖에 없었다는 판단에 따른 것으로 보인다.세 차례 고개 숙인 최태원이날 최 회장은 이번 사고가 단순 해킹을 넘어 국방 문제와도 관련 있다면서 “국방 안보 체계를 제대로 세우는 게 중요하다. 안보는 생명이라는 생각을 갖고 임하겠다”고 강조했다.최 회장이 전면에 나서 사과한 이유는SK텔레콤 해킹 사고가 단순 기업 정보 유출에 그치지 않고 기업의 생존과 국가 인프라에 영향을 미칠 수 있다는 인식이 공유됐기 때문이다.SK텔레콤이 국가기간통신사업자인 데다 관계사인SK하이닉스가 생산하는 반도체 또한 국가 전략물자로 여겨지는 만큼 이번 사태를 더욱 엄중히 생각하고 사태 수습에 나서겠다는 의미로 풀이된다.최 회장은SK그룹 전 그룹사를 대상으로 보안체계를 검토하고 보안 시스템 투자를 확대하겠다고 했다. 외부 전문가가 참여하는 정보보호혁신위원회를SK수펙스추구협의회에 구성해 보안체계 개선 방안을 마련하겠다는 계획도 밝혔다.다만 가입자와 국회 등에서 요구하는 위약금 면제 문제에 대해선 말을 아꼈다. 최 회장은 “이용자의 형평성 문제와 법적인 문제를 같이 검토해야 하는 걸로 알고 있고SK텔레콤 이사회가 이 상황을 놓고 계속 논의 중”이라고 언급했다.SK텔레콤 유심 해킹 사고 타임라인. 그래픽=박명규 기자이번 사고로 유출된 개인정보가 악용돼 복제폰을 이용한 금융 탈취, 명의도용 등 2차 피해 우려가 커졌지만SK텔레콤의 미흡한 초동 대처가 도마에 올랐다.지난 4월 18일 밤 홈가입자서버(HSS)가 악성 코드에 감염됐고SK텔레콤이 해킹 사실을 인지했지만 해킹 공격을 받은 사실을 법정 시한인 24시간을 넘겨 신고했다는 사실이 확인된 것도 신뢰에 타격을 줬다는 지적이 나온다. 가입자에게 제대로 된 안내도 이뤄지지 않았다.대책으로 유심 무상 교체 카드를 꺼내들었지만 신청 사이트가 폭주해 수만 명이 동시에 대기하는 큰 불편을 겪었다.SK텔레콤 고객은 2500만 명(알뜰폰 포함)에 달하지만 회사가 보유한 재고 물량이 100만 개에 그쳐 전체 가입자의 유심 교체 수요를 감당하기에 턱없이 부족했다.물량 확보와 서버 용량 증설 등 준비가 되지 않은 상태에서 대책을 발표하면서 유심 교체 대란을 키웠다. 유심 부족 사태로 현장에서 혼선이 빚어지는 가운데 일부 대리점이 무상 교체용 유심을 신규 가입자 유치에 우선 사용하고 있다는 비판이 제기되자 정부도 칼을 빼들었다.과학기술정보통신부는 지난 5월 1일SK텔레콤에 유심 공급이 안정화될 때까지 신규 가입자 모집을 전면 중단할 것을 행정지도했다.강함수 에스코토스컨설팅 대표는 “SK텔레콤의 초동 대응이 미흡했다고 평가되는데 여러 가지 대책을 발표하기 전에 내부적으로 위기관리 시나리오가 없었던 것으로 보인다”며 “시뮬레이션을 이용한 위기관리 훈련이 전사적으로 제대로 이뤄지지 않은 것 같다”고 진단했다.강 대표는 “훼손된 신뢰를 회복하기 위해서는 대응책으로 약속한 것을 이행하고 투명하게 커뮤니케이션하는 과정이 수반돼야 한다”며 “사이버 테러, 사이버 공격 등 개인정보, 민감 정보를 노리는 공격 방법이 다양해지고 있는 만큼 다른 기업들도 최악의 시나리오를 가지고 내부의 위기관리체계를 디테일하게 점검할 필요가 있다”고 했다.통신 3사 정보보호 투자액 비교. 그래픽=박명규 기자‘2500만 가입자’ 이탈 현실화…1위 아성 흔들려SK텔레콤의 대응 조치에 실망한 고객들의 이탈은 당연한 수순이었다. ‘통신 역사상 최악의 해킹사고’로 평가되는 이번 사태로 신규 가입 업무가 중단되고 약 25만 명의 이용자가 다른 통신사로 갈아타며 점유율 40%대도 붕괴할 조짐을 보이고 있다.해킹 사태 여파로SK텔레콤의 시가총액은 9000억원 증발, 주가도 내리막을 걷고 있다. 정원석 신영증권 애널리스트는 “비관적 시나리오로 6월까지 신규 가입자 유치가 제한된다고 가정하고 일평균 5월 1만5000명, 6월 5000명의 이탈을 반영하면 2025년 연간 실적 감소분은 약 1500억원으로 추정된다”고 분석했다.일회성 유심 교체 비용은 1000만 명의 가입자가 예상 원가 4000원 상당의 유심을 교체한다고 가정할 경우 약 400억원으로 추산된다. 두 이익 감소분을 반영하면SK텔레콤 주가가 5만500원까지 떨어질 수 있다는 관측도 나온다.SK텔레콤은 지난 5월 7일 5만3100원에 거래를 마쳤다.경쟁사인KT와LG유플러스 주가는 반사이익 기대감에 상승세다.SK텔레콤 해킹 사태로 신규 가입자 모집이 중단된 만큼KT와LG유플러스의 점유율이 커질 것이란 기대감 때문이다.한국통신사업자연합회(KOTA)에 따르면 지난 4월SK텔레콤에서 타 통신사로 이동한 고객은 23만7000명을 기록해 전월 대비 87% 증가했다.SK텔레콤에서KT로 이동한 가입자는 9만5953명,LG유플러스로 이동한 가입자는 8만6005명으로 각각 확인됐다.유영상SK텔레콤 대표와 경영진들이 4월 25일 서울 중구SKT타워에서SK텔레콤 이용자 유심(USIM) 정보가 해커 공격으로 유출된 것과 관련해 고개 숙여 사과하고 있다. 사진=연합뉴스‘글로벌AI컴퍼니’ 선언한SKT,정보보호 투자는 꼴찌이번 해킹사고로SK텔레콤이 인공지능(AI)과 5G,IoT기술에 집중하면서 본업인 이동통신 서비스 관리에 소홀했다는 지적도 나오고 있다. 최 회장의 글로벌 비전과SK텔레콤의AI,IoT등 혁신적 사업에 대한 집중 과정에서 기본적인 본업의 안정성과 디지털 안전 관리는 후순위로 밀려난 게 아니냐는 것이다.SK텔레콤의AI기술력은SK하이닉스,SK(주) C&C,SK쉴더스 등 그룹사에AI기술을 전파·지원하는 허브 역할을 한다.SK텔레콤은 통신사업을 넘어 글로벌AI컴퍼니로 도약하겠다고 선언하고AI를 통한 체질 개선에 집중하고 있다.AI반도체,AI인프라,AI서비스 등에 투자를 늘려 2028년까지 매출 25조원 달성을 목표로AI투자 확대를 계획하고 있다.SK텔레콤이 통신업계 1위 위상에 걸맞지 않게 통신 3사 중 정보보호 분야에 대한 투자액이 가장 적은 것도 이번 해킹 사고의 원인 중 하나로 지목되고 있다. 한국인터넷진흥원(KISA) 기업 정보보호 현황 공시에 따르면 지난해 통신 3사의 정보보호 분야 투자액은KT가 1218억원으로 가장 많고LG유플러스가 632억원으로 뒤를 이었다.SK텔레콤은 지난해 정보보호 분야 투자액이 600억원에 그쳤다. 정보보호 전담 인력도 222명으로 통신 3사 가운데KT(336명)에 이어 두 번째로 높은 수준이다.최근 한 달간 최태원 연관 검색어 상위 10개. 그래픽=박명규 기자SK텔레콤 해킹 사고는 최 회장의 총수 리더십과SK그룹 리스크로도 확산될 조짐을 보이고 있다. 한국언론진흥재단의 뉴스빅데이터 분석 서비스 ‘빅카인즈’로 지난 한 달(4월 7일~5월 7일)간 최 회장에 대한 기사 건수를 분석한 결과 1180건으로 전년 동기(498건)와 비교해 2배 이상 증가했다.이 기간 최 회장의 연관검색어는 청문회,SK텔레콤, 국회 과학기술정보방송통신위원회, 대국민 사과 등SK텔레콤 해킹 관련 단어가 많았다. 기사 내에서 자주 등장한 키워드를 수치화한 가중치가 높은 순으로 분석해 보면 청문회(17.68),SK텔레콤(15.77), 국회 과학기술정보방송통신위원회(13.62), 대국민 사과(13.52), 과방위(10.91),USIM(10.08), 위약금(8.88),SK(7.47), 최민희 과방위원장(6.88), 해킹 사태(6.74) 등이었다.노소영 아트센터 나비 관장과의 이혼소송 항소심 판결을 앞두고 있던 지난해 4월에는 최 회장 연관검색어로 노 관장과 젠슨 황 엔비디아 최고경영자(CEO) 키워드가 많았던 것과 비교된다."
      },
      {
        "title": "[제보원] 유심 바꾸러 갔다가 170만원짜리 휴대전화 '덜컥'",
        "date": "2025.05.09. 오전 6:00",
        "content": "유심 교체만 요구한 고객에게 \"요금제 더 싸진다\"며 기기변경 유도대리점 직원, 계약 철회 요구 고객에 핀잔…사문서 위조 논란[편집자주] '제보원'은 '제보'와 '뉴스1'을 합친 말로, 시민들의 각종 사연과 제보를 받아 작성한 기사들로 채워질 예정입니다. 앞으로 많은 제보 바랍니다.5일 서울시내SKT대리점에 신규가입 중단을 알리는 안내문이 붙여있다.SKT는 이날부터 전국 T월드 대리점에서 신규 가입 업무를 금지하고 유심 교체에 집중한다고 밝혔다. 2025.5.5/뉴스1 ⓒNews1 박세연 기자\"갤럭시24 울트라로 바꾸시면 지금 쓰시는 요금제보다 싼데\"(서울=뉴스1) 권진영 기자 =SK텔레콤(SKT) 해킹 사태로 인한 유심(USIM) 교체 대란 중 일부 대리점에서 고객에게 고가의 휴대전화로 기기변경을 권매한 것으로 확인됐다.대리점 직원은 계약서 작성 과정에서 고객의 서명을 동의없이 적는 등 사문서 위조 의혹도 제기됐다.SKT가입자인 A 씨(60)는 지난달 29일 유심 교체를 위해 서울 중랑구 상봉동에 위치한 대리점을 방문했다.'나도 처음 보는 내 서명'…계약철회 요구하자 \"기기도 원상복구 가능하냐\"A 씨가 긴 줄을 선 끝에 유심 교체를 요구하자 대리점 직원은 \"유심 재고가 소진됐다\"며 유심 보호 서비스 가입을 권했다.이에 더해 직원 장 모 씨는 A 씨에게 \"갤럭시24 울트라로 기기를 변경하면 현재 10만 원 상당 요금제가 5만8000원으로 내려가니 더 싸다\"는 취지로 설명하며 기기 변경을 유도했다.그렇게 A 씨는 유심은 바꾸지 못한 채 169만8400원짜리 2024년형 갤럭시 울트라 휴대전화를 36개월 할부로 사게 됐다. 대리점에서 나올 때 그가 받은 계약서는 단 한 장뿐이었다.<뉴스1>이 입수한 계약 서류에는 △요금제명 △변경 후 청구 금액 △휴대폰구입비 △기존에 사용하던 단말기 예상 판매가 등이 모두 빈칸으로 남아 있었다. 대신 변경신청 내역에는 웨이브(OTT)·플로(음악 스트리밍 서비스)·컬러링 등 A 씨가 요청하지 않은 부가서비스가 나열돼 있었다.아버지 A 씨의 계약서류를 본 딸 B 씨는 이튿날 대리점에 찾아가 계약 철회를 요구했다. 그러자 직원은 \"철회는 가능한데 그럼 개봉한 기기도 원상복구 가능하실까요\"라며 \"말장난 같겠지만 상품에 하자가 없는데 개봉되지 않았느냐\"고 반문했다.공정거래위원회는 지난 2018년 단순 변심을 이유로 포장을 뜯은 스마트폰도 개통 철회가 가능하다고 밝힌 바 있다.A 씨가 기기변경 후 받은 1장 짜리 계약서류. 요금제 및 휴대폰 구입비 칸은 공란으로 남아 있다. (제보자 제공)A 씨가 타 대리점에서 출력한 세부 계약 서류 사본. 서명란에 위 계약서와는 다른 필체로 A 씨의 이름이 적혀 있다. (제보자 제공)피해자, 대리점 직원 사문서 위조 고소…대리점, 일주일 만에 계약 철회B 씨는 계약 철회를 요구하기 위해 대리점에 아버지의 세부 계약 서류를 달라고 요청했다. 하지만 대리점 측이 \"권한 때문에 지금 서류를 뽑을 수 없다\"고 거부해 원본을 제공받지 못했다.A 씨는 다른 대리점을 방문해 세부 계약 서류를 출력했다. 계약서에는 항목마다 총 20여 차례 A 씨의 이름 또는 서명이 적혀 있었다. A 씨가 남긴 적 없는 서명이다. 당일 받은 한 장짜리 서류와 비교해도 명확히 다른 필체였으며 사인 모양도 달랐다.계약 당사자가 5G 서비스 및 주 생활지역의 가용지역에 관해 안내받았음을 인정하는 자필 작성란에도 A 씨의 필체와는 다른 글씨로 '안내받았음'이라는 글자가 적혀 있었다.A 씨는 \"한 장짜리 외에 다른 서류는 존재 자체를 몰랐고 설명도 없었다\"고 주장했다.A 씨는SKT114 고객센터에 서류 날조에 대해 항의했다. 하지만 고객센터에서는 \"계약서만 보면 어떤 분이 (서명을) 쓰셨는지 모르고 고객님의 서명이 들어가 있기 때문에 정상적으로 체결된 계약서로 볼 수밖에 없다\"며 \"억울하시겠지만 수사기관 쪽에서 (조사) 하셔야 한다\"고 답했다.대리점 직원들의 응대 태도에 대해서도 문제가 제기됐다.대리점 직원들은 계약서 날조를 문제삼은 B 씨에게 \"기기를 조금이라도 더 저렴하게 사겠다는 고객님의 일방적 주장 아니냐\"며 \"비방 목적이다\"라고 일축했다.대리점 직원은 B 씨가 '변호사, 판사시냐. 자격증이 있냐'고 묻자 \"네 있어요\"라고 답하기도 했다. 뉴스1은 해당 직원의 법리적 자격증 유무를 확인하기 위해 직접 대리점을 방문하고 전화를 걸었지만 관계자들은 인터뷰를 거절했다.A 씨 부녀는 결국 지난달 30일 직원 이 모 씨와 장 모 씨 2명를 사기 및 사문서위조 위반으로 서울 중랑경찰서에 고소했다.고소장이 접수된지 일주일 만인 지난 7일 대리점 측은 A 씨의 단말기 변경 계약을 철회했다.대리점 관리자는 A 씨에게 \"제가 없을 때 발생한 상황이다\"며 \"그런 피해가 다 저한테 온다\"고 고소를 취하해 달라고 요구했다.뉴스1 취재가 시작되자SKT본사 차원에서도 해당 대리점에 대한 조사에 착수했다.SKT측은 A 씨 사례에 대해 \"(본사 차원에서) 유심 교체나 다른 서비스를 요청한 고객에 대해 추가 권매를 하도록 가이드한 적은 전혀 없다. 만약에 고객이 원치 않는 서비스에 가입됐거나 변심에 의해 철회할 때는 철회 규정에 의해 처리하는 것이 원칙이다\"라며 \"특히 사이버 침해 사고 이후로는 고객 불편 없이 원하는 서비스를 해드리라고 얘기하고 있다\"고 입장을 밝혔다.A 씨는 \"나는 그래도 딸이 옆에서 도와줘서 계약을 철회하게 됐지만 다른 어르신들은 과연 (철회) 할 수 있는 사람이 몇 명이나 되겠냐\"고 아쉬움을 나타냈다."
      },
      {
        "title": "\"그 직원, 200만원 의자 샀다\" 토스 뒤집은 '허먼밀러 사건'",
        "date": "2025.05.09. 오전 6:00",
        "content": "추천! 더중플 - 토스연구‘간편송금’에서 시작해 종합 금융 플랫폼으로 성장한 토스(운영사 비바리퍼블리카). 서비스 만큼이나 토스의 일하는 방식은 늘 업계 주목을 받아왔습니다. 누구나 대표처럼 일할 수 있는 극강의 자율성을 지향하는 조직 문화는 ‘일잘러의 산실’이자 밤새 불빛이 꺼지지 않는 서울 테헤란로의 ‘토양어선’(토스+원양어선)이란 평가를 동시에 만들어냈죠.오늘의 ‘추천! 더중플’에선 ‘극단적 솔직함과 직설적 피드백을 지향’하는 토스의 조직 구조와 문화를 분석한 콘텐트를 모았습니다. 창업자인 이승건 대표를 포함한 토스의 최고위 경영진, 전현직 직원 등을 두루 만나 거대한 ‘사회 실험장’으로까지 불리는 토스의 유난한 조직 문화를 샅샅이 분석했습니다. 팩플은 소비자·투자자 입장에서 알아야 할 혁신 기술과 비즈니스에 대한 모든 것을 다룹니다. 더 자세한 내용은 더중앙플러스 구독 후 보실 수 있습니다.김혜미 디자이너“허먼밀러로 사무실 의자 교체 신청합니다.”몇년 전 토스 총무팀으로 들어온 구매 요청 건. 사무용 의자 브랜드의 ‘명품’으로 불리며 개당 100만~200만원에 달하는 허먼밀러 의자를 직원 개인이 덜컥 신청했다. 회사가 직원들 ‘업무 생산성 증진’을 위해 전 직원의 의자를 교체해주는 거면 몰라도 이게 가능한 요청일까. 웬걸 의구심이 채 피어나기도 전에 총무팀 승인이 떨어졌다.토스의 모든 사무용품 구매 건은 신청부터 승인, 배송 과정까지 사내 메신저 슬랙(Slack)에 전체 공개된다. 총무팀의 ‘허먼밀러 승인 건’도 마찬가지. 이 과정을 지켜본 토스 직원들 사이에선 너나 할 것 없이 허먼밀러 교체 바람이 불었다. 팀 차원에서 열 개씩 신청하는경우도 있었다. 결과는 어김없이 다 승인이었다.이런 움직임이 전사적으로 확산되자 누군가 문제를 제기했다. 수익을 충분히 내는 대기업도 아니고, 투자금으로 성장하고 있는 스타트업에서 수백만원대 고급 의자라니 그럴만도. “이대로 괜찮은 걸까요?” “회사 비용으로 이렇게 고가 의자를 계속 사도 될까요?” “다른 팀은 다 받는데 우리 팀만 안 받으면 손해 아닐까요?”….사안은 공론화되기 시작했다. 당연히 이승건 토스 대표 귀에도 들어갔다. 보통 회사라면 총무팀의 방만한 결정을 질책하고, ‘허먼밀러 구매 금지’를 공지했을 터. 그러나 이 대표 생각은 달랐다.“토스 구성원들은 다 성인입니다. 각자 어른답게 판단해서 내린 결정이니 존중하겠습니다.”토스 직원들 사이에서 ‘허먼밀러 사건’으로 회자되는 이 일화는 토스 조직문화의 대원칙을 잘 보여준다. 조직에서 경험할 수 있는 가장 높은 수준의 자율성, 크든 작든 모두에게 책임과 결정권이 있는 구조, 그 책임에 기반해 성과를 내는 것. 토스의 조직 문화를 요약하면 이렇다. 위계와 규칙을 기반으로 한 일반적 회사와는 구성원들 생각부터 요구하는 능력까지 매우 다르다.토스의 유난함은 조직문화에만 한정되지 않는다. 토스의 C레벨들을 직접 만나 물어보면 ”C레벨이라고 직원들 결정을 바꾸라 강요할 순 없다”고 말한다. 일단 직급이 없고, 수직적인 조직 구조가 아닌데다 모두가 조금씩 ‘결정할 수 있는 권한’을 가지고 있기 때문이다. 토스에선 서로의 결정할 수 있는 권리를 침해하는 걸 극도로 경계한다.휴가 일수, 법인카드 한도, 근무지 등 토스엔 “하면 안 된다”는 제한이 거의 없다. 미국 실리콘밸리IT스타트업에서 갖출 법한 파격적인 조직 문화를 고스란히 이식한 모습. ‘네’와 ‘넵’을 달고 사는 K 직장인들에겐 파라다이스가 아닐까 싶지만, 토스의 일하는 문화를 경험한 전·현직 직원들은 의외로 토스를 “가장 한국적인 조직”이라고 평가한다. 출퇴근 시간도 마음대로 해도 되고, 재택도 자유로운데 대체 왜? 같은 회사를 다녔는데 왜 누군가는 토스의 문화를 그리워하고, 다른 이들은 직장인 커뮤니티에 악평을 남기는걸까. 법카 한도가 없는데, 어떻게 직원들의 자발적 통제를 끌어내는 걸까. 토스에 맞는 사람은 누구인가. 토스의 독특한 조직 구조부터, 토스와 ‘핏’이 맞는 사람은 어떤 유형인지, 겉으로 드러난 자유 이면에 있는 실제 분위기는 어떤지. 토스의 일하는 법과 사내 문화의 모든 것을 담았다.※ 더 자세한 기사 내용이 궁금하시다면, 기사 링크를 복사해 주소창에 붙여넣으시면 됩니다.“200만원 의자 사도 제재없다” 이게 토스다, 허먼밀러 사건 [토스연구②]https://www.joongang.co.kr/article/25330100추천! 더중플 - 토스연구토스, 쿠팡 1000억 퇴짜놨다…치과의사 이승건 ‘미친 베팅’ [토스연구①]토스는 왜 쿠팡의 거액 인수 제안을 거절했을까. 쿠팡의 손을 잡지 않고도 지난 10년간 멈추지 않고 ‘더더더’ 성장할 수 있었던 비결은? ‘toxic’(사람을 지치고 병들게 하는 조직 분위기나 구조)하단 말까지 나오는 토스 조직 문화의 실체는? 정부 공직자들 사이에서 이승건 대표를 두고 “그 사람 미친 사람 아닌가”란 평가가 나왔던 이유는? 최근 10년새 가장 독보적으로 성장한 스타트업 토스의 모든것을 하이퍼 리얼리즘(극사실주의)으로 구현했다.https://www.joongang.co.kr/article/25328447사내 편의점·미용실 다 공짜…“무서운 회사” 토스 일하는 법 [토스연구③]밤도, 낮도, 주말도 없다? 토스라이팅(토스+가스라이팅), 토양어선(토스+원양어선) 같은 말이 나오는 토스의 업무 강도와 문화에 대한 소문들, 어디까지가 진실이고 또 과장일까.https://www.joongang.co.kr/article/25331947“네 답변은 10점 만점에 4점” 똑똑한 챗GPT만들 조련법…생성AI실전팁팩플이 업계에서 소문난 생성AI실전 고수들을 직접 만나 들은AI실전 활용법을 모았다. 마케터부터, 글로벌 비즈니스, 변호사, 디자이너, 일반 회사원에 이르기까지 생성AI도움을 받아 뚝딱 일을 처리하는AI고수들의 노하우다. 대학생, 일반인이 활용 가능한 꿀팁도 꾹꾹 눌러 담았다. 이것만 읽으면 당신도 ‘생성AI고수’.https://www.joongang.co.kr/pdf/1012압박 면접관은 챗GPT였다…'AI고수' 취준생의 꿀팁인공지능(AI)이 내주는 퀴즈로 취업준비에 필수인 직무분석에 대비하고, 면접에 자신없다면 챗GPT를 ‘압박 면접관’으로 변신시킨다. 취업 준비할 때AI안 쓰는 사람보다 쓰는 사람이 더 많은 시대. 고수로 통하는 요즘 20대 취업준비생들이AI쓰는 방법, 속속 들여다봤다.https://www.joongang.co.kr/article/25329320은행 인증서도 털린 거 아냐? 유심 해킹, 이건 꼭 확인해라통신 역사상 최악의 유심 해킹 사고가 발생했다. 유심이 뭔지부터 유출된 정보, 내 금융거래에 미칠 영향, 내 스마트폰의 안전을 지킬 방법까지. 과학기술정보통신부(과기정통부)·한국인터넷진흥원(KISA) 등 조사 기관의 공식적 판단, 사고 당사자인SKT의 설명, 보안 업계 전문가들의 교차 검증을 통해 현시점에 이번 유심 해킹 사고에서 반드시 알아야 할 팩트를 모았다.https://www.joongang.co.kr/article/25333816"
      },
      {
        "title": "개인정보위 \"SKT, 오늘까지 1차 유출통지하기로\"",
        "date": "2025.05.09. 오전 5:57",
        "content": "개인정보보호위원회는SK텔레콤의 '유심 정보 유출 사태'로 유출이 확인된 개인정보는 가입자인증시스템(HSS)에 저장돼 있던 이용자 휴대전화번호와 가입자식별번호 등 25종이라고 밝혔습니다.개인정보위는 어제(8일)SK텔레콤 측이 \"알뜰폰을 포함해SKT전체 이용자 2,564만 명에 대해 오늘(9일)까지 우선 확인된 사항 중심으로 1차 유출통지를 하겠다고 알려왔다\"면서 이같이 전했습니다.앞서 개인정보위는 지난 2일 긴급 전체회의를 열어SK텔레콤 측에 개인정보 유출 가능성이 있는 모든 이용자들을 대상으로 신속히 개별통지를 하도록 의결했습니다.임광빈기자#개인정보 #SKT#유심연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "SKT “위약금 면제하면 3년간 7조 손실 예상”",
        "date": "2025.05.09. 오전 5:03",
        "content": "유영상 대표, 두 번째 청문회 출석“가입자 최대 500만명 이탈할 수도고객신뢰회복위 설치해 배상 논의”유영상SK텔레콤 대표이사(CEO). 뉴시스SK텔레콤이 이번 해킹 사고와 관련해 열린 국회 청문회에서 위약금 일괄 면제를 할 수 없는 사유로 막대한 손실을 들었다. 회사는 위약금에 들어갈 금액은 2500억원 정도지만 가입자 유출로 인해 향후 3년간 7조원의 손실이 발생할 수 있을 것으로 내다봤다.8일 국회 과학기술정보방송통신위원회에 증인으로 출석한 유영상SK텔레콤 대표이사(CEO)는 “해킹 사태 이후 약 25만명 정도가 이탈했다”면서 “향후 지금의 10배가 넘는 250만명 이상이 이탈할 것으로 예상된다”고 밝혔다. 1인당 평균 10만원의 위약금이 발생한다고 하면 2500억원의 위약금이 면제되는 셈이다.SK텔레콤의 올 1분기 영업이익 전망치가 5590억원이라는 점을 감안하면 위약금 면제 규모가 그리 크지 않은 게 아니냐는 질의에 유 대표는 “(위약금 면제 시) 최대 500만명까지 이탈할 수 있다고 생각하고 있다”면서 “이 경우 위약금은 물론 이탈에 따른 매출 감소로 향후 3년간 최대 7조원 이상의 손실이 예상된다”고 했다.고객의 신뢰 회복보다 회사의 손실이나 존립에만 집중하고 있다는 비판이 제기되자 유 대표는 “(위약금 면제는) 파장이 아주 큰 부분이 있어 결정에 어려움이 있다”는 입장을 거듭 강조했다.유상임 과학기술정보통신부 장관은 “사업자에게 상당히 심각한 피해가 될 수 있기에 쉽게 결정할 사유가 아니다”라며 “결단을 내릴 수 있는 충분한 자료가 취합된 후 결정하겠다”고 밝혔다.SK텔레콤은 고객 보호와 신뢰 회복 후에 보상과 배상을 논의하겠다는 입장이다. 유 대표는 “고객신뢰회복위원회를 조속히 설치해서 위약금 문제를 포함해 전체적인 고객 신뢰 회복 문제를 다루겠다”고 답변했다. 또 이 위원회에서 배상액 산정 등 손해배상 관련 논의와 해킹과 피해의 관련성 등을 판단하겠다고 덧붙였다.﻿"
      },
      {
        "title": "SKT, 최대 500만명 이탈·7조 손실 예상…과방위 \"사과 진정성 없어\"",
        "date": "2025.05.09. 오전 5:00",
        "content": "국회 과방위SKT해킹 청문회8일 서울 여의도 국회에서 열린 과학기술정보방송통신위원회 전체회의SK텔레콤 해킹 관련 청문회에서 유영상SKT사장이 의원 질의에 답하고 있다. /사진=뉴시스국회 과학기술정보방송통신위원회의SK텔레콤 해킹 청문회에선 번호이동 위약금 면제가 최대 쟁점으로 떠올랐다. 고객 신뢰 회복을 위해 위약금을 면제하라는 과방위원들 요구에 유영상SKT대표는 \"이번 사태로 최대 500만명의 가입자 이탈이 예상된다. 위약금과 3년치 매출까지 고려하면 7조원 이상의 손실이 예상된다\"고 호소했다. 최태원SK그룹 회장은 이날 청문회에 불참했다.유 대표는 8일 국회 과방위 청문회에서 \"해킹으로 최소 250만명에서 최대 500만명의 가입자 이탈이 예상된다\"며 \"1인당 평균 위약금은 10만원으로, 여기에 3년치 매출 손실을 더하면 7조원 이상의 손실이 발생할 수 있다\"고 말했다. 위약금 면제액만 최대 5000억원(500만명x10만원)인데, 여기에 신규 휴대전화 약정이 통상 2년,TV·인터넷 약정이 3년인 점을 고려하면 가입자 이탈로 줄어드는 기대수익이 3년간 최대 6조5000억원에 달한다는 설명이다.SKT는 이용자 형평성 문제도 고려해야 한다고 말한다. 이를테면 번호이동 고객 중 위약금이 남은 고객과 없는 고객이 있는데, 일괄적으로 위약금 면제시 후자가 불이익을 받을 수 있다는 설명이다.SKT에 남은 고객은 상대적 박탈감을 느낄 수도 있다. 또 첫 가입시 월 요금의 25%를 할인받는 선택약정과 공시지원금(단말기 할인)을 받은 이용자의 경우, 같은 기간 가입했더라도 위약금 규모가 달라 이를 어떻게 조율할지도 난제다. 유 대표는 \"위약금이 면제되면 번호 이동할 유인도 커질 것\"이라고 우려했다.━과기정통부 \"위약금 면제, 사업자에 심각한 피해\"━8일 서울 여의도 국회에서 열린 과학기술정보방송통신위원회 전체회의에서 유상임 과학기술정보통신부 장관이 의원 질의에 답하고 있다. /사진=뉴시스관건은 과학기술정보통신부의 법률자문 결과가 될 전망이다.SKT는 이용약관에 '회사의 귀책사유로 해지할 경우 위약금을 면제할 수 있다(제43조)'고 돼 있으나, '선량한 관리자의 주의의무를 다한 경우 침해사고 등에 대한 책임을 지지 않는다'라고도 나와 있다. 유상임 과기정통부 장관은 \"(위약금 면제)는 사업자에 심각한 피해가 될 수 있기 때문에 쉽게 결정할 사안이 아니다\"라며 \"결단을 내릴 수 있는 충분한 자료가 있어야 한다\"고 말했다.과기정통부와SKT의 미온적 반응에 과방위원들은 비판을 쏟아냈다. 이훈기 더불어민주당 의원은 \"1위 통신사가 대형 사고를 쳐놓고 몇천억 때문에 (위약금 면제를) 못하겠다는 건 진정성이 없다\"고 지적했다. 같은당 정동영 의원도 \"7조원을 말하는 것은 국민에 대한 협박\"이라고 맹공했다. 김우영 더불어민주당 의원은 과기정통부에 대해 \"기업이 공급한 서비스나 제품이 소비자에게 불편을 끼치거나 소비자의 이익을 침해할 경우에는 정부는 소비자 이익에 따라서 접근하는 것이 상식적\"이라고 꼬집었다.위약금 면제가 아니더라도 요금 감면 등 보상안을 발표해야 한다는 지적도 나왔다. 김장겸 국민의힘 의원은 \"미국 이통사 티모바일은 7600만명의 개인정보가 유출되자 2년간 무료 보안 서비스를 제공했고, 소니는 미가입자에게도 5000원 상당의 음악 무제한 서비스를 지급했다. 여러 가지 혜택을 검토해달라\"고 했다.━\"통신업체 특별 보안법 필요\"━SKT가 이통3사 중 유심 인증키를 유일하게 암호화하지 않은 것으로 나타났다. 노종면 더불어민주당 의원은 \"이통3사가 유심 관련 서버는 암호화하지 않았다\"면서도 \"유심 인증키는 유독SKT만 암호화를 안 했다. 유심 인증키를 암호화 처리했다면 해킹당했더라도 해커가 곤란해지는 상황이 됐을 것\"이라고 지적했다. 현행법상 유심 정보는 암호화 대상이 아닌 만큼 관련 제도 개선이 필요하다는 제언도 나왔다.ISMS(정보보호 관리체계 인증)를 넘어 통신업체 대상의 특별 보안법이 필요하다는 의견도 나왔다.SKT가ISMS인증 3개를 보유했는데도 해킹 사태가 발생해서다. 김승주 고려대 정보보호대학원 교수는 \"ISMS는 모든 기관에 적용되는 최소 기준\"이라며 \"영국에선 통신사가 지켜야 할 규정을 담은 '통신 보안법'을 만들고 이를 지키지 않아 사고가 발생할 경우 총매출의 10%를 과징금으로 부과한다\"고 설명했다.한편,SKT는 오는 12일부터 유심 포맷을 시작한다. 이는 물리적으로 유심을 교체하는 게 아니라 소프트웨어(SW)적으로 유심 정보를 바꾸는 것이다. 또 고객신뢰회복위원회를 구성해 고객 목소리를 듣고 보호방안을 논의한다는 방침이다.━과기정통부 \"SKT피해우려 서버 3.3만대 3차례 조사\"부제 : 유상임 장관 \"조사 결과, 1~2개월 뒤로 예측\"유상임 과학기술정보통신부 장관(오른쪽에서 2번째)이 8일 오후 국회 과학기술정보방송통신위원회에서 열린SK텔레콤 해킹 관련 청문회에 출석해 의원 질의에 답하고 있다. 왼쪽부터 유영상SK텔레콤 대표이사, 강도현 과기정통부 2차관, 유 장관, 이진숙 방송통신위원장./사진=뉴스1SK텔레콤 민관합동조사단이 해킹사고 당시 피해가 우려되는 서버 3만3000대에 대해 3차례 조사를 실시한 뒤 4차 조사에 돌입한 것으로 나타났다.강도현 과학기술정보통신부 2차관은 8일 오후 국회 과학기술정보방송통신위원회(과방위)가 개최한'SK텔레콤 관련 청문회'에서 \"피해가 우려되는 서버가 3만3000대 있다. 일단 3차례 조사를 했고 이제 4차례째에 접근하고 있다\"고 말했다.그러면서 \"전체적으로 기지국 등 하드웨어(HW) 서버까지 합치면 40만대 이상이 있는데, 이 부분도 한번 점검하려고 한다\"고 덧붙였다.박충권 국민의힘 의원이 \"조사가 몇 퍼센트 정도 진행됐냐\"고 묻자 강 차관은 \"진행률을 백분율로 획일적으로 정리하긴 어려운 상태\"라고 답했다.유상임 과기정통부 장관은 \"피해가 어디까지인지를 정밀하게 조사하고 있다. 이런 사례가 2014~2023년 6차례 있었는데, 빨리 끝마친 경우 20일, 길게는 3개월 정도 걸렸다\"고 말했다.유 장관은 \"이번 조사단 결과는 1~2개월 정도 걸릴 것으로 예측한다\"고 밝혔다."
      }
    ]
  ],
  "레오14세": [
    [
      {
        "title": "\"여성 사제 허용을\"…콘클라베 언덕서 '분홍 연기' 피운 여신도들",
        "date": "2025.05.09. 오전 8:20",
        "content": "여성들은 모든 교구 내 고위직에서 배제(출처=연합뉴스)[파이낸셜뉴스] 콘클라베(추기경단 비밀회의) 둘째 날인 8일(현지 시각) 제267대 교황이 선출된 가운데 역사적으로 교구에서 배제되어 온 여성 신도들이 가톨릭 내 성차별 철폐를 요구하고 있다고AFP통신이 보도했다.현재 가톨릭교회에서 여성은 사제 서품에서 배제되고 있다. 예수가 열두 사도를 모두 남성으로 선택했다는 점 등을 근거로, 가톨릭 교회는 사제직이 남성에게만 전해져야 한다는 교리를 유지해왔다.아울러 성직자만 교회 고위직을 맡을 수 있어 여성들은 자연스레 모든 교구 내 고위직에서 배제되어 왔다.이와 관련해 일부 여성 활동가들은 여성의 성직 임명을 요구하는 의미에서 교황청이 내려다보이는 인근 언덕 위 공원에 올라 분홍색 연기를 내뿜는 퍼포먼스를 선보이기도 했다.보도에 따르면 위인하르즈 연구소의 미리엄 듀니건은 \"교회 인구의 절반을 무시한 채, 문을 걸어 잠그고 교회의 미래를 논의할 수는 없다\"며 \"교황은 여성 포용 문제에 제대로 맞설 용기가 있어야 한다. 프란치스코 교황조차 그 문제를 해결하지 못했다\"고 지적했다.듀니건은 지난 2011년 여성 성직 지지 성명서를 바티칸에 전달하려다 구금된 바 있다. 그는 \"프란치스코 교황이 일부 여성에게 책임 있는 직책을 맡긴 것은 맞지만 그들의 권한과 지위는 언제나 남성보다 낮다\"며 \"가장 경험이 많은 여성조차 가장 젊은 사제의 아래에 있다\"고 비판했다.프랑스의 활동가인 가브리엘 피델린은 \"여성의 성직 및 콘클라베 배제는 죄이자 스캔들\"이라고 강하게 규탄했다. 케이트 맥엘위 여성 사제 서품 운동 단체 사무총장도 \"세상이 흰 연기와 검은 연기를 기다릴 때, 우리는 핑크 연기를 보내며 교회가 언젠가 여성들을 동등하게 받아들이기를 바란다\"고 말했다.프란치스코 교황 재임 중에는 교회 회의체인 '세계주교대의원회의'에 여성 평신도가 일부 참여하는 등 변화가 있었다. 다만 여성 성직 허용 논의는 여전히 초기 단계에 머물러 있는 것으로 알려졌다. 지난해 10월, 프란치스코 교황은 여성 부제직 허용 문제를 검토할 실무단을 승인했으며, 이후 보고서에서 \"여성의 부제직 진입 여부는 여전히 열려 있는 문제로 결정하기엔 아직 이르다\"는 입장을 밝혔다.듀니건에 따르면 이번 콘클라베에 참여하는 133명의 추기경 가운데 여성 성직에 긍정적인 입장을 밝힌 사람은 단 한 명뿐이다. 듀니건은 해당 추기경에게 불이익이 갈 것을 우려해 그의 신원을 비밀에 부쳤다.한편 133명의 추기경 선거인단은 8일(현지시간) 제267대 교황으로 미국의 로버트 프랜시스 프레보스트(69) 추기경을 선출했다. 콘클라베 이틀만이자, 네 번째 투표 만에 결정됐다.그가 앞으로 사용할 교황 즉위명은 '레오 14세'다. 가톨릭에서 '레오'는 라틴어로 '사자'를 의미한다.1955년생으로 미 시카고 태생인 레오 14세 교황은 1982년 사제 서품을 받았으며, 성 아우구스티노 수도회 일원이다. 성 아우구스티노 수도회에서 교황을 배출한 건 이번이 처음이라고 유로뉴스는 전했다.#성차별 #교황 #여신도"
      },
      {
        "title": "[손병관의 뉴스프레소] '민주당표 선거법'으로 '한덕수 허위사실' 처벌 가능할까?",
        "date": "2025.05.09. 오전 8:19",
        "content": "5월 9일... 미국 출신 첫 교황 탄생▲5월 9일 조선일보 1면 기사.ⓒ 조선일보1) '민주당표 선거법'으로 '한덕수 허위사실' 처벌 가능할까?민주당 주도로 7일 국회 행안위를 통과한 공직선거법 개정안에 대한 논란이 뜨겁다.선거법 250조 1항은 선거 당선을 목적으로 연설·방송·통신 등의 방법으로 출생지·가족관계·직업·경력·재산·행위 등에 관한 허위사실 공표를 금지하고 있는데, 민주당 소속 신정훈 행안위원장이 대표발의한 법안은 이 중 '행위'를 삭제하는 것이 핵심이다.\"'행위'가 추상적이고 포괄적인 용어이고, 이로 인해 단순한 의혹 제기나 경미한 표현까지도 형사처벌 대상이 되고 당선무효형이 강제되는 등 표현의 자유를 과도하게 제한하고 있다\"는 게 신정훈의 제안 이유다.이 법안이 공포되면 허위사실 공표 혐의로 파기환송심 재판 중인 이재명은 면소 판결로 처벌을 피하게 된다.수도권 검찰청의 한 차장검사는 한국일보에 \"허위사실공표죄에서 '행위'를 빼버리면 처벌할 수 있는 사례가 거의 없어 법 공백은 커질 것\"이라고 우려했다.그런데 행안위에서 법안이 통과된 다음날 민주당 선대위의 박범계·박균택·김기표 의원과 이태형 변호사가 한덕수 무소속 후보를 허위사실 공표와 적시 혐의로 고발했다.한덕수는 5.18 광주민주화운동을 '광주사태'라고 표현한 것이 논란이 되자 6일 관훈클럽 토론회에서 \"이재명 민주당 대선후보도 페이스북에 같은 표현을 썼다\"고 주장했다. 그러나 이재명의 글은 \"세월호 참사에서 34년 전 '광주사태'의 데자뷰를 느낀다\"는 내용으로, 그런 표현에 대한 비판적 인식을 담고 있다.민주당이 '표현의 자유'를 들어 선거법 개정안을 추진하는 상황에서 상대 후보의 발언을 허위사실 공표로 고발하는 게 맞냐는 얘기가 나온다.박균택은 '한덕수 고발' 기자회견 직후 선거법을 개정하면 한덕수를 처벌할 근거가 있냐는 취지의 질문에 \"아직 현행법으로 남아 있는 내용\", \"허위 사실 적시 명예훼손도 성립한다\"고 답했다.국회 법사위를 통과한 형사소송법 개정안도 마찬가지다.형사피고인이 대통령에 당선되면 임기 종료시까지 재판 절차를 정지하는 내용인데, '무죄, 면소, 형의 면제 또는 공소기각의 재판을 할 것이 명백한 때에는 재판을 계속한다'는 예외 규정을 뒀다. 이는 선고가 내려져야 유무죄가 가려지는 재판을 정지해놓고 무죄 선고가 명백하다고 판단하는 주체는 누구냐는 의문을 낳는다.헌법연구관 출신 노희범 변호사는 경향신문에 \"현재 발의된 법안들은 오로지 이재명 후보를 지키기 위한 목적으로 민주당 일부 의원들이 과잉 충성하는 것으로 보인다. 엄연한 입법권 남용\"이라고 말했다.2) 김문수-한덕수 후보 단일화 공방, 법원이 가린다김문수 국민의힘 대선후보를 지지하는 원외 당협위원장 7명이 당 지도부를 상대로 낸 전국위원회와 전당대회 개최금지 가처분신청 심리가 8일 서울남부지법에서 열렸다.11일이면 대선후보 등록이 마감되는데, 당 지도부가 이날까지 전국위원회와 전당대회를 마치려고 일정을 잡아놓은 것이 김문수의 후보 지위를 박탈하려는 것이라는 게 김문수 측 주장이다.김문수는 소속 당의 단일화 추진 중단과 자신의 후보자 지위를 확인해 달라는 가처분 신청도 냈다.법원이 김문수의 '당무우선권'과 지도부의 '후보교체권' 중 누구의 손을 들어줄 지가 관심이다.당무우선권은 2003년 6월 국민의힘 전신 한나라당 당헌에 처음 등장했다. 대통령선거 기간 대선후보와 지도부의 이견 소지를 없애기 위해 후보가 '필요한 범위 내에서' 당무 전반의 권한을 행사하도록 했다. 2017년 홍준표 대선후보가 탈당했던 의원들을 복당시킬 때, 2022년 대선에서 윤석열 후보가 이준석 대표의 반대를 물리치고 권성동 사무총장을 임명할 때 행사한 권한이다.그러나 당 지도부는 당무우선권이 비대위의 활동이나 결정까지 뒤집을 수 있는 '비상대권'은 아니라는 입장이다. 거꾸로 지도부는 '상당한 사유가 있을 시 최고위원회(비대위)가 대선후보자 선출에 관한 사항을 의결할 수 있다'는 당헌 74조의2 특례규정에 따라 김문수의 반대에도 단일화를 추진하고 있다.10일부터 선관위 후보 등록이 시작되기 때문에 법원이 혼란을 막기 위해 가처분에 대한 판단을 이르면 9일이라도 내릴 수 있다.그러나 양측의 공방이 격화돼서 국민의힘이 후보를 아예 내지 못하는 '최악의 시나리오'도 회자된다. 김문수의 비서실장을 맡은 김재원은 \"대선후보 공천장에 당대표 직인을 찍어주지 않으면 대선 후보로 등록할 수 없는 건 틀림없는 사실\"이라고 말했다.5선의 중진 나경원 의원은 페이스북에 \"당 지도부가 당헌당규를 자의적으로 적용하면 결국 법적 분쟁에 휘말려 당이 대선후보 없이 선거를 치러야 하는 최악의 경우까지 상정해야 할 지 모른다\"고 썼다.3) 법관대표회의 개최 물었지만 정족수 못 채워대법원의 이재명 선거법 위반 상고심 판결을 둘러싼 논란으로 인해 전국법관대표회의 소집이 논의중이다.전국법관대표회의는 전국 65개 법원의 판사 126명이 모인 회의체로, 사법행정 및 법관 독립에 관한 의견을 표명하는 기구다. 회의는 판사 5분의 1(26명) 이상의 요구나 의장 직권으로 열릴 수 있다.법관대표회의는 임시회 개최를 위한 온라인 투표를 8일 진행했다. 그런데 한국일보에 따르면, 이날 오후 6시 기준, 회의 성립을 위한 정족수가 차지 않으면서 9일 오전 10시까지 의견을 받기로 했다.임시회가 열릴 경우 안건은 크게 '사법 독립을 침해하는 정치권에 대한 규탄'과 '대법원이나 대법원장에 대한 유감 표명' 두 가지로 압축될 전망이다.법원 내부에서는 양론이 팽팽하다. 김주옥 서울지법 부장판사가 법원 내부망에 \"법관회의는 즉시 임시회의를 소집해 대법원장 사퇴 권고를 포함해 국민적 신뢰를 회복할 방안을 논의해야 한다\"고 주장했다.조선일보에 따르면, 대표회의 의장인 김예영 서울 남부지법 부장판사가 대법원의 신속 재판에 대한 유감 표명 등을 안건으로 올리자 일부 판사가 민주당의 사법부 독립침해 안건 추가를 요구한 것으로 전해졌다.법원 한 관계자는 \"(정족수) 26명도 채우지 못할 정도로 판사들 의견이 갈린 것으로 안다\"면서 \"투표 결과에 따라 법원 내부가 두 쪽으로 나뉠 수 있는 분위기\"라고 전했다.4) 건진법사 '관봉권' 수사 난항윤석열 전 대통령 부부와 '건진법사' 전성배의 이권 개입 의혹을 수사 중인 검찰이 전씨의 주거지에서 압수한 5000만원 관봉권 출처 파악에 난항을 겪고 있다.조국혁신당 차규근 의원이 한국은행으로부터 제출받은 답변자료에 따르면, 서울남부지검 가상자산 범죄합동수사단은 지난달 25일 전성배의 관봉권 뭉치 포장에 적힌 정보들을 파악하기 위해 한국은행을 방문했다.전성배의 관봉권에는 '한국은행'이라는 글자, 기기 번호, 담당자, 책임자, 일련번호, '사용권'이라는 문구가 포장지에 적혀 있다. '사용권'이라는 것은 해당 관봉권이 한번도 유통되지 않은 신권 묶음이 아니라 시중에 풀렸다가 은행으로 돌아온 돈이라는 것을 의미한다고 한다.그러나 한은은 검찰에 전씨의 관봉권이 한국은행 강남본부에서 지급된 것은 맞지만, 이 관봉권을 제공한 금융기관의 위치는 강남 외에도 서울 권역 전체일 수 있다고 설명했다.전성배는 현금의 출처를 묻는 검찰의 질문에 \"집을 나온 지 한 3년 돼 가는데 집을 여러 번 왔다 갔다 할 수 없어 이번 정권 끝날 때까지는 내가 써야 하니 갖고 나온 것\"이라며 \"누구한테 받았는지는 기억나지 않는다\"고 진술한 것으로 알려졌다.5) 김대중의 동교동 사저, 국가문화유산 등재된다지난해 7월 일반인에게 매각된 고 김대중 전 대통령의 서울 마포구 동교동 사저가 정부나 지자체의 매입 없이 국가등록문화유산에 등재될 길이 열렸다.경향신문에 따르면, 마포구가 같은 해 11월 서울시에 제출한 등록 문화유산 신청이 시의 심의를 최근 통과했다. 서울시가 국가유산청에 신청서를 제출하면 국가유산청이 등재 여부를 최종 결정하게 된다.동교동 사저 소유주인 박천기 퍼스트커피랩 대표도 지난해 사저 매입 직후 마포구에 국가등록문화유산 등재동의서를 제출한 상태다.동교동 사저가 국가등록문화유산이 되면 문화재보호법에 따라 법적 보호와 정부 지원을 받을 수 있다. 소유자는 '선량한 관리자 의무'를 부담하게 되며, 임의 처분은 어려워진다.마포구 관계자는 \"사저의 안정적 관리를 위해 구청에서 매입하는 게 좋겠다는 의견을 제시했지만, 박 대표가 매각 의사가 없는 것으로 알고 있다\"고 말했다.박천기는 신문에 \"처음부터 사저를 보존할 목적으로 매입했다\"며 카페 전용 논란에 대해 \"시간이 흐르면 내 진심을 모두가 알아줄 것\"이라고 답했다.마포구는 유족 및 김대중재단과 협력해 동교동 사저 보존추진위원회를 구성하고, 국가문화유산 등재 이후에도 운영주체와 방안 등을 지속적으로 협의할 계획이다.6) 미국, 추기경 서임 150년 만에 첫 교황 배출지난달 21일 선종한 프란치스코 교황의 뒤를 이을 제267대 교황으로 미국 출신 로버트 프랜시스 프레보스트 추기경이 선출됐다.프레보스트는 교황청이 1875년 미국의 첫 추기경으로 임명한 존 맥클로스키 뉴욕 대교구장 이후 150년 만에 미국이 배출한 첫 교황이기도 하다. 새 교황은 자신의 즉위명으로 '레오 14세(LEOXIV)'를 선택했다. '레오'라는 교황명은 1903년 선종한 레오 13세 이후 122년 만에 나왔다.1955년 일리노이주 시카고에서 태어난 레오 14세는 페루에서 20여 년간 선교사 활동을 했다. 2015년에는 페루 국적 취득과 페루 대주교 임명이 동시에 이뤄졌다. 2023년 프란치스코 교황에 의해 추기경에 서임된 후에는 교황청의 주교 임명 부서인 주교부 장관을 맡아 왔다.교황청 내부에서는 그의 남미 사목 활동을 들어 \"국적은 미국이지만, 미국적이지 않은 교황이 될 것같다\"는 평이 나왔다.외신들은 레오 14세를 중도·온건 성향으로 평하면서 그가 전임 프란치스코 교황의 가치를 이어갈 것으로 평가했다.가톨릭 공식언어인 라틴어를 읽을 수 있고 교황청 공식언어인 이탈리아어를 구사했던 전임 교황들과 마찬가지로 레오 14세도 두 언어와 함께 영어, 스페인어, 이탈리아어, 프랑스어, 포르투갈어를 구사할 수 있는 것으로 알려졌다.7⁠) 오늘의 1면 톱▲ 경향신문 = '후보 교체' 꺼낸 지도부… '법적 대응' 나선 김문수▲ 국민일보 = 당vs후보 사상 초유 '단일화 소송전'▲ 동아일보 = '단일화 파국' 치닫는 金·韓·黨▲ 서울신문 = 초유의 '생중계 설전'▲ 세계일보 = 金·韓 다시 만났지만…단일화 무산 위기▲ 조선일보 = 金·韓 또 빈손… 국힘, 후보 교체 오늘 결정▲ 중앙일보 = 7시간 미국 하이닉스 허가 내줄 때 6년 한국선 하이닉스 딴죽 걸었다▲ 한겨레 = 국힘, 강제 후보교체 돌입…파국 치닫는 단일화▲ 한국일보 = 강제 단일화vs법적대응… 기호2번 '빈칸' 우려"
      },
      {
        "title": "박상수 \"홍준표, 천벌 받을 두X 중 한X 복당시킨 주인공…洪·尹·權 다 떠나라\"",
        "date": "2025.05.09. 오전 8:18",
        "content": "권성동 국민의힘 원내대표와 제21대 대통령선거에 출마 선언을 앞둔 홍준표 전 대구시장 지난 4월 14일 오전 서울 여의도 국회에서 면담을 앞두고 기념촬영을 마친 후 자리에 착석하고 있다. 2025.4.14/뉴스1 ⓒNews1 이재명 기자(서울=뉴스1) 박태훈 선임기자 = 박상수 전 국민의힘 인천 서구갑 당협위원장은 대선후보 단일화를 놓고 당이 난파 직전에 처했다며 이번 기회에 당을 대대적으로 새롭게 개편하자고 주장했다.친한계인 박 전 위원장은 9일SNS에 \"윤석열 전 대통령을 영입해 당을 망쳤던 두 X가 이번에도 분탕질을 치고 있다\"며 \"윤 전 대통령과 두 X 모두 천벌 받을 것\"이라고 분노에 찬 홍준표 전 대구시장 목소리를 소개했다.박 전 위원장은 \"박근혜 대통령 탄핵시키려고 탈당했던 두 X 중 한명인 권성동을 정우택의 반대에도 불구하고 당무 우선권을 발동해 복당시켜 준 분은 바로 홍준표 (19대 대선) 후보였고 권성동은 홍준표 반대를 뚫고 윤석열을 데려왔다\"고 지적했다.이어 \"뒤늦게 홍 전 시장이 윤석열과 권성동, 권영세가 힘을 합쳐 보수진영을 궤멸시켰다 말하고 있다\"며 당이 이렇게 된 것에 홍 전 시장 책임도 있다고 비판했다.이에 박 전 위원장은 \"크게 망한 김에 크게 세우면 어떨까 싶다\"며 \"정우택이 떠났듯 홍준표, 권성동, 권영세, 윤석열, 윤석열 영혼의 단짝 김건희가 모두 떠난 자리에서 새로 시작하자\"고 제안했다.즉 이 모든 사단이 \"다음 세대에 작은 쪼가리 하나도 넘겨주기 싫어서 생긴 일 아니냐\"는 것으로 \"콘클라베로 새로 뽑힌 레오 14세 교황도 69세로 지금 우리 당을 박살내고 있는 두 후보(김문수 74세· 한덕수 76세)보다 젊다\"며 세대교체 외에는 당이 수렁에서 헤어날 방법이 없다고 했다."
      },
      {
        "title": "사상 첫 미국 출신 교황 '레오14세'…트럼프와의 관계는?",
        "date": "2025.05.09. 오전 8:15",
        "content": "◇5월 8일 바티칸 콘클라베 종료 후 성 베드로 대성당 중앙 발코니에서 처음으로 모습을 드러낸 교황 레오 14세.AFP연합뉴스사상 첫 미국 출신 교황이 탄생했다.콘클라베(추기경단 비밀회의) 이틀째인 8일(현지시간) 네 번째 투표 만에 133명의 추기경 선거인단은 제267대 교황으로 미국의 로버트 프랜시스 프레보스트(69) 추기경을 선출했다. 지난달 21일 프란치스코 교황 선종 17일 만이다.교황 즉위명은 '레오 14세'다. 가톨릭에서 '레오'는 라틴어로 '사자'를 의미하며, 강인함과 용기, 리더십을 상징한다.마테오 브루니 교황청 대변인은 새 교황명 '레오 14세'는 19세기 말 노동권과 사회 정의를 강조한 레오 3세 교황(재위 1878-1903)을 계승한다는 의미라고 설명했다.미국 시카고에서 1955년 태어난 레오 14세 교황은 1982년 사제 서품을 받았으며, 성 아우구스티노 수도회 출신 첫 교황이다. 미국 국적이지만 20년간 페루에서 선교사로 활동했으며, 2015년 페루 시민권도 취득하고 같은 해 페루 대주교로 임명됐다. 2023년 프란치스코 교황에 의해 신임 주교 선발을 관리·감독하는 교황청 주교부 장관으로 임명됐다. 특히 주교 후보자 명단을 결정하는 투표단에 여성 3명을 처음으로 포함하는 프란치스코 교황의 개혁 조치를 주도했다는 평가다. 또 프란치스코 교황의 측근이면서도 신학적으로는 중도 성향이어서 교회 내 개혁파와 보수파 사이에서 균형을 잡을 인물로 평가된다.레오 14세에 대해 '가장 미국적이지 않은 미국인'이라는 평가가 있을 정도로, 빈민가 등 변방에서 사목한 발자취가 미국인 출신 교황을 금기시하는 분위기에서도 교황 선출 요소로 작용했다는 분석이다.영어는 물론 스페인어·포르투갈어·이탈리아어·프랑스어를 유창하게 구사하는 것으로 알려진 레오 14세는 선출이 확정된 이후 바티칸 성 베드로 대성전의 '강복의 발코니'로 나와 영어를 제외한 이탈리아어, 스페인어로 \"평화가 여러분 모두와 함께 있기를\"(Lapacesiacontuttivoi)이라고 첫 발언을 했다. 이후 전 세계인에게 내리는 첫 사도적 축복인 '우르비 에트 오르비'(UrbietOrbi·라틴어로 '로마와 전 세계에'라는 뜻) 전통에 따라 라틴어로 마무리했다.한편 도널드 트럼프 미국 대통령은 사회관계망서비스(SNS) 트루스소셜에 올린 글에서 \"그가 첫 번째 미국인 교황이라는 사실을 알게 된 것은 정말로 영광\"이라며 \"나는 교황 레오 14세를 만나길 고대한다\"고 전했다. 트럼프 대통령은 지난 2일 교황 복장을 한 본인AI합성 이미지를SNS에 올려 비난을 사기도 했다. 또한 이번 교황 선출을 앞두고 뉴욕 교구의 티머시 돌런 추기경을 지지했던 것으로 알려져 있다.뉴욕타임스에 따르면, 레오 14세는 최근까지도 트럼프 행정부의 이민자 추방 정책에 대해 비판적인 입장을 공개적으로 표명한 바 있다.SNS를 통해 트럼프 정부의 이민 정책 비판 기사와JD밴스 부통령이 가톨릭 교리를 잘못 해석해 이민 정책을 정당화했다는 내용을 공유하는 등, 트럼프 행정부의 정책에 비판적이었다는 분석이다.첫 미국인 교황이 탄생한 만큼 향후 트럼프 등 미국 정치권과의 상징적·정치적 관계에 대한 관심 또한 높은 상황이다."
      },
      {
        "title": "\"밴스는 틀렸다\"…새 교황 레오14세, 트럼프 정부 이민정책에 비판적",
        "date": "2025.05.09. 오전 8:12",
        "content": "이민자 엘 살바도르 송환 문제에 \"고통이 보이지 않는가\" 게시물 공유JD밴스 추방 정당화 비판 기사도 공유…교황 자신도 이민 가정 출신제267대 교황으로 선출된 레오 14세 교황(로버트 프리보스트 미국 추기경)이 8일(현지시간) 바티칸 성 베드로 대성당 로지아 발코니에 등장해 인사를 전하고 있다. ⓒ 로이터=뉴스1(서울=뉴스1) 박우영 기자 = 8일(현지시간) 교황으로 선출된 레오 14세가 올해 자신의 사회관계망(SNS)에 도널드 트럼프 미국 대통령과JD밴스 부통령을 비판하는 게시물을 올렸다고 유에스에이 투데이 등 미국 매체들이 보도했다.당시 추기경이었던 레오 14세가 올린 게시물은 트럼프 행정부의 이민 정책에 대한 비판을 담고 있다. 레오 14세는 앞서 2023년 바티칸 뉴스와의 인터뷰에서 \"미국에서 태어나긴 했지만 조부모는 프랑스·스페인에서 온 이민자\"라며 자신의 이민자로서의 정체성을 강조한 바 있다.그는 2월 3일에는 \"JD밴스는 틀렸다: 예수는 우리의 사랑에 등수를 매기길 요구하지 않는다\"는 제목의 한 가톨릭 언론 기사를 공유했다.2019년 가톨릭으로 개종한 밴스 부통령은 앞서 중세 교리를 인용해 미국의 새로운 이민 정책을 정당화하려고 시도했는데, 레오 14세는 이를 비판한 기사를 공유했다. 미국은 트럼프 대통령 부임 이래 적극적으로 이민자를 추방하고 있다.교황은 또 지난 달 트럼프 대통령이 나이브 부켈레 엘살바도르 대통령과 만난 뒤에는 \"고통이 보이지 않는가? 양심에 가책을 느끼지 않는가?\"라는 멘트가 포함된 게시물을 공유했다.당시 두 정상은 미국의 범죄자 등을 엘 살바도르의 악명 높은 감옥으로 이송하는 방안에 대해 논의했다. 해당 감옥은 인권 유린이 자행되는 것으로 알려진 곳이다. 행정 오류로 범죄자로 분류돼 이송된 이민자 킬마르 아브레고 가르시아의 송환 문제를 두고도 부켈레가 \"나한테 권한이 없다\"고 하자 트럼프가 \"송환은 엘 살바도르 정부에 달려있다\"고 입장을 내는 등 두 정상은 무책임한 모습을 보였다.트럼프의 첫 임기 전인 2015년에는 \"도널드 트럼프의 반이민 수사가 정말 문제적인 이유\"라는 제목의 워싱턴포스트 사설을 공유했다.앞서 레오 14세의 전임자인 프란치스코 교황도 트럼프 행정부의 이민 정책에 반복적으로 문제제기를 한 바 있다."
      },
      {
        "title": "페루 빈민가서 20년간 사목...새 교황 레오 14세는 누구?",
        "date": "2025.05.09. 오전 8:12",
        "content": "(로이터=뉴스1) = 제267대 교황으로 선출된 레오 14세 교황(로버트 프리보스트 미국 추기경)이 8일(현지시간) 바티칸 성 베드로 대성당 로지아 발코니에 등장해 인사를 전하고 있다.  ⓒ 로이터=뉴스1Copyright(C) 뉴스1.Allrightsreserved.무단 전재 및 재배포,AI학습 이용 금지. /사진=(로이터=뉴스1)제267대 교황으로 선출된 레오 14세(로버트 프랜시스 프레보스트 추기경·69)는 가톨릭 교회 최초의 미국인 교황이다.  그는 미국에서 태어났지만, 페루 빈민가에서 20년간 사목활동을 했다.오랜 타지 생활로 페루 시민권도 얻은 그는 전임자인 프란치스코 교황의 측근으로 활동했으나, 신학적으로는 중도 성향이어서 교화 내 개혁파와 보수파 사이에서 균형을 잡을 인물로 평가된다.뉴욕타임스(NYT) 등에 따르면 레오 14세는 1995년 미국 시카고에서 나고 자랐다. 교리교사로 활동한 프랑스·이탈리아 혈통 아버지를 따라 성당을 다니면서 복사로 활동했다. 어머니는 스페인계 도서관 직원이었다.아우구스티노 수도회 신학교에 들어간 그는 교황청립 안젤리쿰 대학에서 교회법 박사 학위를 따고 1982년 이탈리아 로마에서 사제 서품을 받았다.신학과 별개로 펜실베이니아주 빌라노바대에서 수학을 공부하기도 했다. 공부를 마친 뒤 아우구스티노 수도회와 가까운 페루 북서부 추루카나스 교구에서 10년간 사목했다.2001년부터 12년간은 공동체 생활을 강조하는 아우구스티노 수도회장으로 활동하다가 프란치스코 교황의 지시에 따라 2014년 페루 북서부 치클라요 교구로 파견됐다. 이 교구는 빈민가와 농촌 지역을 관할하는 것으로 알려져 있다.프란치스코 교황은 2023년 그를 바티칸으로 불러 추기경으로 임명하고 교황청 라틴아메리카 위원회 위원장과 주교 선출 등 인사를 총괄하는 주교부 장관을 맡겼다.레오 14세는 영어·스페인어·포르투갈어·이탈리아어·프랑스어를 유창하게 구사하는 것으로 알려져 있다.레오 14세는 선대 프란치스코 교황과 매우 가까운 사이였으며 성품은 대체로 온건하다는 평가를 받는다.특히 가난한 이들과 이민자들을 포용하는 점에서 선대 프린치스코 교황과 닮았다. 지난해 10월 바티칸 뉴스와의 인터뷰에서 그는 \"주교는 자신만의 왕국에 머무는 작은 왕자여서는 안된다\"며 \"사람들에게 다가가 함께 걷고, 고난을 함께 나눠야 한다\"고 말했다.또 레오 14세는 주교 선출을 심사하는 주교부 위원에 여성 3명을 추가하는 등 프란치스코 교황의 개혁 작업을 도운 측근으로 분류된다. 그러나 신학적으로 중도적이고 신중한 편이라고 외신들은 평가했다.과거 가톨릭교회에선 미국 출신 교황 선출을 경계하는 분위기 때문에 레오 14세는 유력한 교황 후보로 거론되지는 않았다. 하지만 페루 등 남미를 거점으로 활동한 점, 국제적인 경험에 더해 그의 온화한 성품 등이 인정된 것으로 보인다.영국BBC방송은 프란치스코 교황의 개혁 정책을 이어가면서도 교회 내 다양한 목소리를 포용하며 \"서로 다른 세계에 다리를 놓을 수 있는 인물\"이라고 평가했다. 그러면서 \"단 4번의 투표로 선출된 건 추기경들이 그런 평가에 동의했음을 시사한다\"고 전했다.한편, 레오 14세는 2년 후인 2027년 한국을 방문할 전망이다. 이렇게 되면 그는 한국에 오는 역대 3번째 교황이 된다. 아울러 레오 14세의 방문은 교황의 4번째 방한이 된다.이제 막 선출된 교황의 한국 방문이 벌써 예견된 것은 전임자인 프란치스코 교황이 2023년 8월 포르투갈 리스본에서 열린 세계청년대회(WYD)에서 차기 2027년 개최지를 서울로 결정해 발표했기 때문이다."
      },
      {
        "title": "美출신 교황 선출에 트럼프 “나라에 큰 영광, 만나길 고대”",
        "date": "2025.05.09. 오전 8:10",
        "content": "도널드 트럼프 미국 대통령이 8일(현지시간) 미 워싱턴DC백악관에서 열린 ‘군인 어머니 축하 행사’에서 연설하고 있다. ⓒEPA/연합뉴스[데일리안 = 김규환 기자] 도널드 트럼프 미국 대통령은 8일(현지시간) 새 교황에 미 일리노이주 시카고 출신인 레오 14세(로버트 프랜시스 프레보스트 추기경)이 선출된 것에 대해 이 나라에 큰 영광이라며 축하 메시지를 전했다.미CNN방송 등에 따르면 트럼프 대통령은 이날 레오 14세 교황 선출 직후 자신 소유의 소셜미디어(SNS)인 트루스 소셜에 글을 올려 신임 교황에게 축하의 뜻을 밝혔다. 그러면서 “그가 첫 번째 미국인 교황이라는 사실을 알게 된 것은 정말로 영광”이라며 “얼마나 흥분되는 일이고, 우리나라에 얼마나 큰 영광인가”라고 덧붙였다.트럼프 대통령은 이어 “나는 교황 레오 14세를 만나기를 고대한다”며 “그것은 매우 의미 있는 순간이 될 것”이라고 말했다. 이날 오후 기자들과 만나서도 ‘미국 출신 교황’이 탄생한 것에 대해 “정말 큰 영광”이라며 “나는 (선출) 장면을 보고 있었고, 그가 미국 출신이란 것을 듣고 ‘정말 좋다’고 말했다”고 언급했다.미국인 출신 첫 교황 선출에 미국은 온통 축제 분위기에 휩싸였다. 레오 14세 교황이 태어난 시카고 시민들은 특히 기쁨을 감추지 못하고 있다고 뉴욕타임스(NYT)는 전했다. 신학생 시절부터 레오 14세를 알고 지냈다는 시카고 투리비우스 성당의 윌리엄 레고 신부는 “좋은 사람이 선출됐다. 그는 항상 가난한 사람들을 생각하고 그들을 돕고자 하는 마음을 갖고 있었다”고 강조했다."
      },
      {
        "title": "美 출신 새 교황 선출되자…트럼프 \"나라에 큰 영광\"",
        "date": "2025.05.09. 오전 8:08",
        "content": "트럼프,SNS통해 \"교황 레오 14세 만나길 고대\"푸틴 \"건설적 대화 희망\"…젤렌스키 \"도덕적·영적 지원 유지하길\"伊총리·유엔총장 \"평화 향한 강력한 요청\"새 교황으로 선출된 미국의 로버트 프레보스트 추기경이 8일(현지시간) 성 베드로 대성전 '강복의 발코니'로 나와 군중들을 향해 손을 흔들고 있다.AFP연합뉴스도널드 트럼프 미국 대통령은 8일(현지시간) 새 교황에 미국 출신인 로버트 프랜시스 프레보스트 추기경(레오 14세)이 선출된 데 대해 \"이 나라에 큰 영광\"이라며 반겼다.트럼프 대통령은SNS트루스소셜을 통해 신임 교황으로 선출된 프레보스트 추기경의 선출을 \"축하한다\"며 \"그가 첫번째 미국인 교황이라는 사실을 알게 된 것은 정말로 영광\"이라고 밝혔다. 이어 \"나는 교황 레오 14세를 만나길 고대한다\"며 \"그것은 매우 의미있는 순간이 될 것\"이라고 말했다.세계 각국 정상들도 잇달아 축하 메시지를 내며 기대감을 표했다. 블라디미르 푸틴 러시아 대통령은 러시아와 바티칸 간 지속적인 건설적 관계 발전에 대한 확신을 표명했다고 타스통신이 전했다. 푸틴 대통령은 크렘린궁이 발표한 메시지에서 \"러시아와 바티칸 사이에 구축된 건설적인 대화와 협력이 우리를 하나로 묶는 기독교적 가치에 기초해 계속 발전할 것으로 확신한다\"고 했다.볼로디미르 젤렌스키 우크라이나 대통령은 엑스(X·옛 트위터)를 통해 교황 레오 14세의 선출을 축하하며 바티칸이 그의 리더십 아래 \"도덕적·영적 지원\"을 유지하기를 희망했다.우르줄라 폰데어라이엔 집행위원장과 안토니우 코스타 정상회의 상임의장 등 유럽연합(EU) 지도부는 공동성명에서 \"교황께서 교회의 평화, 인간 존엄성, 국가 간 상호 이해의 가치를 증진하고 더 정의롭고 자비로운 세상을 추구하는 데에 단결을 장려해줄 것을 확신한다\"고 말했다. 그러면서 \"세계적 과제에 대처하고 연대, 존중, 친절의 정신을 키우는 데에 교황청과 긴밀히 협력하겠다\"고 강조했다. 독일의 프리드리히 메르츠 총리는 \"교황이 이 어려운 시기에 전세계 수백만명의 신도에게 희망과 방향성을 줄 것\"이라고 기대했다.바티칸을 품은 이탈리아의 조르지 멜로니 총리는 \"평화가 여러분 모두와 함께 있기를\"이라고 말한 새 교황의 첫 일성을 언급하며 \"갈등과 불안으로 점철된 이 시기에 평화, 형제애, 책임에 대한 강력한 요청\"이라고 말했다.안토니우 구테흐스 유엔 사무총장도 성명에서 \"새 교황 선출은 전세계가 큰 도전에 직면한 시기에 이뤄졌다\"며 \"우리는 평화, 사회 정의, 인간 존엄, 그리고 연민을 위한 강력한 목소리를 필요로 한다\"고 강조했다. 이어 \"레오 14세의 첫 마디처럼 전세계의 사람들은 '온 세상에 평화가 함께하기를'이라는 공통의 목표를 공유한다\"고 덧붙였다.이스라엘 총리실에 따르면 베냐민 네타냐후 총리는 \"교황 레오 14세와 전세계 가톨릭 공동체에 축하를 전한다\"며 \"미국 출신 최초의 교황이 모든 종교간 희망과 화해를 증진하는 데에 성공하기를 기원한다\"고 밝혔다. 이츠하크 헤르조그 이스라엘 대통령도 엑스에서 \"예루살렘 성지에서 축복을 보낸다\"며 \"이스라엘과 바티칸의 관계가 돈독해지고, 이스라엘 유대인과 기독교인의 유대감이 강화되기를 바란다\"고 말했다."
      },
      {
        "title": "레오 14세 선출에 美 환호…“역사적인 날”",
        "date": "2025.05.09. 오전 8:08",
        "content": "제267대 교황으로 미국 출신인 레오 14세(로버트 프랜시스 프레보스트 추기경) 교황이 선출되자 미국 정치권과 가톨릭계가 크게 환호하고 있다. 미국인이 교황으로 선출된 것은 2000년이 넘는 가톨릭 역사상 전례 없는 일이다.제267대 교황에 선출된 레오 14세(로버트 프랜시스 프레보스트 추기경). /연합뉴스도널드 트럼프 대통령은 레오 14세 선출 직후 자신의 소셜미디어(SNS) 트루스소셜에 “그가 첫 번째 미국인 교황이라는 사실을 알게 된 것은 정말로 영광”이라며 “얼마나 흥분되는 일이고, 우리나라에 얼마나 큰 영광인가”라고 축하했다.복음주의 개신교에서 2019년 천주교로 개종해 미국 역사상 두 번째 가톨릭 신자 부통령이 된JD밴스 부통령은 X(구 트위터)에 “첫 미국인 교황의 선출을 축하한다”며 “수백만 명의 미국 가톨릭 신자들과 기독교인들은 교황이 교회를 성공적으로 이끌기를 기도할 것”이라고 적었다.독실한 가톨릭 신자로 알려진 마코 루비오 국무장관 또한 성명을 통해 “교황 성하를 위해 기도하며 성령께서 그분께 지혜와 힘, 은총을 내려주시길 바란다”고 밝혔다.존F.케네디 전 대통령에 이어 미국 역사상 두 번째 가톨릭 신자 대통령인 조 바이든 전 대통령 역시 축하 메시지를 보냈다. 그는 X에 “하베무스 파팜(HabemusPapam). (아내) 질과 나는 축하를 보내며, 그의 성공을 빈다”고 썼다. 하베무스 파팜은 ‘우리에게 교황이 있다’는 뜻으로, 교황의 탄생을 공식 선언하는 말이다.버락 오바마 전 대통령도 \"미셸과 나는 시카고 출신인 교황 레오 14세 성하께 축하를 보낸다”며 “미국에 역사적인 날이며, 가톨릭교회를 이끌고 많은 이들을 위한 모범을 보이는 성스러운 임무를 시작하는 그를 위해 기도하겠다”고 했다.시카고 대교구 총대리를 맡은 래리 설리번 주교는 대성당에서 연 기자회견에서 “오늘은 시카고와 미국이 들썩이는 날”이라며 “시카고 방식대로 함께 모여 믿음을 나누겠다”고 말했다.그레고리 새코위츠 대성당 주임신부는 “교황이 선출된 것을 한 신자의 귀띔으로 알게 됐다”면서 “그 순간 밖으로 바라봤는데 시카고에 햇빛이 쏟아졌다”고 했다.브랜던 존슨 시카고 시장은SNS를 통해 “교황을 포함, 모든 멋진 것은 시카고에서 나온다”며 “조만간 고향에서 당신을 환영할 수 있기를 바란다”고 밝혔다."
      },
      {
        "title": "제267대 교황에 미국 프레보스트 추기경 선출",
        "date": "2025.05.09. 오전 8:06",
        "content": "[바티칸=AP/뉴시스] 8일(현지 시간) 제267대 교황으로 선출된 미국의 로버트 프랜시스 프레보스트(69) 추기경이 선출 직후 바티칸 성베드로 대성당 중앙 '강복의 발코니'에서 인사하고 있다. 새 교황의 즉위명은 '레오 14세'로  '레오'는 라틴어로 '사자'를 뜻한다. 2025.05.09."
      },
      {
        "title": "발코니서 인사하는 '레오 14세' 교황",
        "date": "2025.05.09. 오전 8:06",
        "content": "[바티칸=AP/뉴시스] 8일(현지 시간) 제267대 교황으로 선출된 미국의 로버트 프랜시스 프레보스트(69) 추기경이 선출 직후 바티칸 성베드로 대성당 중앙 '강복의 발코니'에서 인사하고 있다. 새 교황의 즉위명은 '레오 14세'로  '레오'는 라틴어로 '사자'를 뜻한다. 2025.05.09."
      },
      {
        "title": "미 프레보스트 추기경 새 교황…교황명 ‘레오 14세’",
        "date": "2025.05.09. 오전 8:06",
        "content": "[바티칸=AP/뉴시스] 8일(현지 시간) 제267대 교황으로 선출된 미국의 로버트 프랜시스 프레보스트(69, 왼쪽) 추기경이 선출 직후 바티칸 성베드로 대성당 중앙 '강복의 발코니'에서 인사하고 있다. 새 교황의 즉위명은 '레오 14세'로  '레오'는 라틴어로 '사자'를 뜻한다. 2025.05.09."
      },
      {
        "title": "최초의 '미국인 교황' 탄생에…2000년 동안 왜 미국 교황 없었는지 보니",
        "date": "2025.05.09. 오전 8:05",
        "content": "오랜 세월 동안 '초강대국 출신은 배제'라는 암묵적 규범을 깨고 가톨릭교회 역사상 처음으로 미국 출신 교황이 탄생했다.교황직은 오랜 세월 동안 '초강대국 출신은 배제'라는 암묵적 규범을 깨고 가톨릭교회 역사상 처음으로 미국 출신의 교황이 탄생했다. 사진은 이번에 탄생한 제267대 교황인 레오 14세. [사진=AP/연합뉴스]8일(현지시간) 미국의 로버트 프랜시스 프레보스트(69) 추기경이 프란치스코 교황을 이을 제267대 교황으로 선출됐다.선임 부제 추기경은 이날 오후 바티칸 성 베드로 대성전의 '강복의 발코니'에 나와 \"하베무스 파팜(HabemusPapam·우리에게 교황이 있다)\"을 외쳐 새 교황의 탄생을 공식 선언했다. 그가 앞으로 사용할 교황 즉위명은 '레오 14세'다.레오 14세는 최초의 미국인 교황이라는 점에서 더욱 사람들의 이목을 끌고 있다.전문가들은 그간 미국 교황 선출이 불가능했던 이유로 '교황직의 정치적 중립성'을 말했다. 미국은 정치·경제·군사 분야에서 이미 세계적 패권국으로 자리 잡고 있으며, 교황직까지 미국인에게 돌아갈 경우 가톨릭교회가 특정 국가의 영향 아래 놓일 수 있다는 우려가 제기됐기 때문이다.이에 대해 미국 뉴욕타임스는 \"바티칸은 줄곧 교황이 세계적인 영적 지도자이자 중재자라는 상징성을 유지하기 위해 슈퍼파워 국가 출신은 배제해 왔다\"고 짚었다.CNN은 \"이번 선출은 그런 금기를 정면으로 깬 사건\"이라고 보도했으며,PBS역시 \"교회가 미국 중심주의로 기울 수 있다는 불신이 오랫동안 교황직에서 미국인을 배제해 온 배경\"이라고 덧붙였다.워싱턴포스트의 경우 가톨릭 교황은 종교 지도자이지만 동시에 국제사회의 중요한 도덕 권위자로, 교황청은 오랫동안 정치권력과 일정한 거리를 두며 중립성을 유지해 온 가운데, 미국 출신 교황이 취임할 경우 교황청이 미국 내 정치 논쟁에 휘말릴 가능성도 우려를 제기하기도 했다. 워싱턴포스트는 \"가톨릭교회가 지닌 보편성과 초국가성을 유지하려면 특정 국가의 국익에 휘둘리지 않는 상징성이 중요하다. 그런 점에서 미국인 교황은 정치적 부담을 수반할 수 있다\"고 보도했다.교황직은 오랜 세월 동안 '초강대국 출신은 배제'라는 암묵적 규범을 깨고 가톨릭교회 역사상 처음으로 미국 출신의 교황이 탄생했다. 사진은 이번에 탄생한 제267대 교황인 레오 14세. [사진=로이터/연합뉴스]그럼에도 레오 14세가 모든 금기를 깨고 교황의 자리에 오른 데에는 미국 국적 외에도 페루 시민권을 갖고 있으며, 20여 년간 중남미 선교 활동을 하며 '국경 너머의 인물'로 평가받아 온 배경에 있다고 미언론은 분석했다. 뉴욕타임스는 \"그는 미국인이지만, 최근 몇십 년간 미국 가톨릭교회의 주류와는 거리를 둬 온 인물\"이라며 \"교황청은 그를 미국인이면서도 '가톨릭 글로벌리스트'로 본 것\"이라고 전했다."
      },
      {
        "title": "빈민 구제에 앞장서온 교황 레오14세...\"중도 성향, 교회 내 포용 기대\"",
        "date": "2025.05.09. 오전 8:04",
        "content": "미국 출생, 페루 시민권 얻어 빈민 구제중도 성향으로 구분, 동성애에 보수적교회 내 포용 기대제267대 교황으로 선출된 레오 14세(로버트 프랜시스 프레보스트 추기경·69)는 20년간 페루의 빈민가에서 사목활동을 벌이며 가난한 이들과 함께해온 인물이다. 미국에서 태어났지만 페루 시민권을 얻으면서까지 빈민들 곁에 있기를 자처했다.레오 14세.AFP연합뉴스뉴욕타임스(NYT) 등에 따르면 레오 14세는 미국 시카고에서 어린 시절을 보냈다. 교리교사로 활동한 프랑스·이탈리아 혈통 아버지를 따라  자연스럽게 성당에 출석했다. 어머니는 스페인계 도서관 직원이었다.아우구스티노 수도회 신학교에 들어간 그는 교황청립 안젤리쿰 대학에서 교회법 박사 학위를 따고 1982년 이탈리아 로마에서 사제 서품을 받았다. 신학과 별개로 펜실베이니아주 빌라노바대에서 수학을 공부하기도 했다. 공부를 마친 뒤 아우구스티노 수도회와 가까운 페루 북서부 추루카나스 교구에서 10년간 몸담았다.2001년부터는 12년간 공동체 생활을 강조하는 아우구스티노 수도회장으로 활동했다. 이후 프란치스코 교황의 지시에 따라 2014년 페루 북서부 치클라요 교구로 파견됐다. 이 교구는 빈민가와 농촌 지역을 관할하는 것으로 알려져 있다.레오 14세는 프란치스코 교황 생전에 교황 측근으로 활동했다. 2023년 바티칸 추기경으로 임명돼, 교황청 라틴아메리카 위원회 위원장과 주교 선출 등 인사를 총괄하는 주교부 장관직을 맡았다. 레오 14세는 주교 선출을 심사하는 주교부 위원에 여성 3명을 추가하는 등 프란치스코 교황의 개혁 작업을 도왔다. 그러나 신학적으로 중도적이고 신중한 편이라고 외신들은 평가했다.영국BBC방송은 프란치스코 교황의 개혁 정책을 이어가면서도 교회 내 다양한 목소리를 포용하며 \"서로 다른 세계에 다리를 놓을 수 있는 인물\"이라고 평가했다. 그러면서 \"단 4번의 투표로 선출된 건 추기경들이 그런 평가에 동의했음을 시사한다\"고 전했다.이에 따라 동성애자에 대한 축복을 허용한 전임 교황과 달리 다시 보수적 문화로 회귀할지 모른다는 추측이 나온다. 그는 2012년 동성애와 대안가족을 언급하며 \"서구 언론과 대중문화가 복음에 어긋나는 믿음과 행동을 조장한다\"고 말한 바 있다.NYT는 그가 프란치스코 교황처럼 성소수자에게 개방적일지는 불확실하다고 전했다.레오 14세는 외신과 도박사들이 꼽은 교황 후보군에 들었으나 유력 후보는 아니었다. 미국 코네티컷 성심대의 대니얼 로버 교수는 교황 선출 투표에서 그의 행정 경험과 바티칸 관료주의에 덜 물든 점이 유력 후보였던 교황청 2인자 피에트로 파롤린 추기경보다 더 매력적으로 작용했을 것이라고 봤다. 이번 콘클라베(추기경단 비밀회의)에서는 미국인 추기경 10명이 투표권을 행사해 이탈리아(17명) 다음으로 많았다.레오 14세는 테니스를 즐기는 것으로 알려져 있다. 그는 2023년 추기경으로 임명된 뒤 언론 인터뷰에서 \"나는 아마추어 테니스 선수\"라며 \"페루를 떠난 뒤 연습할 기회가 거의 없어서 코트로 돌아갈 날을 기다리고 있다\"고 말했다. 영어·스페인어·포르투갈어·이탈리아어·프랑스어를 유창하게 구사한다고 알려져 있다.레오 14세는 2년 후인 2027년 한국을 방문할 전망이다. 전 세계 가톨릭 젊은이들의 신앙 대축제인 세계청년대회가 2027년 서울에 개최되기 때문이다. 방한한 역대 3번째 교황이자, 교황의 4번째 방한이다. 1984년과 1989년 요한 바오로 2세 방한, 2014년 프란치스코 방한 이후 13년 만에 교황의 방한이 다시 이뤄지게 된다.프란치스코 재위 시절에 도모했으나 성사되지 못한 교황 방북 프로젝트가 레오 14세의 방한이나 세계청년대회와 맞물려 다시 추진될지 이목이 쏠린다."
      },
      {
        "title": "꼼수에 전략실종…D-2 국힘 후단협 '파국'[뉴스쏙:속]",
        "date": "2025.05.09. 오전 7:56",
        "content": "출근길에 필요한 뉴스만 '쏙' 뽑아 '속'도감 있게 전달해드리는 [뉴스쏙:속]입니다.■ 방송 :CBS아침뉴스■ 시간 : 월~금 07:00~07:10■ 채널 : 표준FM98.1MHz느닷없이 웬 청구서?8일 오후 국민의힘 김문수 대선 후보와 한덕수 예비후보가 국회 사랑재 카페에서 공개회동을 하고 있다. 황진환 기자대선 후보 등록마감이 이틀 앞으로 다가왔지만 국민의힘 김문수, 무소속 한덕수 후보간 후보 단일화 협상은 파국으로 치닫고 있습니다.그제에 이어, 어제는 김 후보의 제안으로 국회 야외 마당에서 이뤄진 협상에서 김 후보는 다음주 단일화 일정을 제시했지만 한 후보는 11일 후보등록 마감일까지 단일화를 압박했습니다.\"1주간 연기하자, 방향은 단일화다, 이런 것이 저는 그건 결국 하기 싫다 하는 말씀과 같이 느껴집니다.\"그러자 김 후보는 3차 경선을 마친 자신에게 왜 청구서를 내미느냐며 맞섰습니다.\"국민의힘 경선 다 거치고 돈 다 내고 저는 모든 절차를 다 따랐어요. 그런 사람한테 난데없이 나타나서 '나를 11일까지 경선을 완료해라'…\"아슬아슬한 1시간 밀당이 적나라하게 생중계된 어제 담판에 대해 공개하지 않은 만 못한 '전략실종'이라는 안팎의 탄식도 나왔습니다.국힘 지도부는 '金의 꼼수'…왜?일주일간 각자 선거운동하고 '다음주' 토론과 여론조사를 통해 단일화하자는 김문수 후보의 제안을 국민의힘 지도부는 꼼수로 보고 있습니다.후보 등록 마감 전에 단일화되면 누가 후보가 되건 기호 2번이 되지만, '다음주' 후보 등록 마감 이후 만약 무소속 한덕수 후보로 단일화된다면 기호 2번은 쓸 수 없기 때문입니다.이 경우 국민의힘은 한 후보에게 500억원의 선거 자금도 지원할 수 없다는 겁니다. 권영세 비대위원장은 \"만약 무소속 후보로 단일화되면 우리가 선거 운동 비용 쓸 수도 없고, 쓴다 하더라도 보전받을 수 없습니다.\"고 말했습니다.김문수는 법정 투쟁…오늘 가처분 인용될까국민의힘은 어제 오후 5시부터 당원들을 대상으로 김문수, 한덕수 후보간 선호도 조사를 강행중입니다.국민의힘 지도부는 이번 선호도 조사 결과를 바탕으로 김문수 후보를 압박할 것으로 보이며, 최악의 경우 이미 소집한 전당대회에서 후보를 교체할 수 있다는 전망도 나옵니다.이에 맞서 김 후보는 어제 대선후보 지위를 확인해달라는 가처분 신청을 서울남부지법에 내면서 지도부의 강제 단일화, 강제 후보 교체 절차 중지를 요구했습니다.가처분 신청에 대한 법원 판단은 이르면 오늘 나올 것으로 보입니다.민주당 \"코미디 넘어 막장 사기극\"이 같은 국민의힘 대선 후보 단일화 갈등에 대해 민주당 선대위 윤호중 총괄본부장은 \"국민의힘 상황이 코미디를 넘어 한 편의 막장 사기극을 보는 듯하다\"며 \"초등학교 반장 선거도 이렇지 않을 것\"이라고 퍼부었습니다.노종면 대변인도 \"단일화란 이름을 빌렸지만 역모\"라면서 \"당권을 뺏기지 않으려는 친윤계와 법의 심판을 피하려는 윤석열의 공모라고 볼 수밖에 없다\"고 비판했습니다.국힘 탈당 김상욱 \"7가지 무너졌다\"연합뉴스국민의힘 김상욱 의원이 극우 보수와 수구 보수가 아닌 참 민주 보수의 길을 걷겠다며 국민의힘을 탈당했습니다.\"국민의힘이 보수정당으로서 해야 할 역할, 기능, 모습, 방향성, 지향성, 원칙, 양심 다 무너진 것 같습니다.\"김상욱 의원은 기회가 된다면 이재명, 이준석 대선 후보와 만나고 싶다고 했는데 이재명 후보는 \"다양한 생각을 갖고, 우국충정을 가진 어떤 분이라도 만나서 함께하겠다\"고 화답했습니다.민주당 조희대 사퇴 요구…오늘 법관회의 개최 여부 결정더불어민주당은 이재명 대선 후보의 공직선거법 사건을 유죄 취지로 파기환송한 조희대 대법원장의 사퇴를 공식적으로 요구했습니다.선대위 조승래 수석대변인은 사법부의 신뢰가 땅바닥에 떨어졌다며 \"법관으로서 최소한의 양심이 남아 있다면 스스로 거취를 결단하라\"고 촉구했습니다.다만 민주당은 당초 검토하고 있던 조희대 대법원장에 대한 특검법의 경우 사법부 내 자정적 노력이 진행되고 있다며 일단 보류했습니다.한편, 전국 법관 대표들은 오늘 조희대 대법원장의 정치개입 논란을 놓고 법관 대표회의 개최 여부를 결정합니다.법관 대표회의는 각급 법원에서 선출된 대표 판사들이 모여 사법행정 및 법관 독립에 관해 의견을 표명하거나 건의하는 회의체입니다.이재명 \"주 4.5일제? 계엄처럼 추진 안해\"민주당 이재명 후보는 어제 어버이날에 맞춰 \"기초연금 부부감액을 단계적으로 줄이고, 일하는 어르신 국민연금 감액도 개선하겠다\"는 노인 공약을 발표했습니다.또 경제5단체장을 만난 자리에서는 공약으로 제시한 주 4.5일제에 대해 계엄처럼 갑자기 추진하진 않을 것이라고 강조했습니다.미국 출신 첫 교황…레오 14세연합뉴스미국 출신의 로버트 프랜시스 프레보스트 추기경이 새 교황으로 선출됐습니다.즉위명은 '레오 14세'로, 추기경단 비밀회의인 콘클라베 둘째 날 네 번째 투표에서 교황으로 뽑혔습니다.미국 출신의 첫 교황인 레오 14세는 오랜 기간 페루 빈민가에서 선교사로 활동했으며 프란치스코 교황의 측근이자 중도성향의 개혁적 인물로 평가받습니다.미영 무역협상 타결…미중 무협협상 내일 개최트럼프 미 대통령이 관세 전쟁을 개시한 이후 처음으로 영국과 무역 협상을 타결했습니다.미국은 영국산 자동차 관세를 연간 10만대에 한해 기존 25%에서 10%로 낮추고 영국산 철강·알루미늄 관세는 폐지하기로 했습니다.영국은 대신 미국에 소고기, 농산물, 기계류 시장을 개방해주기로 했습니다. 미·중 첫 무역협상은 현지시간 10일 스위스 제네바에서 열립니다.시진핑-푸틴 정상회담…김정은-푸틴은?러시아 전승절을 계기로, 중국 시진핑 주석이 모스크바를 방문해 푸틴 러시아 대통령과 정상회담을 열었습니다.두 정상은 에너지 분야 협력을 포함해 양국 관계를 강행하기로 했습니다. 시 주석은 미국을 겨냥한 듯 일방적 괴롭힘에 함께 맞서겠다고도 했습니다.김정은 위원장은 다음달 푸틴 대통령을 만날 것이란 기대가 나옵니다."
      },
      {
        "title": "‘미국 출신’ 첫 교황 탄생…프레보스트 추기경, 레오 14세로",
        "date": "2025.05.09. 오전 7:55",
        "content": "프란치스코 교황 이어 두 번째 신대륙 교황‘페루의 프란치스코’…페루 빈민가서 오랜 사목“평화가 여러분 모두와 함께 있기를”8일(현지 시각) 새 교황으로 선출된 레오 14세가 성 베드로 대성전 중앙에 있는 ‘강복의 발코니’에 모습을 보이고 “평화가 여러분 모두와 함께 있기를”이라는 일성을 냈다.  뉴시스제267대 교황으로 미국 출신의 로버트 프랜시스 프레보스트(69) 추기경이 선출됐다. 새로운 교황 즉위명은 ‘레오 14세’.8일(현지 시각) 133명의 추기경 선거인단은 콘클라베 이틀만이자, 네 번째 투표로 프레보스트 추기경을 새로운 교황으로 뽑았다. 지난달 21일 프란치스코 교황 선종 17일 만이다.레오 14세가 사용할 교황명에서 ‘레오’는 라틴어로 사자를 의미한다. 이름이 주는 이미지처럼 강인함과 용기, 리더십을 상징한다.마테오 브루니 교황청 대변인은 새 교황명 ‘레오 14세’는 19세기 말 노동권과 사회 정의를 강조한 레오 13세 교황(재위 1878~1903)을 계승한다는 의미라고 설명했다.레오 13세는 회칙 ‘레룸 노바룸’(RerumNovarum·새로운 사태)을 통해 노동자의 정당한 임금과 인간다운 노동 조건 보장의 필요성, 노동조합 설립 권리 인정, 사유재산의 권리를 인정하되 ‘공동선’을 위한 사회적 책임 등을 강조했다. 그는 사유재산을 부정하고 모든 재산을 공동으로 소유하자는 사회주의 이념은 반대했다.브루니 대변인은 “레오 14세라는 교황명의 선택은 레오 13세의 회칙 ‘레룸 노바룸’으로 시작된 현대 가톨릭 사회 교리에 대한 분명한 언급”이라며 “이는 인공지능 시대에 사람들이 어떻게 일하고 살아가는지 교회가 고민하고 있다는 분명한 언급”이라고 밝혔다.1955년생으로 미국 시카고 태생인 레오 14세 교황은 1982년 사제 서품을 받았으며, 성 아우구스띠노 수도회 일원이다. 성 아우구스띠노 수도회에서 교황을 배출한 건 780년 역사상 처음이다.레오 14세는 미국 국적을 가졌지만, 20년간 페루에서 사목활동을 했으며, 2015년 페루 시민권도 취득하고 같은 해 페루 대주교로 임명됐다. 이 때문에 전임 프란치스코 교황에 이어 두 번째 남미 교황이라는 말도 나오고 있다.미국이 전 세계적으로 가장 강력한 세속적 영향력을 행사한다는 측면에서 미국인 출신 교황을 피하는 경향이 있는데, 남미 지역의 가난한 이들을 위해 사목한 발자취가 이번 교황 선출의 요소로 작용한 것으로 분석된다.실제로 외신들도 바티칸 소식통을 인용해 레오 14세는 ‘가장 미국적이지 않은’ 미국인이라고 말한다.레오 14세는 2023년 프란치스코 교황에 의해 교황청 주교부 장관으로 임명됐다. 교황청 주교부는 신임 주교 선발을 관리·감독하는 조직으로, 교황청에서 가장 영향력 있는 조직 중 하나로 꼽힌다. 그는 특히 주교 후보자 명단을 결정하는 투표단에 여성 3명을 처음으로 포함하는 프란치스코 교황의 개혁 조치를 주도한 것으로 알려졌다.프란치스코 교황의 측근으로 전임 교황의 개혁적 발자취를 따라갈 것이라고 예측되지만, 신학적으로는 중도 성향이어서 교회 내 개혁파와 보수파 사이에서 균형을 잡으며 개혁 속도를 조절할 것으로 보인다. 공교롭게도 레오 14세의 이름에 전임 교황명인 프란치스코의 영어식인 프랜시스가 들어가 있다.레오 14세는 영어는 물론 스페인어·포르투갈어·이탈리아어·프랑스어를 유창하게 구사하는 것으로 알려졌다.그는 이날 선출이 확정된 이후 바티칸 성 베드로 대성전의 ‘강복의 발코니’로 나와 이탈리아어로 “평화가 여러분 모두와 함께 있기를”(Lapacesiacontuttivoi)이라고 교황으로 일성을 냈다.이어 페루에서 오랜 세월을 보낸 기억을 떠올리며 스페인어로도 같은 말을 반복했다. 이후 전 세계인에게 내리는 첫 사도적 축복인 ‘우르비 에트 오르비’(UrbietOrbi·로마와 전 세계에) 전통에 따라 라틴어로 마무리했다. 그러나, 영어는 사용하지 않았다.레오 14세는 프란치스코 교황이 2013년 선출 당시 너무 화려하다는 이유로 거절했던 교황의 전통적인 복장인 진홍색 모제타를 착용하고 등장해, 전통으로 회기를 암시하는 것 아니냐는 추측을 낳았다.교황 레오 14세는 선출 현지 시각 9일 바티칸 시스티나 성당에서 추기경들과 미사를 공동 집전하고 오는 11일 성 베드로 대성전의 발코니에서 첫 축복 메시지를 전할 예정이다. 12일에는 전 세계 언론인과 첫 공식 대면할 예정이다.한편 레오 14세의 한국과의 인연도 눈길을 끈다. 레오 14세는 성 아우구스띠노 수도회 총장 재임 당시 여러 차례 방한해 수도회 한국 공동체의 자립을 지원했다.성 아우구스띠노 수도회 한국지부는 레오 14세 교황 선출 직후에 페이스북을 통해 “아우구스띠노 수도회 780년의 역사상 첫 교황이십니다”라며 “하느님 감사합니다”라고 축하의 메시지를 게시했다.성 아우구스띠노 수도회 페이스북"
      },
      {
        "title": "‘첫 미국 출신’ 프레보스트 추기경 새 교황으로…교황명 ‘레오 14세’",
        "date": "2025.05.09. 오전 7:52",
        "content": "가톨릭 역사상 첫 미국인 교황페루 빈민가에서 오랜 사목중도 성향, 개혁-보수 균형 잡을 인물로 평가사진=연합뉴스제267대 교황으로 첫 미국 출신 레오 14세, 로버트 프랜시스 프레보스트 추기경이 선출됐다. 전임자인 프란치스코 교황의 측근으로 활동했으나 신학적으로는 중도 성향이어서 교화 내 개혁파와 보수파 사이에서 균형을 잡을 것으로 기대를 모으고 있다.선임 부제 추기경은 8일(현지 시간) 오후 바티칸 성 베드로 대성전의 ‘강복의 발코니’에 나와 “하베무스 파팜”(HabemusPapam·우리에게 교황이 있다)을 외쳐 새 교황의 탄생을 공식 선언했다.앞으로 사용할 교황 즉위명은 '레오 14세'라고 발표했다.뉴욕타임스(NYT) 등 주요 외신에 따르면 레오 14세는 외신과 도박사들이 꼽은 교황 후보군에 들었으나 유력 후보는 아니었다.미국 코네티컷 성심대의 대니얼 로버 교수는 교황 선출 투표에서 그의 행정 경험과 바티칸 관료주의에 덜 물든 점이 유력 후보였던 교황청 2인자 피에트로 파롤린 추기경보다 더 매력적으로 작용했을 것이라고 봤다. 이번 콘클라베(추기경단 비밀회의)에서는 미국인 추기경 10명이 투표권을 행사해 이탈리아(17명) 다음으로 많았다.레오 14세는 미국에서 태어났다. 하지만 페루 시민권을 얻어가며 빈민가에서 20년간 사목활동을 한 것으로 전해진다.레오 14세는 미국 시카고에서 나고 자랐다. 교리교사로 활동한 프랑스·이탈리아 혈통 아버지를 따라 성당을 다니면서 복사로 활동했다.어머니는 스페인계 도서관 직원이었다. 일리노이주 성직자들이 그의 집을 드나들며 공동체 활동을 한 것으로 알려졌다.이후 아우구스티노 수도회 신학교에 들어간 그는 교황청립 안젤리쿰 대학에서 교회법 박사 학위를 따고 1982년 이탈리아 로마에서 사제 서품을 받았다.신학과 별개로 펜실베이니아주 빌라노바대에서 수학을 공부했다. 공부를 마친 뒤 아우구스티노 수도회와 가까운 페루 북서부 추루카나스 교구에서 10년간 사목했다.그는 2001년부터 12년간 공동체 생활을 강조하는 아우구스티노 수도회장으로 활동하다가 프란치스코 교황의 지시에 따라 2014년 페루 북서부 치클라요 교구로 파견됐다. 이 교구는 빈민가와 농촌 지역을 관할하는 곳이다.프란치스코 교황은 2023년 그를 바티칸으로 불렀다. 추기경으로 임명하고 교황청 라틴아메리카 위원회 위원장과 주교 선출 등 인사를 총괄하는 주교부 장관으로 임명했다.레오 14세는 영어·스페인어·포르투갈어·이탈리아어·프랑스어를 유창하게 구사한다고 알려져 있다.영국BBC방송은 그에 대해 “프란치스코 교황의 개혁 정책을 이어가면서도 교회 내 다양한 목소리를 포용하며 서로 다른 세계에 다리를 놓을 수 있는 인물”이라고 평가했다. 그러면서 “단 4번의 투표로 선출된 건 추기경들이 그런 평가에 동의했음을 시사한다”고 전했다.레오 14세는 주교 선출을 심사하는 주교부 위원에 여성 3명을 추가하는 등 프란치스코 교황의 개혁 작업을 도운 바 있다. 그러나 신학적으로 중도적이고 신중한 편이라는 평가를 받는다."
      },
      {
        "title": "교황 레오 14세 2년 뒤 한국 온다...역대 4번째 방한 예약",
        "date": "2025.05.09. 오전 7:51",
        "content": "바티칸에서 열린 콘클라베에서 267대 교황으로 선출된 로버트 프랜시스 프레보스트 추기경은 2년 뒤인 2027년 한국을 방문할 전망입니다.교황명으로 레오 14세를 선택한 신임 교황은 한국에 오는 역대 3번째 교황이 됩니다.이제 막 선출된 교황의 한국 방문이 벌써 예견된 것은 전임자인 프란치스코 교황이 2023년 8월 포르투갈 리스본에서 열린 세계청년대회(WYD)에서 차기 2027년 개최지를 서울로 결정해 발표했기 때문입니다.전 세계 가톨릭 젊은이들의 신앙 대축제인 세계청년대회는 교황과 청년들이 만나는 행사로 유명한데, 교황 요한 바오로 2세가 재위 중인 1984·1985년 바티칸으로 세계 각국 젊은이들을 초청한 것을 계기로 1986년 정식으로 시작됐습니다.세계청년대회는 제1회 행사가 이탈리아 수도 로마에서 열린 이후 대략 2∼3년에 한 번, 7∼8월 무렵 개최지를 바꿔가며 열렸습니다.매번 교황이 개최지에서 세계 각국 젊은이들을 만나는 것이 정례화돼 있는데, 중간에 교황이 바뀌더라도 약속을 지켰습니다.예를 들어 2005년 독일 쾰른에서 세계청년대회를 열기로 한 것은 요한 바오로 2세였으나 그가 대회를 약 4개월 앞두고 선종했고, 대신 후임 교황인 베네딕토 16세가 쾰른을 방문했습니다.레오 14세의 한국 방문은 교황의 네 번째 방한이 되는데, 지난 1984년과 1989년 요한 바오로 2세가 한국을 방문했고 2014년 프란치스코가 찾아온 이후 13년 만입니다.세계청년대회 개최와 교황의 방한은 세계 가톨릭계의 시선을 한몸에 받는 일이며 국제사회에서 한국의 위상을 높이는 계기가 될 것으로 기대됩니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "'품위 있는 중도파' 레오 14세…보수-개혁 분열 잡을까",
        "date": "2025.05.09. 오전 7:50",
        "content": "개혁성향에도 온건해 전임과 다른길 관측프란치스코 교황보다 성소수자에 덜 환영\"침착·현실적, 중재에 능해\"새 교황으로 선출된 로버트 프랜시스 프레보스트 추기경(특위명 레오 14세)이 8일(현지시간) 바티칸에서 신자들에게 인사하고 있다. 사진=AFP가톨릭교회의 변화를 추진한 프란치스코 교황의 후임으로 중도파로 평가받는 레오 14세(로버트 프랜시스 프레보스트·69)가 선출됐다. 중도파인 레오 14세가 교회의 보수와 개혁 진영 사이의 분열을 다잡고 화합을 이룰 수 있을지 주목되고 있다.8일(현지시간) 콘클라베 투표 4차례 만에 선출된 레오 14세는 조용하고 신중하며 온건한 스타일로 동료 추기경들의 마음을 산 것으로 알려졌다. 미국 뉴욕타임스(NYT)도 여러 이념 진영이 프란치스코 교황의 포용적 의제를 이어갈 교황과 보수적 교리의 길로 돌아갈 교황을 놓고 실랑이를 벌이는 와중에 '균형 잡힌 중도파'가 대안으로 지지받았다고 보도했다.레오 14세는 프란치스코 교황과 비슷한 목자의 길을 걸었고, 기본적으로 개혁적 성향을 가지고 있는 것으로 평가된다. 페루의 빈민 지역에서 오랫동안 사목 활동하며 가난한 이들과 이주민에게 각별한 관심을 기울인 것은 프란치스코 교황과 닮았다.그를 페루 치클라요 교구장으로 보낸 것도, 라틴아메리카 교황청 위원회 위원장과 교황청 주교부 장관 자리를 맡긴 것도 프란치스코 교황이었다. 2022년에는 프란치스코 교황의 대표적인 교회 개혁 작업을 도왔다. 주교 선출을 심사하는 주교부 위원에 여성 3명을 추가하는 일이었다.캐슬린 스패로스 커밍스 노트르담대 교수는 워싱턴포스트(WP)에 \"그는 프란치스코 교황의 스타일 그대로다\"라며 \"사목적 열정, 경영 경험, 글로벌 비전까지 교황의 자질을 모두 갖췄다\"고 평가했다. 소외된 이들을 위해, 빈부 격차 등 사회 문제에 대해 교회가 목소리를 내야 한다는 프란치스코 교황을 레오 14세가 뒤따를 것이라는 관측이 나오는 이유다.지지자들 사이에서 프란치스코 교황이 교회에서 평신도들의 역할을 확장하기 위해 시작한 협의 과정을 레오 14세가 이어갈 것이라는 관측이 나온다고NYT는 전했다. 또한 크리스틴 앨런 가톨릭해외개발기구 소장은 텔레그래프에 \"레오 14세는 글로벌 공동체에 영적인 지침을 제공하는 중대한 일을 계속하면서 분열된 세상에서 현명한 목소리를 낼 것\"이라고 기대했다.그러면서도 레오 14세는 프란치스코 교황보다는 중도적이고 신중한 스타일로, 개혁을 적극적으로 추진하다가 보수파와 충돌한 프란치스코 교황과는 다른 길을 갈 것이라는 관측이 나온다. 레오 14세가 이끌었던 아우구스티노 수도회의 미셸 팔콘 신부는NYT에 \"품위 있는 중도파\"라며 \"무엇이든 과하지 않다\"고 말했다. 그의 뒤를 이어 수도회를 이끄는 모랄 안톤 신부도 프란치스코 교황이 생각나는 것을 즉시 말할 수 있는 인물이었다면, 레오 14세는 \"좀 자제하는 편\"이라고 말했다.프란치스코 교황은 동성애자 성직자 문제에 대해 \"내가 누구를 심판하겠는가\"라고 했지만, 레오 14세는 성소수자에 덜 환영하는 입장을 보여 왔다고NYT는 전했다. 그는 2012년 주교들 앞에서 한 연설에서 동성애와 대안가족을 언급하며 \"서구 언론과 대중문화가 복음에 어긋나는 믿음과 행동을 조장한다\"고 말했다.치클라요 주교 시절에는 학교에 젠더 교육을 추가하려는 정부 계획에 \"혼란을 일으킬 수 있다\"며 반대했다. 그가 사목활동을 한 페루와 미국에서 사제 성추문 사건을 부적절하게 처리했다는 비판이 제기된 적도 있다.무엇보다 레오 14세는 보수파와 개혁파 중 한쪽 편에 서기보다 중재역에 초점을 맞출 것으로 전망된다. 영국 일간 가디언은 레오 14세가 침착하고 현실적인 스타일로 여러 분파 사이에서 중재에 능하기로 교계에서 정평이 나 있다고 전했다.실제로 레오 14세는 이날 바티칸 성 베드로 대성전의 '강복의 발코니'에서 교황으로서 첫인사를 하며 \"대화와 만남을 통해 언제나 평화롭게 하나의 백성이 될 수 있도록 하는 다리를 건설하자\"고 말했다."
      }
    ]
  ],
  "이찬원": [
    [
      {
        "title": "\"삼성생명 연도대상에 '이찬원' 떴다\"… 트로트별과 손잡는 보험사들",
        "date": "2025.05.08. 오후 4:21",
        "content": "교보생명도 9일 연도대상 시상식에 '영탁' 초빙삼성생명이 지난달 18일 일산 킨텍스에서 진행한 연도대상 시상식에 가수 이찬원을 초빙했다./사진=스타뉴스 /사진=김창현생명보험사들이 보험사 설계사 축제의 장으로 불리는 연도대상 시상식에 트로트 스타를 초대해 관심을 끌어 모으고 있다.보험 영업현장에서 설계사 역할이 갈수록 중요해지는 가운데 세간의 관심을 받는 스타를 초대해 설계사들 사기를 더 진작하는 모습이다.8일 보험업계에 따르면 지난달 18일 일산 킨텍스에서 삼성생명이 진행한 연도대상 시상식에는 트로트 가수 이찬원이 참석했다.2020년 데뷔한 트로트 가수 겸 방송인인 이찬원은 현재 가수와 예능,MC등 다양한 방면에서 활약 중이다.그는 남성 최연소 단독 연예대상 수상 기록 보유자이기도 하다. 이찬원 대표곡으로는 '시절인연'이 꼽힌다.특히 그는 현재 작가,PD등 제작진 사이에서 섭외 1순위로 꼽히는MC로 알려져 있다.그가 제작진과 소통을 게을리 않고 자신의 프로그램을 포함해 타 프로그램까지 모니터링하며 성장하는 노력형이라는 점에서 높게 평가 받고 있다.최근 삼성생명은 설계사 규모를 3만7000여명으로 늘려 업계 최고 수준까지 확보했다. 삼성생명은 설계사 규모가 영업 채널의 경쟁력과 매출로 연결된다는 특성을 감안해 지속적으로 설계사를 늘리고 있다.2023년 1월 도입한 새국제회계기준인IFRS17에서CSM(신계약마진) 확보가 유리한 건강보험 판매를 확대하기 위해선 전속 영업채널을 강화해야 한다고 판단, 기존 설계사들에 대한 지원 확대도 검토하고 있다.그 일환으로 삼성생명은 40~60대 주부들에게 인기가 높은 트로트 스타 이찬원을 초빙해 설계사들을 격려하기로 한 것이다.보험연구원의 '설계사 소득하락 원인과 평가' 보고서에 따르면 2021년 기준 생명보험업계 설계사의 평균연령은 49.1세, 손해보험업계 설계사의 평균연령은 47.5세로 10년 전보다 각각 5.9세, 3.8세 증가했다.또한 보험연구원의 '금융·보험산업의 일자리 현황과 특성에 관한 연구보고서'에 따르면 2018년 기준으로 보험설계사 여성 비중은 81.3%, 남성 비중은 18.7%였다.교보생명도 연도대상 시상식에 트로트 스타를 초빙한다.이달 9일 오전 인천 송도 컨벤시아에서 열리는 교보생명 연도대상 시상식에는 트로트 가수 영탁이 나올 예정이다.2005년 가수로 데뷔한 영탁은 발라드와 R&B를 중심으로 활동하다가 2016년 트로트로 전향했다. '누나가 딱이야'로 트로트에 입문했고다. 이후 '니가 왜 거기서 나와'로 주목받으며 대중성까지 잡은 것으로 평가 받는다.2020년TV조선 '내일은 미스터트롯'에서 선(2위)에 오르며 큰 인지도를 획득했고, 이후 '찐이야' 등이 연달아 흥행해 트로트 흥행 주역으로 자리매김했다.그는 방송과 라디오, 드라마 특별출연,CF등 다방면으로 왕성하게 활동해왔다.보험업계 관계자는 \"최근 설계사들 역할이 중요해지면서 이들을 지원하기 위한 다양한 이벤트들이 이뤄지고 있다\"고 전했다."
      },
      {
        "title": "구리 유채꽃 축제, 9~11일…인기 가수에 드론·불꽃쇼까지",
        "date": "2025.05.08. 오후 3:43",
        "content": "한마음 치매극복 걷기행사, 3일장 스탬프투어 등 부대행사도2025 구리 유채꽃 축제 포스터. 구리시 제공경기 구리시는 가정의 달 5월을 맞아 오는 9일부터 11일까지 3일간 구리한강시민공원에서 '유채 만발 구리의 봄'을 주제로 '2025 구리 유채꽃 축제'를 개최한다.이번 축제는 한강변을 가득 채운 유채꽃 단지를 비롯해 다채로운 봄꽃, 인기 가수들의 공연, 가족 단위 체험 거리, 풍성한 먹거리 등 다양한 프로그램을 통해 남녀노소 누구나 즐길 수 있는 축제의 장이 될 예정이다.잔디광장 특설무대에서는 지역 예술인들의 공연과 함께 유명 가수들이 출연해 축제 분위기를 한층 끌어올린다. 9일 전야제에는 가수 알리, 정동하가 공연하는 가운데 드론쇼가 함께 펼쳐진다. 10일 개막식에는 가수 마이진, 안성훈, 디셈버가 무대에 올라 분위기를 뜨겁게 달군다.마지막 날인 11일 폐막식에는 가수 이찬원, 박혜신, 박군 등이 출연해 축제장을 뜨겁게 달아오르게 만든다. 밤하늘을 아름답게 수놓은 대규모 불꽃쇼는 행사의 대미를 장식할 예정이다.한편, 축제장과 꽃단지 간에는 셔틀버스 3대를 무료로 운행해 방문객들이 더욱 편안하게 축제를 만끽할 수 있도록 지원한다.구리한강시민공원에 펼쳐진 유채꽃. 구리시 제공방문객들이 봄의 추억을 남길 수 있는 다양한 포토존과 함께 여러 체험 부스와 전통시장과 소상공인 부스를 운영해 지역경제 활성화에도 기여할 예정이다.설문조사 참여 및SNS홍보 인증 시 소정의 기념품이 소진 시까지 지급된다. 이외에도 '한마음 치매극복 걷기행사','전국학생 미술실기대회','<춘> 기획전' 등 다양한 부대행사가 함께 열려 축제를 더욱 풍성하게 만든다.특히, 올해는 구리시 관광명소를 홍보하면서 지역 상권의 활성화를 위해 '3일장 스탬프투어' 프로그램을 새롭게 도입한다. 축제장 방문객이 도심 상권을 자연스럽게 이용할 수 있도록 유도한다는 계획이다.시는 축제 기간 많은 방문객이 몰릴 것으로 예상됨에 따라 9일부터 11일까지 3일간 오전 9시부터 밤 11시까지 2번, 3번, 5번, 6번, 6-1번, 7번, 7-1번, 8번 등 8개 마을버스 노선을 구리한강시민공원까지 연장 운행해 교통 편의를 높일 예정이다.시 관계자는 \"이번 축제는 유채꽃을 중심으로 다양한 봄꽃과 함께 풍성한 체험과 공연 프로그램을 준비해 모두에게 특별한 봄날의 추억을 선사하고자 한다\"며 \"교통 혼잡을 줄이기 위해 대중교통이나 한강 자전거길을 적극 이용해 주시길 바란다\"라고 당부했다.백경현 구리시장은 \"구리 유채꽃 축제는 수도권은 물론 전국 각지에서 많은 이들이 찾는 대표 봄 축제로 성장하고 있다\"며 \"앞으로도 문화와 지역경제가 함께 발전하는 축제를 통해 구리시의 매력을 널리 알리고, 시민 여러분께 더 큰 자긍심을 드릴 수 있도록 노력하겠다\"라고 밝혔다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      }
    ]
  ],
  "양수경 동생죽음": [
    []
  ],
  "콘클라베": [
    [
      {
        "title": "\"여성 사제 허용을\"…콘클라베 언덕서 '분홍 연기' 피운 여신도들",
        "date": "2025.05.09. 오전 8:20",
        "content": "여성들은 모든 교구 내 고위직에서 배제(출처=연합뉴스)[파이낸셜뉴스] 콘클라베(추기경단 비밀회의) 둘째 날인 8일(현지 시각) 제267대 교황이 선출된 가운데 역사적으로 교구에서 배제되어 온 여성 신도들이 가톨릭 내 성차별 철폐를 요구하고 있다고AFP통신이 보도했다.현재 가톨릭교회에서 여성은 사제 서품에서 배제되고 있다. 예수가 열두 사도를 모두 남성으로 선택했다는 점 등을 근거로, 가톨릭 교회는 사제직이 남성에게만 전해져야 한다는 교리를 유지해왔다.아울러 성직자만 교회 고위직을 맡을 수 있어 여성들은 자연스레 모든 교구 내 고위직에서 배제되어 왔다.이와 관련해 일부 여성 활동가들은 여성의 성직 임명을 요구하는 의미에서 교황청이 내려다보이는 인근 언덕 위 공원에 올라 분홍색 연기를 내뿜는 퍼포먼스를 선보이기도 했다.보도에 따르면 위인하르즈 연구소의 미리엄 듀니건은 \"교회 인구의 절반을 무시한 채, 문을 걸어 잠그고 교회의 미래를 논의할 수는 없다\"며 \"교황은 여성 포용 문제에 제대로 맞설 용기가 있어야 한다. 프란치스코 교황조차 그 문제를 해결하지 못했다\"고 지적했다.듀니건은 지난 2011년 여성 성직 지지 성명서를 바티칸에 전달하려다 구금된 바 있다. 그는 \"프란치스코 교황이 일부 여성에게 책임 있는 직책을 맡긴 것은 맞지만 그들의 권한과 지위는 언제나 남성보다 낮다\"며 \"가장 경험이 많은 여성조차 가장 젊은 사제의 아래에 있다\"고 비판했다.프랑스의 활동가인 가브리엘 피델린은 \"여성의 성직 및 콘클라베 배제는 죄이자 스캔들\"이라고 강하게 규탄했다. 케이트 맥엘위 여성 사제 서품 운동 단체 사무총장도 \"세상이 흰 연기와 검은 연기를 기다릴 때, 우리는 핑크 연기를 보내며 교회가 언젠가 여성들을 동등하게 받아들이기를 바란다\"고 말했다.프란치스코 교황 재임 중에는 교회 회의체인 '세계주교대의원회의'에 여성 평신도가 일부 참여하는 등 변화가 있었다. 다만 여성 성직 허용 논의는 여전히 초기 단계에 머물러 있는 것으로 알려졌다. 지난해 10월, 프란치스코 교황은 여성 부제직 허용 문제를 검토할 실무단을 승인했으며, 이후 보고서에서 \"여성의 부제직 진입 여부는 여전히 열려 있는 문제로 결정하기엔 아직 이르다\"는 입장을 밝혔다.듀니건에 따르면 이번 콘클라베에 참여하는 133명의 추기경 가운데 여성 성직에 긍정적인 입장을 밝힌 사람은 단 한 명뿐이다. 듀니건은 해당 추기경에게 불이익이 갈 것을 우려해 그의 신원을 비밀에 부쳤다.한편 133명의 추기경 선거인단은 8일(현지시간) 제267대 교황으로 미국의 로버트 프랜시스 프레보스트(69) 추기경을 선출했다. 콘클라베 이틀만이자, 네 번째 투표 만에 결정됐다.그가 앞으로 사용할 교황 즉위명은 '레오 14세'다. 가톨릭에서 '레오'는 라틴어로 '사자'를 의미한다.1955년생으로 미 시카고 태생인 레오 14세 교황은 1982년 사제 서품을 받았으며, 성 아우구스티노 수도회 일원이다. 성 아우구스티노 수도회에서 교황을 배출한 건 이번이 처음이라고 유로뉴스는 전했다.#성차별 #교황 #여신도"
      },
      {
        "title": "박상수 \"홍준표, 천벌 받을 두X 중 한X 복당시킨 주인공…洪·尹·權 다 떠나라\"",
        "date": "2025.05.09. 오전 8:18",
        "content": "권성동 국민의힘 원내대표와 제21대 대통령선거에 출마 선언을 앞둔 홍준표 전 대구시장 지난 4월 14일 오전 서울 여의도 국회에서 면담을 앞두고 기념촬영을 마친 후 자리에 착석하고 있다. 2025.4.14/뉴스1 ⓒNews1 이재명 기자(서울=뉴스1) 박태훈 선임기자 = 박상수 전 국민의힘 인천 서구갑 당협위원장은 대선후보 단일화를 놓고 당이 난파 직전에 처했다며 이번 기회에 당을 대대적으로 새롭게 개편하자고 주장했다.친한계인 박 전 위원장은 9일SNS에 \"윤석열 전 대통령을 영입해 당을 망쳤던 두 X가 이번에도 분탕질을 치고 있다\"며 \"윤 전 대통령과 두 X 모두 천벌 받을 것\"이라고 분노에 찬 홍준표 전 대구시장 목소리를 소개했다.박 전 위원장은 \"박근혜 대통령 탄핵시키려고 탈당했던 두 X 중 한명인 권성동을 정우택의 반대에도 불구하고 당무 우선권을 발동해 복당시켜 준 분은 바로 홍준표 (19대 대선) 후보였고 권성동은 홍준표 반대를 뚫고 윤석열을 데려왔다\"고 지적했다.이어 \"뒤늦게 홍 전 시장이 윤석열과 권성동, 권영세가 힘을 합쳐 보수진영을 궤멸시켰다 말하고 있다\"며 당이 이렇게 된 것에 홍 전 시장 책임도 있다고 비판했다.이에 박 전 위원장은 \"크게 망한 김에 크게 세우면 어떨까 싶다\"며 \"정우택이 떠났듯 홍준표, 권성동, 권영세, 윤석열, 윤석열 영혼의 단짝 김건희가 모두 떠난 자리에서 새로 시작하자\"고 제안했다.즉 이 모든 사단이 \"다음 세대에 작은 쪼가리 하나도 넘겨주기 싫어서 생긴 일 아니냐\"는 것으로 \"콘클라베로 새로 뽑힌 레오 14세 교황도 69세로 지금 우리 당을 박살내고 있는 두 후보(김문수 74세· 한덕수 76세)보다 젊다\"며 세대교체 외에는 당이 수렁에서 헤어날 방법이 없다고 했다."
      },
      {
        "title": "사상 첫 미국 출신 교황 '레오14세'…트럼프와의 관계는?",
        "date": "2025.05.09. 오전 8:15",
        "content": "◇5월 8일 바티칸 콘클라베 종료 후 성 베드로 대성당 중앙 발코니에서 처음으로 모습을 드러낸 교황 레오 14세.AFP연합뉴스사상 첫 미국 출신 교황이 탄생했다.콘클라베(추기경단 비밀회의) 이틀째인 8일(현지시간) 네 번째 투표 만에 133명의 추기경 선거인단은 제267대 교황으로 미국의 로버트 프랜시스 프레보스트(69) 추기경을 선출했다. 지난달 21일 프란치스코 교황 선종 17일 만이다.교황 즉위명은 '레오 14세'다. 가톨릭에서 '레오'는 라틴어로 '사자'를 의미하며, 강인함과 용기, 리더십을 상징한다.마테오 브루니 교황청 대변인은 새 교황명 '레오 14세'는 19세기 말 노동권과 사회 정의를 강조한 레오 3세 교황(재위 1878-1903)을 계승한다는 의미라고 설명했다.미국 시카고에서 1955년 태어난 레오 14세 교황은 1982년 사제 서품을 받았으며, 성 아우구스티노 수도회 출신 첫 교황이다. 미국 국적이지만 20년간 페루에서 선교사로 활동했으며, 2015년 페루 시민권도 취득하고 같은 해 페루 대주교로 임명됐다. 2023년 프란치스코 교황에 의해 신임 주교 선발을 관리·감독하는 교황청 주교부 장관으로 임명됐다. 특히 주교 후보자 명단을 결정하는 투표단에 여성 3명을 처음으로 포함하는 프란치스코 교황의 개혁 조치를 주도했다는 평가다. 또 프란치스코 교황의 측근이면서도 신학적으로는 중도 성향이어서 교회 내 개혁파와 보수파 사이에서 균형을 잡을 인물로 평가된다.레오 14세에 대해 '가장 미국적이지 않은 미국인'이라는 평가가 있을 정도로, 빈민가 등 변방에서 사목한 발자취가 미국인 출신 교황을 금기시하는 분위기에서도 교황 선출 요소로 작용했다는 분석이다.영어는 물론 스페인어·포르투갈어·이탈리아어·프랑스어를 유창하게 구사하는 것으로 알려진 레오 14세는 선출이 확정된 이후 바티칸 성 베드로 대성전의 '강복의 발코니'로 나와 영어를 제외한 이탈리아어, 스페인어로 \"평화가 여러분 모두와 함께 있기를\"(Lapacesiacontuttivoi)이라고 첫 발언을 했다. 이후 전 세계인에게 내리는 첫 사도적 축복인 '우르비 에트 오르비'(UrbietOrbi·라틴어로 '로마와 전 세계에'라는 뜻) 전통에 따라 라틴어로 마무리했다.한편 도널드 트럼프 미국 대통령은 사회관계망서비스(SNS) 트루스소셜에 올린 글에서 \"그가 첫 번째 미국인 교황이라는 사실을 알게 된 것은 정말로 영광\"이라며 \"나는 교황 레오 14세를 만나길 고대한다\"고 전했다. 트럼프 대통령은 지난 2일 교황 복장을 한 본인AI합성 이미지를SNS에 올려 비난을 사기도 했다. 또한 이번 교황 선출을 앞두고 뉴욕 교구의 티머시 돌런 추기경을 지지했던 것으로 알려져 있다.뉴욕타임스에 따르면, 레오 14세는 최근까지도 트럼프 행정부의 이민자 추방 정책에 대해 비판적인 입장을 공개적으로 표명한 바 있다.SNS를 통해 트럼프 정부의 이민 정책 비판 기사와JD밴스 부통령이 가톨릭 교리를 잘못 해석해 이민 정책을 정당화했다는 내용을 공유하는 등, 트럼프 행정부의 정책에 비판적이었다는 분석이다.첫 미국인 교황이 탄생한 만큼 향후 트럼프 등 미국 정치권과의 상징적·정치적 관계에 대한 관심 또한 높은 상황이다."
      },
      {
        "title": "교황 선출, '다크호스'로 주목받았던 유흥식 추기경",
        "date": "2025.05.09. 오전 8:12",
        "content": "▲ 유흥식 추기경한국인 성직자 최초의 교황청 장관인 유흥식 추기경(성직자부 장관)이 가톨릭교회의 정점인 교황의 자리에 오르는 데는 실패했습니다.지난 7일(현지시간)부터 8일까지 이틀째 이어진 콘클라베에서 제267대 교황으로 미국의 로버트 프랜시스 프레보스트(69) 추기경을 선출됐습니다.유 추기경은 이번 콘클라베를 앞두고 차기 교황 후보군으로 분류되며 기대받았습니다.이탈리아 일간지 코리에레델라세라는 프란치스코 교황 선종 다음 날인 지난달 22일 유 추기경을 포함한 12명이 유력 후보라고 보도했습니다.교황청 사정에 정통한 것으로 알려진 이탈리아 최대 일간지의 예측이어서 눈길을 끌었습니다.가톨릭계에서는 교세가 성장하고 있는 아시아·아프리카 출신 교황 탄생 가능성이 꾸준히 제기돼 왔습니다.가톨릭 저널리스트와 연구자로 구성된 이들이 운영하는 웹사이트 '더 칼리지 오브 카디널스 리포트'(TheCollegeofCardinalsReport)는 차기 교황 선출에 관한 정보를 제공하는데 유 추기경은 이들이 자세한 정보를 제공하는 41명에 포함됐습니다.영국 시사주간지 이코노미스트가 지난해 12월 5일 공개한 '다음 교황이 아프리카나 아시아에서 나올 수 있을까'라는 제목의 로마발 기사에서 유 추기경을 동양에서 나올 가능성이 있는 예상 밖의 주자로 지목한 것도 기대감을 키웠습니다.이 매체는 유 추기경이 신학적으로 주류에 속하는 것으로 평가받고 있으나 사회적 불의와 정치적 권위주의를 고발하는 데 적극적이어서 조건 없이 가톨릭 신앙을 옹호했던 교황 요한 바오로 2세와 비슷하다고 평가했습니다.1951년 충남 논산에서 태어난 유 추기경은 이탈리아 로마 라테라노대에서 교의신학 박사학위를 취득했습니다.로마 현지에서 사제 서품을 받았습니다.로마에서 공부하고 활동한 덕분에 교황청 내 인적 네트워크도 탄탄합니다.2005년부터 대전교구장으로 직무를 수행해오다 2021년 6월 대주교 승품과 동시에 교황청 성직자부 장관으로 발령이 났습니다.성직자부는 전 세계 사제·부제의 직무와 생활, 신학교 사제 양성 관련 업무를 관장하는 교황청의 주요 행정기구 중 하나입니다.교황청 역사상 한국인 성직자가 교황청 장관으로 임명된 첫 사례였습니다.그는 이듬해인 2022년 8월 추기경에 서임됐습니다.2023년 9월 가톨릭 성지인 바티칸의 성 베드로 대성전에 한국 최초 사제인 성 김대건 안드레아 신부의 성상이 세워졌는데, 교황청 장관인 유 추기경은 이 과정에서 주도적인 역할을 했습니다.아시아 성인의 성상이 성 베드로 대성전에 설치된 건 교회 역사상 처음 있는 일입니다.교황청 중앙 행정의 핵심 보직을 맡은 점, 탁월한 업무 추진력과 소탈하고 열린 리더십, 프란치스코 교황이 추구한 개혁 노선의 연속성, 아시아 대표성 등으로 유 추기경은 이번 콘클라베에서 '다크호스'로 주목받았습니다.하지만 한국이 교세 면에서 세계 가톨릭 전체서 차지하는 비중이 작다는 점, 그리고 필리핀의 루이스 안토니오 타글레 추기경이 아시아권 대표주자로 각인된 점 등은 한계로 작용한 것으로 풀이됩니다.비록 콘클라베에서 최종 선택을 받지 못했지만 유 추기경은 선거권을 가진 추기경으로서 콘클라베에 참여했습니다.한국인 추기경이 콘클라베에서 투표권을 행사한 것은 요한 바오로 2세를 교황으로 선출한 1978년 10월 투표 이후 약 47년 만입니다.직전 콘클라베는 1978년 8월 열렸고 교황 요한 바오로 1세를 선출했습니다.단기간에 콘클라베가 두 차례 열린 것은 요한 바로오 1세가 즉위 33일 만에 선종했기 때문입니다.두 콘클라베 모두 '한국 1호'인 김수환(1922∼2009) 추기경이 참가했습니다.(사진=연합뉴스)"
      },
      {
        "title": "빈민 구제에 앞장서온 교황 레오14세...\"중도 성향, 교회 내 포용 기대\"",
        "date": "2025.05.09. 오전 8:04",
        "content": "미국 출생, 페루 시민권 얻어 빈민 구제중도 성향으로 구분, 동성애에 보수적교회 내 포용 기대제267대 교황으로 선출된 레오 14세(로버트 프랜시스 프레보스트 추기경·69)는 20년간 페루의 빈민가에서 사목활동을 벌이며 가난한 이들과 함께해온 인물이다. 미국에서 태어났지만 페루 시민권을 얻으면서까지 빈민들 곁에 있기를 자처했다.레오 14세.AFP연합뉴스뉴욕타임스(NYT) 등에 따르면 레오 14세는 미국 시카고에서 어린 시절을 보냈다. 교리교사로 활동한 프랑스·이탈리아 혈통 아버지를 따라  자연스럽게 성당에 출석했다. 어머니는 스페인계 도서관 직원이었다.아우구스티노 수도회 신학교에 들어간 그는 교황청립 안젤리쿰 대학에서 교회법 박사 학위를 따고 1982년 이탈리아 로마에서 사제 서품을 받았다. 신학과 별개로 펜실베이니아주 빌라노바대에서 수학을 공부하기도 했다. 공부를 마친 뒤 아우구스티노 수도회와 가까운 페루 북서부 추루카나스 교구에서 10년간 몸담았다.2001년부터는 12년간 공동체 생활을 강조하는 아우구스티노 수도회장으로 활동했다. 이후 프란치스코 교황의 지시에 따라 2014년 페루 북서부 치클라요 교구로 파견됐다. 이 교구는 빈민가와 농촌 지역을 관할하는 것으로 알려져 있다.레오 14세는 프란치스코 교황 생전에 교황 측근으로 활동했다. 2023년 바티칸 추기경으로 임명돼, 교황청 라틴아메리카 위원회 위원장과 주교 선출 등 인사를 총괄하는 주교부 장관직을 맡았다. 레오 14세는 주교 선출을 심사하는 주교부 위원에 여성 3명을 추가하는 등 프란치스코 교황의 개혁 작업을 도왔다. 그러나 신학적으로 중도적이고 신중한 편이라고 외신들은 평가했다.영국BBC방송은 프란치스코 교황의 개혁 정책을 이어가면서도 교회 내 다양한 목소리를 포용하며 \"서로 다른 세계에 다리를 놓을 수 있는 인물\"이라고 평가했다. 그러면서 \"단 4번의 투표로 선출된 건 추기경들이 그런 평가에 동의했음을 시사한다\"고 전했다.이에 따라 동성애자에 대한 축복을 허용한 전임 교황과 달리 다시 보수적 문화로 회귀할지 모른다는 추측이 나온다. 그는 2012년 동성애와 대안가족을 언급하며 \"서구 언론과 대중문화가 복음에 어긋나는 믿음과 행동을 조장한다\"고 말한 바 있다.NYT는 그가 프란치스코 교황처럼 성소수자에게 개방적일지는 불확실하다고 전했다.레오 14세는 외신과 도박사들이 꼽은 교황 후보군에 들었으나 유력 후보는 아니었다. 미국 코네티컷 성심대의 대니얼 로버 교수는 교황 선출 투표에서 그의 행정 경험과 바티칸 관료주의에 덜 물든 점이 유력 후보였던 교황청 2인자 피에트로 파롤린 추기경보다 더 매력적으로 작용했을 것이라고 봤다. 이번 콘클라베(추기경단 비밀회의)에서는 미국인 추기경 10명이 투표권을 행사해 이탈리아(17명) 다음으로 많았다.레오 14세는 테니스를 즐기는 것으로 알려져 있다. 그는 2023년 추기경으로 임명된 뒤 언론 인터뷰에서 \"나는 아마추어 테니스 선수\"라며 \"페루를 떠난 뒤 연습할 기회가 거의 없어서 코트로 돌아갈 날을 기다리고 있다\"고 말했다. 영어·스페인어·포르투갈어·이탈리아어·프랑스어를 유창하게 구사한다고 알려져 있다.레오 14세는 2년 후인 2027년 한국을 방문할 전망이다. 전 세계 가톨릭 젊은이들의 신앙 대축제인 세계청년대회가 2027년 서울에 개최되기 때문이다. 방한한 역대 3번째 교황이자, 교황의 4번째 방한이다. 1984년과 1989년 요한 바오로 2세 방한, 2014년 프란치스코 방한 이후 13년 만에 교황의 방한이 다시 이뤄지게 된다.프란치스코 재위 시절에 도모했으나 성사되지 못한 교황 방북 프로젝트가 레오 14세의 방한이나 세계청년대회와 맞물려 다시 추진될지 이목이 쏠린다."
      },
      {
        "title": "꼼수에 전략실종…D-2 국힘 후단협 '파국'[뉴스쏙:속]",
        "date": "2025.05.09. 오전 7:56",
        "content": "출근길에 필요한 뉴스만 '쏙' 뽑아 '속'도감 있게 전달해드리는 [뉴스쏙:속]입니다.■ 방송 :CBS아침뉴스■ 시간 : 월~금 07:00~07:10■ 채널 : 표준FM98.1MHz느닷없이 웬 청구서?8일 오후 국민의힘 김문수 대선 후보와 한덕수 예비후보가 국회 사랑재 카페에서 공개회동을 하고 있다. 황진환 기자대선 후보 등록마감이 이틀 앞으로 다가왔지만 국민의힘 김문수, 무소속 한덕수 후보간 후보 단일화 협상은 파국으로 치닫고 있습니다.그제에 이어, 어제는 김 후보의 제안으로 국회 야외 마당에서 이뤄진 협상에서 김 후보는 다음주 단일화 일정을 제시했지만 한 후보는 11일 후보등록 마감일까지 단일화를 압박했습니다.\"1주간 연기하자, 방향은 단일화다, 이런 것이 저는 그건 결국 하기 싫다 하는 말씀과 같이 느껴집니다.\"그러자 김 후보는 3차 경선을 마친 자신에게 왜 청구서를 내미느냐며 맞섰습니다.\"국민의힘 경선 다 거치고 돈 다 내고 저는 모든 절차를 다 따랐어요. 그런 사람한테 난데없이 나타나서 '나를 11일까지 경선을 완료해라'…\"아슬아슬한 1시간 밀당이 적나라하게 생중계된 어제 담판에 대해 공개하지 않은 만 못한 '전략실종'이라는 안팎의 탄식도 나왔습니다.국힘 지도부는 '金의 꼼수'…왜?일주일간 각자 선거운동하고 '다음주' 토론과 여론조사를 통해 단일화하자는 김문수 후보의 제안을 국민의힘 지도부는 꼼수로 보고 있습니다.후보 등록 마감 전에 단일화되면 누가 후보가 되건 기호 2번이 되지만, '다음주' 후보 등록 마감 이후 만약 무소속 한덕수 후보로 단일화된다면 기호 2번은 쓸 수 없기 때문입니다.이 경우 국민의힘은 한 후보에게 500억원의 선거 자금도 지원할 수 없다는 겁니다. 권영세 비대위원장은 \"만약 무소속 후보로 단일화되면 우리가 선거 운동 비용 쓸 수도 없고, 쓴다 하더라도 보전받을 수 없습니다.\"고 말했습니다.김문수는 법정 투쟁…오늘 가처분 인용될까국민의힘은 어제 오후 5시부터 당원들을 대상으로 김문수, 한덕수 후보간 선호도 조사를 강행중입니다.국민의힘 지도부는 이번 선호도 조사 결과를 바탕으로 김문수 후보를 압박할 것으로 보이며, 최악의 경우 이미 소집한 전당대회에서 후보를 교체할 수 있다는 전망도 나옵니다.이에 맞서 김 후보는 어제 대선후보 지위를 확인해달라는 가처분 신청을 서울남부지법에 내면서 지도부의 강제 단일화, 강제 후보 교체 절차 중지를 요구했습니다.가처분 신청에 대한 법원 판단은 이르면 오늘 나올 것으로 보입니다.민주당 \"코미디 넘어 막장 사기극\"이 같은 국민의힘 대선 후보 단일화 갈등에 대해 민주당 선대위 윤호중 총괄본부장은 \"국민의힘 상황이 코미디를 넘어 한 편의 막장 사기극을 보는 듯하다\"며 \"초등학교 반장 선거도 이렇지 않을 것\"이라고 퍼부었습니다.노종면 대변인도 \"단일화란 이름을 빌렸지만 역모\"라면서 \"당권을 뺏기지 않으려는 친윤계와 법의 심판을 피하려는 윤석열의 공모라고 볼 수밖에 없다\"고 비판했습니다.국힘 탈당 김상욱 \"7가지 무너졌다\"연합뉴스국민의힘 김상욱 의원이 극우 보수와 수구 보수가 아닌 참 민주 보수의 길을 걷겠다며 국민의힘을 탈당했습니다.\"국민의힘이 보수정당으로서 해야 할 역할, 기능, 모습, 방향성, 지향성, 원칙, 양심 다 무너진 것 같습니다.\"김상욱 의원은 기회가 된다면 이재명, 이준석 대선 후보와 만나고 싶다고 했는데 이재명 후보는 \"다양한 생각을 갖고, 우국충정을 가진 어떤 분이라도 만나서 함께하겠다\"고 화답했습니다.민주당 조희대 사퇴 요구…오늘 법관회의 개최 여부 결정더불어민주당은 이재명 대선 후보의 공직선거법 사건을 유죄 취지로 파기환송한 조희대 대법원장의 사퇴를 공식적으로 요구했습니다.선대위 조승래 수석대변인은 사법부의 신뢰가 땅바닥에 떨어졌다며 \"법관으로서 최소한의 양심이 남아 있다면 스스로 거취를 결단하라\"고 촉구했습니다.다만 민주당은 당초 검토하고 있던 조희대 대법원장에 대한 특검법의 경우 사법부 내 자정적 노력이 진행되고 있다며 일단 보류했습니다.한편, 전국 법관 대표들은 오늘 조희대 대법원장의 정치개입 논란을 놓고 법관 대표회의 개최 여부를 결정합니다.법관 대표회의는 각급 법원에서 선출된 대표 판사들이 모여 사법행정 및 법관 독립에 관해 의견을 표명하거나 건의하는 회의체입니다.이재명 \"주 4.5일제? 계엄처럼 추진 안해\"민주당 이재명 후보는 어제 어버이날에 맞춰 \"기초연금 부부감액을 단계적으로 줄이고, 일하는 어르신 국민연금 감액도 개선하겠다\"는 노인 공약을 발표했습니다.또 경제5단체장을 만난 자리에서는 공약으로 제시한 주 4.5일제에 대해 계엄처럼 갑자기 추진하진 않을 것이라고 강조했습니다.미국 출신 첫 교황…레오 14세연합뉴스미국 출신의 로버트 프랜시스 프레보스트 추기경이 새 교황으로 선출됐습니다.즉위명은 '레오 14세'로, 추기경단 비밀회의인 콘클라베 둘째 날 네 번째 투표에서 교황으로 뽑혔습니다.미국 출신의 첫 교황인 레오 14세는 오랜 기간 페루 빈민가에서 선교사로 활동했으며 프란치스코 교황의 측근이자 중도성향의 개혁적 인물로 평가받습니다.미영 무역협상 타결…미중 무협협상 내일 개최트럼프 미 대통령이 관세 전쟁을 개시한 이후 처음으로 영국과 무역 협상을 타결했습니다.미국은 영국산 자동차 관세를 연간 10만대에 한해 기존 25%에서 10%로 낮추고 영국산 철강·알루미늄 관세는 폐지하기로 했습니다.영국은 대신 미국에 소고기, 농산물, 기계류 시장을 개방해주기로 했습니다. 미·중 첫 무역협상은 현지시간 10일 스위스 제네바에서 열립니다.시진핑-푸틴 정상회담…김정은-푸틴은?러시아 전승절을 계기로, 중국 시진핑 주석이 모스크바를 방문해 푸틴 러시아 대통령과 정상회담을 열었습니다.두 정상은 에너지 분야 협력을 포함해 양국 관계를 강행하기로 했습니다. 시 주석은 미국을 겨냥한 듯 일방적 괴롭힘에 함께 맞서겠다고도 했습니다.김정은 위원장은 다음달 푸틴 대통령을 만날 것이란 기대가 나옵니다."
      },
      {
        "title": "‘미국 출신’ 첫 교황 탄생…프레보스트 추기경, 레오 14세로",
        "date": "2025.05.09. 오전 7:55",
        "content": "프란치스코 교황 이어 두 번째 신대륙 교황‘페루의 프란치스코’…페루 빈민가서 오랜 사목“평화가 여러분 모두와 함께 있기를”8일(현지 시각) 새 교황으로 선출된 레오 14세가 성 베드로 대성전 중앙에 있는 ‘강복의 발코니’에 모습을 보이고 “평화가 여러분 모두와 함께 있기를”이라는 일성을 냈다.  뉴시스제267대 교황으로 미국 출신의 로버트 프랜시스 프레보스트(69) 추기경이 선출됐다. 새로운 교황 즉위명은 ‘레오 14세’.8일(현지 시각) 133명의 추기경 선거인단은 콘클라베 이틀만이자, 네 번째 투표로 프레보스트 추기경을 새로운 교황으로 뽑았다. 지난달 21일 프란치스코 교황 선종 17일 만이다.레오 14세가 사용할 교황명에서 ‘레오’는 라틴어로 사자를 의미한다. 이름이 주는 이미지처럼 강인함과 용기, 리더십을 상징한다.마테오 브루니 교황청 대변인은 새 교황명 ‘레오 14세’는 19세기 말 노동권과 사회 정의를 강조한 레오 13세 교황(재위 1878~1903)을 계승한다는 의미라고 설명했다.레오 13세는 회칙 ‘레룸 노바룸’(RerumNovarum·새로운 사태)을 통해 노동자의 정당한 임금과 인간다운 노동 조건 보장의 필요성, 노동조합 설립 권리 인정, 사유재산의 권리를 인정하되 ‘공동선’을 위한 사회적 책임 등을 강조했다. 그는 사유재산을 부정하고 모든 재산을 공동으로 소유하자는 사회주의 이념은 반대했다.브루니 대변인은 “레오 14세라는 교황명의 선택은 레오 13세의 회칙 ‘레룸 노바룸’으로 시작된 현대 가톨릭 사회 교리에 대한 분명한 언급”이라며 “이는 인공지능 시대에 사람들이 어떻게 일하고 살아가는지 교회가 고민하고 있다는 분명한 언급”이라고 밝혔다.1955년생으로 미국 시카고 태생인 레오 14세 교황은 1982년 사제 서품을 받았으며, 성 아우구스띠노 수도회 일원이다. 성 아우구스띠노 수도회에서 교황을 배출한 건 780년 역사상 처음이다.레오 14세는 미국 국적을 가졌지만, 20년간 페루에서 사목활동을 했으며, 2015년 페루 시민권도 취득하고 같은 해 페루 대주교로 임명됐다. 이 때문에 전임 프란치스코 교황에 이어 두 번째 남미 교황이라는 말도 나오고 있다.미국이 전 세계적으로 가장 강력한 세속적 영향력을 행사한다는 측면에서 미국인 출신 교황을 피하는 경향이 있는데, 남미 지역의 가난한 이들을 위해 사목한 발자취가 이번 교황 선출의 요소로 작용한 것으로 분석된다.실제로 외신들도 바티칸 소식통을 인용해 레오 14세는 ‘가장 미국적이지 않은’ 미국인이라고 말한다.레오 14세는 2023년 프란치스코 교황에 의해 교황청 주교부 장관으로 임명됐다. 교황청 주교부는 신임 주교 선발을 관리·감독하는 조직으로, 교황청에서 가장 영향력 있는 조직 중 하나로 꼽힌다. 그는 특히 주교 후보자 명단을 결정하는 투표단에 여성 3명을 처음으로 포함하는 프란치스코 교황의 개혁 조치를 주도한 것으로 알려졌다.프란치스코 교황의 측근으로 전임 교황의 개혁적 발자취를 따라갈 것이라고 예측되지만, 신학적으로는 중도 성향이어서 교회 내 개혁파와 보수파 사이에서 균형을 잡으며 개혁 속도를 조절할 것으로 보인다. 공교롭게도 레오 14세의 이름에 전임 교황명인 프란치스코의 영어식인 프랜시스가 들어가 있다.레오 14세는 영어는 물론 스페인어·포르투갈어·이탈리아어·프랑스어를 유창하게 구사하는 것으로 알려졌다.그는 이날 선출이 확정된 이후 바티칸 성 베드로 대성전의 ‘강복의 발코니’로 나와 이탈리아어로 “평화가 여러분 모두와 함께 있기를”(Lapacesiacontuttivoi)이라고 교황으로 일성을 냈다.이어 페루에서 오랜 세월을 보낸 기억을 떠올리며 스페인어로도 같은 말을 반복했다. 이후 전 세계인에게 내리는 첫 사도적 축복인 ‘우르비 에트 오르비’(UrbietOrbi·로마와 전 세계에) 전통에 따라 라틴어로 마무리했다. 그러나, 영어는 사용하지 않았다.레오 14세는 프란치스코 교황이 2013년 선출 당시 너무 화려하다는 이유로 거절했던 교황의 전통적인 복장인 진홍색 모제타를 착용하고 등장해, 전통으로 회기를 암시하는 것 아니냐는 추측을 낳았다.교황 레오 14세는 선출 현지 시각 9일 바티칸 시스티나 성당에서 추기경들과 미사를 공동 집전하고 오는 11일 성 베드로 대성전의 발코니에서 첫 축복 메시지를 전할 예정이다. 12일에는 전 세계 언론인과 첫 공식 대면할 예정이다.한편 레오 14세의 한국과의 인연도 눈길을 끈다. 레오 14세는 성 아우구스띠노 수도회 총장 재임 당시 여러 차례 방한해 수도회 한국 공동체의 자립을 지원했다.성 아우구스띠노 수도회 한국지부는 레오 14세 교황 선출 직후에 페이스북을 통해 “아우구스띠노 수도회 780년의 역사상 첫 교황이십니다”라며 “하느님 감사합니다”라고 축하의 메시지를 게시했다.성 아우구스띠노 수도회 페이스북"
      },
      {
        "title": "‘첫 미국 출신’ 프레보스트 추기경 새 교황으로…교황명 ‘레오 14세’",
        "date": "2025.05.09. 오전 7:52",
        "content": "가톨릭 역사상 첫 미국인 교황페루 빈민가에서 오랜 사목중도 성향, 개혁-보수 균형 잡을 인물로 평가사진=연합뉴스제267대 교황으로 첫 미국 출신 레오 14세, 로버트 프랜시스 프레보스트 추기경이 선출됐다. 전임자인 프란치스코 교황의 측근으로 활동했으나 신학적으로는 중도 성향이어서 교화 내 개혁파와 보수파 사이에서 균형을 잡을 것으로 기대를 모으고 있다.선임 부제 추기경은 8일(현지 시간) 오후 바티칸 성 베드로 대성전의 ‘강복의 발코니’에 나와 “하베무스 파팜”(HabemusPapam·우리에게 교황이 있다)을 외쳐 새 교황의 탄생을 공식 선언했다.앞으로 사용할 교황 즉위명은 '레오 14세'라고 발표했다.뉴욕타임스(NYT) 등 주요 외신에 따르면 레오 14세는 외신과 도박사들이 꼽은 교황 후보군에 들었으나 유력 후보는 아니었다.미국 코네티컷 성심대의 대니얼 로버 교수는 교황 선출 투표에서 그의 행정 경험과 바티칸 관료주의에 덜 물든 점이 유력 후보였던 교황청 2인자 피에트로 파롤린 추기경보다 더 매력적으로 작용했을 것이라고 봤다. 이번 콘클라베(추기경단 비밀회의)에서는 미국인 추기경 10명이 투표권을 행사해 이탈리아(17명) 다음으로 많았다.레오 14세는 미국에서 태어났다. 하지만 페루 시민권을 얻어가며 빈민가에서 20년간 사목활동을 한 것으로 전해진다.레오 14세는 미국 시카고에서 나고 자랐다. 교리교사로 활동한 프랑스·이탈리아 혈통 아버지를 따라 성당을 다니면서 복사로 활동했다.어머니는 스페인계 도서관 직원이었다. 일리노이주 성직자들이 그의 집을 드나들며 공동체 활동을 한 것으로 알려졌다.이후 아우구스티노 수도회 신학교에 들어간 그는 교황청립 안젤리쿰 대학에서 교회법 박사 학위를 따고 1982년 이탈리아 로마에서 사제 서품을 받았다.신학과 별개로 펜실베이니아주 빌라노바대에서 수학을 공부했다. 공부를 마친 뒤 아우구스티노 수도회와 가까운 페루 북서부 추루카나스 교구에서 10년간 사목했다.그는 2001년부터 12년간 공동체 생활을 강조하는 아우구스티노 수도회장으로 활동하다가 프란치스코 교황의 지시에 따라 2014년 페루 북서부 치클라요 교구로 파견됐다. 이 교구는 빈민가와 농촌 지역을 관할하는 곳이다.프란치스코 교황은 2023년 그를 바티칸으로 불렀다. 추기경으로 임명하고 교황청 라틴아메리카 위원회 위원장과 주교 선출 등 인사를 총괄하는 주교부 장관으로 임명했다.레오 14세는 영어·스페인어·포르투갈어·이탈리아어·프랑스어를 유창하게 구사한다고 알려져 있다.영국BBC방송은 그에 대해 “프란치스코 교황의 개혁 정책을 이어가면서도 교회 내 다양한 목소리를 포용하며 서로 다른 세계에 다리를 놓을 수 있는 인물”이라고 평가했다. 그러면서 “단 4번의 투표로 선출된 건 추기경들이 그런 평가에 동의했음을 시사한다”고 전했다.레오 14세는 주교 선출을 심사하는 주교부 위원에 여성 3명을 추가하는 등 프란치스코 교황의 개혁 작업을 도운 바 있다. 그러나 신학적으로 중도적이고 신중한 편이라는 평가를 받는다."
      },
      {
        "title": "교황 레오 14세 2년 뒤 한국 온다...역대 4번째 방한 예약",
        "date": "2025.05.09. 오전 7:51",
        "content": "바티칸에서 열린 콘클라베에서 267대 교황으로 선출된 로버트 프랜시스 프레보스트 추기경은 2년 뒤인 2027년 한국을 방문할 전망입니다.교황명으로 레오 14세를 선택한 신임 교황은 한국에 오는 역대 3번째 교황이 됩니다.이제 막 선출된 교황의 한국 방문이 벌써 예견된 것은 전임자인 프란치스코 교황이 2023년 8월 포르투갈 리스본에서 열린 세계청년대회(WYD)에서 차기 2027년 개최지를 서울로 결정해 발표했기 때문입니다.전 세계 가톨릭 젊은이들의 신앙 대축제인 세계청년대회는 교황과 청년들이 만나는 행사로 유명한데, 교황 요한 바오로 2세가 재위 중인 1984·1985년 바티칸으로 세계 각국 젊은이들을 초청한 것을 계기로 1986년 정식으로 시작됐습니다.세계청년대회는 제1회 행사가 이탈리아 수도 로마에서 열린 이후 대략 2∼3년에 한 번, 7∼8월 무렵 개최지를 바꿔가며 열렸습니다.매번 교황이 개최지에서 세계 각국 젊은이들을 만나는 것이 정례화돼 있는데, 중간에 교황이 바뀌더라도 약속을 지켰습니다.예를 들어 2005년 독일 쾰른에서 세계청년대회를 열기로 한 것은 요한 바오로 2세였으나 그가 대회를 약 4개월 앞두고 선종했고, 대신 후임 교황인 베네딕토 16세가 쾰른을 방문했습니다.레오 14세의 한국 방문은 교황의 네 번째 방한이 되는데, 지난 1984년과 1989년 요한 바오로 2세가 한국을 방문했고 2014년 프란치스코가 찾아온 이후 13년 만입니다.세계청년대회 개최와 교황의 방한은 세계 가톨릭계의 시선을 한몸에 받는 일이며 국제사회에서 한국의 위상을 높이는 계기가 될 것으로 기대됩니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "'품위 있는 중도파' 레오 14세…보수-개혁 분열 잡을까",
        "date": "2025.05.09. 오전 7:50",
        "content": "개혁성향에도 온건해 전임과 다른길 관측프란치스코 교황보다 성소수자에 덜 환영\"침착·현실적, 중재에 능해\"새 교황으로 선출된 로버트 프랜시스 프레보스트 추기경(특위명 레오 14세)이 8일(현지시간) 바티칸에서 신자들에게 인사하고 있다. 사진=AFP가톨릭교회의 변화를 추진한 프란치스코 교황의 후임으로 중도파로 평가받는 레오 14세(로버트 프랜시스 프레보스트·69)가 선출됐다. 중도파인 레오 14세가 교회의 보수와 개혁 진영 사이의 분열을 다잡고 화합을 이룰 수 있을지 주목되고 있다.8일(현지시간) 콘클라베 투표 4차례 만에 선출된 레오 14세는 조용하고 신중하며 온건한 스타일로 동료 추기경들의 마음을 산 것으로 알려졌다. 미국 뉴욕타임스(NYT)도 여러 이념 진영이 프란치스코 교황의 포용적 의제를 이어갈 교황과 보수적 교리의 길로 돌아갈 교황을 놓고 실랑이를 벌이는 와중에 '균형 잡힌 중도파'가 대안으로 지지받았다고 보도했다.레오 14세는 프란치스코 교황과 비슷한 목자의 길을 걸었고, 기본적으로 개혁적 성향을 가지고 있는 것으로 평가된다. 페루의 빈민 지역에서 오랫동안 사목 활동하며 가난한 이들과 이주민에게 각별한 관심을 기울인 것은 프란치스코 교황과 닮았다.그를 페루 치클라요 교구장으로 보낸 것도, 라틴아메리카 교황청 위원회 위원장과 교황청 주교부 장관 자리를 맡긴 것도 프란치스코 교황이었다. 2022년에는 프란치스코 교황의 대표적인 교회 개혁 작업을 도왔다. 주교 선출을 심사하는 주교부 위원에 여성 3명을 추가하는 일이었다.캐슬린 스패로스 커밍스 노트르담대 교수는 워싱턴포스트(WP)에 \"그는 프란치스코 교황의 스타일 그대로다\"라며 \"사목적 열정, 경영 경험, 글로벌 비전까지 교황의 자질을 모두 갖췄다\"고 평가했다. 소외된 이들을 위해, 빈부 격차 등 사회 문제에 대해 교회가 목소리를 내야 한다는 프란치스코 교황을 레오 14세가 뒤따를 것이라는 관측이 나오는 이유다.지지자들 사이에서 프란치스코 교황이 교회에서 평신도들의 역할을 확장하기 위해 시작한 협의 과정을 레오 14세가 이어갈 것이라는 관측이 나온다고NYT는 전했다. 또한 크리스틴 앨런 가톨릭해외개발기구 소장은 텔레그래프에 \"레오 14세는 글로벌 공동체에 영적인 지침을 제공하는 중대한 일을 계속하면서 분열된 세상에서 현명한 목소리를 낼 것\"이라고 기대했다.그러면서도 레오 14세는 프란치스코 교황보다는 중도적이고 신중한 스타일로, 개혁을 적극적으로 추진하다가 보수파와 충돌한 프란치스코 교황과는 다른 길을 갈 것이라는 관측이 나온다. 레오 14세가 이끌었던 아우구스티노 수도회의 미셸 팔콘 신부는NYT에 \"품위 있는 중도파\"라며 \"무엇이든 과하지 않다\"고 말했다. 그의 뒤를 이어 수도회를 이끄는 모랄 안톤 신부도 프란치스코 교황이 생각나는 것을 즉시 말할 수 있는 인물이었다면, 레오 14세는 \"좀 자제하는 편\"이라고 말했다.프란치스코 교황은 동성애자 성직자 문제에 대해 \"내가 누구를 심판하겠는가\"라고 했지만, 레오 14세는 성소수자에 덜 환영하는 입장을 보여 왔다고NYT는 전했다. 그는 2012년 주교들 앞에서 한 연설에서 동성애와 대안가족을 언급하며 \"서구 언론과 대중문화가 복음에 어긋나는 믿음과 행동을 조장한다\"고 말했다.치클라요 주교 시절에는 학교에 젠더 교육을 추가하려는 정부 계획에 \"혼란을 일으킬 수 있다\"며 반대했다. 그가 사목활동을 한 페루와 미국에서 사제 성추문 사건을 부적절하게 처리했다는 비판이 제기된 적도 있다.무엇보다 레오 14세는 보수파와 개혁파 중 한쪽 편에 서기보다 중재역에 초점을 맞출 것으로 전망된다. 영국 일간 가디언은 레오 14세가 침착하고 현실적인 스타일로 여러 분파 사이에서 중재에 능하기로 교계에서 정평이 나 있다고 전했다.실제로 레오 14세는 이날 바티칸 성 베드로 대성전의 '강복의 발코니'에서 교황으로서 첫인사를 하며 \"대화와 만남을 통해 언제나 평화롭게 하나의 백성이 될 수 있도록 하는 다리를 건설하자\"고 말했다."
      },
      {
        "title": "새 교황 레오 14세, 2년 뒤 한국 온다",
        "date": "2025.05.09. 오전 7:49",
        "content": "▲ 새 교황에 미국 프레보스트 추기경 [연합뉴스]8일(현지시간) 바티칸에서 열린 콘클라베에서 267대 교황으로 선출된 로버트 프랜시스 프레보스트 추기경은 2년 후인 2027년 한국을 방문할 전망입니다.교황명으로 레오 14세를 선택한 그는 한국에 오는 역대 3번째 교황이 됩니다.아울러 레오 14세의 방문은 교황의 4번째 방한입니다.▲ 2023년 8월 5일(현지시간) 프란치스코당시 교황이 세계청년대회가 열리고 있는 포르투갈 수도 리스본에서 테조 공원에 철야 미사를 위해 도착하고 있다. [연합뉴스]이제 막 선출된 교황의 한국 방문이 벌써 예견된 것은 전임자인 프란치스코 교황이 2023년 8월 포르투갈 리스본에서 열린 세계청년대회(WYD)에서 차기 2027년 개최지를 서울로 결정해 발표했기 때문입니다.전 세계 가톨릭 젊은이들의 신앙 대축제인 세계청년대회는 교황과 청년들이 만나는 행사로 유명합니다.교황 요한 바오로 2세가 재위 중인 1984·1985년 바티칸으로 세계 각국 젊은이들을 초청한 것을 계기로 1986년 정식으로 시작됐습니다.세계청년대회는 제1회 행사가 이탈리아 수도 로마에서 열린 이후 대략 2∼3년에 한 번, 7∼8월 무렵 개최지를 바꿔가며 열렸습니다.매번 교황이 개최지에서 세계 각국 젊은이들을 만나는 것이 정례화돼 있습니다.중간에 교황이 바뀌더라도 약속을 지켰습니다. 예를 들어 2005년 독일 쾰른에서 세계청년대회를 열기로 한 것은 요한 바오로 2세였으나 그가 대회를 약 4개월 앞두고 선종했습니다.대신 후임 교황인 베네딕토 16세가 쾰른을 방문했습니다.레오 14세가 세계청년대회를 위해 한국에 오면 교황의 역대 4번째 방한으로 기록됩니다.▲ 1984년 5월 3일 요한 바오로 2세 당시 교황이 김포공항에 도착하자마자 한국 땅에 입맞춤을 하고 있다. [연합뉴스]1984년과 1989년 요한 바오로 2세가 한국에 왔습니다.2014년 프란치스코가 찾아온 이후 13년 만에 교황의 방한이 다시 이뤄집니다.세계청년대회 개최와 교황의 방한은 세계 가톨릭계의 시선을 한 몸에 받는 일이며 국제사회에서 한국의 위상을 높이는 계기가 될 것으로 기대됩니다.통상 세계청년대회가 열리면 수십만∼수백만 명에 달하는 각국 청년들이 한자리에 모이며 경제적 측면에서 상당한 생산 유발 효과를 냅니다.앞서 천주교 서울대교구는 2027년 서울 대회에 내외국인을 합해 적게는 40만∼50만 명, 많게는 70만∼80만 명이 참가할 것으로 내다봤습니다.▲ 교황 요한 바오로 2세의 2번째 방한 [연합뉴스]교황은 서울에서 한국은 물론 국제사회를 향한 메시지를 던질 것으로 예상됩니다.세계 각지에서 전쟁이 이어지고 분열과 대립이 민주주의의 토대를 허문다는 우려가 커지는 가운데 그가 어떤 이야기를 할지 주목됩니다.특히 프란치스코 재위 시절에 도모했으나 성사되지 못한 교황 방북 프로젝트가 레오 14세의 방한이나 세계청년대회와 맞물려 다시 추진될지 이목이 쏠립니다.지상 유일한 분단국가인 한반도의 평화 확립은 어느 교황이라도 결코 가볍게 생각할 수 없는 이슈입니다.아울러 북한은 선교의 자유가 없어 사제 파견의 길을 열기 위해 세계 가톨릭 수장인 교황이 직접 간다는 의미도 큽니다.다만, 교황의 방북은 북한 입장에서도 매우 중요한 외교적 카드여서 성사 여부는 북미 관계와 남북 관계를 비롯한 국제 정세의 영향을 받을 전망입니다.#교황 #로버트프랜시스 #프레보스트 #추기경"
      },
      {
        "title": "\"모든 이에게 평화를\"…첫 미국인 출신 교황 '레오 14세' 선출",
        "date": "2025.05.09. 오전 7:49",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel\"모든 이에게 평화를\"…첫 미국인 출신 교황 '레오 14세' 선출JTBC뉴스Play798Play (space/k)Play02:290:00:00Play (space/k)PlayMute (m)Mute00:00/02:29LiveSubtitles On (c)SettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)1080pHD720pHD480p360p270p144pSubtitlesSettingsSubtitles Off한국어 (Auto-generated)OptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]새 교황의 선출 소식이 바티칸에서 전해졌습니다. 프란치스코 교황에 이어 14억 가톨릭 신자를 이끌 새 교황은 미국 출신의 레오 14세입니다. 즉위명은 노동자의 인간다움을 강조했던 전임 레오 13세를 계승한다는 의미가 담겼습니다. 새 교황의 첫 인사는 조건 없는 사랑과 평화였습니다.조민중 기자입니다.[기자]시스티나 성당 굴뚝에서 흰 연기가 피어오릅니다.성 베드로 광장에 모인 수 만 명의 군중들이 일제히 환호성을 터뜨립니다.현지시간 8일 제267대 교황으로 역대 첫 미국인 로버트 프랜시스 프레보스트 추기경이 뽑혔습니다.[새 교황이 탄생하셨습니다.]지난달 21일 프란치스코 교황이 선종한 지 17일만입니다.교황을 뽑는 콘클라베 이틀만이자 네 번째 투표 만에 결정됐습니다.새 교황은 즉위명을 라틴어로 사자를 뜻하는 레오로 정하면서 전임 13명의 레오 교황에 이어 레오 14세가 됐습니다.교황명은 통상 자신이 따르고자 하는 길의 의미를 담는데, 레오는 사자의 이미지처럼 강인함과 용기, 리더십을 상징합니다.레오 14세는 선출 이후 성베드로 성당 발코니에서 대중들에게 첫 축복을 내리며 평화를 첫 메시지로 내놨습니다.[레오 14세/교황 : 하느님은 우리 모두를 조건 없이 사랑하십니다. 우리는 여전히 로마를 축복하는 교황 프란치스코의 용기 있는 목소리를 듣고 있습니다.]레오 14세 교황은 미국 국적이지만 20년간 페루에서 선교사로 활동했습니다.미국인이면서도 빈민가 등 변방에서 사목한 점이 교황 선출 요소로 작용했다는 분석입니다.외신은 레오 14세 교황이 프란치스코 교황의 측근이라면서도 진보적인 전 교황과는 달리 중도 성향이라고 전했습니다.교회 내 개혁파와 보수파 사이에서 균형을 잡을 인물로 평가했습니다.도널드 트럼프 미국 대통령도 새 교황을 환영했습니다.[도널드 트럼프/미국 대통령 : 우리는 미국인 교황을 선출했습니다. 아주 대단한 영광입니다.]교황청은 곧 공식 취임식 날짜를 발표할 예정입니다.[영상편집 정다정]"
      },
      {
        "title": "'최초 미국인' 출신 새 교황 레오 14세는 누구?",
        "date": "2025.05.09. 오전 7:47",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel'최초 미국인' 출신 새 교황 레오 14세는 누구?TV조선 뉴스Play208Play (space/k)Play06:550:00:00Play (space/k)PlayMute (m)Mute00:00/06:55LiveSubtitles On (c)SettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)1080pHD720pHD480p360p270p144pSubtitlesSettingsSubtitles Off한국어 (Auto-generated)OptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]프란치스코 교황이 선종한 지 17일 만에 새 교황이 탄생했습니다. 2천 년 가톨릭 역사 최초로 미국 출신의 교황이 뽑히면서 반전의 콘클라베라는 평가가 나왔는데요, 국제부 이루라 기자와 자세한 얘기 나눠보겠습니다. 먼저 새 교황 레오 14세가 누구인지 자세히 설명해주시죠.[기자]제 267대 교황으로 선출된 가톨릭 수장은 미국 출신의 로버트 프랜시스 프레보스트 추기경입니다. 레오 14세라는 즉위명으로 이제 전 세계 14억 명의 가톨릭 신자를 이끌게 됐는데요. 콘클라베 이틀 만에 뽑힌 새 교황의 모습 다시 한 번 보시죠.레오 14세 / 제267대 교황\"여러분 모두에게 평화가 함께 하시길 바랍니다. 사랑하는 형제자매 여러분, 이것은 선한 목자, 부활하신 그리스도의 첫 인사입니다.\"1955년 미국 시카고에서 태어난 레오 14세는, 프랑스계 부친과 스페인계 모친 사이에서 태어나 영어, 스페인어, 이탈리아어 등 5개 언어에 능통합니다. 자국이 아닌 남미 페루의 치클라요에서 십수년 간 선교사로 활동했는데요, 이후 이 지역 교구에서 주교로 재직했고, 로마에서 수도회 총장을 역임, 2023년 프랑치스코 교황에 의해 추기경으로 서임됐습니다.[앵커]새 교황에 대한 궁금증이 한 두개가 아닌데, 하나씩 따져보죠. 먼저 즉위명 레오 14세는 어떻게 지은 겁니까?[기자]잠깐 절차를 보면요, 교황으로 선출된 뒤 추기경단 의전 수석이 새 교황에서 '어떤 이름을 원하십니까'라고 묻고, 새 교황은 자신의 신학적 신념과 존경 인물 등을 고려해 즉위명을 스스로 선택합니다. 단 이름은 한 번만 말해지며 변경은 불가한데요. 레오는 라틴어로 사자를 뜻합니다. 사실 남성 이름으로 널리 쓰이는 고전적 이름인데,, 교황 이름으로서 레오는 강력한 교회 수호자 뿐 아니라, 교회 개혁과 통합을 이끌 수 있는 용기 있는 지도상을 표방하는 것으로 해석됩니다. 이전에도 교황 13명이 레오라는 이름을 써 열네번째 레오 교황, 즉 레오 14세가 됐습니다.[앵커]용기와 진리를 이끄는 수호자라는 교황명 답게 새 교황의 성향도 중요한데요. 어떻습니까?[기자]결론부터 말씀드리면 레오 14세는 온건 개혁파, 혹은 중도파 교황으로 분류됩니다. 물론 전임이자 개혁 성향이 강했던 프란치스코 교황이 추기경 임명을 했고, 그의 신념과 철학을 반영하는 자리인 '주교성성 장관' 을 역임했다는 측면 등에서 개혁파로 알려져 오기도 했습니다. 하지만 그의 개혁 성향이 과격하지는 않다는 평갑니다. 예컨대 동성 커플 축복이나 여성 사제 허용 등과 같은 주제에 대해선 명시적 찬성을 밝히지 않고 현실적 판단을 중시하는 스타일로 알려져 있습니다. 영국BBC는 레오 14세가 단 4번의 투표로 교황에 선출된 건 추기경들이 그런 평가, 즉 중도 성향의 온건 개혁파라는 평가에 동의했음을 시사한다고 분석했습니다.[앵커]가톨릭 역사상 최초의 미국인 출신 교황이라는 점이 화제가 되고 있는 데요. 가능성이 희박하다는 평가를 받은 미국 출신 새 교황이 뽑힌 덴 어떤 배경이 있을까요?[기자]굉장히 중요한 질문인데요. 그간 미국 출신의 교황 선출 가능성이 낮다고 본 것은 가톨릭이 전통적으로 유럽 중심 성향이 강하기도 했지만 미국의 세계적인 정치 영향력 때문입니다. 즉 교황청의 중립성이 훼손될 수 있다는 우려 때문이었는데요. 그런데 이번에 그게 깨진 거죠. 먼저 서두에 말씀드린 것처럼 레오 14세는 미국 출신이긴 하지만 남미의 페루에서 15년 이상 선교사 활동을 하고 이후 로마 본부에서 10년 간 수도회 총장 등을 역임하면서 국제적인 경험을 키웠습니다. 또한 교황청 인사 관할 등 핵심 실무 역할을 하며 추기경단 내 신뢰를 많이 쌓은 점, 전임 프란치스코 교황이 추기경단 80%를 물갈이 한 점 등이 '최초의 미국인' 출신 교황 선출에 도움이 됐을 거란 분석이 나옵니다.[앵커]미국의 반응은 어떤가요?[기자]일단 트럼프 미국 대통령은 큰 영광이라고 했습니다. 들어보시죠.도널드 트럼프 / 미국 대통령\"이보다 더 큰 영예가 또 있을까요? 저희도 조금 놀랐습니다. 정말 기쁩니다. 정말, 진심으로 큰 영광입니다.\"이어 새 교황을 만나겠냐는 질문에 그렇다고 답했는데요. 물론 새 교황 레오 14세는 트럼프 측, 즉 미국의 보수 진영이 밀었던 후보는 아닙니다. 뉴욕 교구의 티머시 돌런 추기경을 지지했던 것으로 알려졌는데요, 특히 레오 14세가 트럼프 1기 때 이민 정책 등에 대해 비판적 시각을 드러낸 바 있고, 올해 초에는 \"가족과 시민을 우선 사랑해야 한다\"는 미국 부통령JD밴스를 향해... '틀렸다. 하느님은 사랑의 순위를 매기라고 하지 않았다'라는 기사를 공유하며 비판해 미 보수 진영에서는 환호와 함께 우려의 시각이 나오는 것도 사실입니다.[앵커]새 교황은 과거 수도회 총장 시절 한국을 여러 번 방문하는 등 한국과의 인연도 있다고 하는데, 레오 14세가 전 세계 가톨릭 교회를 어떻게 이끌지 기대가 모아집니다. 이루라 기자, 잘 들었습니다."
      },
      {
        "title": "새 교황 레오 14세, 2년 후 방한…세계청년대회 참석 예약 [교황 선출]",
        "date": "2025.05.09. 오전 7:47",
        "content": "2027년 세계청년대회 서울서 개최프란치스코 방한 후 13년만…역대 4번째 교황 방한[바티칸=AP/뉴시스] 사진은 8일(현지 시간) 바티칸 성 베드로 대성전 '강복의 발코니'에서 제267대 교황 레오 14세가 하늘을 올려다보는 모습. 2025.05.08.[서울=뉴시스] 이수지 기자 = 8일(현지 시간) 바티칸 콘클라베에서 제267대 교황으로 선출된 첫 미국인 출신 교황 레오 14세가 한국을 방문할 것으로 전망된다.교황의 한국 방문은 선종한 프란치스코 교황이 2014년 8월 한국을 방문한지 13년 만이자, 1984년 요한 바오로 2세가 방한한 후 역대 네 번째 교황 한국 방문이 된다.신임 교황의 방한 가능성은 전임 프란치스코 교황이 2027년 세계청년대회(WYD)의 개최지를 서울로 공식 발표하면서 예견됐다.WYD는 교황 요한 바오로 2세가 1984~1985년 세계 젊은이들을 로마 성 베드로 광장에 초대한 것을 계기로 시작된 세계 청년들을 위한 축제다. 2~4년 주기로 개최되는 대규모 국제 행사로 참여 인원만 수백만명에 달하는 것으로 추산된다.교황WYD개최지 방문은 정례화되어 있다. 요한 바오로 2세가 계획했던 2005년 독일 쾰른 대회의 경우 그가 대회 4개월 전 선종하자 후임인 베네딕토 16세가 대신 방문한 바 있다.WYD기간 중 교황은 개막미사, 파견미사를 집전한다. 마지막 파견미사가 열리기 전날 교황과 청년들이 함께 밤샘기도를 하며 비박을 하고 미사로 일정을 마무리한다.현재까지 교황이 한국을 찾은 건 세 차례였다. 1984년과 1989년 요한 바오로 2세가  두 차례 방한했고 전직 프란치스코 교황은 2014년 한국을 찾았다.천주교 서울대교구는 2027년 서울WYD에 최대 7080만 명이 참가할 것으로 전망하고 있다.[바티칸=AP/뉴시스] 사진은 8일(현지 시간) 바티칸 성 베드로 대성전의 '강복의 발코니'에 새 교황으로 선출된 제267대 교황 레오 14세가 모습을 드러낸 모습. 2025.05.08.신임 교황의 한국과의 인연도 주목된다. 교황 레오 14세는 아우구스띠노 수도회 총장으로 일할 당시 2002년부터 2008년까지 세차례 방한해 수도회 한국 공동체 자립을 지원했다.1955년 9월14일 시카고에서 태어난 교황 레오 14세는 1977년 성 아우구스티노 수도회에 입회했고, 1982년 사제 서품을 받았다. 1985년부터는 페루에서 20년 넘게 선교사로 활동하며 주교로 봉사했다.그는 2001년부터 12년간 공동체 생활을 강조하는 아우구스티노 수도회장으로 활동하다가 프란치스코 교황의 지시에 2014년 페루 북서부에 빈민가와 농촌 지역을 관할하는  치클라요 교구로 파견됐다.2023년 프란치스코 전임 교황에 의해 추기경으로 서임됐고 이후 교황청 주교부 장관으로 일했다. 프란치스코 전임 교황의 측근으로 활동했으나 신학적으로는 중도 성향이어서 교화 내 개혁파와 보수파 사이에서 균형을 잡을 인물로 평가된다."
      },
      {
        "title": "'새 교황' 레오 14세, 첫 일성으로 \"평화가 모두와 함께 있기를\"",
        "date": "2025.05.09. 오전 7:40",
        "content": "전임 프란치스코 교황에 감사 경의 표시▲ 새로 선출된 교황 레오 14세인 로버트 프레보스트가 성 베드로 대성당 중앙 강복의 발코니에서 처음으로 군중에게 연설하고 있다.AFP,연합뉴스제267대 교황으로 선출된 레오 14세 교황(로버트 프랜시스 프레보스트·69·미국)은 첫 일성으로 \"평화\"를 강조했다.AP통신과 바티칸뉴스에 따르면 레오 14세 교황은 8일(현지시간) 바티칸 성 베드로 대성전의 '강복의 발코니'에서 군중에게 교황으로서 첫인사를 하며 이탈리아어로 \"평화가 여러분 모두와 함께 있기를\"이라고 했다.레오 14세 교황은 \"이는 부활하신 그리스도의 첫인사였다\"며 자신의 평화 인사도 모두에게 전해지기를 바란다고 설명했다.전임자인 프란치스코 교황 밑에서 교황청 주교부 장관을 지낸 레오 14세 교황은 \"프란치스코 교황님 감사합니다\"라며 경의를 표하기도 했다.그는 지난달 21일 선종한 프란치스코 교황을 떠올리며 \"부활절 아침 로마와 전 세계를 축복한 프란치스코 교황의 약하지만 언제나 용감했던 목소리를 우리 귀에 간직할 수 있기를\"이라고 추모했다.레오 14세 교황은 \"대화와 만남을 통해 언제나 평화롭게 하나의 백성이 될 수 있도록 하는 다리를 건설하자\"고 말했다.그는 자신이 성 아우구스티노 수도회 출신이지만 \"여러분과 함께 나는 그리스도인이고 여러분을 위한 주교\"라며 \"그래서 우리는 모두 함께 걸어갈 수 있다\"고 강조했다.이날 레오 14세 교황은 역대 첫 미국인 교황이지만 첫인사에서는 영어가 아닌 이탈리아어와 스페인어로만 말했다.그는 이탈리아어로 연설 도중 스페인어로 \"사랑하는 치클라요 교구에 특별히 인사를 전한다\"며 \"그곳에서 신실한 이들이 주교를 따르며 믿음을 나누고, 예수 그리스도의 신실한 교회로 남기 위해 많은 것을 바쳤다\"고 말했다.레오 14세 교황은 사제 서품을 받은 뒤 주로 페루에서 사목 활동을 수행했다. 2014년 주교에 서품된 이후 2015∼2023년 치클라요 교구장을 지낸 그는 페루 시민권도 갖고 있다.레오 14세는 전날부터 진행된 콘클라베(추기경단 비밀회의) 4번째 투표에서 133명의 추기경 선거인단의 3분의 2 이상 득표를 얻어 새 교황으로 선출됐다."
      },
      {
        "title": "새 교황 '첫 미국 출신' 프레보스트 추기경... 즉위명 '레오 14세'",
        "date": "2025.05.09. 오전 7:39",
        "content": "콘클라베 이틀 만에 새 교황 탄생... 프란치스코 교황과 가까운 사이▲제267대 교황으로 선출된 레오 14세 교황(로버트 프리보스트 미국 추기경)ⓒ 바티칸미국의 로버트 프랜시스 프레보스트(69) 추기경이 프란치스코 교황을 이을 제267대 교황으로 선출됐다.도미니크 맘베르티 선임 부제 추기경은 8일(현지시각) 오후 7시께 바티칸 성 베드로 대성전의 '강복의 발코니'에 나와 새 교황의 탄생을 알릴 때 쓰는 정식 표현인 \"하베무스 파팜\"(HabemusPapam·우리에게 교황이 있다)을 외쳤다. 곧이어 프레보스트 추기경이 교황으로 선출됐으며, 그가 앞으로 사용할 교황 즉위명이 '레오 14세'라고 발표했다.레오 14세 교황은 이날 콘클라베의 오후 첫 번째 투표에서 선거인단 추기경 133명 가운데 3분의 2 이상의 표를 얻어 선출됐다. 전날 콘클라베가 시작되고 네 번째 투표만이다.전임 프란치스코 교황은 2013년 콘클라베에서 둘째 날이자 다섯 번째 투표에서 선출된 바 있다.페루서 20년 넘게 사목... 빈민층 돌봐레오 14세 교황은 발코니에 나와 손을 흔들며 이탈리아어로 \"평화가 여러분 모두와 함께 있기를\"(Lapacesiacontuttivoi)라고 첫 발언을 했다.스페인어로 같은 말을 반복한 레오 14세 교황은 \"저를 베드로의 후계자로 선택해 주고, 하나 된 교회로서 여러분과 함께 걸어가도록 해준 모든 추기경 형제들에게 감사하다\"라고 말했다.그는 지난달 선종한 프란치스코 교황의 유산을 기억하자면서 \"하느님은 우리를 사랑하신다. 악은 결코 승리하지 못할 것\"이라며 \"항상 평화를 추구하며 고통받는 사람들과 가까이 지내는 교회가 되어야 한다\"라고 강조했다.가톨릭 2천 년 역사에서 미국 출신 교황이 나온 것은 처음이다. 1955년 미국 시카고에서 프랑스·이탈리아계 아버지와 스페인계 어머니 사이에서 태어난 레오 14세 교황은 대학에서 수학을, 시카고 가톨릭신학연합에서 신학을 전공했다.27세 때 로마로 유학을 떠나 성 아우구스티노 수도회 일원으로 1982년 사제 서품을 받은 뒤 페루 농촌과 빈민가에서 오랫동안 사목하며 원주민 공동체와 빈곤층을 위해 헌신했다.이 때문에 영어, 스페인어, 이탈리아어, 라틴어 등을 유창하게 구사한다. 오랜 페루 생활로 시민권을 얻고 대주교까지 지낸 레오 14세 교황은 아르헨티나 출신인 프란치스코 교황과 가까운 관계로 알려졌다.1970년대부터 레오 14세와 알고 지낸 마크 프란시스 신부는 로이터통신에 \"그는 항상 친근하고 따뜻했으며 소외된 이들을 위한 교회 봉사와 실질적 관심을 실천했다\"라며 \"유머 감각도 있지만 주목받고 싶어 하는 사람은 아니었다\"라고 말했다.프란치스코 교황이 발탁... 실무 개혁 이끌어레오 14세 교황은 2023년 프란치스코 교황에 의해 추기경으로 임명됐고, 가톨릭 내 주교 인사 전반을 총괄하는 주교부 장관으로 발탁됐다.AP통신은 \"주교부 장관은 교황청에서 가장 중요한 직무 중 하나\"라면서 \"프레보스트 추기경은 다른 추기경들과 달리 탁월한 위상을 갖고 이번 콘클라베에 참여하게 됐다\"라고 전했다.특히 주교 후보자 명단을 결정하는 투표단에 여성 3명을 처음으로 포함하면서 프란치스코 교황의 실무 개혁을 주도했다는 평가를 받는다.그동안 가톨릭은 미국의 초강대국 지위와 세속적 영향력에 부담을 느껴 미국 출신 교황을 꺼린다는 평가를 받아왔으나, 레오 14세 교황은 남미와 더 강력한 연결고리를 가진 인물로 여겨진다.그는 가톨릭 내 권위주의와 성직주의를 경계하면서 평신도의 역할 확대를 위해 노력한 것으로 알려졌다. 특히 이민자와 빈곤, 전쟁 문제에 관해서는 개혁 성향의 프란치스코 교황과 입장이 거의 일치한다.영국BBC방송은 \"추기경들은 새 교황이 프란치스코 교황의 유산을 이어받아 소외된 사람들에게 다가가면서도 교회 내부의 다양한 계층, 특히 프란치스코 교황과 때때로 의견이 충돌했던 사람들도 함께 데려갈 수 있는 인물을 원했다\"라고 설명했다.이어 \"레오 14세 교황은 프란치스코 교황의 개혁을 더욱 발전시켜 서로 다른 세계를 연결하는 다리 역할을 할 수 있는 인물로 여겨졌다\"라며 \"이번 콘클라베가 단 네 차례 투표로 끝났다는 것은 많은 추기경들이 그 평가에 동의했다는 것을 보여준다\"라고 전했다.\"성소수자에 개방적일지는 불분명\"반면 미국 일간 <뉴욕타임스>는 \"내성적이고 신중한 레오 14세 교황은 프란치스코 교황과 다른 스타일\"이라며 \"그가 프란치스코 교황처럼 게이, 레즈비언, 트랜스젠더 가톨릭 신자에게 개방적일지는 불분명하다\"라고 지적했다.그러면서 레오 14세 교황이 2012년 주교 연설에서 \"서구 언론과 대중문화가 복음과 상충하는 신념과 관행에 대한 동정심을 부추긴다\"라고 강하게 비판했던 일을 언급했다. 또한 그가 사목을 한 페루와 미국에서 사제 성추문 사건을 부적절하게 처리했다는 비판이 제기된 것도 소개했다.한편, 도널드 트럼프 미국 대통령은 소셜미디어에 \"방금 교황으로 선출된 프레보스트 추기경에게 진심으로 축하를 전한다\"라며 \"그가 최초의 미국이 교황이란 사실에 매우 영광\"이라고 적었다. 또한 \"정말 흥분되는 일이며 우리나라에 커다란 영광\"이라면서 \"레오 14세 교황과의 만남을 고대하고 있다. 매우 뜻깊은 순간이 될 것\"이라고 덧붙였다.마르코 루비오 미국 국무장관도 \"교황직은 신성하고 엄숙한 책임을 지고 있다\"라며 \"미국은 최초의 미국인 교황을 통해 바티칸과의 관계를 더욱 돈독히 하기를 기대한다\"라고 밝혔다."
      },
      {
        "title": "'새 교황' 레오 14세, 첫 강복 메시지…“모두에게 평화 있기를”",
        "date": "2025.05.09. 오전 7:39",
        "content": "새로 선출된 레오 14세(오른쪽) 교황이 8일(현지시간) 바티칸 성 베드로 대성당 중앙 발코니에 나와 군중들을 향해 손을 흔들며 인사를 나누고 있다. ⓒEPA/연합뉴스[데일리안 = 김상도 기자] 제267대 교황으로 선출된 레오 14세(로버트 프랜시스 프레보스트·69)는 첫 강복 메시지로 ‘평화’를 강조했다.AP통신 등에 따르면 레오 14세 교황은 8일(현지시간) 바티칸 성 베드로 대성전의 ‘강복의 발코니’에서 군중에게 교황으로서 첫 인사를 하며 이탈리아어로 “평화가 여러분 모두와 함께 있기를”이라고 말했다. 그러면서 “이는 부활하신 그리스도의 첫 인사였다”며 자신의 평화 인사도 모두에게 전해지기를 바란다고 덧붙였다.전임자인 프란치스코 교황 밑에서 교황청 주교부 장관을 지낸 레오 14세는 “프란치스코 교황님 감사합니다”라며 경의를 표했다. 지난달 21일 선종한 프란치스코 교황을 떠올리며 “부활절 아침 로마와 전 세계를 축복한 프란치스코 교황의 약하지만 언제나 용감했던 목소리를 우리 귀에 간직할 수 있기를”이라고 추모하기도 했다.그는 “대화와 만남을 통해 언제나 평화롭게 하나의 백성이 될 수 있도록 하는 다리를 건설하자”고 말했다. 자신이 성 아우구스티노 수도회 출신이지만 “여러분과 함께 나는 그리스도인이고 여러분을 위한 주교”라며 “따라서 우리는 모두 함께 걸어갈 수 있다”고 강조했다.레오 14세는 전날부터 진행된 콘클라베(추기경단 비밀회의) 4번째 투표에서 133명의 추기경 선거인단의 3분의 2 이상 득표를 얻어 새 교황으로 선출됐다."
      },
      {
        "title": "새 교황에 첫 미국인 출신 프레보스트 추기경…'레오 14세' 탄생",
        "date": "2025.05.09. 오전 7:38",
        "content": "페루 선교 20년…변방 사목 경험 인정받아 교황 선출새 교황으로 선출된 미국의 로버트 프레보스트 추기경이 8일(현지시간) 성 베드로 대성전 '강복의 발코니'로 나와 군중들을 향해 손을 흔들고 있다.[이코노미스트 우승민 기자] 미국 출신 교황이 탄생했다. 추기경단은 8일(현지시간) 콘클라베 네 번째 투표에서 시카고 태생의 로버트 프랜시스 프레보스트 추기경(69)을 제267대 교황으로 선출하고, 그의 즉위명을 '레오 14세'로 발표했다.133명의 추기경 선거인단은 8일(현지시간) 제267대 교황으로 미국의 로버트 프랜시스 프레보스트(69) 추기경을 선출했다.콘클라베(추기경단 비밀회의) 이틀만이자, 네 번째 투표만에 결정됐다.그가 앞으로 사용할 교황 즉위명은 '레오 14세'다. 가톨릭에서 '레오'는 라틴어로 '사자'를 의미한다. 그 이름이 주는 이미지처럼 강인함과 용기, 리더십을 상징한다.1955년생으로 미 시카고 태생인 레오 14세 교황은 1982년 사제 서품을 받았으며, 성 아우구스티노 수도회 일원이다.성 아우구스티노 수도회에서 교황을 배출한 건 이번이 처음이라고 유로뉴스는 전했다.레오 14세는 미국 국적이지만 20년간 페루에서 선교사로 활동했으며, 2015년 페루 시민권도 취득하고 같은 해 페루 대주교로 임명됐다.미국인이면서도 빈민가 등 변방에서 사목한 그의 발자취가 교황 선출 요소로 작용했다는 분석이 제기된다.실제로 미국이 전 세계적으로 가장 강력한 '세속적' 영향력을 행사하는 점 때문에 미국인 출신 교황을 금기시하는 분위기가 있었다고AP통신은 해설했다.영국 일간 텔레그래프도 바티칸 소식통을 인용해 레오 14세는 '가장 미국적이지 않은' 미국인이라고 표현했다.레오 14세는 2023년 프란치스코 교황에 의해 교황청 주교부 장관으로 임명됐다. 교황청 주교부는 신임 주교 선발을 관리·감독하는 조직으로, 교황청에서 가장 영향력 있는 조직 중 하나로 꼽힌다.그는 특히 주교 후보자 명단을 결정하는 투표단에 여성 3명을 처음으로 포함하는 프란치스코 교황의 개혁 조치를 주도했다고 외신은 전했다.또 프란치스코 교황의 측근이면서도 신학적으로는 중도 성향이어서 교화 내 개혁파와 보수파 사이에서 균형을 잡을 인물로 평가된다.레오 14세는 영어는 물론 스페인어·포르투갈어·이탈리아어·프랑스어를 유창하게 구사하는 것으로 알려졌다.그는 이날 선출이 확정된 이후 바티칸 성 베드로 대성전의 '강복의 발코니'로 나와 이탈리아어로 \"평화가 여러분 모두와 함께 있기를\"(Lapacesiacontuttivoi)라고 첫 발언을 했다.이어 페루에서 오랜 세월을 보낸 기억을 떠올리며 스페인어로도 같은 말을 반복했다. 이후 전 세계인에게 내리는 첫 사도적 축복인 '로마와 온 세계에(UrbietOrbi)' 전통에 따라 라틴어로 마무리했다.새 교황이 탄생한 건 지난달 21일 프란치스코 교황 선종 17일 만이다.공식 취임식은 수일 내에 열릴 전망이다.도널드 트럼프 미 대통령은 자국 출신 교황 탄생을 반겼다.트럼프 대통령은 사회관계망서비스(SNS) 트루스소셜에 올린 글에서 \"그가 첫번째 미국인 교황이라는 사실을 알게 된 것은 정말로 영광\"이라며 \"나는 교황 레오 14세를 만나길 고대한다\"고 말했다."
      },
      {
        "title": "[교황 선출] 美, 첫 미국인 교황에 환호…고향 시카고 축제 분위기(종합)",
        "date": "2025.05.09. 오전 7:37",
        "content": "트럼프 \"우리나라에 큰 영광\"…바이든·오바마도 축하 메시지새 교황의 신학생 시절 함께한 시카고 신부 \"좋은 사람 뽑았다\"美 주요 언론, 시시각각 뉴스 업데이트…가족·동료 인터뷰도제267대 교황으로 선출된 미국인 출신 레오 14세[로이터=연합뉴스. 재판매 및DB금지](워싱턴=연합뉴스) 박성민 특파원 = 제267대 교황으로 8일(현지시간) 미국 출신인 레오 14세(로버트 프랜시스 프레보스트 추기경) 교황이 선출되자 미국 정치권과 가톨릭계는 크게 환호했다.특히 레오 14세 교황의 고향인 일리노이주 시카고에서는 놀라움과 기쁨을 감추지 않으면서 새로운 교황에게 축하를 보냈다.2천년이 넘는 가톨릭 역사에서 미국인이 교황으로 선출된 것은 이번이 처음이다.AP통신은 \"미국이 세속적 영역에서 행사해온 지정학적 영향력 탓에 미국인 교황에 대해서는 오랜 금기가 있었다\"며 \"그러나 프레보스트 추기경은 페루 시민권자이기도 한데다가 페루에서 선교 활동을 한 뒤 대주교로 활동했기에 조건을 충족시킨 것으로 보인다\"고 해석했다.뉴욕타임스(NYT)에 따르면 미국 성인의 20%가 가톨릭 신자이며, 이 비율은 10여년간 유지되고 있다. 시카고의 경우 전체 인구의 3분의 1이 가톨릭으로 그 비율이 더 높다는 게 시카고 대교구의 설명이다.도널드 트럼프 대통령은 레오 14세 선출 직후 소셜미디어 트루스소셜에 \"그가 첫 번째 미국인 교황이라는 사실을 알게 된 것은 정말로 영광\"이라며 \"아주 흥분되는 일이고, 우리나라에 얼마나 큰 영광인가\"라고 축하했다.복음주의 개신교도에서 2019년 천주교로 개종하면서 미국 역사상 두 번째로 가톨릭교도 부통령이 된JD밴스 부통령은 엑스(X·옛 트위터)에 \"첫 미국인 교황의 선출을 축하한다\"며 \"수백만 명의 미국 가톨릭 신자와 다른 기독교인들은 교황이 교회를 성공적으로 이끌기를 기도할 것\"이라고 적었다.독실한 가톨릭 신자인 마코 루비오 국무장관 역시 성명을 통해 \"나는 교황 성하를 위해 기도하며, 성령께서 그분이 교회를 이끄는 데 지혜와 힘, 은총을 내려주시길 바란다\"며 \"미국은 첫 번째 미국 출신 교황과 함께 우리의 오랜 관계를 심화시키길 기대한다\"고 밝혔다.존F.케네디 전 대통령에 이어 미국 역사상 두 번째로 가톨릭 신자 대통령에 선출된 조 바이든 전 대통령은 엑스에 \"하베무스 파팜(HabemusPapam·우리에게 교황이 있다). 신이 교황 레오 14세를 축복하길\"이라며 \"(아내) 질과 나는 축하를 보내며, 그가 성공하길 바란다\"고 썼다.버락 오바마 전 대통령도 \"미셸과 나는 시카고 출신인 교황 레오 14세 성하께 축하를 보낸다\"며 \"미국에 역사적인 날이며, 가톨릭교회를 이끌고 많은 이들을 위한 모범을 보이는 성스러운 임무를 시작하는 그를 위해 기도하겠다\"고 했다.교황 레오 14세 선출 축하하기 위해 시카고의 거룩한 이름 대성당에 모이는 사람들[시카고EPA=연합뉴스. 재판매 및DB금지]시카고는 그야말로 축제 분위기로 들썩였다.워싱턴포스트(WP)에 따르면 시카고 대교구 주교좌 성당인 '거룩한 이름 대성당'(HolyNameCathedral)에서는 낮 미사가 진행 중이었고 교황이 선출되자 축하 종소리가 울려 퍼졌다.이곳에 현장학습을 나온 인근 가톨릭 학교 학생들은 스타벅스 음료를 움켜쥐고 뛰어오르며 \"교황 만세\"(Longlivethepope)라며 환호했다.평생 가톨릭교도로, 골프 운동 계획을 취소하고 곧바로 대성당으로 왔다는 프랭키 살리나스(48)씨는WP에 \"내 기쁨을 지켜주는 성령을 받기 위해 여기 왔다\"며 \"시카고의 정신을 지닌 미국인 교황이 탄생한 것은 바티칸에도 좋을 것\"이라고 말했다.시카고 대교구 총대리를 맡은 래리 설리번 주교는 대성당에서 연 기자회견에서 \"오늘은 시카고와 미국에 흥분되는 날\"이라며 \"시카고 방식은 함께 모여 믿음을 나누는 것\"이라고 말했다.그레고리 새코위츠 대성당 주임신부는 교황이 선출된 것을 한 신자의 귀띔으로 알게 됐다면서 \"그 순간 밖으로 바라봤는데 시카고에 햇빛이 쏟아졌다\"고 했다.이어 그는 새 교황이 매우 다양한 배경을 지니고 있으며 사회 정의와 빈곤층에 초점을 맞출 것이라고 예상했다.시카고의 성 투리비우스 성당의 윌리엄 레고 신부는 교황 선출 순간을 사무실에서TV로 지켜봤다고NYT는 전했다.미시간주에서 레오 14세 교황과 젊은 신학생 시절 함께 공부했다는 레고 신부는NYT에 놀란 목소리로 \"내 동급생이 교황이 됐다\"며 \"그들은 좋은 사람을 뽑았다. 그는 항상 가난한 이들을 의식하고, 그들을 돕고자 하는 마음을 갖고 있었다\"고 말했다.브랜던 존슨 시카고 시장은 소셜미디어 게시글에 \"교황을 포함해 모든 멋진 것들이 시카고에서 나온다\"며 \"조만간 고향에 돌아오는 당신을 환영하길 바란다\"고 적었다.미국 주요 언론들도 미국인 출신 교황이 탄생하자 홈페이지에 라이브 페이지를 개설하고 시시각각 들어오는 뉴스를 업데이트하고 있다.특히 가족과 지인, 동료, 어린 시절 이웃 등을 인터뷰하며 레오 14세의 숨겨진 이야기들을 경쟁적으로 소개했다.새 교황의 둘째 형인 존 프레보스트는ABC방송에 \"그는 항상 신부가 되고 싶어했다. 다른 것을 생각해본 적도 없다고 본다\"면서 어릴 적에 \"다리미판을 제단 삼아 신부 놀이를 했다\"고 했다.존은 또 새 교황과 콘클라베 직전에 한 통화에서 \"나는 '네가 첫 번째 미국인 교황이 될 수 있다고 믿는다'고 했는데 그(동생)는 '말도 안 되는 소리'(nonsense)라며 '그들은 미국인 교황을 선택하지 않을 거야'라고 하더라\"라고 전하기도 했다.레오 14세 교황의 큰 형인 루이스는 바티칸 시스티나 성당 굴뚝에 흰 연기가 피어오르던 순간에 몸이 좋지 않아 누워있었다면서 동생이 교황으로 선출될 것이라는 데 \"반은 예상했고, 반은 그렇지 않았다. 아직도 충격에서 벗어나지 못했다\"고 말했다.NBC방송은 새 교황이 소속된 성 아우구스티노 수도회의 조지프 패럴 주교 총대리와 인터뷰를 했다.패럴 총대리는 새 교황이 자신의 친구라면서 \"그는 문자 메시지 응답이 가장 빠른 사람\"이라며 전화도 즉시 받는다고 소개했다.이어 테니스광인 새 교황이 보통 일주일에 한 번은 꼭 테니스를 친다면서 \"(새 교황은) 좋은 사람, 최고다\"라고 했다.레오 14세 교황이 한때 수학한 펜실베이니아주 필라델피아 인근의 가톨릭 사립대인 빌라노바대 총장인 피터 도노휴 신부는MSNBC와의 인터뷰에서 \"학교의 모든 구성원이 축하하고 있다. 캠퍼스에서 몇시간 째 축하 종이 울려 퍼지고 있다\"고 전했다.레오 14세 교황이 시카고 출신인 까닭에 시카고를 연고로 한 미국 프로야구 메이저리그 2팀인 화이트삭스와 컵스 가운데 어느 팀 팬인지도 화제가 됐다.새코위츠 신부는 이날 회견에서 \"레오 14세 교황은 컵스 팬이라고 이미 들었다\"고 전했지만, 둘째 형 존은 시카고 기반WGN방송에 \"그는 컵스 팬이었던 적이 없다. 어머니가 컵스 팬이었지 그는 항상 화이트삭스 팬이었다\"고 확인했다.min22@yna.co.kr"
      }
    ]
  ],
  "고영": [
    [
      {
        "title": "미국 신경외과학회서 K의료로봇 이례적 공개…“정밀도·안전성 호평”",
        "date": "2025.05.09. 오전 6:11",
        "content": "고영테크놀러지,AANS학술대회서 뇌 수술용 의료로봇 공개고영테크놀러지 뇌 수술용 의료로봇 ‘GeniantCranial’.사진제공=고영[서울경제]고영(098460)테크놀러지는 뇌 수술용 의료 로봇 ‘GeniantCranial’을 미국 신경외과학회(AANS) 연례 학술대회를 통해 처음 공개하며 미국 시장 진출의 포문을 열었다.8일 고영에 따르면AANS는 전 세계 4000명 이상의 신경외과 전문의와 의료 관계자가 참가하는 세계 최대 규모의 신경외과 학술대회다. 수술로봇을 포함한 첨단 의료기술이 최초로 평가받는 권위 있는 무대다. 국내 기업이 이 학회에서 뇌 수술용 의료로봇을 공개하는 것은 이례적인 사례로 고영은 이번 참가를 통해 미국 의료시장 진출의 초석을 마련했다는 평가다.고영은 지난달 25일부터 28일까지 미국 보스턴에서 열린AANS에 참가해 뇌 수술용 의료로봇GeniantCranial을 집중 소개했다.GeniantCranial은 2025년 1월 미국 식품의약국(FDA) 인증을 받은 수술로봇으로 뇌전증, 파킨슨병, 뇌종양 등 다양한 뇌질환 수술에 활용 가능하다. 특히 고영의 수술로봇은 수술 환경에 최적화된 설계로 최근 '2025 레드닷 디자인 어워드BestoftheBest'를 수상한 바 있다.학회 기간 중 고영 부스를 찾은 미국 의료진들은 해당 로봇의 수술 공간 활용성, 다양한 자세 대응 능력 등 실제 수술실 환경에서의 유연성에 주목했다. 고영 관계자는 “의료로봇의 정밀도와 안정성은 물론 실제 수술실 사용 편의성까지 직접 확인한 미국 의료진들의 긍정적 반응이 이어졌다”며 “사용성에 대한 높은 평가를 바탕으로 미국 의료기기 시장에 신속히 진입할 수 있을 것으로 기대된다”고 말했다.현재 글로벌 수술로봇 시장에서는 메드트로닉, 스트라이커 등 주요 기업들도AANS,CNS와 같은 권위 있는 학회를 통해 신제품을 공개하며 경쟁력을 검증받는 전략을 펼치고 있다. 고영의 이번AANS참가 역시 이 같은 글로벌 기업들의 행보에 본격적으로 합류한 사례로 평가된다.고영 관계자는 “FDA인증 이후 첫 대외 공개 무대에서 미국 의료진들의 긍정적인 반응을 얻었으며 미국 수술로봇 시장 진입을 본격화할 수 있는 계기가 됐다”며 “미국은 세계 최대 의료기기 시장이자 뇌 수술이 가능한 신경외과 병원만 1400여 곳에 이르기 때문에 시장성도 매우 높다”고 말했다."
      },
      {
        "title": "얼레지·피나물…눈부신 연둣빛 ‘꽃바다’",
        "date": "2025.05.09. 오전 12:08",
        "content": "━진우석의WildKorea〈25〉 가평 연인산 야생화 트레킹이맘때 연인산은 야생화 천국이다. 꽃구경의 절정은 우정봉 직전의 능선이다. 홀아비바람꽃이 보인다면, 능선 아래쪽 사면을 찬찬히 살펴보자. 지천으로 피어 있는 야생화를 발견할 수 있다. 피나물.해마다 봄이면 장대한 연두의 바다가 펼쳐지는 경기도 가평 연인산(1068m)에 간다. 봄볕 잘 드는 산비탈에서 얼레지·피나물·홀아비바람꽃 등 알록달록 어여쁜 야생화들과 ‘바람난다’.연인산은 사람을 가리지 않는다. 누구에게나 다정한 연인이 되어 준다.이름 바꾸자 몰려든 등산객들봄이면 장대한 연두의 바다가 펼쳐지는 연인산. 사진은 우정봉 오르는 길의 바위봉에서 본 풍경이다. 사면이 온통 연둣빛이다. 그 사이에서 산벚꽃이 봄의 화룡점정을 찍는다. 들머리인 마일리 국수당에서 우정고개까지는 가파른 길이 1시간쯤 이어진다.연인산은 압도적이다. 웅장한 산세, 다양한 식생, 크고 작은 계곡 등 자원이 국립공원 부럽지 않다. 연인산은 가평군에 의해 새롭게 태어났다. 1990년대 가평군에서 알려지지 않은 봉우리에 ‘연인산’이란 세련된 이름을 붙였다. 이름을 바꾼 이후 찾는 사람이 많아지며 한국 100대 명산에 선정됐다.이른 아침 조종면 마일리 국수당 주차장에 차를 세웠다. 국수당은 국가의 안녕을 비는 제사를 올리던 성황당이 있었다고 해서 붙은 이름이다. 연인산을 찾는 사람은 대개 교통 편하고 주차장을 잘 갖춘 북면 백둔리 쪽을 들머리로 한다. 하지만 야생화를 제대로 보려면, 마일리를 들머리로 우정능선을 밟아야 한다.마일리 국수당에서 우정고개까지는 제법 가파른 길이 1시간쯤 이어진다. 개복숭아꽃·귀룽나무·야광나무·붉은병꽃나무 등 화려한 꽃들을 구경하다 보면 지루할 틈이 없다. 우정고개에서 길이 갈린다. 오른쪽 능선은 칼봉, 내려가는 임도는 용추계곡 가는 길이다. 우정봉은 왼쪽 길을 따른다. 여기서부터 정상까지가 우정능선이다.홀아비바람꽃.홀아비꽃대.능선에 올라서면 발이 호강한다. 발바닥으로 흙길의 푹신한 촉감이 전해온다. 길섶에서 하나둘 꽃이 보이기 시작한다. 개별꽃과 붓꽃이 손을 흔들며 환영한다. 다가가 톡톡 꽃 머리를 매만지며 화답해 준다. 홀아비꽃대가 꼿꼿하게 줄기를 세우고 눈처럼 흰 꽃을 보여준다. 저쪽에서는 샛노란 피나물이 손짓한다.물푸레나무 아래 그림 같은 벤치얼레지.꽃구경의 절정은 우정봉 직전의 능선이다. 홀아비바람꽃이 보인다면, 능선 아래쪽 산사면을 찬찬히 살펴보자. 능선에서 몇 발짝 내려서자 얼레지·피나물·현호색 등이 지천으로 깔렸다. 구름에 들어갔던 해님이 나오자 꽃들이 별처럼 반짝인다. 그대로 주저앉아버렸다. 이 순간을 위해 준비해 온 커피를 꺼내 마시며 꽃들과 밀회를 즐긴다.우정봉 직전 큰 바위 위에서 조망이 열리는데, 화들짝 놀랄만한 풍경이 펼쳐진다. 우정능선의 오른쪽 산사면이 온통 연둣빛이다. 세상의 모든 연두를 모아 놓은 듯하다. 연두 속에서 군데군데 핀 산벚꽃이 봄의 절정에 화룡점정을 찍는다. 연두 안에는 농담과 밀도가 다른 다양한 연둣빛이 존재한다. 반면 초록은 조금은 획일적이다. 짧은 연두의 시간은 그래서 더욱 소중하게 느껴진다.족두리풀.대망의 연인산 정상. 조망이 시원하게 열린다. 북쪽 명지산과 화악산으로 흘러가는 산줄기가 장관이다. 정상석 앞의 ‘사랑과 소망이 이뤄지는 곳’이란 글씨가 정겹다. 정상 남쪽 산사면의 철쭉 군락지는 아직 겨울옷을 입고 있다. 5월 중순이 지나야 철쭉이 필 것 같다.하산은 정상에서 직접 이어진 능선을 따라 내려와도 되지만, 왔던 길을 조금 내려가 ‘연인능선’ 이정표를 따라가는 게 좋다. 그 길로 150m쯤 내려서면, 거대란 물푸레나무 아래 벤치가 놓인 그림 같은 풍경을 만난다. 여기가 숲정이 쉼터로 옛날 화전민이 살았던 곳이다. 쉼터 왼쪽으로 연인샘이 있다. 샘에서는 끊이지 않는 연인의 정처럼 물이 퐁퐁 솟는다.궁예의 전설 간직한 전패고개산꾼의 안식처인 연인산장 .쉼터 오른쪽에는 무인산장인 연인산장이 있다. 1990년대 열렸던 연인산 철쭉제에 사용했던 건물을 연인산장으로 바꿔 비상시 탐방객이 이용하게 할 수 있게 열어두었다.산장에서 우연히 고영(62)씨를 만났다. 그가 연인산장을 깨끗하게 관리하는 주인공이다. 춘천의 산악인으로 과거 연인산을 찾아왔다가 산장이 지저분한 것이 마음에 걸려 청소를 시작했단다. 누가 시킨 것도 아닌데, 무려 10여 년을 관리해 오고 있다. 덕분에 산장은 낡았지만, 내부는 제법 깨끗하다.연인산장에서 조금 내려가자 박새 군락지가 나온다. 박새와 어우러진 숲은 원시적 느낌을 물씬 풍긴다. 연인샘에서 내려온 물은 용추계곡으로 흘러간다. 계곡길이 끝나면 푹신푹신한 잣나무숲이 이어진다. 이어 전패고개 갈림길을 만난다. 전패고개에는 궁예가 왕건에게 패전 후에 잠시 군대를 주둔시켰다는 이야기가 전해진다. 왼쪽 임도가 용추계곡 가는 길이고, 마일리는 오른쪽 길을 따르면 된다.임도로 들어서자 휘파람이 절로 난다. 길은 순하다. 이렇게 구렁이 담 넘듯 부드럽게 우정고개까지 이어진다. 우정고개에서 한숨 돌리고, 조심조심 거친 길을 내려온다. 올라오면서 미리 봐둔 계곡에서 등산화 끈을 풀었다. 맨발을 물에 담그며 찬란했던 봄 트레킹을 마무리한다. 지나는 봄의 목덜미를 꽉 잡은 느낌이다.박경민 기자☞여행정보=연인산 야생화 트레킹은 마일리~우정고개~정상~연인산장~우정고개~마일리 원점회귀 코스가 좋다. 왕복 12㎞ 거리. 5시간 30분쯤 걸린다. 종주꾼이라면 마일리~연인산~아재비고개~명지산~익근리 코스가 좋다. 19㎞로, 9시간쯤 걸린다. 연인산장에서 1박 하는 걸 추천한다. 가평 현리 버스정류장에서 마일리 가는 버스가 하루 4차례 오간다.진우석 여행작가글·사진=진우석 여행작가mtswamp@naver.com"
      },
      {
        "title": "코스피, 외국인 이틀 연속 '사자'에...이틀 연속 '강보합'",
        "date": "2025.05.08. 오후 4:51",
        "content": "코스피, 5.68포인트(0.22%) 상승 2579.48 마감코스닥, 6.78포인트(0.94%) 상승 729.59 마감◆…[사진=연합뉴스]한달여만에 돌아온 외국인의 매수세가 이틀 연속 이어지면서, 코스피도 이틀 연속 강보합 마감했다. 8일 코스피는 5.68포인트(0.22%) 상승한 2579.48로 강보합 마감하며, 전날 14포인트(0.55%) 보다 상승폭을 줄였다.미국 증시는, 연방공개시장위원회(FOMC)가 금리를 동결하고 미중 무역협상도 기대감을 높였지만, 코스피는 미국 증시의 영향보다는 국내 기업들의 1분기 실적과 이슈에 더 큰 영향을 받았다는 분석이다.신한투자증권 이재원 연구원은 \"미국 주식시장은 미중 고위급 무역회담으로 인한 기대감과FOMC금리 동결 후 파월의 경기 자신감 영향으로 상승세를 보였다\"면서, \"국내 주식시장은 업종별 실적 및 이슈 따른 순환매와 기업 실적에 따른 주가 등락폭이 확대되는 구간\"이라고 분석했다.전날 미국 증시는 다우(+0.70%), S&P500(+0.43%), 나스닥(+0.27%), 필라델피아반도체(+1.74%) 등 상승 반등했고, 8일 아시아 증시도 일본 니케이(+0.41%), 홍콩 항셍(+0.25%), 중국 상해(+0.28%) 등 강보합세를 보였다.이날 유가증권시장에서는 외국인이 홀로 1301억원을 순매수했다. 전날 3488억원의 절반에도 못미치는 규모다. 반면, 개인과 기관은 각각 188억원, 1719억원 순매도하며 하방을 압박했다.상승종목은 532종목, 하락은 341종목으로 상승세가 우위였고 보합은 61종목이었다. 하지만 시가총액 상위 10위 종목은, 삼성전자가 보합 마감했고, 상승 3종목, 하락 6종목으로 하락세가 우위를 보였다.LG에너지솔루션(+1.55%),HD현대중공업(+1.44%),KB금융(+0.96%) 등 3종목만 전날에 이어 상승세를 이어갔다.반면,SK하이닉스(-0.26%), 삼성바이오로직스(-0.48%), 한화에어로스페이스(-0.79%), 현대차(-0.27%), 삼성전자우(-0.44%), 셀트리온(-0.56%) 등 6종목은 하락 마감했다.코스닥도 외국인이 매수에 나서면서 장중내내 상승세를 보였고, 결국 6.78포인트(0.94%) 상승한 729.59로 마감했다.이날 외국인은 홀로 882억원 순매수했고, 개인과 기관은 각각 216억원, 410억원 순매도했다.상승종목은 1035종목, 하락은 559종목으로 상승세가 우위를 보였다. 보합은 113종목이었다. 시가총액 상위 10위 종목도 상승 7종목 하락 3종목으로 상승세가 우위를 보였다.시가총액 1위 알테오젠(-1.12%)과HLB(-3.06%), 리가켐바이오(-0.30%) 등 3종목이 하락했다.반면, 에코프로비엠(+3.18%), 에코프로(+0.52%), 레인보우로보틱스(+0.53%), 휴젤(+2.37%), 클래시스(+6.16%), 파마리서치(+3.55%), 펩트론(+4.72%) 등 7종목은 상승 마감했다.한편, 대체거래소 넥스트레이드도 프리마켓부터 상승 출발해 메인마켓까지 상승세를 유지했다.프리마켓은 기준가(전일 정규시장 종가)보다 0.43% 상승 출발했고, 메인마켓도 상승폭을 유지해 역시 0.43% 상승하며 강보합 마감했다. 정규시장 마감후 거래가 이뤄지는 애프터마켓은 16시 17분 현재 이날KRX종가보다 0.09% 상승한 상태에서 거래되고 있다.이날 대체거래소에서 기준가보다 크게 오르고 있는 종목은 블루엠텍(+29.98%), 에이피알(+29.58%), 고영(+21.31%) 등이며, 하락폭이 큰 종목은 아이패밀리에스씨(-8.47%), 바디텍메드(-8.20%),CJENM(-7.76%) 등이다."
      },
      {
        "title": "[서울데이터랩]‘나우로보틱스’ 126.47% 폭등…금일 증시 상승률 1위로 마감",
        "date": "2025.05.08. 오후 4:22",
        "content": "8일 오후 15시 40분 나우로보틱스(459510)가 등락률 +126.47%로 상승률 1위로 마감했다. 나우로보틱스는 장 중 24,847,766주가 거래되었으며 주가는 공모가 대비 8,600원 오른 15,400원에 마감했다.한편 나우로보틱스의PER은 -35.0으로 기업 가치가 저평가된 것으로 해석될 수 있으며,ROE는 -285.18%로 수익성이 매우 낮은 상태를 나타냈다.이어 상승률 2위 에코아이(448280)는 주가가 30.00% 상승하며 종가 13,390원에 마감했다. 상승률 3위 블루엠텍(439580)의 주가는 7,500원으로 29.98% 폭등하며 마감했다. 상승률 4위 대호특수강우(021045)는 29.92% 폭등하며 4,820원에 마감했다. 상승률 5위 상지건설(042940)은 29.91% 폭등하며 종가 44,300원에 마감했다.6위 대호특수강(021040)은 종가 2,035원으로 29.70% 상승 마감했다. 7위 메타바이오메드(059210)는 종가 5,760원으로 24.27% 상승 마감했다. 8위 고영(098460)은 종가 17,400원으로 21.59% 상승 마감했다. 9위 큐라티스(348080)는 종가 1,911원으로 20.95% 급등 마감했다. 10위 한국피아이엠(448900)은 종가 17,250원으로 18.56% 상승 마감했다.이밖에도 하스(450330) ▲16.98%, 웹케시(053580) ▲16.69%, 젝시믹스(337930) ▲16.51%, 삐아(451250) ▲13.92%, 나무기술(242040) ▲12.74%, 실리콘투(257720) ▲11.32%, 한국정보공학(039740) ▲10.71%, 제닉(123330) ▲10.70%, 포바이포(389140) ▲10.47%, 캔버스엔(210120) ▲10.19% 등을 기록하며 금일 증시를 상승으로 마감했다.[서울신문과MetaVX의 생성형AI가 함께 작성한 기사입니다]"
      },
      {
        "title": "[서울데이터랩]마감 직후 인기 검색 종목 20選",
        "date": "2025.05.08. 오후 4:22",
        "content": "상지건설(042940)가 5월 8일 장 마감 5분 만에 5.34%의 검색비율을 기록해 많은 투자자들의 관심을 받고 있다. 상지건설의 현재가는 44,300원으로 전 거래일 대비 29.91% 상승하며 상한가로 마감했다. 거래량은 4,032,640주를 기록했다.이어 검색비율 2위의 포바이포(389140)는 상승률 10.47%로 상승 마감했다. 검색비율 3위의 고영(098460)은 21.59% 상승 마감했다. 검색비율 4위LIG넥스원(079550)은 10.70% 상승했다. 검색비율 5위 삼성전자(005930)는 0.00% 보합으로 마감했다.6위 나우로보틱스(459510)는 등락률 126.47%로 폭등을 기록했다. 7위 두산에너빌리티(034020)는 1.65%의 상승세를 보였다. 8위 에이피알(278470)은 28.80%의 급등세로 거래를 마쳤다. 9위NAVER(035420)는 5.22% 하락 마감했다. 10위 한화솔루션(009830)은 5.75% 상승했다.이밖에도 평화홀딩스(010770) ▲29.86%, 웹케시(053580) ▲16.69%, 신라젠(215600) ▲7.99%, 포스코퓨처엠(003670) ▲3.10% 등이 많이 검색되고 있다.[서울신문과MetaVX의 생성형AI가 함께 작성한 기사입니다]"
      },
      {
        "title": "리딩證 “고영 수술용 로봇 카이메로, 글로벌 의료시장 노크” [오늘, 이 종목]",
        "date": "2025.05.08. 오전 10:04",
        "content": "올초FDA승인···美 병원 공급 속도국내선 574례 수술···日·中 진출도 준비리딩투證 “의료로봇 수출로 실적 회복”고영 뇌수술용 로봇 ‘지니언트 크래니얼’반도체 정밀검사 장비 전문 기업 고영이 수술용 로봇 시장 진출에 속도를 내고 있다. 3D 납도포 검사기, 부품실장 검사기 등 고정밀 계측 장비 전문기업인 고영은 최근 뇌수술용 의료 로봇 ‘카이메로(KYMERO,글로벌 브랜드명: 지니언트 크래니얼)’로 미국FDA승인 받고 글로벌 시장 진출을 앞뒀다. 리딩투자증권은 “빠르면 5월 내 미국 현지 병원 설치가 가능할 것”이라고 밝혔다.지니언트 크래니얼은 세계 최초의 침대 부착형 뇌수술용 로봇이다. 환자 움직임에 따라 실시간으로 경로를 보정한다. 고정밀 내비게이션 시스템을 통해 수술 정확도를 높였다. 방향 정밀도(orientationaccuracy)와 실시간 시각화 기술을 기반으로 뇌심부자극술(DBS), 생검(Biopsy), 피질전극삽입술(SEEG) 등 고난도 신경외과 수술에 활용된다.이 로봇은 이미 국내 세브란스병원 등을 포함한 10여 개 병원에서 574례 이상의 수술에 사용됐다. 고영은 올해부터 미국 병원 설치를 본격화하며 글로벌 시장에 진출한다.유성만 리딩투자증권 애널리스트는 “고영 수술용 로봇은 미국FDA승인에 이어 일본PMDA승인을 추진 중”이라며 “7월 내 판매 승인을 목표로 현지 유통망을 구축하고 있고, 1700여 개 신경외과 병원을 대상으로 판로 확보에 나섰다”고 설명했다. 중국 역시 오는 10월NMPA승인 신청을 준비 중이다.지난해 실적은 다소 감소했다. 2024년 매출은 전년 대비 10% 감소한 2025억원, 영업이익은 83% 급감한 33억원에 그쳤다(연결 기준). 반도체 업황 위축에 따른 장비 수요 감소가 주요인으로 풀이된다. 다만 유 애널리스트는 “2025년 의료로봇 수출 본격화와 반도체 설비투자 회복에 힘입어 매출 2462억원, 영업이익 221억원으로 반등할 수 있다”꼬 전망했다."
      },
      {
        "title": "[테슬라 A to Z] 테슬라, 유럽 내 판매 부진…'거부' 고착화 우려?",
        "date": "2025.05.08. 오전 9:49",
        "content": "■ 머니쇼 '테슬라 AtoZ'- 한용희 그로쓰리서치 수석연구원[이번 주 증시 이벤트]▲5일(월)[휴장] 한국, 일본(어린이날), 영국(초봄 휴일), 중국(근로자의 날), 홍콩(석가탄신일)- 미국 3년물 국채 입찰4월 S&P 글로벌 서비스업, 종합PMIISM서비스, 가격, 고용, 신규주문- 유럽 5월 센틱스 투자자기대지수- 미국 실적 : 팔란티어, 버크셔 해서웨이, 포드▲6일 (화)[휴장] 한국(석가탄신일), 일본(녹색의 날)-EU,러시아산 석유 가스 수입 중단 계획 발표- 미국 10년물 국채 입찰- 중국 4월 차이신 종합, 서비스업PMI- 유럽 3월PPI4월HCOB종합, 서비스업PMI▲7일 (수)[산업] 2025 바이오코리아(~9), 2025 인터배터리 유럽(~9)-FOMC(~8, 한국시간 기준)- 지준일- 한국은행 4월 금통위 의사록 공개- 미국 3월 소비자신용지수- 유럽 3월 소매판매- 일본 4월 지분 은행 종합, 서비스PMI- 한국 실적 : 카카오뱅크, 카카오페이, 카카오게임즈,SK바이오사이언스,SKC,한온시스템, 더블유씨피, 롯데칠성,CJ대한통운- 미국 실적 : 월트디즈니, 우버▲8일 (목)- 옵션만기일-BOE통화정책회의-BOJ3월 금정위 의사록 공개- 미국 30년물 국채 입찰- 한국 실적 : 카카오,KT&G,유한양행,SK바이오팜,LG유플러스,CJENM- 일본 실적 : 도요타 모터, 닌텐도, 후지필름, 소프트뱅크▲9일 (금)[산업] 케이콘 재팬 2025(~11)- 중국 4월 수출입- 일본 3월 동행지수4월 공작기계 수주- 한국 실적 : 네이버,KT,한국콜마, 잉글우드랩, 금호석유, 롯데에너지머티리얼즈, 코스메카코리아[전일장 증시 리뷰와 분석]◇ 간밤의 뉴욕증시 마감 상황부터 짚어보고 본격적인 이야기 시작하겠습니다. 5월FOMC결과는 물론 파월 의장의 기자회견까지 확인했잖아요?- \"5월FOMC결과 확인\"…뉴욕증시 마감 상황은?- 3대 지수 일제히 상승…다우 0.7%·나스닥 0.27%↑- 필라델피아 반도체지수 4,386.36…1.74%↑- 美 연준 기준금리 3 연속 유지…\"불확실성 커져\"- 美 기준금리 4.25~4.5% 유지…\"관세 영향 우려\"- 美 베센트- 中 허리펑, 이번 주 스위스서 첫 회담- 美재무 \"10일 中과 관세협상…일부 국가와 진전\"- 엔비디아 3%↑…\"전 정부AI칩 수출 통제 해제\"- 블룸버그 \"트럼프, 전 정부AI칩 수출 통제 해제\"- 알파벳 7%↓…\"애플,AI이용 검색 구글 대체\"- 테슬라 0.3%↑…\"中·유럽 판매 감소에도 상승\"◇ 머스크가 경영에 많은 시간을 할애하겠다는 소식에 주가가 급등하기도 했던 테슬라, 유럽 내 판매량이 발표될 때마다 주가가 출렁이는데요. 유럽의 '테슬라 거부'가 고착화될 것이라는 우려도 있어요?- 테슬라, 유럽 내 판매 부진…'거부' 고착화 우려?- 4월 14일~20일, 유럽 내 테슬라 판매량 0.9천 대- 4월 14일~20일, 유럽 내 판매량 전 주比+47.8%- 유럽 내 1분기 누적 판매량, 전 분기 대비 - 30%- 유럽 내 1분기 누적 판매량, 전년 동기대비 - 35.4%- 유럽 내 올해 누적 판매량, 전년 대비 - 26.3%- 유럽 총 판매량 60% 반영, 부활절 연휴 영향도- 테슬라, 대부분 분기 말에 인도…먼 곳 먼저 배송◇ 테슬라가 최근 앱 업데이트를 통해 로보택시를 위한 기능을 추가했다고 하는데요, 어떤 내용인가요?- 테슬라, 최근 앱 업데이트에 로보택시 기능 추가?- 테슬라, 앱 업데이트서 로보택시 위한 기능 추가- 테슬라 로보택시 6월 출시, 순조롭게 진행되는 중- 승차 위치 조정·목적지 입력·탑승 취소 등 추가- 체코, 자율주행차 관련 새 법안 발표 내용 확인- 2026년 1월부터 테슬라FSD기능 유럽에 허용- 자율주행 시 인수 요청 허용→운전자 책임 없어-UN유럽경제위원회 자율주행 기준 무력화 조치◇ 테슬라, 미국 시장에서 모델 Y의 가격을 낮춰 판매를 시작했다고 하는데요. 출시가 미뤄진다는 이야기가 많았는데, 예정대로 출시 및 판매를 시작한 게 된 건가요? 모델 3의 보급형 모델 출시도 검토 중이라고 하던데요?- 테슬라, 미국 시장서 저가형 모델 Y 판매 시작?- 테슬라, 미국에서 저가형 모델 Y 판매 시작- 테슬라, 5월 1주 차 모델 Y 7300대 판매 기록- 中 노동절 연휴 5월 1일~5일, 연휴 감안 7300대- 테슬라 북미 모델 YRWD후륜구동 모델 출시- 테슬라 모델 YRWD후륜구동 가격 37,490달러- 테슬라 모델 YRWD후륜구동 357마일 주행- 테슬라 모델 YRWD후륜구동 최고 속도 125mph- 테슬라 세미트럭 모델 3 하이랜드 5대 적재 확인- 테슬라 세미트럭, 미국에서Class8로 분류돼-Class8 트럭, 총 중량 최대 8만 파운드까지 가능- 테슬라 모델 3 하이랜드 무게RWD모델 1,760kg-Class8 트럭에 모델 3 하이랜드 20대까지 선적◇ ​​​​​​​머스크CEO가 텍사스로 이사를 하면서 '스타베이스'라는 도시가 주목을 받고 있습니다. 최근 주민 투표는 통과했고, 카운티 판사의 결정에 따라 공식적인 자치단체가 된다는데요. 테슬라뿐만 아니라 스페이스 X 운영에도 더 본격적으로 뛰어들게 될까요?- 머스크, 텍사스로 이주…본격적 스페이스 X 운영?- 머스크, 최근 텍사스로 이주…스타베이스 주목- 머스크, 스타베이스서 설립 투표 압도적 승리- 스페이스 X 본사 위치 '보카치카' 독립적 도시 설립- 도시 승인 시 개발 속도·건축 규제 등 자율성 확대- 스페이스 X 직원 대부분 본사 인근 거주 희망- 자체 도시 설립 위한 주거 인프라 자율 개발 필요- 스타베이스, 현재 직원 및 가족 포함 총 500명 거주◇ ​​​​​​​최근 팔란티어의 1분기 실적이 발표됐습니다. 전년 동기 대비 매출도 성장했고, 조정된 주당순이익도 예상에 부합했는데 주가는 큰 폭으로 하락했어요?- 팔란티어, 1분기 호실적에도 주가 부진…이유는?- 팔란티어 1분기 매출 8.8억 달러…전년동기比 +39%- 팔란티어 2분기 매출 9억 3400만~9억 3800만 전망- 팔란티어 연간 매출 38.9억~39.9억 달러 전망- 매출 성장률·영업이익률 합 40% 이상, 재무적 양호- 팔란티어, 매출 성장률·영업마진율 안정적 관리- 팔란티어, 고성장·고수익성 갖춘 우량SaaS기업-AIG,AI언더라이팅으로 5년간CAGR두 배 전망- 월그린스, 약 4천 개 매장에AI워크플로우 적용- R1RCM,수백억 달러 규모 의료보험 청구 자동화- 팔란티어, 나토와AI사령 시스템 게약 체결 완료-AI기반 군사 시스템MSS,美 국방부·나토 등 도입◇ ​​​​​​​머스크의xAI가 금융시장 진출을 준비하면서 팔란티어와 협력한다고 하는데요. 이 또한 팔란티어의 반등 모멘텀이 될 수 있을까요?- 팔란티어, 머스크xAI와 협력…반등 모멘텀 될까?- 팔란티어CEO\"지역 은행에 불공정한 이점 제공\"- 팔란티어CEO\"미션, 우방에 불공정한 우위 제공\"- 지역은행이 낮은 비용으로 더 큰 수익 내도록-xAI,팔란티어·TWG글로벌과 협업…'금융 혁신'- 모든 규모 금융기관의AI전사적 도입·확장 지원◇ ​​​​​​​최근 발간한 산업보고서를 통해 유망 산업 및 관련 기업을 소개해주신다고 하는데, 어떤 내용인가요?- 떠오르는 유망 산업과 주목해 볼 관련 기업은?- 머스크 \"수술 로봇이 5년 내 인간 외과의 능가\"- 인튜이티브 서지컬, 정밀 수술 로봇 '다빈치' 출시- 수술 로봇 '다빈치',복강경·흉강경 수술 기준 정의- '25년 3월 말, '다빈치' 세계 누적 설치 10,189대- 수술 로봇 '다빈치',임상·경제적 이점에 도입↑- 다빈치S,연 단위 구독형 시뮬레이터 본격 도입- 고영, 반도체 검사장비 기업…의료 분야 사업 확장- 고영, 뇌수술용 의료 로봇 '카이메로' 출시- 고영 '카이메로' 2025년 1월 美FDA승인 획득- 고영 '카이메로' 현재까지 총 574례 뇌수술에 사용- 더블유에스아이, 자궁 거상 자동화…효율성 향상- 더블유에스아이 '자궁거상기' 정확한 절개·처치- 더블유에스아이, 로봇 관련 매출 '26년 하반기부터- 더블유에스아이, '자궁거상기' 연간 수술 10만 건(자세한 내용은 동영상을 시청하시기 바랍니다.)당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      }
    ]
  ],
  "김수현": [
    [
      {
        "title": "강경윤 기자, 김세의 고소…\"故김새론 제보자 찾아간 적 없어\"",
        "date": "2025.05.09. 오전 8:19",
        "content": "강경윤 기자가 가로세로연구소 김세의 대표를 고소했다. 김 대표는 강 기자가 故김새론 제보자를 찾아갔다고 주장한 바 있다. /사진=뉴시스SBS강경윤 기자가 '가로세로연구소'(이하 가세연) 김세의 대표를 고소했다.강 기자는 지난 8일 블로그에서 \"가세연 김세의를 고소하고 왔다\"며 \"오늘 고소장을 접수했고 최대한 빠르게 수사해 달라고 요청하고 왔다\"고 밝혔다.앞서 고(故)김새론 유족 법률대리인과 김 대표는 지난 7일 기자회견에서 김새론 목소리가 담긴 녹취록을 공개하며 배우 김수현이 김새론이 미성년자 시절부터 교제했으며 중학교 2학년 때 처음 성관계했다고 주장했다.김 대표는 녹취록에 대해 김새론이 지난 1월10일 미국 뉴저지 한 카페에서 제보자 A씨를 만나 김수현과 어떤 관계였는지 밝히는 내용이라고 설명했다. A씨는 김새론과 최소 10년 이상 알고 지낸 연예계 관계자라고 소개했다.김 대표는 또 김수현 소속사 골드메달리스트 관계자와 유튜버 이진호가 A씨에게 각 40억원, 10억원에 해당 녹취를 넘기라고 했다거나 강 기자가 뉴저지로 찾아와 A씨를 협박했다는 주장을 펼치기도 했다.강경윤 기자가 김세의 가세연 대표에 대한 고소 접수증과 올해 1~5월 출입국 내역이 없다는 문서를 공개했다. /사진=블로그 갈무리이와 관련해 강 기자는 \"저는 뉴저지에 발을 내려본 적도, 의심스러운 제보자와 통화한 적도 없다\"고 반박했다. 그러면서 올해 1월1일부터 5월5일까지 출입국 기록이 없다는 문서도 공개했다.강 기자는 A씨에 대해 \"이 제보자라는 사기꾼은 4월 초쯤 제게도 연락했던 사람\"이라며 \"속칭 '꾼'의 향기가 너무 났다. 저는 금전을 노리고 신원이 불분명한 사람을 전혀 신뢰하지 않아 그냥 무시했다\"고 밝혔다.강 기자는 김 대표가 공개한 녹취록 관련해서도 \"누가 봐도AI(인공지능)로 고인 목소리를 입맛에 맞게 조작한 것\"이라며 \"고인의 딥러닝 녹취 내용은 면면을 분석할 필요도 없이 거짓\"이라고 주장했다.그는 \"고인이 욕설을 섞어가며 대화를 나누는 내용이었는데, 이를 본 고인 친구들이 '이렇게 말끝마다 욕설을 섞어가며 말할 애가 아니다' '왜 이렇게까지 하는 건지 너무 당황스럽고 속상하다'는 연락을 해왔다\"고 전했다.끝으로 강 기자는 \"미디어에서나 접했던 딥러닝, 딥페이크 위험이 제 일이 될 줄 몰랐다\"며 \"제 명예를 지키기 위해서가 아니라 이 지옥 같은 혼란이 마무리되길 바라는 마음으로 경찰 수사가 빠르게 진행되길 바란다\"고 덧붙였다."
      },
      {
        "title": "“故김새론 녹취 충격적인 거짓말”…강경윤 기자, ‘가세연’ 김세의 고소",
        "date": "2025.05.09. 오전 7:56",
        "content": "사진 I 스타투데이DBSBS강경윤 기자가 ‘가로세로연구소’(이하 가세연)의 김세의 대표를 고소했다.강경윤 기자는 지난 8일 자신의 블로그를 통해 “가로세로연구소 김세의를 고소하고 왔다”며 “오늘 고소장을 접수했고, 최대한 빠르게 수사를 진행해달라고 간곡히 요청드리고 왔다”고 알렸다.강 기자는 “어제(지난 7일) 일은 꽤나 충격적”이라며 “김세의 대표가 그런 기자회견을 할 줄은 몰랐다. 미디어를 통해서나 딥러닝, 딥페이크의 위험성에 대해 접했지만 그게 내 일이 될 줄은 몰랐다”고 억울함을 토로했다.그는 이어 “김세의 대표는 미국 뉴저지에 사는 모 제보자에게 ‘제보’를 받았다며 기자회견을 열었다. 저에게도 이 제보자는 낯설지 않았다”면서“사실 이 제보자라는 사기꾼은 4월 초경 저에게도 연락을 했었던 사람이기 때문”이라고 밝혔다.그러면서 “저는 이런 류의 제보자, 금전을 노리고 신원이 불분명한 사람을 전혀 신뢰하지 않는다. 그래서 그냥 무시했다. 제 주변 사람들도 그러리라 막연히 믿었다. 왜냐, 속칭 ‘꾼’의 향기가너무 났기 때문”이라며 가세연에 녹취록을 제공한 제보자가 사기꾼이라고 주장했다.사진 I 강경윤 블로그앞서 김세의는 7일 기자회견을 열고 지난 1월 10일 경 미국에서 고(故) 김새론과 제보자가 녹음한 것이라며 음성 녹취를 공개했다.강 기자는 이에 “누가 봐도AI로 고인의 목소리를 따라 입맛에 맞게 조작한 것이었다”고 재차 짚었다.해당 대화에는 고인이 배우 김수현과 관련, 자신의 사생활을 포함 강 기자에 대한 대화를 나누는 등 민감한 내용이 다수 포함됐다.강 기자는 “기자회견을 본 고인의 친구들이 ‘기자님, 제 친구는 이렇게 말끝마다 욕설을 섞어가며 말할 애가 아니다’ ‘왜 이렇게까지 하는 건지 너무 당황스럽고 속상하다’라고 연락을 해왔다”면서 “고인의 딥러닝 녹취 내용은 면면을 분석할 필요도 없이 거짓”이라고 강조했다.사진 I 스타투데이DB또한 기자회견에서 김세의가 ‘SBS강경윤 기자가 뉴저지 제보자의 집을 찾아가서 공포스럽게 만들었다’라고 주장한 것에 대해서도 반박했다.강 기자는 “기자회견을 보고 있던 남편이 ‘빨리 출입국기록서를 발급 받으라’고 연락했다”라며 당시 인터넷으로 발급 받은 2025년 1월 1일부터 5월 5일까지의 출입국기록서를 공개했다.더불어 “저는 미국 뉴저지에 발을 내려본 적이 없다. 제보자가 의심스러워서 통화조차 해본 일이 없다”면서 “비단 제 명예를 지키기 위해서가 아니라 이 지옥같은 혼란이 제발 마무리 되길 바라는 마음으로 경찰의 수사가 부디 빠르게 진행되길 바란다”고 덧붙였다.앞서 유족 측은 지난 3월 17, 27일 두 차례에 걸쳐 기자회견을 열었다. 이들은 지난 2월 세상을 떠난 고 김새론과 전 연인 김수현이 6년간 교제했다고 주장, 김수현 측에 고인이 미성년자 시절 교제한 사실을 인정하고 진심으로 사과하라는 입장을 고수하고 있다. 또한 김수현을 아동복지법위반 및 무고죄로 고소했다.김수현 측은 처음엔 열애설 자체를 부인했으나, 김새론이 성인된 이후 약 1년간 교제했다고 뒤늦게 인정했다. 이후 유족 측과 ‘이모’라고 자칭하는 성명불상자, 김세의 가세연 대표를 명예훼손 혐의로 고소, 120억 상당의 손해배상청구 소송도 제기했다. 이외에도 김세의를 스토킹처벌법위반혐의로 고소, 고발했다."
      },
      {
        "title": "김새론 유족·김수현, 법적 공방 계속...백종원, 방송 활동 중단 선언",
        "date": "2025.05.09. 오전 7:22",
        "content": "[앵커]5월 둘째 주에도 연예계에는 다양한 소식들이 있었습니다.백종원 더본코리아 대표는 일련의 논란들에 대해 사과하며, 모든 방송 활동을 중단하겠다고 선언했습니다.고 김새론 씨의 유족과 배우 김수현 씨 측은 또 한 번 상대에 대한 고소장을 접수하며 법적 공방을 이어갔습니다.금요일 아침에 전하는 한 주간의 연예계 소식, 오늘은YTN스타 강내리 기자와 함께합니다.어서 오세요. 먼저 사업가 겸 방송인 백종원 씨 소식입니다.그동안 여러 논란에 휘말렸던 백종원 씨가 세 번째 사과문을 발표했습니다.요지가 무엇이었나요?[기자]백종원 씨는 지난 6일 공식 유튜브 채널을 통해 공개한 영상에서 세 번째 사과 입장을 전했습니다.백종원 씨는 \"품질, 식품 안전, 축제 현장 위생을 포함해 모든 사안에 대해 근본적 원인을 파악하고, 하나하나 개선하고 있다\"면서 \"모든 문제는 저에게 있다. 제가 바뀌어야 진정한 변화를 가져올 수 있다는 걸 깨달았다\"고 말했습니다.또 \"현재 촬영 중인 프로그램을 제외하고 모든 방송 활동을 중단하겠다\"고도 발표했습니다.앞서 백종원 씨는 3월 13일과 3월 19일에 두 차례 사과문을 발표했었는데, 백종원 씨가 직접 영상에 등장한 것은 이번이 처음입니다.백종원 씨가 이끄는 기업이 품질 논란과 원산지 표기 오류, 갑질 의혹 등에 휘말리면서 주가와 가맹점 매출이 하락하고, 경찰 수사까지 받게 되자 사태 수습을 위해 직접 나선 겁니다.[앵커]방송가에도 타격이 있을 것으로 보입니다. 앞으로 공개를 앞둔 프로그램도 있다면서요?[기자]네 백종원 씨는 사업가, 요리연구가이면서 동시에 15년 경력의 베테랑 방송인입니다.백종원 씨는MBC예능 '마이 리틀 텔레비전'을 통해 대중의 주목을 받기 시작했고요.'집밥 백선생' 시리즈, '백종원의 골목식당' 등 이름을 내건 예능을 선보이면서 요리 예능의 전성시대를 이끌었습니다.지난해에는 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'으로 다시금 인기를 증명하기도 했습니다.현재 촬영을 마쳤거나 진행 중인 작품은 '흑백요리사' 시즌2, '장사천재 백사장' 시즌3, '남극의 셰프' 이 세 작품인 것으로 파악됩니다.백종원 씨가 이끄는 구조의 프로그램으로 편집은 불가능할 것으로 보이는데요.당장 이미지 회복은 어려울 것으로 전망되고 있는 만큼 이들 프로그램의 성공 여부도 지켜봐야 할 것으로 보입니다.[앵커]다음은 배우 김수현 씨와 관련한 소식입니다.고 김새론 씨 유족의 입장을 대변해오던 유튜브 채널이 기자회견을 열었죠?[기자]네 김새론 씨 유족의 입장을 대변해온 유튜브 채널 운영자와 법률대리인이 지난 7일 오후 긴급 기자회견을 열었습니다.김새론 씨와 생전 나눈 대화 내용을 녹취해 전달한 제보자가 있는데, 최근 괴한에게 피습을 당해 안전상 위험이 커지자, 제보자의 가족이 빨리 내용을 공개하자고 요청했다는 겁니다.대화 녹취록도 취재진에게 공개됐는데요.김새론 씨가 중학교 때부터 김수현 씨와 교제한 것이 맞고, 일부 유튜버로 인해 정신적 고통을 받았다는 기존의 주장을 이어갔습니다.또 미성년자에게 음란한 행위를 시키거나 성희롱 등 성적 학대 행위를 하는 것은 아동복지법 위반에 해당한다며, 김수현 씨를 아동복지법 위반 및 무고죄로 고소했다고 밝혔습니다.[앵커]김수현 씨 측의 반박 입장도 나왔죠?[기자]김수현 씨 측은 즉각 입장문을 내고 기자회견 내용을 전면 부인했습니다.공개된 녹취 파일이AI등을 통해 만들어진 것으로 파악하고, 이에 대한 기술적 검증을 진행하고 있다고 밝혔습니다.또 녹취 파일 전달자는 고 김새론 씨와 어떤 접점이 없는 인물이며, 고 김새론 씨가 김수현 씨에 대해 유리한 발언을 한 녹취 파일이 있다면서 김수현 씨의 소속사에도 접근한 적이 있는 사기꾼이라고 밝혔습니다.또 이 제보자가 피습 사진이라며 유튜브 채널에 전달한 사진은 인터넷에서 내려받은 사진이라고 주장했습니다.김수현 씨의 소속사 측은 이번 기자회견과 관련해 스토킹 처벌법 위반과 명예훼손으로 고소·고발하겠다고 밝혔는데요.양측간의 법적 공방은 더 길어질 것으로 보입니다.[앵커]다음은 방송인 박나래 씨 소식입니다. 최근 자택에서 금품 도난 사건이 발생했는데, 직접 사건의 전말을 공개했다고요?[기자]박나래 씨는 지난 7일 자신의 유튜브 채널에 올린 영상에서 \"도난당한 물건을 무사히 다 돌려받았다\"고 밝혔습니다.박나래 씨는 7월 결혼을 앞둔 동료 개그우먼 김지민 씨의 웨딩촬영에 함께 하기 위해 집에 있는 명품 가방을 찾다가 금품 도난 사실을 알게 됐다는데요.자신의 가방이 인터넷 중고거래 사이트에 매물로 올라온 것을 발견해 경찰에 신고했다고 합니다.사건 초기, 박나래 씨와 친한 지인의 소행이 아니냐는 루머가 돌기도 했지만, 범인은 박나래 씨와 전혀 친분이 없는 30대 남성으로 밝혀졌습니다.[앵커]다음은 시상식 관련 소식입니다. 올해 백상예술대상에서는 이색적인 대상 수상자가 나왔죠?[기자]네, 지난 5일 열린 제61회 백상예술대상 시상식에서는 '흑백요리사: 요리 계급 전쟁'이 방송 부문 대상을, 영화 '하얼빈'의 홍경표 촬영감독이 영화 부문 대상을 수상했는데요.예능프로그램이 대상을 받은 건 61년 시상식 역사상 처음입니다.'흑백요리사: 요리 계급 전쟁'은 이른바 흑수저 셰프들이 스타 셰프들에게 도전장을 내밀며 맞붙는 형식의 요리 서바이벌 프로그램인데요.글로벌 흥행을 거뒀지만, 수상을 두고는 시청자들 사이에서는 반응이 엇갈렸습니다.영화 부문에서도 그동안 주로 영화 작품이나 감독이 수상한 것과 달리, 이번에는 영화 '하얼빈'의 홍경표 촬영감독이 대상 수상자로 선정돼 이례적이라는 반응이 나왔습니다.'하얼빈'은 한겨울에 몽골, 라트비아, 한국에서 촬영했는데, 독립운동의 음울하고 서글픈 시대상을 극적인 명암 대비를 통해 섬세하게 담아냈다는 평을 받았습니다.[엥커]다음 달이면 '오징어게임' 시즌3가 나옵니다. 티저 포스터와 예고편이 공개돼 엄청난 관심을 받고 있죠?[기자]넷플릭스는 지난 6일 공식 유튜브 계정에 '오징어 게임' 시즌3의 공식 티저 예고편을 공개했는데요.티저 영상은 핑크 가드들이 게임 참가자들의 생활동에 관을 들고 들어오는 모습으로 시작하고, 관에 누워있던 성기훈이 눈을 뜨는 모습이 보이고요.참가자들이 빨간색과 파란색의 공을 무작위로 뽑고, 미로 같은 공간에서 서로를 마주하는 모습도 담겼습니다.티저 예고편은 공개 3시간 만에 조회 수 20만 회를 훌쩍 넘기기도 했습니다.'오징어 게임' 시즌3는 오는 6월 27일 전 세계 시청자들을 만납니다. 시즌2가 공개된 지 6개월 만인데, 시즌3로 유종의 미를 거둘 수 있을지 주목됩니다.[앵커]지금까지YTN스타 강내리 기자와 함께 한 주간의 연예 소식 알아봤습니다.오늘 말씀 감사합니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "[날씨] 내일 전국 비...낮에도 쌀쌀",
        "date": "2025.05.08. 오후 7:25",
        "content": "[캐스터]내일은 전국에 비가 내리겠습니다.이로 인해 낮 동안에도 기온이 크게 오르지 못하겠는데요.[캐스터]서울 낮 기온 16도, 대전과 18도에 머무는 등, 오늘보다 6∼9도가량 기온이 크게 내려가며 한낮에도 쌀쌀함이 감돌겠습니다.내일은 우산과 함께 따뜻한 겉옷도 잘 챙기시는 것이 좋겠습니다.[캐스터]비는 내일 새벽에 제주도와 전남을 시작으로, 점차 그 밖의 지역으로 확대되면서오전에는 대부분 지역에서 비가 내리겠습니다.[캐스터]서울 등 내륙에는 10∼50mm의 비가 예상되고요.제주 산간에는 최고 200mm이상, 남해안과 지리산 부근에 최고 80mm이상의 폭우가 쏟아지겠습니다.[캐스터]특히 많은 비가 예보된 제주도에는 시간당 최대 50mm,남해안에도 시간당20mm안팎의 강한 비가 집중될 것으로 보여 주의해주셔야겠습니다.[캐스터]여기에 바람도 강하게 불겠습니다.해안가를 중심으로 초속 20m 이상의 매우 강한 바람이 불겠고, 해상에는 물결도 높게 일겠습니다.안전사고에 각별히 유의하시기 바랍니다.[캐스터]남부 지방은 내일 밤에 비가 대부분 그치겠지만, 중부 지방을 중심으로는 모레까지 산발적으로 비가 이어지겠습니다.[캐스터]이렇게 비가 내리면 기분이 가라앉으면서 우울해지기도 하는데요.이럴 때 30분 정도 빗길을 걷거나, 반신욕을 하면 우울감을 낮출 수 있고요.[캐스터]기분을 좋게하는 호르몬의 분비를 촉진하는 육류나, 과일을 섭취하는 것도 도움이 되겠습니다.날씨 캔버스의 김수현, 원이다였습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "목 9번 찔렸다?…말 바꾼 '김새론 녹취' 제보자, 가짜 사진도 인정",
        "date": "2025.05.08. 오후 5:42",
        "content": "故 김새론씨 유족 측 법률대리인 부지석 변호사, 가세연 김세의 대표가 7일 서울 강남구 모처에서 배우 김수현 관련 기자회견을 열고 녹취록을 공개하고 있다. /사진=김휘선hwijpg@배우 고(故) 김새론의 녹취 파일을 갖고 있다가 괴한에 피습 당했다는 제보자의 주장이 반나절 만에 뒤집혔다. 흉기로 목을 9차례 찔렸다던 그는 돌연 팔을 다쳤다고 말을 바꿨다.김세의 가로세로연구소 대표는 지난 7일 유튜브를 통해 제보자 A씨가 보내온 영상을 공개했다.영상에서 A씨는 1일(한국 시간) 미국 뉴저지에서 피습 당한 지 6일 만에 병원에서 퇴원했다고 했다. 양팔에 심각한 자상을 입었다는 그는 '왼손을 쓸 수 없어' 오른손으로 휴대전화를 들고 영상을 촬영했다고 밝혔다. 그는 외상용 소독약을 바른 듯한 팔과 손 상처를 드러내기도 했다. 그러면서 \"오른쪽 어깨를 촬영하려고 하면 손이 떨린다. 신경 문제로 손가락에 감은 붕대는 혼자 뗄 수 없다. 초기엔 상처 부위 지혈이 안됐는데 이제 지혈이 된다\"고 설명했다.앞서 김세의 가로세로연구소 대표는 같은 날 기자회견에서 A씨가 '목 부위'를 흉기로 찔려 20바늘 이상 꿰맸다고 했는데, 반나절 만에다친 부위가 달라진 것이다.특히 김 대표가 공개한 A씨 진단서에는 A씨가 '오른쪽 어깨'에 깊은 자상을 입어 봉합수술을 받았다고 적혀 있다. A씨와 김세의 대표의 주장대로 오른팔 상완, 목에 자상을 입었다는 내용은 확인되지 않는다. 진단서대로라면 오른쪽 어깨를 다쳤을 A씨가 오른손으로 영상 촬영을 한 점도 의문이 남는다.━A씨 사진, 가짜였다…\"조작 녹취록 보낸 것 맞다\"━김세의 대표가 기자회견에서 공개한 A씨의 목, 손 사진은 이미지 판매 사이트에서 도용한 것으로 확인됐다. /사진=유튜브 채널 가로세로연구소,iStock캡처김세의 대표가 기자회견에서 공개한 A씨의 목, 손 사진은 이미지 판매 사이트에서 도용한 것으로 확인됐다.A씨는 이에 대해 \"제 백인 와이프가 오해 소지를 만들었다. 저희끼리 여러 가지 신경전이 있었다\"며 \"사고 당시 직접 가족에게 연락할 수 없던 상황이었다. 결론은 병원에서 '상처가 이 정도였다'고 받은 사진을 (가세연) 작가에게 음성메시지로 설명해 보낸 것\"이라고 해명했다.이어 \"흉기에 찔린 사진을 찍는 것도 웃기지 않냐. 남편이 흉기를 맞았는데 카메라를 들이대는 아내가 어디있냐\"고 분노했다.A씨는 김수현의 소속사 골드메달리스트에 일부러 조작된 녹취록을 보냈다고 인정하기도 했다. 다만 녹취록을 보낸 이유에 대해서는 \"왜 이런 걸 보냈냐면 얘네들한테 보내기로 했는데, 이걸 안 보내면 얘네들은 내가 염탐자라고 생각할 것이고, 그래서 일부러 어이없는 걸 보냈다\"며 횡설수설했다.━김새론 녹취 감정 결과도 '거짓'━故 김새론 유족 측과 김세의 가로세로연구소 대표가 7일 서울 강남구 모처에서 배우 김수현 관련 기자회견을 연 가운데 유튜버 연예뒤통령 이진호(왼쪽)가 반박 기자회견을 열고 발언하고 있다. /사진=뉴시스A씨는 김새론으로부터 배우 김수현과 교제 시기에 대한 내용을 들었다고 주장하는 인물이다. 그는 가로세로연구소에 김새론의 음성이 담긴 녹취 파일을 제공했는데, 이 파일에는 김새론이 미성년자였던 2015년 배우 김수현과 교제했다고 밝히는 내용이 담겼다.다만 A씨가 제공한 녹취 파일은 조작된 것이라는 의심을 받고 있다. 기자 출신 유튜버 이진호는 7일 기자회견을 열고 해당 녹취 파일이 조작됐다는 내용의 감정 보고서를 공개했다.이진호는  \"해당 녹취는AI를 통해 만들어진 음성을 토대로, 제3자, 즉 A씨가 추가로 본인 목소리와 노이즈를 더해 만들어졌다는 분석을 받았다.AI기술이 이 정도까지 올라왔다는 데 놀라움을 금치 못했다\"며 \"이 인물은 저뿐만 아니라 김수현 측에도 접촉을 시도해 거액을 요구했다. 김수현 측도 녹취 자료를 확인한 뒤 무시했다는 사실을 확인했다\"고 부연했다."
      }
    ]
  ]
}