{
  "이준석": [
    [
      {
        "title": "단일화 거부 입장 거듭 밝히는 이준석 후보",
        "date": "2025.05.27. 오후 3:30",
        "content": "(서울=연합뉴스) 김주성 기자 = 개혁신당 이준석 대선 후보가 27일 서울 여의도 국회에서 국민의힘 김문수 후보와의 단일화에 대한 거부 입장을 거듭 밝히고 있다. 2025.5.27utzza@yna.co.kr"
      },
      {
        "title": "단일화 거부 입장 거듭 밝히는 이준석 후보",
        "date": "2025.05.27. 오후 3:29",
        "content": "(서울=연합뉴스) 김주성 기자 = 개혁신당 이준석 대선 후보가 27일 서울 여의도 국회에서 국민의힘 김문수 후보와의 단일화에 대한 거부 입장을 거듭 밝히고 있다. 2025.5.27utzza@yna.co.kr"
      },
      {
        "title": "단일화 거부 입장 거듭 밝히는 이준석 후보",
        "date": "2025.05.27. 오후 3:29",
        "content": "(서울=연합뉴스) 김주성 기자 = 개혁신당 이준석 대선 후보가 27일 서울 여의도 국회에서 국민의힘 김문수 후보와의 단일화에 대한 거부 입장을 거듭 밝힌 뒤 취재진의 질문에 답하고 있다. 2025.5.27utzza@yna.co.kr"
      },
      {
        "title": "단일화 거부 입장 거듭 밝히는 이준석 후보",
        "date": "2025.05.27. 오후 3:29",
        "content": "(서울=연합뉴스) 김주성 기자 = 개혁신당 이준석 대선 후보가 27일 서울 여의도 국회에서 국민의힘 김문수 후보와의 단일화에 대한 거부 입장을 거듭 밝힌 뒤 취재진의 질문에 답하고 있다. 2025.5.27utzza@yna.co.kr"
      },
      {
        "title": "단일화 거부 입장 거듭 밝히는 이준석 후보",
        "date": "2025.05.27. 오후 3:29",
        "content": "(서울=연합뉴스) 김주성 기자 = 개혁신당 이준석 대선 후보가 27일 서울 여의도 국회에서 국민의힘 김문수 후보와의 단일화에 대한 거부 입장을 거듭 밝힌 뒤 취재진의 질문에 답하고 있다. 2025.5.27utzza@yna.co.kr"
      },
      {
        "title": "질문 받는 이준석 후보",
        "date": "2025.05.27. 오후 3:29",
        "content": "(서울=연합뉴스) 김주성 기자 = 개혁신당 이준석 대선 후보가 27일 서울 여의도 국회에서 국민의힘 김문수 후보와의 단일화에 대한 거부 입장을 거듭 밝힌 뒤 취재진의 질문을 받고 있다. 2025.5.27utzza@yna.co.kr"
      },
      {
        "title": "[포토] 이준석 “단일화 없다…이재명 이길 후보는 나”",
        "date": "2025.05.27. 오후 3:28",
        "content": "이준석 개혁신당 대선 후보가 27일 국회 소통관 앞에서 긴급 기자회견을 하고 있다."
      },
      {
        "title": "[포토] 이준석 “계엄 책임 세력과 단일화 없다”",
        "date": "2025.05.27. 오후 3:28",
        "content": "이준석 개혁신당 대선 후보가 27일 국회 소통관 앞에서 긴급 기자회견을 하고 있다."
      },
      {
        "title": "문재인 정부 첫 총리 이낙연의 김문수 지지…민주당 ‘경악’ [이런뉴스]",
        "date": "2025.05.27. 오후 3:28",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00문재인 정부 첫 총리와 더불어민주당 대표를 지낸 새미래민주당 이낙연 상임고문의 국민의힘 김문수 후보 지지 선언과 관련해, 더불어민주당은 \"당을 떠난 사람이지만 신념과 양심마저 버리고 내란 세력과 야합하다니 경악을 금할 수 없다\"고 비판했습니다.민주당 박경미 선대위 대변인은 오늘(27일) 중앙당사에서 브리핑을 통해 \"자신을 키워준 민주당원과 국민에 대한 배신이자 반역\"이라며 \"이낙연 상임고문은 더 이상 민주주의를 입에 올릴 자격이 없다\"고 말했습니다.이어 \"이재명 후보와 더불어민주당을 향한 근거 없는 음해와 저주를 퍼붓는 이낙연 고문이야말로 괴물\"이라며 \"권력을 향한 탐욕에 신념과 양심을 팔아넘긴 사람이 괴물이 아니면 무엇이냐\"고 꼬집었습니다.박 대변인은 \"온갖 궤변으로 자신의 내란 본색을 정당화하는 모습이 참으로 뻔뻔하다\"며 \"내란세력, 극우세력도 모자라 온갖 구태 세력을 끌어 모아 내란 연장을 획책하는 국민의힘의 텅 빈 내란 텐트에 탐욕과 배신의 썩은 내만 진동한다\"고 비판했습니다.■ \"김문수·이낙연 연합은 '공도동망'…변절자들의 야합\"민주당 김민석 선대위 상임 공동선대위원장도 \"공도동망(같이 넘어지고 함께 망한다)의 길을 걷고 있다\"며 이낙연 고문을 맹비난했습니다.김민석 위원장은 오늘(27일) '진짜보수·민주보수 선언식' 이후 기자들과 만나 \"선거의 승패와 의미를 예측하게 하는 상징적 사건이 같은 날 이뤄졌다\"며 이같이 밝혔습니다.김 위원장은 \"이기는 연합과 지는 연합이 각각 선언됐다\"며 \"이기는 연합은 '진짜보수·민주보수 선언'이고 지는 연합은 '김문수·이낙연 야합'\"이라고 꼬집었습니다.이어 \"'진짜보수·민주보수'가 이길 수밖에 없는 이유는 헌법 정신 위에 기초하고 있기 때문이고, 김문수·이낙연 협잡이 질 수밖에 없는 이유는 반헌법적이기 때문\"이라고 설명했습니다.김 위원장은 \"두 분을 보면서 확실하게 감점이 보장되는 감점 파트너를 찾았다고 생각했다\"며 \"어떤 정치적 의미와 감흥도 없는 것을 헤아리지 못하는 두 후보의 계산 기능의 붕괴를 보며 안타까움을 느낀다\"고 말했습니다.김 위원장은 이 상임고문을 향해선 본격적인 내란 세력의 일원이 됐다고 강하게 비판했습니다.김 위원장은 \"이 고문은 민주당에서 경선을 불복하며 내란을 꾀하다가 여의치 않자, 밖에 나가서 이준석 후보와 결합했다가 버림받았다\"며 \"김문수 후보와 결합해 본격적인 내란 세력의 일원이 되면서 젊은 시절부터 추구해 온 사쿠라 행보의 대단원\"이라고 평가했습니다.그러면서 \"기자 시절 전두환 칭송 기사로 시작했던 그의 젊음이 내란 세력의 본격적인 결합으로 노년의 막을 내리는 것 같아 씁쓸하다\"며 \"오늘 두 사람의 결합은 반헌법 야합이자 내란 야합이자 변절자들의 야합\"아라고 말했습니다.이어 \"민주화 세력의 온갖 단물을 빨아먹고 내란 세력이 된 변절자들의 연합\"이라며 \"네거티브의 부정적 연합으로 이번 선거를 마무리할 게 확실하다\"고 덧붙였습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "홍준표 소통플랫폼, 대선 주자들에 개방…이준석 \"자주 찾겠다\" 호응",
        "date": "2025.05.27. 오후 3:27",
        "content": "청년의꿈 홈페이지 캡쳐홍준표 전 대구시장의 소통 플랫폼인 '청년의 꿈'이 27일 대선 주자들에게 개방됐다.홍 전 시장 측은 이날 공지를 통해 \"오늘 정오부터 '청년의꿈' 플랫폼에는 대선기간에 한정해 김문수, 이재명, 이준석 대선 후보가 청년과 소통할 수 있도록 게시판을 오픈했다\"고 했다.청년의꿈 사이트에는 '청문수답(청년이 묻고 김문수가 답한다)' '청문명답(청년이 묻고 이재명이 답한다)' '청문석답(청년이 묻고 이준석이 답한다)' 등 게시판이 신설됐다.이날 오후 3시 기준 게시판에 글을 올린 후보는 개혁신당 이준석 후보가 유일하다.이 후보는 '석문청답(이준석이 묻고 청년이 답하다)' 게시판에 \"안녕하세요, 이준석입니다\"라는 제목의 글을 올렸다.이 후보는 \"출석 도장을 찍으러 왔다\"며 \"선거철이라 낮에는 마이크를 잡고, 밤에는 댓글 달고 살지만 틈날 때마다 이곳에 들러 진심 담긴 이야기를 나누겠다\"고 했다.그러면서 청년들에게 \"이번 대선에서 미래를 지향하는 젊은 세대가 가장 중요하게 생각하는 요소는 무엇이라고 보시나요? 그리고 오늘TV토론에서 어떤 주제들이 꼭 다뤄졌으면 좋겠다고 생각하시나요?\"라는 질문을 남겼다.해당 게시글에는 \"홍시장님과 향후 앞으로의 정치를 어떤 방식으로 함께 하고 싶은지 궁금하다\" \"단일화 절대 하지 말라\"는 등 63개의 댓글이 달렸다."
      },
      {
        "title": "[속보] 이준석, '단일화' 재차 선 그어.. \"김문수, 스스로 이룬 것 무엇인가\"",
        "date": "2025.05.27. 오후 3:26",
        "content": "[MBC자료사진]이준석 개혁신당 대선 후보가 김문수 국민의힘 후보와의 '단일화'에 대해 재차 선을 그었습니다.이 후보는 오늘(27일) 오후 서울 여의도 국회에서 기자회견을 열고 \"비상 계엄에 책임이 있는 세력으로의 후보 단일화는 없다\"며 이같이 밝혔습니다.그는 \"끝까지 싸워 끝내 이기겠다\"며 \"비상계엄에 책임이 있는 정당, 국민의힘은 이번 대통령 선거에 후보를 낼 자격이 없는 정당\"이라고 비판했습니다.이어 \"김문수 후보로는 이재명 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다\"며 \"그럼에도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문\"이라고 주장했습니다.그러면서 \"한덕수 전 국무총리와 단일화를 하겠다는 공약으로 후보가 됐던 김 후보는 목적을 달성하자마자 그 약속을 무시했다\"며 \"국민의힘 후보가 된 다음에도 난데없이 저와의 단일화만 외치면서 대국민 가스라이팅을 계속하고 있다\"고 지적했습니다.그는 또 \"제가 이재명 후보의 무능과 무식, 반지성을 파헤쳐 반사이익을 얻은 것 이외에 김 후보 스스로 이룬 것이 대체 무엇인가\"라며 \"전광훈 목사를 풀어달라고 눈물 흘리는 영상이 돌아다니는 것 이외에 김 후보가 보여준 국가 경영의 비전은 무엇인가\"라고 꼬집었습니다.아울러 \"비전이 없어 겨우 생각해낸 것이 '반이재명'이라는 가치 아래 역사 속으로 사려졌어야 할 이낙연, 전광훈과 같은 이상한 재료들을 모아다 잡탕밥을 만드는 것인가\"라고 직격하기도 했습니다."
      },
      {
        "title": "서울 정릉초 6학년4반의 정책 제안에 답한 대선 후보",
        "date": "2025.05.27. 오후 3:26",
        "content": "학생들, 2주간 토론해 5개 정책 4당 후보에게 보내김한민 교사 “사회 ‘민주주의’ 국어 ‘주장하는 글쓰기’ 연결해 기획”권영국 후보 직접 답변 “여러분이 세상과 만날 시간 늘리겠다”어린이들 주 4일 등교, 어린이 교통비 지원, 학교 시설 개선 등 제안▲ 권영국 민주노동당 후보가 정릉초등학교 6학년 4반 어린이들이 제안한 정책을 소개하며 이에 대한 답변을 하는 영상. 사진=유튜브 민주노동당TV갈무리권영국 민주노동당 대통령 후보가 유튜브 채널을 통해 한 초등학교 학생들이 제안한 정책들을 소개하고 이에 공감하는 영상을 올렸다. 해당 영상에는 \"저희 말 들어주셔서 감사드려요\" \"어린이 시민의 목소리가 꼭 반영됐으면 좋겠네요\" 등의 댓글이 달렸다. 이 어린이들은 왜, 어떻게 대선 후보에게 어떠한 정책을 제안했을까.서울 정릉초 6학년4반 학생들을 지도하는 김한민 교사는 수업과 연관해 21대 대선 후보에게 정책을 제안하기로 했고 약 2주에 걸쳐 준비해 학생들이 만든 5개의 정책을 주요 4당(더불어민주당·민주노동당·개혁신당·국민의힘) 대선 후보에게 보냈다. 그런데 예상치 못하게 대선 후보가 직접 영상을 통해 어린이들이 제안한 정책과 이에 대한 답변을 공개한 것이다. 정릉초 6학년4반 담임인 김한민 교사는 지난 25일 미디어오늘과 통화에서 \"나도 깜짝 놀랐다\"며 \"이렇게까지 할 줄 몰랐다\"고 말했다.정릉초 6학년4반 어린이들은 어떻게 정책을 제안하게 됐을까. 김 교사에 따르면 6학년 1학기 사회교과서 1단원에선 '민주주의'를 다룬다. 약 두달간 민주주의를 공부하며 입법부, 행정부, 사법부를 배운다. 국어 수업에서는 '주장하는 글쓰기'에 대해 배운다. 김 교사는 \"두 과목을 연결해 어린이들을 위한 정책을 대선 후보들에게 제안해보자는 수업을 기획했다\"고 말했다.6학년4반 학생은 총 19명이다. 각자 어떤 정책을 제안하면 좋을지 1인당 1개씩 아이디어를 냈다. 19가지 중 겹치는 정책을 정리하니 12개 정도로 수렴했다. 6학년4반은 평소 다섯 모둠(조)으로 구성돼 있어서 12개 정책 중 다섯 모둠이 하나씩 고르기로 했다. 그렇게 5월 중순부터 시작한 자료수집과 토론 끝에 지난 23일(금요일) 5개의 정책을 완성했다.6학년4반 학생들이 만든 5개의 정책은 아동기본법 제정, 어린이 교통비 지원, 초등학교 시설 개선, 주4일 등교, 오후 8시 전에 학원수업 종료였다. 김 교사는 중앙선거관리위원회 홈페이지 등을 통해 연락처를 구해 해당 정책들을 권 후보를 비롯해 이재명·김문수·이준석 후보 측에 전달했다.권 후보는 26일 오후 유튜브 '민주노동당TV'에 <정릉초 어린이 여러분의 제안에 답합니다>란 영상을 통해 직접 답했다. 권 후보는 \"정릉초 6학년 4반 학생들이 제안해 주신 공약들을 읽어봤는데 정말 좋았다\"며 \"이걸 위해 얼마나 토론하고 고민했을지 마음에 와 닿았다\"고 한 뒤 정책에 대해서도 하나하나 언급했다.권 후보는 \"어린이기본법, 당연히 필요하다. 어린이도 권리를 가진 존재이고 차별받으면 안 된다\", \"어린이 교통비 지원도 마찬가지, 아동부터 무료로 교통을 이용할 수 있어야 좋은 나라다\", \"위험한 학교 시설도 반드시 점검해서 수리하겠다. 모두 안전한 하루 보내길 바란다\", \"주4일제 출근, 주4일제 등교 꼭 만들어보겠다. 어린이도 어른도 잘 쉬어야 건강하고 행복하다\", \"학원도 너무 오래 다니는 거죠? 학원 다니는 시간 줄여 여러분이 세상과 만날 수 있는 시간을 늘리겠다\"고 답했다.그러면서 권 후보는 \"여러분처럼 평범한 사람들의 관심과 노력이 좋은 세상을 만들 수 있고 차별받지 않고 행복한 사회는 평범한 사람들이 만들 수 있다\"며 \"서울 정릉초 6학년 4반 여러분 좋은 정책 제안해줘서 정말 고맙다\"고 했다.▲ 지난 26일 김한민 정릉초 교사에게 국민의힘 국민소통센터가 이메일로 한 답변 내용이메일로 직접 답변이 온 곳은 국민의힘이었다. 김 교사는 \"국민의힘 측에서 오늘(26일) 아침에 자료를 보냈는데 '후보에게 잘 전하겠다. 제안해줘서 고맙다'는 답변이 바로 왔다\"고 전했다. 국민의힘 선대위 측은 이메일로 \"김한민 선생님께서 국민의힘 김문수 후보에게 보내 주신 이메일은 아이들을 사랑하는 마음이 느껴지는 따뜻한 내용이었다\"며 \"선생님과 어린 제자인 아이들의 소중한 의견은 김문수 후보께 잘 전달하겠다\"고 답했다. 민주당과 개혁신당 측의 답변은 기다리고 있는 상태다.김 교사는 27일 어린이들에게 후보들의 답변을 공유학고 그 반응을 미디어오늘에 전달했다. 배아무개씨는 \"평범한 초등학생의 말을 들어주셔서 감사하다\"며 \"4시간 동안 열심히 해서 후보님께 드렸는데 답변을 해주셔서 너무 떨리고 기쁘다\"고 했다. 이아무개씨는 \"(권 후보를 향해) 유튜브에 (답변을) 올려주셨던데 바쁜 시간 쪼개서 영상 만들어 주신 것 같아서 너무 뿌듯하고 기분이 좋았다\"고 했다. 익명의 한 어린이는 \"진짜 이런 법이 생기면 좋겠다\"며 \"답변 감사하고 정말 좋은 추억이 될 것 같다\"고 했다. 손아무개씨는 \"역시나 공든탑이 무너질 리는 없다\"며 \"기적이라는 단어가 진짜 있는 것 같다\"고 했다. 윤아무개씨는 \"대통령이 되면 우리의 공약으로 나라를 이끌어달라\"고 했다.▲ 서울 정릉초등학교 6학년 4반 어린이들이 지난 23일 완성해 대선후보들에게 제안한 정책다음은 정릉초 어린이들이 대선 후보에게 제안한 정책 제안 전문.\"저희는 아동기본법이 있어야 한다고 생각합니다. 그 이유는 첫째 아동의 권리를 주체로 인식하고, 아동의 의견을 존중하며, 아동을 위한 최선의 이익을 우선적으로 고려하는 것이 중요하기 때문입니다. 아동을 보호의 대상이 아닌, 모든 권리를 가진 이로 생각하며 그들의 인권을 존중해주어야 하기 때문에 아동기본법이 있어야 합니다. 둘째, 아동의 이야기를 경청하고 존중해 주어야 합니다. 아동의 인권과 생각을 존중해주고 스트레스를 받지 않고 자신의 권리를 표현할 수 있도록 해야 한다고 생각합니다. 또 아동 모두 차별받지 않도록 노력하는 자세도 필요하다고 생각합니다. 또한 아동·청소년이 의사결정을 할 때는 강요를 해서는 안 된다고 생각합니다.\"\"저희들에게 국가에서 교통비를(아동) 지원해주시면 좋은점을 말씀해 드리겠습니다. 먼저, 교통비를 지원받으면 더 많이 놀러가거나 많이 여행을 다닐 수 있습니다. 학교 외에도 친구들 집에 가거나 가족들과 놀러가는데 필요한 돈을 아낄 수 있어서 더 자주 밖에 나가서 새로운 곳도 가보고 재미있는 경험을 할 수 있습니다. 그리고 통학 안전성이 증가합니다. 차로 통학하는 것보다 대중교통을 이용하면 친환경적이고 더 안전한 경로로 이동할 수 있기 때문입니다. 참 경기도는 이미 교통비 지원을 하고 있습니다. 저희의 의견을 들으시고 전국으로 확대해주세요.\"\"후보 여러분 혹시 현재 대한민국의 학교 시설의 상태를 아십니까? 현재 대한민국의 초등학교 시설이 좋지 않습니다. 낡아부서진 여러 시설, 위생적이지 못한 화장실과 여러 물건들. 현재 한국에 있는 대략 2000개 정도 되는 초등학교의 시설상태입니다. 또 교실 페인트 강당에서 우리 몸을 안전하게 지켜주는 쿠션 등 여러 시설들이 찢어지고 망가져 가고 있습니다. 또 대한민국의 2024년 39%(D등급)를 받아 한국의 시설이 위험하다는 것이 밝혀졌습니다. 후보님들 제발 대통령이 되어 저희의 의견을 들어주세요. 지금까지 저희의 의견을 들어주셔서 감사합니다.\"\"주4일 등교는 매우 중요합니다. 왜냐하면 첫째, 일과 삶의 균형이 이루어지고, 스트레스 감소도 가능하며 건강한 삶의 유지와 가족과의 시간 증가가 가능합니다. 또한 사람의 충분한 휴식 시간을 보장할 수 있습니다. 둘째, 남는 시간동안 더 집중하며 효율적으로 공부할 수 있습니다. 또한 충분한 휴식을 통해 정신적, 신체적 건강이 좋아지고, 학생들의 휴식과 자율성을 보장할 수 있습니다. 하루 더 쉬면서 자기개발 시간이나 가족과의 시간을 가질 수도 있습니다. 과도한 학습부담이 완화될 수도 있습니다. 시험 과제, 숙제에 시달리는 시간에서 벗어나 정신적 건강이 좋아집니다.\"\"요즘 초등학생은 학원을 끝내고 집에 오면 평균 8시가 넘습니다. 중고등학생은 9~10시가 넘죠. 하지만 집에 와도 편하게 쉬지 못하고 숙제 또는 시험 준비를 하다보면 초등학생은 평균 8~9시간 정도 자야하지만 6~7시간 밖에 자지 못하고, 중고등학생은 평균 7~8시간 정도 자야하지만 5~6시간 밖에 자지 못하거나 밤을 새우는 경우가 많습니다. 이런 삶이 반복되면 초등학생은 성장판이 빨리 닫히고, 중고등학생은 피곤해서 학교 수업을 잘 듣지 못합니다. 이 때문에 초등학생과 중고등학생은 스트레스가 점점 쌓이게 되고 이 일이 악순환되면서 학생들의 사회적 스트레스가 쌓이고 사회적 발달이 제한될 수 있습니다. 그래서 저희가 제안하겠습니다. 1. 초등학생은 오후 8시 전에 학원이 끝나게 해주세요. 2. 중고등학생은 오후 10~11시 사이에 학원이 끝나게 해주세요.\""
      },
      {
        "title": "김문수 만난 MB \"이재명은 통치, 김문수는 경영하는 대통령될 것\" 단일화 조언도",
        "date": "2025.05.27. 오후 3:26",
        "content": "국민의힘 김문수 대선 후보와 이명박 전 대통령이 27일 서울 여의도 켄싱턴호텔에서 만나 악수를 나누고 있다. /연합뉴스이명박 전 대통령이 27일 김문수 국민의힘 대선 후보와 만나 “이재명이 대통령이 되면 국가를 통치하는 것이고 김문수가 되면 국가를 경영하는 대통령이 될 것”이라고 말했다.김 후보는 이날 오후 이 전 대통령과 서울 여의도의 한 호텔에서 오찬을 했다. 지난 24일 박근혜 전 대통령과 만난 데 이어 이 전 대통령까지 잇따라 전직 대통령들을 만난 것이다.이 전 대통령은 김 후보와 만나 포옹하면서 \"깨끗한 김 후보를 당선시키기 위해서 왔다\"며 웃기도 했다.식사 자리에 함께 참석한 신동욱 국민의힘 수석대변인은 “이 전 대통령이 김 후보가 꼭 당선돼서 한국 기업들이 더 많이 한국에 남아 많은 노동자들 복지에 도움 되는 그런 대통령이 됐으면 좋겠다고 말했다”며 “특히 기업 문제에 대해 여러 조언을 많이 해줬다”고 전했다.또, 이 전 대통령은 과거 2007년 대통령 선거에서 이회창 후보와의 단일화 상황도 설명했다. 신 수석대변인은 “본인 과거 경험을 말씀하시면서 끝까지 진정성 있게 설득하는 그런 모습들을 국민들께 보여줬으면 좋겠다는 얘기했다”며 “이회창 후보께 좀 도와달라는 요청하기 위해 여러 차례 자택 찾아가서 호소하셨던 그런 일화를 소개했다”고 했다.다만, 이 전 대통령은 김 후보와 이준석 개혁신당 대선 후보의 단일화 과정을 중재하거나 김 후보 선거 유세에 나서지는 않을 것으로 전해졌다.신 수석대변인은 “오늘 이명박 전 대통령과의 오찬 만남, 박근혜 전 대통령의 외출, 또 이낙연 전 총리 지지 선언, 이런 것들이 저희가 해석하자면 큰 틀에서 우리 김 후보 쪽으로 여론을 모아가는 그런 과정이라고 생각한다”고 설명했다."
      },
      {
        "title": "국힘 사실상 단일화 포기…김용태 “삼자구도서 승리할 것”",
        "date": "2025.05.27. 오후 3:26",
        "content": "金“각자 길에서 지지 끌어내 이재명 총통 막자”국민의힘 김용태 비상대책위원장이 26일 국회에서 열린 중앙선거대책위원회의에서 발언하고 있다. [사진출처=연합뉴스]이재명 더불어민주당 대선후보를 막기 위해 개혁신당 측에 러브콜을 보내오던 국민의힘이 27일 사실상 단일화를 포기하는 입장을 내놨다.김용태 국민의힘 비상대책위원장은 이날 오후 페이스북을 통해 “삼자대결 구도에서 승리하겠다”며 “김문수 후보는 중도확장을 최대화하고, 이준석 후보는 진보개혁성향의 유권자 지지를 최대화해 이재명 총통체제의 등장을 함께 막아내자”고 밝혔다.김 위원장은 이준석 개혁신당 후보가 “끝까지 싸워 끝내 이기겠다”며 단일화 제안을 거부하는 대국민 선언을 한 직후 이같은 입장을 내놨다. 그는 “이준석 후보도 이러한 공동의 목표를 인정할 것”이라며 “누구의 집권을 막는 것이 대한민국의 진정한 정치개혁을 이루는 길인지 자유민주주의를 지켜내는 우리 국민들께서 잘 알고 계신다”고 설명했다.단일화를 거부하고 김문수 국민의힘 대선 후보의 출마 정당성을 비판한 이준석 후보를 향해 삼자구도를 받아들이겠다는 의미인 셈이다. 김 위원장은 “국민의힘은 후보 선출 과정에서 당원주권혁명을 통해 김문수 후보를 선택했다”며 “지금 삼자대결이라는 본선거에서 우리 국민은 시민주권혁명을 이루어 낼 것”이라고 강조했다.그러면서 “시민 모두가 각자의 정치 성향에 맞게 범죄자 후보의 괴물독재 총통체제를 막아내는 시민주권혁명을 이루어내겠다”며 “김문수 후보는 자유민주주의를 지키는 최전선에서 이준석 후보와 함께 승리를 이루어 낼 것”이라고 역설했다."
      },
      {
        "title": "이준석, 끝내 김문수 손 뿌리치나…국힘 내부 \"미래 없을 것\"",
        "date": "2025.05.27. 오후 3:23",
        "content": "이준석 \"압도적 지지 몰아 달라\"…단일화 시한 앞두고 '완주' 선언\"대선 이후 정계 개편 주도 포석\" 분석…국힘은 \"3자구도 자신\"이준석 개혁신당 대통령 후보가 27일 오후 서울 여의도 국회 소통관 앞에서 긴급 기자회견을 하기 위해 이동하고 있다. 2025.5.27/뉴스1 ⓒNews1 김민지 기자(서울=뉴스1) 서상혁 기자 = 김문수 국민의힘 대선 후보가 이준석 개혁신당 대선 후보를 향해 연신 러브콜을 보내고 있지만, 좀처럼 협상 여건이 마련되지 않고 있다. 외려 이준석 후보가 김문수 후보를 향해 사퇴를 촉구하면서 단일화는 사실상 기대하기 어려운 모습이다.이준석 후보가 완주 의지를 보이는 이면엔 대선 이후 벌어질 보수진영 정계 개편이 있다는 것이 정치권의 중론이다. 국민의힘에서 자중지란이 벌어질 동안, 대선에서의 존재감을 바탕으로 정계 개편을 시도할 수 있다는 것이다.국민의힘 의원들은 이준석 후보가 이번 기회에 당과 합치지 않으면 \"정치적 미래가 없을 것\"이라고 입을 모은다. 단일화에 응하지 않는다면 '배신자 프레임'이라는 덫에 걸릴 수밖에 없다는 이야기다.이준석, 김문수 당근책 끝내 뿌리치나…국힘서도 \"너무 나갔다\"이준석 개혁신당 대선 후보는 27일 오후 국회에서 기자회견을 열고 \"비상계엄에 책임이 있는 국민의힘은 이번 대통령선거에 후보를 낼 자격이 없는 정당\"이라며 \"이준석에게 압도적 지지를 몰아 달라\"고 했다. 단일화 제의를 거절한 것이다.그간 김문수 후보는 단일화를 이끌어내기 위한 당근책을 제시해왔다. 윤석열 정부에서의 당정관계 파열음을 겨냥해 \"당과 대통령의 분립을 당헌에 명시하겠다\"고 밝히는 한편, 사전투표 의사도 표했다. 비상계엄에 대해서도 \"마음이 무거워진 분들을 생각해서 진심으로 정중하게 사과의 말씀을 드린다\"고 밝힌 바 있다.김 후보의 이같은 행보는 탄핵찬성파, 특히 이준석 후보를 끌어안으려는 포석으로 풀이된다. 이 후보가 단일화하기 위한 명분을 만들어준 셈이다.김문수 후보 측은 \"정치는 마지막까지 모르는 것\"이라며 희망을 끈을 놓지 않고 있다. 하지만 후보 단일화 마지노선인 28일을 하루 앞두고 거절 의사를 재차 표한 만큼, 사실상 단일화가 물 건너갔다는 탄식이 나온다. 모 국민의힘 의원은 \"이준석 후보의 말이 너무 나갔다\"며 \"애시당초 단일화에 대한 생각이 없었던 것으로도 보인다\"고 말했다.\"김문수로 단일화해도 이길 수 없다\"…속내는 대선 이후 정계 개편?정치권에서는 이준석 후보의 완주 배경으로 \"단일화해도 승리할 수 없다는 것을 알았기 때문\"이라고 입을 모은다. 자칫 대선 패배의 책임을 뒤집어쓸 가능성이 있다는 것이다.속내는 대선 이후에 예상되는 보수진영 정계 개편에 있다는 분석도 나온다. 국민의힘이 대선에서 패배할 경우 책임 소재를 두고 주류 세력의 분화 등 자중지란에 빠질 가능성이 높으니, 그 이후의 정계 개편을 주도하는 데 목적이 있을 것이라는 얘기다.구 여권 관계자는 \"만약 국민의힘이 대선에서 패배한다면, 그 책임론을 두고 내부 갈등이 격화되며 분열할 수 있다\"며 \"이번에 이준석 후보가 대선에서 두자릿수 지지율을 받게 된다면, 이후에 일어날 정계 개편 상황에서 본인이 주도권을 쥘 수 있다고 생각할 것\"이라고 말했다.또 다른 관계자는 \"미리 들어왔다가 대선에서 져버린다면, 자신의 가치가 떨어지게 되니 굳이 앞서서 리스크를 떠안을 필요가 없다고 판단한 것\"이라고 했다.국힘 내부선 \"단일화 안 하면 이준석 미래 없을 것\"…김용태 \"김문수만이 대한민국 이끌 수 있다\"국민의힘 내에선 이준석 후보가 이번에 단일화를 거절할 경우 \"정치적 미래가 없을 것\"이라는 경고성 발언이 나오고 있다.모 국민의힘 의원은 \"어차피 국민의힘은 분열할 테니 미리 당에 들어올 필요가 없다고 판단한 거 같은데, 그렇게 되더라도 이번 대선에서 패배하게 된다면 이준석 후보를 향한 '배신자 프레임'이 다시 작동할 수밖에 없다\"며 \"당의 결속력도 쉽게 깨지지 않을 것\"이라고 말했다.구 여권 관계자는 \"만에 하나 이재명 정부가 출범하더라도 국민의힘은 야당으로서 선명성을 계속 가져갈 것\"이라며 \"이번 기회에 국민의힘과 합치지 않으면 계속해서 3당 소속으로 남아야 하는데, 민주당이 여당이 되는 상황에서 개혁신당이 얼마나 존재감을 떨칠 수 있겠나. 3당이 가진 조직력으로는 지방선거도 쉽지 않다\"고 했다.국민의힘은 단일화가 이뤄지지 않더라도 김문수 후보가 3자 구도에서 이길 수 있다고 자신한다. 김용태 당 비상대책위원장은 이날 오전 기자들과 만나 \"이재명 후보의 독주를 막기 위해 누가 확실한 후보인지 많은 시민들께서 표로 심판해 주실 것\"이라며 \"김문수만이 대한민국을 이끌 수 있다\"고 강조했다."
      },
      {
        "title": "\"이낙연, 국힘과 공동정부?\" 질문에…\"호남권 유권자님들!\" 부르곤 '맹폭' [바로이뉴스]",
        "date": "2025.05.27. 오후 3:22",
        "content": "대선을 일주일 앞둔 오늘(27일) 이준석 개혁신당 대선 후보가 국회에서 긴급 기자회견을 열었습니다. 이 자리에서 이 후보는 \"끝까지 싸워서 이기겠다\"며 김문수 후보와의 단일화 가능성을 일축했습니다. 이어진 질의응답에선 이낙연 전 총리의 김문수 국민의힘 대선 후보 지지에 대한 질문이 나왔습니다.(구성: 배성재, 영상편집: 이승진, 디자인: 김보경, 제작: 디지털뉴스편집부)"
      },
      {
        "title": "이준석, 김문수와 단일화 재차 거부…\"끝까지 싸워 이기겠다\"",
        "date": "2025.05.27. 오후 3:22",
        "content": "\"국민의힘, 대선 후보 낼 자격 없는 정당\"\"김문수, 단일화 외 내세울 게 없는 후보\"마지막TV토론 이후 '무박 유세' 돌입 선언이준석 개혁신당 대선 후보가 27일 오후 서울 여의도 국회 소통관 앞에서 김문수 국민의힘 대선 후보의 사퇴를 촉구하며 기자회견을 열고 있다. ⓒ데일리안 홍금표 기자[데일리안 = 송오미 기자] 이준석 개혁신당 대선 후보가 \"비상계엄에 책임이 있는 세력으로의 후보 단일화는 이번 선거에 없다. 끝까지 싸워 끝내 이기겠다\"며 김문수 국민의힘 대선 후보와의 단일화 거부 의사를 재차 밝혔다.이준석 후보는 27일 오후 국회 소통관 앞에서 긴급 기자회견을 열어 \"비상계엄에 책임이 있는 정당 국민의힘은 이번 대통령 선거에 후보를 낼 자격이 없는 정당\"이라며 이 같이 말했다.이 후보는 \"김문수 후보로는 이재명 더불어민주당 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다\"며 \"그럼에도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문\"이라고 했다.또 \"한덕수 전 국무총리와 단일화를 하겠다는 공약으로 후보가 됐던 김문수 후보는 목적을 달성하자마자 그 약속을 무시했고, 국민의힘 후보가 되고 나서도 난데없이 나와의 단일화만 주야장천 외치면서 대국민 가스라이팅을 계속하고 있다\"며 \"단일화 이외에는 내세울 게 없는 후보\"라고 했다.이어 \"전광훈 목사를 풀어달라고 눈물 흘리는 영상이 돌아다니는 것 이외에 김문수 후보가 보여준 국가 경영의 비전은 무엇이냐\"며 \"비전이 없어 겨우 생각해낸 것이 '반(反)이재명'이라는 기치 아래 역사 속으로 사라졌어야 했을 이낙연·전광훈과 같은 이상한 재료들을 모아다 잡탕밥을 만드는 것이냐\"고 했다.이 후보는 \"오늘 공개된 갤럽 여론조사에서 나 이준석과 김문수 후보의 경쟁력 격차가 1%p로 줄었다\"며 \"이 추세대로라면 오늘 진행되는 조사에서는 내가 김문수 후보를 뛰어넘을 것이고, 내일 조사에서는 이재명 후보를 뛰어넘는 조사 결과가 나올 수 있을 것\"이라고 했다.그러면서 \"국민 여러분, 결단의 시간\"이라며 \"이준석에게 압도적 지지를 몰아달라. 반드시 승리하겠다\"고 호소했다.이 후보가 언급한 여론조사(중앙일보·한국갤럽, 24~25일 조사, 무선 100% 전화면접)에 따르면, 보수진영 후보 단일화 성사를 전제로 한 이재명 후보와 김문수 후보 간 가상 양자 대결 시 두 후보의 지지율은 각각 52%, 42%로 나타났다. 두 후보의 격차는 10%p였다. 이재명 후보(51%)와 이준석 후보(40%)는 11%p 차로 나타났다.한편 이 후보는 이날 저녁 대선 후보 마지막TV토론회 이후부턴 '무박 유세'를 하겠다고 밝혔다. 이 후보는 \"걸으면서 사람들과 면대면 인사를 하고, 구석구석 국민을 찾아가면서 정치개혁·시대교체 필요성을 설파할 것\"이라며 \"몸을 갈아 넣겠다\"고 했다.자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다."
      },
      {
        "title": "김문수, 이낙연과 연대 합의…이낙연 “괴물독재국가 막아야”",
        "date": "2025.05.27. 오후 3:21",
        "content": "이낙연 전 국무총리(새미래민주당 상임고문)가 27일 “김문수 국민의힘 후보와 괴물독재국가 출현을 막고 새로운 희망의 제7공화국을 준비하는 데 각자의 방식으로 협력하기로 합의했다”고 밝혔다.이낙연 새미래민주당 상임고문이 27일 서울 여의도 중앙당사에서 열린 긴급 기자회견에서 기자들 질문에 답하고 있다. 임현동 기자/20250527이 전 총리는 이날 오전 여의도 새미래민주당 당사에서 기자회견을 열고 김 후보에 대한 지지를 선언했다. 그는 “우리 두 사람은 ▶국민통합을 위한 공동정부 구성과 운영 ▶제7공화국 출범을 위한 개헌 추진 협력 ▶2028년 대선ㆍ총선 동시 실시를 통한 대통령과 국회의 임기 불일치 해소 및 3년 임기 실천 등에 원칙적으로 의견을 같이 하고, 구체적 협의는 양당에 맡기기로 했다”고 밝혔다. 김 후보는 이 전 총리와 전날 밤 만나 이같은 합의문을 공유했다고 한다.이 전 총리는 “일찍부터 저는 더불어민주당이 다른 후보를 내면 협력하겠다고 여러 차례 밝혔다”며 “그러나 민주당은 한 사람의 사법리스크를 없애기 위해 입법ㆍ행정ㆍ사법권을 모두 장악하는 독재국가로 가는 길을 선택했다”고 비판했다. 그는 “민주당이 예고하는 괴물독재국가는 비상계엄과 또 다른 의미에서 심각하다. 국가권력 전체를 한 사람이 장악하면 모든 견제기능이 마비되기 때문”이라며 “괴물독재국가 출현을 막는 일이야말로 대한민국이 당면한 최대 숙제”라고 주장했다. 이어 “김 후보에게는 제가 수용하기 어려운 면도 있다. 간간이 돌출한 그의 극단적 인식과 특정 종교인과의 관계가 특히 아쉽다”면서도 “그럼에도 불구하고 그의 치열하고 청렴한 삶의 궤적과 서민친화적, 현장밀착적인 공직수행은 평가받을 만하다. 저의 한 표를 그에게 주기로 했다”고 말했다.앞서 이 전 총리와 새미래민주당은 임기단축 개헌을 전제로 국민의힘과 연대 논의가 가능하다고 밝혀왔다. 특히 한덕수 전 국무총리와는 지난 6일 직접 만나 연대 의사를 밝혔다. 그러나 이후 국민의힘이 ‘후보 교체 사태’를 거쳐 김문수 후보가 후보로 확정되면서 난항을 겪어왔다. 국민의힘 관계자는 “윤 전 대통령의 탈당, 대통령의 당무개입을 막는 당헌 개정 추진 등으로 김 후보도 적극적인 태도를 보였고, 이에 이 전 총리가 화답한 것”이라고 말했다. 이 전 총리는 이날 “(김 후보와 회동에서) 저는 윤석열 전 대통령과의 결별을 거론했고 그는 경청했다”며 “결별이 당연한 도리”라고 말했다.6일 서울 중구 컨퍼런스하우스달개비에서 한덕수 대선 예비 후보와 이낙연 전 국무총리가 오찬회동에 참석해 악수하고 있다. 임현동 기자. 2025.05.06.이 전 총리의 합류에 대해 국민의힘에선 “이제 양심적 민주 세력의 연대가 시작됐다”(나경원 공동선대위원장)는 평가가 나왔다. 그러나 당 일각에선 “이 전 총리와 연대로 이준석 개혁신당 대선후보와의 단일화가 더 멀어지는 거 아니냐”는 분석도 나온다. 앞서 이 전 총리와 이준석 후보는 지난해 총선 당시 합당했다가 열흘 만에 분당했다. 이 후보는 이날 오후 기자회견에서 “김 후보는 ‘반(反)이재명’이라는 기치 아래 역사 속으로 사라져야 했을 이낙연, 전광훈과 같은 이상한 재료를 모아다 잡탕밥을 만드려고 한다”고 비판했다.민주당에선 이 전 총리 행보에 대해 “사쿠라(변절) 행보”라는 비판이 나왔다. 김민석 민주당 선대위 상임공동선대위원장은 이날 당사에서 기자들과 만나 “두 사람의 결합은 반헌법 야합이자 내란 야합이고 변절자들의 야합, 사쿠라들의 야합, 긍정적 비전 없는 네거티브들의 야합”이라며 “이 전 총리는 일관되게 젊은 시절부터 추구한 사쿠라 행보 대단원의 막을 이뤘다”고 비판했다. 문재인 정부 인사들의 정책연구포럼 ‘사의재’는 이날 입장문을 내고 이 전 총리를 포럼의 고문직에서 제명했다고 밝혔다."
      }
    ]
  ],
  "최정우": [
    [
      {
        "title": "'주군의 태양'·'옥씨부인전' 출연 중견배우 최정우 별세",
        "date": "2025.05.27. 오후 3:26",
        "content": "고(故) 최정우 배우[블레스이엔티 홈페이지 갈무리. 재판매 및DB금지](서울=연합뉴스) 김경윤 기자 = '주군의 태양'과 '옥씨부인전' 등 여러 드라마에서 중후한 역할로 시청자에게 인상을 남긴 배우 최정우가 27일 별세했다. 향년 68세.소속사 블레스이엔티 관계자는 이날 \"최정우 배우가 오늘 아침 갑작스럽게 세상을 떠났다\"고 말했다.사인은 확인되지 않았으나, 고인은 평소 우울증과 공황장애를 앓은 것으로 전해졌다.고인은 연극배우로 데뷔해 드라마와 영화를 오가며 주로 비서실장, 경찰 간부 등 무게감 있는 관리자 역할을 소화했다.드라마 '주군의 태양','찬란한 유산','내 딸 서영이','옥씨부인전' 등에 출연했고, 영화 '투캅스2','친절한 금자씨','추격자','폭군' 등에도 출연했다.빈소는 김포 우리병원 장례식장 5호실. 발인은 29일 오전 10시다.heeva@yna.co.kr"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:25",
        "content": "배우 최정우가 오늘(27일) 세상을 떠났다. 향년 68세.업계에 따르면 최정우는 27일 새벽 별세했다. 정확한 사인은 전해지지 않았다.1957년생인 최정우는 1975년 연극 ‘어느 배우의 생애’로 데뷔했으며, 연극배우와 성우를 거쳐 각종 드라마와 영화에서 활발한 연기활동을 펼쳐왔다.최정우는 27일 새벽 별세했다. 정확한 사인은 전해지지 않았다. / 사진 = KBS드라마 ‘찬란한 유산’ ‘내 딸 서영이’ ‘주군의 태양’ ‘닥터 이방인’ ‘푸른 바다의 전설’ ‘별별 며느리’ ‘속아도 꿈결’ 등 다수 드라마에 출연했고 영화 ‘투캅스’ ‘공공의 적2’ ‘친절한 금자씨’ ‘비공식작전’ ‘더문’ ‘탈출:프로젝트 사일런스’ 등 스크린에서도 활동했다.올해 초까지도 ‘옥씨부인전’ ‘수상한 그녀’ 등의 작품에 출연하면서 존재감을 드러내며 작품의 흥행을 견인해 왔다.한편 고인의 빈소는 김포 우리병원 장례식장 5호실에 마련됐다. 발인은 오는 29일 오전이다.[금빛나 MK스포츠 기자]"
      },
      {
        "title": "'너무 낯익은 배우' 최정우, 27일 갑작스러운 사망…향년 68세 \"안타까워\"(종합)",
        "date": "2025.05.27. 오후 3:25",
        "content": "최근까지도 드라마 '옥씨남정기'·'수상한 그녀' 등 출연정확한 사인 밝혀지지 않아최정우/뉴스1DB(서울=뉴스1) 김민지 기자 = 배우 최정우가 별세했다. 향년 68세.27일 소속사 블레스이엔티에 따르면, 최정우는 이날 세상을 떠났다. 정확한 사인을 밝혀지지 않았다.1957년 2월생인 최정우는 1975년 연극 '어느 배우의 생애'로 데뷔했으며, 이후 배우이자 성우로 활발한 활동을 이어갔다. 특히 1980년대부터 1990년대까지는 다수의 연극에 출연해 1990년 서울연극제 대상과 1999년 동아연극상 연기상을 받았다.매체 연기도 활발하게 이어갔다. 1996년 영화 '투캅스'를 시작으로 '공공의 적 2','친절한 금자씨','천하장사 마돈나','의형제','비공식작전','더 문' 등에 출연했다. 또한 드라마 '찬란한 유산','신의 퀴즈' 시리즈, '뿌리 깊은 나무','옥씨부인전' '수상한 그녀' 등에 나서는등 최근까지 활발한 활동을 해왔다. 유작은 지난 3월 종영한 왓챠 오리지널 '비밀 사이'다.최정우의 별세 소식이 알려진 뒤 \"너무 낯이 익은 배우인데…안타까운 소식이다\", \"좋아하는 배우였는데, 좋은 곳으로 가셨으면 한다\" 등의 글을 남기며 고인을 추모했다.한편 고인의 빈소는 김포우리병원 장례식장에 마련됐다. 발인은 29일 오전 10시다."
      },
      {
        "title": "'옥씨부인전' 최정우, 갑작스러운 별세… \"사인은 아직 몰라\"",
        "date": "2025.05.27. 오후 3:25",
        "content": "배우 최정우가 27일 오전 별세했다. 사진은 2021년 3월 온라인 생중계로 진행된KBS1TV일일드라마 '속아도 꿈결' 제작발표회에 참석한 배우 최정우. /사진=KBS제공배우 최정우가 갑작스럽게 사망했다. 향년 68세.27일 머니투데이에 따르면 소속사 블레스이엔티 관계자는 이날 \"최정우 배우가 이날 오전 세상을 떠났다\"며 \"정확한 사인은 밝혀지지 않았다\"고 전했다. 고인은 평소 공황장애와 우울증을 호소한 것으로 알려졌다.고인의 빈소는 경기도 김포 우리병원장례식장에 마련됐다. 발인은 오는 29일 오전 10시, 장지는 수원연화장이다. 아내 정안나씨와 처남 정진수씨가 상주로 조문객을 맞고 있는 것으로 알려졌다.최정우는 1975년 연극 '어느 배우의 생애'로 데뷔해 극단 신시 등을 중심으로 연극 무대를 누비며 연기 인생을 시작했다. 이후 성우로도 활동하며 깊은 목소리와 탄탄한 연기력을 인정받았다. 브라운관에서는OCN'신의 퀴즈' 시리즈, '검사 프린세스','닥터 이방인','아이가 다섯','속아도 꿈결' 등 다양한 작품에 출연하며 인상 깊은 조연으로 활약했다. 영화 '고지전','마녀',최근 개봉한 '탈출: 프로젝트 사일런스' 등 스크린에서도 묵직한 존재감을 드러내왔다.올해 초에는 드라마 '수상한 그녀','옥씨 부인전'에도 모습을 비추며 꾸준한 활동을 이어왔다.지난해MBN'동치미',KBS1 '아침마당' 등 토크 프로그램에 출연하며 자신의 인생사를 솔직하게 털어놓기도 했다."
      },
      {
        "title": "'옥씨부인전' 배우 최정우, 68세로 별세…\"사인 아직 미상\"",
        "date": "2025.05.27. 오후 3:24",
        "content": "배우 최정우. 사진 블레스이엔티중견 배우 최정우가 27일 별세했다. 68세.고인의 소속사 블레스이엔티 관계자는 이날 “최정우 배우가 오늘 새벽 세상을 떠났다”고 밝혔다. 사인은 밝혀지지 않았다.1957년 2월생인 고인은 1975년 연극 ‘어느 배우의 생애’로 연기를 시작했다. 1996년 영화 ‘투캅스’부터 지난해 ‘탈출: 프로젝트 사일런스’까지 다양한 작품에 출연했다.드라마 ‘옥씨 부인전’,‘신의 퀴즈’,‘앨리스’,‘태양의 계절’ 등에도 출연해 중후한 캐릭터를 선보였다. 유작은 지난 1월 종영한KBS2 드라마 ‘수상한 그녀’다.빈소는 김포우리병원 장례식장에 마련됐다. 발인은 오는 29일 오전 10시다. 장지는 수원연화장이다."
      },
      {
        "title": "배우 최정우 별세...향년 68세",
        "date": "2025.05.27. 오후 3:24",
        "content": "매경 스타투데이중견 배우 최정우가 별세했다. 향년 68세.소속사 블레스이엔티와 연예계에 따르면 고인은 27일 새벽 세상을 떠났으며, 정확한 사인은 밝혀지지 않았다. 고인은 최근에도 드라마 ‘옥씨부인전’ ‘수상한 그녀’ 등에 출연하며 활발한 활동을 해왔지만 지병을 앓았던 것으로 전해졌다.최정우는 1975년 연극 ‘어느 배우의 생애’로 데뷔해 극단 신시 등에서 연극배우로 활동했다. 1980년에는 동양방송 성우로도 데뷔해 깊은 목소리와 탄탄한 연기력으로 이름을 알렸다. 이후 연기자로서 영화 ‘투캅스’ ‘공공의 적2’ ‘친절한 금자씨’ ‘마녀’ ‘탈출: 프로젝트 사일런스’ 등에서 존재감을 드러냈고, 드라마 ‘내 딸 서영이’ ‘주군의 태양’ ‘닥터 이방인’ 등에서도 감초 같은 조연으로 활약했다.고인의 빈소는 김포 우리병원 장례식장 5호실에 마련됐다. 발인은 오는 29일 오전 10시, 장지는 수원연화장이다."
      },
      {
        "title": "\"지병으로 힘들어해\"…중년배우 최정우 별세, 향년 68세",
        "date": "2025.05.27. 오후 3:20",
        "content": "배우 최정우. 사진 제공=블레스이엔티[서울경제]방송과 영화계를 오가며 다양한 역할로 사랑받았던 중년배우 최정우가 별세했다. 향년 68세.27일 뉴스1에 따르면 배우 최정우의 소속사 블레스이엔티 관계자는 \"최정우 배우가 오늘 새벽 세상을 떠났다\"고 전했다. 사인은 아직 밝혀지지 않았다. 소속사 관계자도 \"아직 모른다\"라고 덧붙였다.다만 연예계에 따르면 최정우는 지난해 구안와사를 앓는 등 평소 지병으로 힘들어한 것으로 전해졌다.1957년생인 최정우는 1975년 연극 '어느 배우의 생애'로 연기에 입문했다. 1996년 영화 '투캅스'부터 지난해 '탈출:프로젝트 사일런스'까지 다양한 작품에 출연했다. 2010년OCN'신의퀴즈'를 통해 인지도를 널리 쌓았다.배우 최정우. 사진 제공=블레스이엔티또한 최근 '옥씨부인전','수상한 그녀' 등에도 출연하며 여러 작품에서 활발하게 연기 활동을 펼쳐왔다.빈소는 김포우리병원 장례식장 5호실에 마련됐다. 발인은 오는 29일 오전 10시다. 장지는 수원연화장이다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:20",
        "content": "사진= KBS '아침마당' 방송 화면 캡처배우 최정우가 별세했다.최정우의 소속사 블레스이엔티 측은 27일 “오늘 별세한 것이 맞다”며 “사인은 아직 모른다”고 전했다.장례식장은 김포 우리병원 장례식장이며 발인은 오는 29일 오전 10시로 예정됐다.최근까지도 꾸준히 다양한 드라마에서 활약한 최정우의 갑작스러운 비보에 안타까움이 더해지고 있다.한편, 최정우는 1975년 연극 ‘어느 배우의 생애’로 데뷔했다. 그는 영화 ‘투캅스’를 비롯해 ‘친절한 금자씨’, ‘우리 동네’, ‘추격자’, ‘의형제’, ‘마녀’, ‘비공식작전’, ‘더문’, ‘탈출:프로젝트 사일런스’ 드라마 ‘연애시대’, ‘연개소문’, ‘이산’, ‘찬란한 유산’, ‘검사 프린세스’, ‘신의 퀴즈’ 시리즈, ‘푸른 바다의 전설’, ‘같이 살래요’, ‘최고의 이혼’, ‘폭군’, ‘옥씨부인전’ 등 다양한 작품에 출연해 호연을 펼쳤다."
      },
      {
        "title": "중견배우 최정우, 27일 별세…평소 지병 앓아",
        "date": "2025.05.27. 오후 3:19",
        "content": "배우 최정우중견배우 최정우가 27일 별세했다. 향년 69세.소속사 블레스이엔티에 따르면 최정우는 이 날 새벽 숨졌다. 정확한 사인은 아직 밝혀지지 않았으나, 평소 지병이 있었던 것으로 전해졌다.1957년생인 고인은 1975년 연극 ‘어느 배우의 생애’로 데뷔했다. 1980년 동양방송 성우로 활약하며 연기 스펙트럼을 넓혔다.드라마 ‘연개소문’,‘이산’,‘찬란한 유산’,‘검사 프린세스’,‘신의 퀴즈’ 시리즈, ‘주군의 태양’,‘닥터 이방인’ 등에 출연했고, 영화 ‘투캅스’,‘공공의 적2’,‘친절한 금자씨’,‘우리 동네’,‘추격자’,‘의형제’,‘고지전’,‘마녀’,‘비공식작전’에도 참여했다.올해 초까지도 드라마 ‘옥씨부인전’에 출연하는 등 활발히 활동해왔다.빈소는 김포 우리병원 장례식장 5호실에 마련됐다. 발인은 29일 오전 10시."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:19",
        "content": "(엑스포츠뉴스 조혜진 기자) 배우 최정우가 별세했다. 향년 68세.소속사 블레스이엔티 관계자는 27일 엑스포츠뉴스에 \"최정우가 오늘 세상을 떠났다\"고 밝혔다.최정우는 최근까지도 TV 드라마에서 활발히 연기 활동을 펼쳐왔던 터라 갑작스런 부고 소식이 충격을 안기고 있다.최정우는 평소 지병이 있었으며, 공황장애 및 우울감을 호소했던 것으로 알려졌다. 다만 정확한 사인은 밝혀지지 않았다.1957년생인 최정우는 1975년 연극 '어느 배우의 생애'로 데뷔해 연극배우로 활동했다. 1980년에는 동양방송 성우로 활약했다.이후 영역을 넓힌 그는 영화 '투캅스', '공공의 적2', '친절한 금자씨', '추격자'와 드라마 '연개소문', '찬란한 유산', '검사 프린세스', '구미호: 여우누이뎐', '마이더스', '내 딸 서영이', '주군의 태양', '옥씨부인전', '수상한 그녀' 등 다수의 작품에 출연했다.고인의 빈소는 김포 우리병원 장례식장에 마련됐다. 발인은 오는 29일 오전 10시다.사진=엑스포츠뉴스DB"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:19",
        "content": "배우 최정우가 27일 별세했다. 향년 69세.소속사 블레이엔티 측은 이날 \"최정우 배우가 오늘 세상을 떠났다\"고 전했다. \"구체적인 사인은 아직 확인되지 않았다\"고 밝혔다. 고인은 생전 공황장애와 우울감을 겪어온 것으로 알려졌다.최정우는 최근까지도 활발하게 방송 활동을 이어왔다. 특히 MBN '동치미', KBS '아침마당' 등 토크 프로그램에 출연해 인생 이야기를 솔직하게 털어놓았다. 방송에서는 삼혼 사실을 처음으로 공개하기도 했다.최정우는 지난해 10월 방송에서 세 번의 결혼과 이혼 과정을 솔직하게 털어놨다. 첫 번째 아내는 본인 모르게 혼인신고를 했고 두 번째 아내와는 부모님 요청으로 혼인신고를 했지만 모두 이혼으로 끝났다고 밝혔다. 두 번째 이혼 당시에는 재산도 모두 넘겨줬다고 전했다.현 아내에 대해서는 \"11살 연하의 아내에게 잡혀 산다\"며 유쾌하게 표현하기도 했다.또한 젊은 시절 사업 실패로 실어증을 겪은 일화도 공개했다. 그는 극심한 스트레스로 산속에 머물던 경험을 떠올리며 \"연극이 나를 다시 일으켜 세웠다. 연기는 내 인생을 바꿔준 길\"이라고 회고했다.1957년생인 최정우는 1975년 연극 '어느 배우의 생애'로 데뷔해 극단 신시 등에서 연극배우와 성우로 활약하며 연기 내공을 쌓았다.대표작으로는 드라마 '영혼수선공', '태양의 계절', '최고의 이혼', '푸른 바다의 전설', '아이가 다섯', 영화 '마녀', '브이아이피', '연가시', '고지전' 등이 있다. 그는 매 작품마다 묵직한 연기로 존재감을 각인시켰다.고인의 빈소는 김포 우리병원 장례식장에 마련됐으며 발인은 오는 29일 오전 10시에 엄수된다.사진= TV리포트 DB"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:17",
        "content": "[OSEN=최이정 기자] 배우 최정우가 별세했다는 안타까운 소식이 전해진 가운데, 고인이 걸어온 연기 인생과 가정사에 대한 관심이 높아지고 있다.고(故) 최정우는 1975년 연극 ‘어느 배우의 생애’로 데뷔한 중견 배우다. 1957년생인 그는 연기 인생만 50년에 가까운 관록의 배우로, 브라운관과 스크린을 넘나들며 탄탄한 필모그래피를 쌓아왔다.초창기에는 동양방송 성우로도 활약하며 연기 스펙트럼을 넓혔고, 이후 영화 ‘투캅스’, ‘인디안 썸머’, ‘공공의 적2’, ‘친절한 금자씨’, ‘의형제’, ‘마녀’, ‘비공식작전’, ‘더 문’ 등에 출연하며 특유의 존재감을 드러냈다.드라마에서도 활약은 계속됐다. ‘죽도록 사랑해’, ‘최강칠우’, ‘바람의 화원’, ‘찬란한 유산’, ‘신의 퀴즈’, ‘뿌리깊은 나무’, ‘보좌관 시즌2’, ‘사랑이라 말해요’, ‘옥씨부인전’, ‘수상한 그녀’ 등 다수 작품에서 강렬한 인상을 남겼다.최정우는 다작 배우는 아니었지만, 등장할 때마다 중심을 잡아주는 연기력으로 많은 이들에게 깊은 인상을 남겼다. 재벌 회장, 검사, 경찰, 국정원 기관 간부, 대기업 중년 부장 등 특유의 중후한 이미지를 바탕으로 다양한 전문직 역할을 소화했다. 최근작인 ‘더 문’과 ‘비공식작전’ 등에서도 존재감을 뽐내며 관객과 시청자에게 눈도장을 찍었다.그런가 하면 별세 비보에 지난해 10월 MBN '속풀이쇼 동치미' 출연분이 재조명되고 있는 바. 최정우는 당시 방송을 통해 가정사를 최초 고백했다.평소 예능에 얼굴을 잘 비추지 않았던 최정우는 당시 방송에서 혼인신고를 세 번이나 했다고 고백하며 “나를 좋게 봤던 사람들도 안 좋게 볼 것 같아서 최초 공개한다. 30대에 급하게 결혼을 했다. 솔직히 하기 싫었다. 이혼하고 연극 ‘불 좀 꺼주세요’로 돈을 왕창 벌었다”라고 첫 번째 결혼과 이혼에 대해 이야기했다.또 최정우는 “50대가 되어서 TV 출연을 하면서 여성을 만났다. 그쪽은 애가 있었다. 혼인신고는 못 한다고 했다. 결혼 3년 차에 하자고 했다. 가장 힘들 때 아내가 미국에 있었다. 그때 당뇨가 왔다. ‘너 때문에 이 병이 온 것이다. 이혼해’ 했다. 두 마디도 안 하고 이혼을 하더라. 재산도 다 준다고 했다. 거지 된 것이다”라고 재혼 및 두 번째 이혼에 대해서 설명했다.최정우는 세 번째 결혼에 대해 “최강의 아내를 만났다. 4년 정도 만났다. 새 회사의 재일교포 직원이었다. 잔소리에 결벽증도 있었다. 분노조절 장애도 있었다. ADHD도 있었다. 11살 연하다. 초혼이었다. 화나면 저한테 ‘영감님’ 이랬다”라고 언급핶다.한편 소속사 블레스이엔티는 27일 OSEN에 “배우 최정우가 세상을 떠났다. 구체적인 사인은 밝혀지지 않았다”고 전했다. 향년 68세.고인의 빈소는 김포 우리병원 장례식장 5호실에 마련됐으며, 발인은 29일 오전 10시, 장지는 수원연화장이다./nyc@osen.co.kr[사진] OSEN DB, 영상 캡처"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:16",
        "content": "[데일리안 = 장수정 기자] 배우 최정우가 세상을 떠났다.연예계에 따르면 최정우는 27일 별세했다.정확한 사인은 알려지지 않았다. 다만 고인은 공황장애 및 우울감을 호소했던 것으로 알려졌다.ⓒ고인은 1975년 연극 '어느 배우의 생애'로 데뷔했다. 1980년 동양방송 성우로 데뷔해 성우로도 활동했다.이후 '신의 퀴즈' 시리즈, '주군의 태양', '푸른 바다의 전설', '시지프스' 등 다수의 드라마로 시청자들을 만났다. 지난해 JTBC 드라마 '옥씨부인전', KBS2 '수상한 그녀', 영화 '탈출: 프로젝트 사이런스'에 출연하는 등 최근까지도 활발하게 활동했다.빈소는 김포 우리병원 장례식장 5호실에 마련됐으며, 발인은 오는 29일 오전이다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:15",
        "content": "배우 최정우가 별세했다. 향년 68세. 블레스이엔티 제공배우 최정우가 별세했다. 향년 68세.27일 소속사 블레스이엔티 관계자는 본지에 \"최정우가 이날 별세했다\"라고 밝혔다.고인의 빈소는 경기 김포우리병원 장례식장 5호실에 마련됐다. 발인은 29일 오전 10시, 장지는 수원연화장이다. 정확한 사인은 확인되지 않았다.한편 1957년생인 최정우는 1975년 연극 '어느 배우의 생애'로 데뷔한 후 극단 활동으로 관객들을 만났다. 이후 드라마 '옥씨부인전 '수상한 그녀', 영화 '귀공자' '비공식 작전' 등 수많은 드라마와 영화에도 출연했다."
      },
      {
        "title": "'옥씨부인전' 최정우, 오늘 새벽 갑작스레 별세",
        "date": "2025.05.27. 오후 3:15",
        "content": "배우 최정우 / 블레스이엔티 /사진=뉴스1[파이낸셜뉴스] 배우 최정우가 27일 별세했다. 향년 68세.이날 최정우의 소속사 블레스이엔티에 따르면, 최정우는 이날 새벽 세상을 떠난 것으로 전해졌다. 정확한 사인은 아직 밝혀지지 않았다.최정우는 1975년 연극 '어느 배우의 생애'로 데뷔해 연극배우로 활동하다 드라마와 영화까지 영역을 넓혔다. 1996년 영화 '투캅스'부터 지난해 '탈출:프로젝트 사일런스'까지 다양한 작품에 출연했으며, 최근에는 '옥씨부인전','수상한 그녀' 등에 출연해 활발히 활동한 바 있다.고인의 빈소는 김포우리병원 장례식장에 마련됐다. 발인은 오는 29일 오전 10시이며, 장지는 수원 연화장이다.#배우 #사망 #최정우 #별세"
      },
      {
        "title": "배우 최정우, 향년 68세로 사망…\"평소 공황장애·우울감 호소\"",
        "date": "2025.05.27. 오후 3:14",
        "content": "배우 최정우가 29일 오후 온라인 생중계로 진행된KBS1TV일일드라마 '속아도 꿈결' 제작발표회에 참석해 질문에 답하고 있다. /사진제공=KBS드라마 '폭군','옥씨부인전' 등에 출연한 배우 최정우가 별세했다. 향년 68세.27일 업계에 따르면 최정우는 이날 세상을 떠났다. 사인은 밝혀지지 않았지만, 고인은 평소 공황장애와 우울감을 호소해온 것으로 알려졌다.소속사 블레스이엔티는 \"오늘 오전, 부고 연락을 받았다. 연세도 있고 평소 지병이 있으시기도 했다. 작년에는 구안와사가 와서 힘들어하셨다\"고 밝혔다.고인의 빈소는 경기도 김포 우리병원장례식장에 마련됐다. 발인은 오는 29일 오전 10시, 장지는 수원연화장이다. 아내 정안나씨와 처남 정진수씨가 상주로 조문객을 맞고 있다.1957년생인 고인은 1975년 연극 '어느 배우의 생애'로 데뷔해 극단 신시 등을 거쳤다. 상업 영화 데뷔는 1996년 '투캅스'를 통해서다. 그는 '투캅스'를 시작으로 '공공의 적 2','친절한 금자씨','천하장사 마돈나','의형제','고지전','연가시','마녀','귀공자','비공식작전','더 문','탈출: 프로젝트 사일런스' 등에 출연했다.드라마에서도 주로 조연으로 활약했다. 특히 '신의 퀴즈' 시리즈를 통해 젊은 층에도 사랑받았으며, 최근까지 '수상한 그녀','옥씨 부인전' 등에 출연했다. 유작은 지난 3월 종영한 드라마 '비밀사이'다.고인은 지난해 10월MBN'속풀이쇼 동치미'에서 삼혼 사실을 밝혔다. 그는 \"첫 번째 아내가 말도 없이 혼인신고를 해서 이혼했고 두 번째 아내는 부모님께 인사드리기 민망하다며 혼인신고를 요구해 해줬지만 결국 이혼했다. 두 번째 이혼 때는 빨리 끝내고 싶어서 재산도 다 넘겨줬다\"고 고백했다."
      },
      {
        "title": "배우 최정우, 오늘 사망…향년 68세",
        "date": "2025.05.27. 오후 3:10",
        "content": "배우 최정우가 향년 68세로 갑작스럽게 세상을 떠났습니다.최정우 유족 측은 배우 최정우가 오늘(27일) 숨져 장례 절차에 들어갔다고 밝혔습니다.하지만 최 씨의 정확한 사망 원인은 밝혀지지 않았습니다.고 최정우는 1975년 연극 '어느 배우의 생애'로 데뷔한 데 이어, 1980년 동양방송 성우로도 데뷔했습니다.고 최정우는 이후TV와 영화 등을 오가며 푸근한 이미지로 대중의 사랑을 받았습니다.고인은 최근에도JTBC드라마 '옥씨부인전'에 이어KBS2TV'수상한 그녀'를 통해 시청자들과 만났습니다.빈소는 경기도 김포우리병원 장례식장 5호실에 마련됐으며, 발인은 오는 29일입니다.[사진 출처 : 연합뉴스 / 블레스이엔티 홈페이지]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      }
    ]
  ],
  "이준석 기자회견": [
    [
      {
        "title": "[포토] 이준석 “계엄 책임 세력과 단일화 없다”",
        "date": "2025.05.27. 오후 3:28",
        "content": "이준석 개혁신당 대선 후보가 27일 국회 소통관 앞에서 긴급 기자회견을 하고 있다."
      },
      {
        "title": "[포토] 이준석 “단일화 없다…이재명 이길 후보는 나”",
        "date": "2025.05.27. 오후 3:28",
        "content": "이준석 개혁신당 대선 후보가 27일 국회 소통관 앞에서 긴급 기자회견을 하고 있다."
      },
      {
        "title": "[속보] 이준석, '단일화' 재차 선 그어.. \"김문수, 스스로 이룬 것 무엇인가\"",
        "date": "2025.05.27. 오후 3:26",
        "content": "[MBC자료사진]이준석 개혁신당 대선 후보가 김문수 국민의힘 후보와의 '단일화'에 대해 재차 선을 그었습니다.이 후보는 오늘(27일) 오후 서울 여의도 국회에서 기자회견을 열고 \"비상 계엄에 책임이 있는 세력으로의 후보 단일화는 없다\"며 이같이 밝혔습니다.그는 \"끝까지 싸워 끝내 이기겠다\"며 \"비상계엄에 책임이 있는 정당, 국민의힘은 이번 대통령 선거에 후보를 낼 자격이 없는 정당\"이라고 비판했습니다.이어 \"김문수 후보로는 이재명 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다\"며 \"그럼에도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문\"이라고 주장했습니다.그러면서 \"한덕수 전 국무총리와 단일화를 하겠다는 공약으로 후보가 됐던 김 후보는 목적을 달성하자마자 그 약속을 무시했다\"며 \"국민의힘 후보가 된 다음에도 난데없이 저와의 단일화만 외치면서 대국민 가스라이팅을 계속하고 있다\"고 지적했습니다.그는 또 \"제가 이재명 후보의 무능과 무식, 반지성을 파헤쳐 반사이익을 얻은 것 이외에 김 후보 스스로 이룬 것이 대체 무엇인가\"라며 \"전광훈 목사를 풀어달라고 눈물 흘리는 영상이 돌아다니는 것 이외에 김 후보가 보여준 국가 경영의 비전은 무엇인가\"라고 꼬집었습니다.아울러 \"비전이 없어 겨우 생각해낸 것이 '반이재명'이라는 가치 아래 역사 속으로 사려졌어야 할 이낙연, 전광훈과 같은 이상한 재료들을 모아다 잡탕밥을 만드는 것인가\"라고 직격하기도 했습니다."
      },
      {
        "title": "이준석, 끝내 김문수 손 뿌리치나…국힘 내부 \"미래 없을 것\"",
        "date": "2025.05.27. 오후 3:23",
        "content": "이준석 \"압도적 지지 몰아 달라\"…단일화 시한 앞두고 '완주' 선언\"대선 이후 정계 개편 주도 포석\" 분석…국힘은 \"3자구도 자신\"이준석 개혁신당 대통령 후보가 27일 오후 서울 여의도 국회 소통관 앞에서 긴급 기자회견을 하기 위해 이동하고 있다. 2025.5.27/뉴스1 ⓒNews1 김민지 기자(서울=뉴스1) 서상혁 기자 = 김문수 국민의힘 대선 후보가 이준석 개혁신당 대선 후보를 향해 연신 러브콜을 보내고 있지만, 좀처럼 협상 여건이 마련되지 않고 있다. 외려 이준석 후보가 김문수 후보를 향해 사퇴를 촉구하면서 단일화는 사실상 기대하기 어려운 모습이다.이준석 후보가 완주 의지를 보이는 이면엔 대선 이후 벌어질 보수진영 정계 개편이 있다는 것이 정치권의 중론이다. 국민의힘에서 자중지란이 벌어질 동안, 대선에서의 존재감을 바탕으로 정계 개편을 시도할 수 있다는 것이다.국민의힘 의원들은 이준석 후보가 이번 기회에 당과 합치지 않으면 \"정치적 미래가 없을 것\"이라고 입을 모은다. 단일화에 응하지 않는다면 '배신자 프레임'이라는 덫에 걸릴 수밖에 없다는 이야기다.이준석, 김문수 당근책 끝내 뿌리치나…국힘서도 \"너무 나갔다\"이준석 개혁신당 대선 후보는 27일 오후 국회에서 기자회견을 열고 \"비상계엄에 책임이 있는 국민의힘은 이번 대통령선거에 후보를 낼 자격이 없는 정당\"이라며 \"이준석에게 압도적 지지를 몰아 달라\"고 했다. 단일화 제의를 거절한 것이다.그간 김문수 후보는 단일화를 이끌어내기 위한 당근책을 제시해왔다. 윤석열 정부에서의 당정관계 파열음을 겨냥해 \"당과 대통령의 분립을 당헌에 명시하겠다\"고 밝히는 한편, 사전투표 의사도 표했다. 비상계엄에 대해서도 \"마음이 무거워진 분들을 생각해서 진심으로 정중하게 사과의 말씀을 드린다\"고 밝힌 바 있다.김 후보의 이같은 행보는 탄핵찬성파, 특히 이준석 후보를 끌어안으려는 포석으로 풀이된다. 이 후보가 단일화하기 위한 명분을 만들어준 셈이다.김문수 후보 측은 \"정치는 마지막까지 모르는 것\"이라며 희망을 끈을 놓지 않고 있다. 하지만 후보 단일화 마지노선인 28일을 하루 앞두고 거절 의사를 재차 표한 만큼, 사실상 단일화가 물 건너갔다는 탄식이 나온다. 모 국민의힘 의원은 \"이준석 후보의 말이 너무 나갔다\"며 \"애시당초 단일화에 대한 생각이 없었던 것으로도 보인다\"고 말했다.\"김문수로 단일화해도 이길 수 없다\"…속내는 대선 이후 정계 개편?정치권에서는 이준석 후보의 완주 배경으로 \"단일화해도 승리할 수 없다는 것을 알았기 때문\"이라고 입을 모은다. 자칫 대선 패배의 책임을 뒤집어쓸 가능성이 있다는 것이다.속내는 대선 이후에 예상되는 보수진영 정계 개편에 있다는 분석도 나온다. 국민의힘이 대선에서 패배할 경우 책임 소재를 두고 주류 세력의 분화 등 자중지란에 빠질 가능성이 높으니, 그 이후의 정계 개편을 주도하는 데 목적이 있을 것이라는 얘기다.구 여권 관계자는 \"만약 국민의힘이 대선에서 패배한다면, 그 책임론을 두고 내부 갈등이 격화되며 분열할 수 있다\"며 \"이번에 이준석 후보가 대선에서 두자릿수 지지율을 받게 된다면, 이후에 일어날 정계 개편 상황에서 본인이 주도권을 쥘 수 있다고 생각할 것\"이라고 말했다.또 다른 관계자는 \"미리 들어왔다가 대선에서 져버린다면, 자신의 가치가 떨어지게 되니 굳이 앞서서 리스크를 떠안을 필요가 없다고 판단한 것\"이라고 했다.국힘 내부선 \"단일화 안 하면 이준석 미래 없을 것\"…김용태 \"김문수만이 대한민국 이끌 수 있다\"국민의힘 내에선 이준석 후보가 이번에 단일화를 거절할 경우 \"정치적 미래가 없을 것\"이라는 경고성 발언이 나오고 있다.모 국민의힘 의원은 \"어차피 국민의힘은 분열할 테니 미리 당에 들어올 필요가 없다고 판단한 거 같은데, 그렇게 되더라도 이번 대선에서 패배하게 된다면 이준석 후보를 향한 '배신자 프레임'이 다시 작동할 수밖에 없다\"며 \"당의 결속력도 쉽게 깨지지 않을 것\"이라고 말했다.구 여권 관계자는 \"만에 하나 이재명 정부가 출범하더라도 국민의힘은 야당으로서 선명성을 계속 가져갈 것\"이라며 \"이번 기회에 국민의힘과 합치지 않으면 계속해서 3당 소속으로 남아야 하는데, 민주당이 여당이 되는 상황에서 개혁신당이 얼마나 존재감을 떨칠 수 있겠나. 3당이 가진 조직력으로는 지방선거도 쉽지 않다\"고 했다.국민의힘은 단일화가 이뤄지지 않더라도 김문수 후보가 3자 구도에서 이길 수 있다고 자신한다. 김용태 당 비상대책위원장은 이날 오전 기자들과 만나 \"이재명 후보의 독주를 막기 위해 누가 확실한 후보인지 많은 시민들께서 표로 심판해 주실 것\"이라며 \"김문수만이 대한민국을 이끌 수 있다\"고 강조했다."
      },
      {
        "title": "\"이낙연, 국힘과 공동정부?\" 질문에…\"호남권 유권자님들!\" 부르곤 '맹폭' [바로이뉴스]",
        "date": "2025.05.27. 오후 3:22",
        "content": "대선을 일주일 앞둔 오늘(27일) 이준석 개혁신당 대선 후보가 국회에서 긴급 기자회견을 열었습니다. 이 자리에서 이 후보는 \"끝까지 싸워서 이기겠다\"며 김문수 후보와의 단일화 가능성을 일축했습니다. 이어진 질의응답에선 이낙연 전 총리의 김문수 국민의힘 대선 후보 지지에 대한 질문이 나왔습니다.(구성: 배성재, 영상편집: 이승진, 디자인: 김보경, 제작: 디지털뉴스편집부)"
      },
      {
        "title": "이준석, 김문수와 단일화 재차 거부…\"끝까지 싸워 이기겠다\"",
        "date": "2025.05.27. 오후 3:22",
        "content": "\"국민의힘, 대선 후보 낼 자격 없는 정당\"\"김문수, 단일화 외 내세울 게 없는 후보\"마지막TV토론 이후 '무박 유세' 돌입 선언이준석 개혁신당 대선 후보가 27일 오후 서울 여의도 국회 소통관 앞에서 김문수 국민의힘 대선 후보의 사퇴를 촉구하며 기자회견을 열고 있다. ⓒ데일리안 홍금표 기자[데일리안 = 송오미 기자] 이준석 개혁신당 대선 후보가 \"비상계엄에 책임이 있는 세력으로의 후보 단일화는 이번 선거에 없다. 끝까지 싸워 끝내 이기겠다\"며 김문수 국민의힘 대선 후보와의 단일화 거부 의사를 재차 밝혔다.이준석 후보는 27일 오후 국회 소통관 앞에서 긴급 기자회견을 열어 \"비상계엄에 책임이 있는 정당 국민의힘은 이번 대통령 선거에 후보를 낼 자격이 없는 정당\"이라며 이 같이 말했다.이 후보는 \"김문수 후보로는 이재명 더불어민주당 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다\"며 \"그럼에도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문\"이라고 했다.또 \"한덕수 전 국무총리와 단일화를 하겠다는 공약으로 후보가 됐던 김문수 후보는 목적을 달성하자마자 그 약속을 무시했고, 국민의힘 후보가 되고 나서도 난데없이 나와의 단일화만 주야장천 외치면서 대국민 가스라이팅을 계속하고 있다\"며 \"단일화 이외에는 내세울 게 없는 후보\"라고 했다.이어 \"전광훈 목사를 풀어달라고 눈물 흘리는 영상이 돌아다니는 것 이외에 김문수 후보가 보여준 국가 경영의 비전은 무엇이냐\"며 \"비전이 없어 겨우 생각해낸 것이 '반(反)이재명'이라는 기치 아래 역사 속으로 사라졌어야 했을 이낙연·전광훈과 같은 이상한 재료들을 모아다 잡탕밥을 만드는 것이냐\"고 했다.이 후보는 \"오늘 공개된 갤럽 여론조사에서 나 이준석과 김문수 후보의 경쟁력 격차가 1%p로 줄었다\"며 \"이 추세대로라면 오늘 진행되는 조사에서는 내가 김문수 후보를 뛰어넘을 것이고, 내일 조사에서는 이재명 후보를 뛰어넘는 조사 결과가 나올 수 있을 것\"이라고 했다.그러면서 \"국민 여러분, 결단의 시간\"이라며 \"이준석에게 압도적 지지를 몰아달라. 반드시 승리하겠다\"고 호소했다.이 후보가 언급한 여론조사(중앙일보·한국갤럽, 24~25일 조사, 무선 100% 전화면접)에 따르면, 보수진영 후보 단일화 성사를 전제로 한 이재명 후보와 김문수 후보 간 가상 양자 대결 시 두 후보의 지지율은 각각 52%, 42%로 나타났다. 두 후보의 격차는 10%p였다. 이재명 후보(51%)와 이준석 후보(40%)는 11%p 차로 나타났다.한편 이 후보는 이날 저녁 대선 후보 마지막TV토론회 이후부턴 '무박 유세'를 하겠다고 밝혔다. 이 후보는 \"걸으면서 사람들과 면대면 인사를 하고, 구석구석 국민을 찾아가면서 정치개혁·시대교체 필요성을 설파할 것\"이라며 \"몸을 갈아 넣겠다\"고 했다.자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다."
      },
      {
        "title": "김문수, 이낙연과 연대 합의…이낙연 “괴물독재국가 막아야”",
        "date": "2025.05.27. 오후 3:21",
        "content": "이낙연 전 국무총리(새미래민주당 상임고문)가 27일 “김문수 국민의힘 후보와 괴물독재국가 출현을 막고 새로운 희망의 제7공화국을 준비하는 데 각자의 방식으로 협력하기로 합의했다”고 밝혔다.이낙연 새미래민주당 상임고문이 27일 서울 여의도 중앙당사에서 열린 긴급 기자회견에서 기자들 질문에 답하고 있다. 임현동 기자/20250527이 전 총리는 이날 오전 여의도 새미래민주당 당사에서 기자회견을 열고 김 후보에 대한 지지를 선언했다. 그는 “우리 두 사람은 ▶국민통합을 위한 공동정부 구성과 운영 ▶제7공화국 출범을 위한 개헌 추진 협력 ▶2028년 대선ㆍ총선 동시 실시를 통한 대통령과 국회의 임기 불일치 해소 및 3년 임기 실천 등에 원칙적으로 의견을 같이 하고, 구체적 협의는 양당에 맡기기로 했다”고 밝혔다. 김 후보는 이 전 총리와 전날 밤 만나 이같은 합의문을 공유했다고 한다.이 전 총리는 “일찍부터 저는 더불어민주당이 다른 후보를 내면 협력하겠다고 여러 차례 밝혔다”며 “그러나 민주당은 한 사람의 사법리스크를 없애기 위해 입법ㆍ행정ㆍ사법권을 모두 장악하는 독재국가로 가는 길을 선택했다”고 비판했다. 그는 “민주당이 예고하는 괴물독재국가는 비상계엄과 또 다른 의미에서 심각하다. 국가권력 전체를 한 사람이 장악하면 모든 견제기능이 마비되기 때문”이라며 “괴물독재국가 출현을 막는 일이야말로 대한민국이 당면한 최대 숙제”라고 주장했다. 이어 “김 후보에게는 제가 수용하기 어려운 면도 있다. 간간이 돌출한 그의 극단적 인식과 특정 종교인과의 관계가 특히 아쉽다”면서도 “그럼에도 불구하고 그의 치열하고 청렴한 삶의 궤적과 서민친화적, 현장밀착적인 공직수행은 평가받을 만하다. 저의 한 표를 그에게 주기로 했다”고 말했다.앞서 이 전 총리와 새미래민주당은 임기단축 개헌을 전제로 국민의힘과 연대 논의가 가능하다고 밝혀왔다. 특히 한덕수 전 국무총리와는 지난 6일 직접 만나 연대 의사를 밝혔다. 그러나 이후 국민의힘이 ‘후보 교체 사태’를 거쳐 김문수 후보가 후보로 확정되면서 난항을 겪어왔다. 국민의힘 관계자는 “윤 전 대통령의 탈당, 대통령의 당무개입을 막는 당헌 개정 추진 등으로 김 후보도 적극적인 태도를 보였고, 이에 이 전 총리가 화답한 것”이라고 말했다. 이 전 총리는 이날 “(김 후보와 회동에서) 저는 윤석열 전 대통령과의 결별을 거론했고 그는 경청했다”며 “결별이 당연한 도리”라고 말했다.6일 서울 중구 컨퍼런스하우스달개비에서 한덕수 대선 예비 후보와 이낙연 전 국무총리가 오찬회동에 참석해 악수하고 있다. 임현동 기자. 2025.05.06.이 전 총리의 합류에 대해 국민의힘에선 “이제 양심적 민주 세력의 연대가 시작됐다”(나경원 공동선대위원장)는 평가가 나왔다. 그러나 당 일각에선 “이 전 총리와 연대로 이준석 개혁신당 대선후보와의 단일화가 더 멀어지는 거 아니냐”는 분석도 나온다. 앞서 이 전 총리와 이준석 후보는 지난해 총선 당시 합당했다가 열흘 만에 분당했다. 이 후보는 이날 오후 기자회견에서 “김 후보는 ‘반(反)이재명’이라는 기치 아래 역사 속으로 사라져야 했을 이낙연, 전광훈과 같은 이상한 재료를 모아다 잡탕밥을 만드려고 한다”고 비판했다.민주당에선 이 전 총리 행보에 대해 “사쿠라(변절) 행보”라는 비판이 나왔다. 김민석 민주당 선대위 상임공동선대위원장은 이날 당사에서 기자들과 만나 “두 사람의 결합은 반헌법 야합이자 내란 야합이고 변절자들의 야합, 사쿠라들의 야합, 긍정적 비전 없는 네거티브들의 야합”이라며 “이 전 총리는 일관되게 젊은 시절부터 추구한 사쿠라 행보 대단원의 막을 이뤘다”고 비판했다. 문재인 정부 인사들의 정책연구포럼 ‘사의재’는 이날 입장문을 내고 이 전 총리를 포럼의 고문직에서 제명했다고 밝혔다."
      },
      {
        "title": "“김문수, TV토론서 사퇴” 조갑제가 본 새로운 단일화 그림",
        "date": "2025.05.27. 오후 3:20",
        "content": "김문수, 이준석에 단일화 연일 촉구“김문수가 사퇴하고 이준석 지지 선언하면 돼”[이데일리 강소영 기자] 보수 논객인 조갑제 조갑제닷컴 대표가 김문수 국민의힘 대선후보가 이준석 개혁신당 대선후보와의 단일화 해법에 대해 제시했다. 조 대표는 “오늘TV토론 마무리 발언에서 김 후보가 ‘이준석지지 선언’을 하고 사퇴해야 한다”고 제안했다.조갑제 조갑제닷컴 대표. (사진=이데일리 김태형 기자)조 대표는 27일SBS라디오 ‘김태현의 정치쇼’에서 “단일화를 꺼낸 사람(김문수)이 결자해지해야 할 것 아니냐”면서 이같이 밝혔다.조 대표는 “그러면 막판 선거판은 ‘윤석열 심판’에서 ‘이재명 심판’으로 바뀌고 신 40대 기수론에 의한 세대교체, 정치 교체로 확 바뀔 수 있다”며 “김 후보의 가장 큰 전략이 단일화였으니 결말을 자신들이 내야 할 것”이라고 지적했다.또 김 후보가 단일화를 재촉하는 이유에 대해선 “(김 후보 측이) 안 될 줄 알면서도 스토킹하듯 단일화를 압박하는 이유는 (이재명 더불어민주당 대통령 후보에게) 크게 졌을 때 그 책임을 이준석 후보에게 넘기려고 하는 것”이라며 “윤석열과 가장 가까이 있었던 친윤석열로 불리는 김 후보를 선출한 그때부터 사실은 선거판은 결정됐다”고 지적했다.이어 “반대로 그때 한동훈 후보를 국민의힘이 뽑았으면 한동훈-이준석 단일화는 굉장히 힘이 있었을 것”이라면서 “(김 후보가) ‘내가 대통령이 되면 사면 안 한다, 윤석열 부부가 형이 확정됐을 때 사면 안 한다, 나는 비상계엄에 대한 특검 받아들이겠다’ 정도로 이야기했어야 하는데 그런 행동을 안 하고 표를 달라고 하니 이재명 후보 비판이 먹혀들지 않는 것”이라고 봤다.아울러 대선 후 보수판에 대한 시각으로는 “한국 보수는 사실상 거의 이번 선거를 통해 멸망의 단계에 들어갔다”면서 “한동훈, 이준석 보수 구명정이 있으니 나는 치열한 이론 투쟁을 통해 재기할 수 있을 것”이라고 내다봤다.이 후보 또한 단일화는 없다는 입장을 견지하고 있다. 그는 이날 오후 서울 여의도 국회에서 긴급 기자회견을 열고 “비상계엄에 책임이 있는 세력으로의 후보 단일화는 이번 선거에 없다”고 못 박았다.그는 “고정표를 바탕으로 여론조사 최대치까지 올랐다가 이제 추락만 남은 국민의힘 김문수 후보가 있고, 추세로 밀고 올라가 끝내 이재명 후보를 뒤집을 에너지가 충분한 저 이준석이 있다”며 “이준석만이 이재명을 잡을 수 있다는 판단이 빠르게 확산하고 있다”고 주장했다.그러면서 “국민 여러분, 결단의 시간”이라며 “이재명은 세상을 바꿀 수 없다. 이준석에 게 압도적 지지를 몰아 달라. 반드시 승리하겠다”며 단일화는 없다는 점을 공고히 했다."
      },
      {
        "title": "단일화 선 그은 이준석 \"김문수로 이재명 이길 수 없다는 거 국힘 모두가 알아\" [뉴시스Pic]",
        "date": "2025.05.27. 오후 3:20",
        "content": "[서울=뉴시스] 고승민 기자 = 이준석 개혁신당 대선 후보가 27일 서울 여의도 국회 소통관 앞에서 단일화 관련 기자회견을 하고 있다. 2025.05.27.kkssmm99@newsis.com[서울=뉴시스] 류현주 고승민 한재혁 우지은 기자 = 이준석 개혁신당 대선후보는 27일 \"비상계엄에 책임이 있는 세력으로의 후보 단일화는 이번 선거에 없다\"며 김문수 국민의힘 대선후보와의 단일화에 재차 선을 그었다.이 후보는 이날 오후 서울 여의도 국회에서 기자회견을 열고 \"비상계엄에 책임이 있는 정당인 국민의힘은 이번 대통령선거에 후보를 낼 자격이 없는 정당\"이라며 이같이 말했다.그는 \"저를 응원해주시는 모든 분들에게 또렷하게 응답한다. 끝까지 싸워 끝내 이기겠다\"며 \"오늘 우리가 함께 만드는 역사를 훗날 우리의 후손들이 전설처럼 이야기하는 날이 분명 있을 것\"이라고 했다.이어 \"거침없이 전진하자. 이 반전의 역사 위에 제가 퍼스트펭귄의 역할을 마다하지 않겠다\"며 \"최근 며칠간 민주당이 급발진 버튼을 누른 듯 가짜뉴스를 퍼트리면서 저를 몰아치는 이유가 있다\"고 했다.이 후보는 최근 여론조사 추세를 언급하면서 \"(지난 총선에서 저는 민주당에 비해) 여론조사 공표 전 마지막 조사에서는 10% 뒤져 있다가, 실제 개표 결과에서는 3% 앞질러 동탄에서 당선됐다\"고 설명했다.그러면서 \"민주당은 그때의 악몽이 두려울 것이다. 민주당에게는 악몽이지만 국민에게는 희망\"이라며 \"동탄의 기적이 대한민국의 기적으로 되살아나는 순간\"이라고 강조했다.이 후보는 \"김문수 후보로는 이재명 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다\"며 \"그럼에도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문\"이라고 주장했다.이어 \"한덕수 전 국무총리와 단일화를 하겠다는 공약으로 후보가 됐던 김 후보는 목적을 달성하자마자 그 약속을 무시했고,국민의힘 후보가 되고 나서도 난데없이 저와의 단일화만 주야장천 외치면서 대국민 가스라이팅을 계속하고 있다\"며 \"단일화 이외에는 내세울 게 없는 후보\"라고 했다.또 \"제가 이재명 후보의 무능과 무식, 반지성을 파헤쳐 반사이익을 얻은 것 이외에 김 후보 스스로 이룬 것이 대체 무엇인가\"라며 \"전광훈 목사를 풀어달라고 눈물 흘리는 영상이 돌아다니는 것 이외에 김 후보가 보여준 국가 경영의 비전은 무엇인가\"라고 반문했다.[서울=뉴시스] 고승민 기자 = 이준석 개혁신당 대선 후보가 27일 서울 여의도 국회 소통관 앞에서 단일화 관련 기자회견을 하고 있다. 2025.05.27.kkssmm99@newsis.com[서울=뉴시스] 고승민 기자 = 이준석 개혁신당 대선 후보가 27일 서울 여의도 국회 소통관 앞에서 단일화 관련 기자회견을 하고 있다. 2025.05.27.kkssmm99@newsis.com[서울=뉴시스] 고승민 기자 = 이준석 개혁신당 대선 후보가 27일 서울 여의도 국회 소통관 앞에서 단일화 관련 기자회견을 하고 있다. 2025.05.27.kkssmm99@newsis.com[서울=뉴시스] 고승민 기자 = 이준석 개혁신당 대선 후보가 27일 서울 여의도 국회 소통관 앞에서 단일화 관련 기자회견을 하고 있다. 2025.05.27.kkssmm99@newsis.com[서울=뉴시스] 고승민 기자 = 이준석 개혁신당 대선 후보가 27일 서울 여의도 국회 소통관 앞에서 단일화 관련 기자회견을 하고 있다. 2025.05.27.kkssmm99@newsis.com[서울=뉴시스] 고승민 기자 = 이준석 개혁신당 대선 후보가 27일 서울 여의도 국회 소통관 앞에서 단일화 관련 기자회견을 하고 있다. 2025.05.27.kkssmm99@newsis.com[서울=뉴시스] 고승민 기자 = 이준석 개혁신당 대선 후보가 27일 서울 여의도 국회 소통관 앞에서 단일화 관련 기자회견을 하고 있다. 2025.05.27.kkssmm99@newsis.com[서울=뉴시스] 고승민 기자 = 이준석 개혁신당 대선 후보가 27일 서울 여의도 국회 소통관 앞에서 단일화 관련 기자회견을 마친 뒤 퇴장하고 있다. 2025.05.27.kkssmm99@newsis.com"
      },
      {
        "title": "김용태 “삼자대결 구도서 승리할 것…이준석, 이재명 총통체제 함께 막자”",
        "date": "2025.05.27. 오후 3:19",
        "content": "국민의힘의 단일화 제안에 개혁신당 이준석 후보가 재차 거부 의사를 밝힌 가운데, 국민의힘은 “삼자대결 구도에서 승리하겠다”고 밝혔습니다.김용태 비상대책위원장은 오늘(27일) 자신의 페이스북에 올린 글에서 “김문수 후보는 중도확장을 최대화하고, 이준석 후보는 진보개혁성향의 유권자 지지를 최대화해 이재명 총통체제의 등장을 함께 막아내자”며 이같이 밝혔습니다.김 비대위원장은 “이준석 후보도 이러한 공동의 목표를 인정할 것”이라며 “누구의 집권을 막는 것이 대한민국의 진정한 정치개혁을 이루는 길인지 자유민주주의를 지켜내는 우리 국민들께서 잘 알고 계신다”고 썼습니다.또 “국민의힘은 후보 선출 과정에서 당원주권혁명을 통해 김문수 후보를 선택했다”며 “지금 삼자대결이라는 본선거에서 우리 국민은 시민주권혁명을 이루어 낼 것”이라고 강조했습니다.아울러 “시민 모두가 각자의 정치성향에 맞게 범죄자 후보의 괴물독재 총통체제를 막아내는 시민주권혁명을 이뤄내겠다”며 “김문수 후보는 자유민주주의를 지키는 최전선에서 이준석 후보와 함께 승리를 이루어 낼 것”이라고 덧붙였습니다.앞서 개혁신당 이준석 후보는 기자회견을 열어 국민의힘 단일화 제안에 대해 “비상계엄에 책임 있는 세력으로의 후보 단일화는 이번 선거에 없다. 끝까지 싸워 끝내 이기겠다”며 거부 입장을 재차 확인한 바 있습니다.[사진 출처 : 연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "이준석, '노무현 정신'에 걸맞는 정치인일까",
        "date": "2025.05.27. 오후 3:17",
        "content": "[주장] 대선 후보로 출마해 노 전 대통령 계속 소환... 갈라치기와 이념 몰이에 몰두, 노무현과 비교 불가▲개혁신당 이준석 대선후보가 24일 경기도 수원시 팔달구 수원역 로데오거리에서 지지를 호소하고 있다.ⓒ 연합뉴스이준석 개혁신당 대선후보가 요즘 부쩍 노무현 전 대통령의 이름을 입에 올린다. 이 후보는 지난 23일 노무현 전 대통령 서거 16주기 추도식에 참여해 \"외로워도 옳은 길을 가겠다는 노무현 대통령의 정치, 제 길도 그렇다\"면서 \"항상 관성보다 신념을 따랐던 노 전 대통령의 길을 닮고 싶다\"라며 노 전 대통령을 정치적 롤모델로 꼽았다.이 후보는 광주와 대구, 부산 유세에서도 총 40차례 노 전 대통령의 이름을 언급하며 자신이 노무현 정신을 이을 장본인이라고 주장했다. 이에 대한 비판이 일자 지난 26일에는 \"제가 '노무현 정신을 계승하겠다'고 했더니 민주당 관계자들이 단체로 발작하고 있다\"며 강하게 대응하기도 했다.비록 이준석 후보가 보수정당 대통령인 박근혜씨를 통해 정치에 입문했고 그 후 쭉 보수정당에 있으며 보수 정치인으로서 활동했다고 하더라도 그 이유만으로 노무현 정신을 얘기할 자격이 없다고 할 수는 없다.하지만 노무현 정신과 상반된 행보를 보이면서 노무현 정신을 운운한다면 얘기가 다르다. 이 후보는 26일 노무현 정신에 대해 \"권위에 맞서는 용기, 이의 있을 때 말하는 당당함, 불리하더라도 소신을 택하는 결기\"라며 \"노무현 대통령은 그 정신을 실제로 보여주신 분\"이라고 했다.'양두구육' 이준석과 노무현 정신과연 이 후보가 그러한 노무현 정신에 걸맞는 정치인인가. 하나의 사건만 떠올려도 이 후보가 그런 정치인이 아님은 명백하다. 바로 지난 2022년 8월 13일, '양두구육'을 언급한 기자회견이다.이날 이준석 당시 국민의힘 대표는 \"돌이켜 보면 저야말로 양의 머리를 흔들며 개고기를 팔았던 사람이었다\"며 \"선거 과정 중에서 그 자괴감에 몇 번을 뿌리치고 연을 끊고 싶었다\"고 말했다.이 발언은 자당의 승리를 위해 대통령으로서 적합하지 않은 인물을 대통령으로 당선시키고자 국민을 속였다는 자백이다. 정말로 이 후보가 권위에 맞설 용기와 이의를 제기할 당당함을 지닌 채 불리하더라도 소신을 지키고자 했다면, 그래서 노무현 정신을 우리 정치에 회복하고자 했다면 국민을 속여서는 안 됐다.그랬었던 이유는 무엇인가. 대선에서 승리한다면 여당의 대표로서 본인의 입지가 보장되리라고 여겼기 때문이다. 그런데 예상과 달리 윤석열에 의해 '토사구팽'의 신세에 처하게 되니깐 그제서야 '저건 양 머리가 아니라 개고기입니다'라고 얘기한 것 아닌가.그렇게 이 후보가 지난 대선에서 개고기를 양 머리로 둔갑해 국민을 호도한 결과가 바로 2024년 12월 3일의 '비상계엄'이다. 그럼에도 이 후보는 윤석열 정부 탄생에 대한 일말의 책임이나 반성도 얘기한 적이 없다. 심지어 양두구육을 운운한 기자회견에서조차 국민을 속인 데 대한 한마디 사과도 없었다.그날 기자회견에서 이 후보가 눈물까지 보이면서 얘기했던 건 오직 자신의 억울함이었다. \"저에 대해서 이 새X 저 새X 하는 사람을 대통령 만들기 위해 당대표로서 열심히 뛰어야 했던 제 쓰린 마음\"이라는 표현처럼 '국민의힘이, 윤석열이 어떻게 양두구육까지하며 선거에 진심이었던 내게 이럴 수 있느냐'는 울분만이 보였을 뿐이었다.갈라치기와 이념 몰이에 몰두하는 게 노무현 정신인가▲개혁신당 이준석 대선 후보가 23일 경남 김해시 진영읍 봉하마을을 방문해 노무현 전 대통령 묘역을 참배하고 있다.ⓒ 연합뉴스 = 개혁신당 제공대선후보TV토론에서 이 후보가 보여준 모습도 노무현 정신과는 거리가 멀다.'갈라치기' 정치의 원인을 기성세대 탓으로 돌리더니 얼마 안 가 \"낡은 세대는 정치에서 물러나고 열린 세계에서 나고 자란 세대가 나서야 한다\"라며 곧바로 세대 간의 갈등을 유도하는 모습 어디에 대체 노무현 정신이 있는가.TV토론에서 이 후보는 본인은 '이성과 과학'의 위치에 두고 나머지 후보들은 '감성과 선동'의 위치에 규정하려는 시도를 계속했다. 그 과정에서 캐나다의TFWP제도 같은 전문 용어들을 사용했으나 정작 팩트체크 결과 이 후보의 전문성 있어 보인 발언들이 사실과 전혀 다르다는 것이 드러났다.뿐만 아니다. 이 후보는 \"(문재인) 대통령이 재난 영화 한 편 보고 감동에서 시작한 탈원전 정책은 전국의 농지와 임야를 태양광 패널로 바꿔 놓고 운동권 마피아들이 태양광 보조금 받아 흥청망청하다가 결국 사법 처리를 받기도 했다\"고도 말했다. 이미 2012년부터 탈원전 정책을 대선공약에 내세운 문 전 대통령을 영화 때문에 국가정책을 결정한 인물로 매도한 것이다. 이재명 후보를 향해서는 줄곧 친중이라고 몰아갔다. 자신의 반대세력을 중국과 연관된 반국가단체로 칭하고 사회 곳곳에 '카르텔'이 암약하고 있다고 주장한 윤석열이 떠오른다.이처럼 이 후보 본인은 스스로를 탈이념적이라 포장했다 여길지 몰라도 외부의 시선에서 볼 때는 반이재명이라는 아젠다만 있는 김문수 후보보다도 더 이념적인 후보다. 이라크 파병, 한미FTA협상 체결 등 이념에 얽매이지 않고 소신과 비전을 갖고 행동한 노 전 대통령과는 비교가 불가하다.이준석 후보에게 들려주고픈 노무현의 말노 전 대통령은 불리하더라도 소신을 택하는 결기를 자신의 이익을 위한 도구로 삼지 않았다. 그 소신은 정치적 유불리를 따지지 않고, 국민과 약자의 편에 서겠다는 신념에서 나왔다.하지만 위에 살펴본 것과 같이 이준석 후보의 소신은 대개 정치적 셈법에 따라, 자신에게 유리한 판에서만 발휘된다. 그리고 그러한 소신은 노 전 대통령을 향해서도 적용된다.지난 2020년 이준석 후보는TV조선 시사프로그램에 나와 다음과 같이 말했다(관련 기사: \"'2차 가해 보도' 비판하자 '일베' 꺼내든 이준석\").\"예전에 노무현 대통령 일베에 합성 사진 올라오고 이러면 그거는 왜 그렇게 대서특필을 하면서 그게 뭐 고인에 대한 모독이니 이렇게 나서는지 전 잘 모르겠다\", \"누가 지령을 내린 것도 아니고 커뮤니티 사이트에서 일부 이용자들이 즐기고 노는 콘텐츠였는데, 보수 진영이 전부 다 패륜적인 집단인 것처럼 만들었던 것이 당시 분위기였다\"극우 커뮤니티인 일간베스트에서 노 전 대통령의 사진을 합성해 고인을 희롱한 것에 대해 이 후보는 '일부 이용자들이 즐기고 노는 콘텐츠'라는 인식을 가지고 있었다. 노무현 정신을 걸핏하면 말하는 이 후보는 지금도 일베 이용자들의 노 전 대통령 희롱이 고인 모독이 아닌 즐기고 노는 콘텐츠라고 말할 것인가?이 후보는 23일TV토론을 노 전 대통령의 발언을 인용하며 마무리했다. 이 후보에게 그 말을 그대로 돌려준다.\"부끄러운 줄 알아야지.\""
      },
      {
        "title": "이준석 \"계엄 세력과 후보 단일화 없다…이재명으론 세상 못 바꿔\"(종합)",
        "date": "2025.05.27. 오후 3:16",
        "content": "\"김문수로는 대선 못 이긴다…국힘, 당선보다 당권이 우선\"\"끝까지 싸워 이기겠다…이준석에게 압도적 지지 달라\"\"한번도 단일화 동의한 적 없다…金 만날 계획도 전혀 없어\"[서울=뉴시스] 고승민 기자 = 이준석 개혁신당 대선 후보가 27일 서울 여의도 국회 소통관 앞에서 단일화 관련 기자회견을 하고 있다. 2025.05.27.kkssmm99@newsis.com[서울=뉴시스] 한재혁 우지은 기자 = 이준석 개혁신당 대선후보는 27일 \"비상계엄에 책임이 있는 세력으로의 후보 단일화는 이번 선거에 없다\"며 김문수 국민의힘 대선후보와의 단일화에 재차 선을 그었다.이 후보는 이날 오후 서울 여의도 국회에서 기자회견을 열고 \"비상계엄에 책임이 있는 정당인 국민의힘은 이번 대통령선거에 후보를 낼 자격이 없는 정당\"이라며 이같이 말했다.그는 \"저를 응원해주시는 모든 분들에게 또렷하게 응답한다. 끝까지 싸워 끝내 이기겠다\"며 \"최근 며칠간 민주당이 급발진 버튼을 누른 듯 가짜뉴스를 퍼트리면서 저를 몰아치는 이유가 있디\"고 했다.이 후보는 최근 여론조사 추세를 언급하면서 \"(지난 총선에서 저는 민주당에 비해) 여론조사 공표 전 마지막 조사에서는 10% 뒤져 있다가 실제 개표 결과에서는 3% 앞질러 동탄에서 당선됐다\"고 설명했다.그러면서 \"민주당은 그때의 악몽이 두려울 것이다. 민주당에게는 악몽이지만 국민에게는 희망\"이라며 \"동탄의 기적이 대한민국의 기적으로 되살아나는 순간\"이라고 강조했다.이 후보는 \"김문수 후보로는 이재명 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다\"며 \"그럼에도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문\"이라고 주장했다.이어 \"한덕수 전 국무총리와 단일화를 하겠다는 공약으로 후보가 됐던 김 후보는 목적을 달성하자마자 그 약속을 무시했고,국민의힘 후보가 되고 나서도 난데없이 저와의 단일화만 주야장천 외치면서 대국민 가스라이팅을 계속하고 있다\"며 \"단일화 이외에는 내세울 게 없는 후보\"라고 했다.또 \"제가 이재명 후보의 무능과 무식, 반지성을 파헤쳐 반사이익을 얻은 것 이외에 김 후보 스스로 이룬 것이 대체 무엇인가\"라며 \"전광훈 목사를 풀어달라고 눈물 흘리는 영상이 돌아다니는 것 이외에 김 후보가 보여준 국가 경영의 비전은 무엇인가\"라고 반문했다.아울러 \"비전이 없어 겨우 생각해낸 것이 ‘반이재명’이라는 기치 아래 역사 속으로 사라졌어야 할 이낙연, 전광훈과 같은 이상한 재료들을 모아다 잡탕밥을 만드는 것인가\"라고도 했다.그는 \"이제 더 이상 김문수 후보를 선택할 그 어떤 명분도 남지 않은 상황에서 이제는 국민 여러분이 대한민국을 위한 결단을 내려달라\"며 \"이준석인가. 이재명인가\"라고 물었다.[서울=뉴시스] 고승민 기자 = 이준석 개혁신당 대선 후보가 27일 서울 여의도 국회 소통관 앞에서 단일화 관련 기자회견을 하고 있다. 2025.05.27.kkssmm99@newsis.com이 후보는 \"어둠의 편이 된 햇볕은 어둠을 밝힐 수 없다. 이재명으로는 세상을 바꿀 수 없다\"며 \"오늘 밤 마지막TV토론을 보시면 판단은 더욱 분명해질 것이다. 이준석에게 압도적 지지를 몰아달라\"고 덧붙였다.이 후보는 회견을 마치고 기자들을 만나 \"저는 명쾌한 입장을 계속 밝혔다. 한번이라도 흔들림이 있다면 그에 대해 다른 생각이 있다고 할 수 있을텐데, 저는 한번도 단일화에 동의한 적 없다\"고 재차 강조했다.그는 \"김 후보가 어떤 판단을 하든 개인의 자유지만 이재명 후보를 꺾을 수 있는 방법이 있음에도 용기있는 판단을 못 한 책임은 김 후보가 져야 한다고 생각한다\"고 했다. 김 후보와의 별도 회동 계획에 대해서는 \"전혀 없다\"고 답했다.대선에서 보수진영이 패배할 경우 제기될 수 있는 책임론에 대해서는 \"과거 정의당 같은 경우는 '민주당에게 지역구 표를 던지고 본인들에게 비례 던지라'는 식의 전략적인 움직임을 하면서 정치적 2중대 역할을 자인했기 때문에 배신감이나 그런 게 있을 수 있다\"고 했다.그러면서 \"국민의힘의 지금 주류라고 하는 사람들은 이준석한테 당 나가라고 등 떠밀고 대표직에서 잘라내기 위해 더러운 술수를 썼고 제가 나갈 때까지도 '이준석 나가면 지지율 오를테니 잘 됐다'고 한 사람들\"이라고 말했다.이 후보는 \"그들이 입장을 철회하지도 않은 상황에서 배신자 담론을 꺼낸다고 누가 현실적이라고 생각하겠나\"라고 덧붙였다．"
      },
      {
        "title": "[현장영상] 이준석 “단일화 없다…김문수로 이재명 못 이겨”",
        "date": "2025.05.27. 오후 3:16",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00개혁신당 이준석 대선 후보는 \"비상계엄에 책임 있는 세력으로의 후보 단일화는 이번 선거에 없다. 끝까지 싸워 끝내 이기겠다\"며 단일화에 대한 거부 입장을 재확인했습니다.이준석 후보는 오늘(27일) 오후 국회 소통관에서 기자회견을 열고 \"고정표를 바탕으로 여론조사 최대치까지 올랐다가 이제 추락만 남은 김문수 후보가 있고, 추세로 밀고 올라가 끝내 이재명 후보를 뒤집을 에너지가 충분한 이준석이 있다. 국민의 선택은 분명하다\"며 이같이 밝혔습니다.이 후보는 특히, \"계엄세력도 포퓰리즘 세력도 모두 밀어내야 한다\"며 자신이 이 후보를 이길 수 있는 유일한 후보임을 강조했습니다.\"이준석만이 이재명을 잡을 수 있다는 판단이 빠르게 확산되고 있다. 2030세대에서 시작한 이 혁명의 바람은 놀라운 속도로 전 세대로 확장되고 있다\"며 \"지금 민주당은 두려울 것\"이라고 말했습니다.또, \"이준석이 만들 나라와 이재명이 망칠 나라의 차이는 분명하다\"며 \"총통이 아니라 국민의 시대를 열겠다\"고 밝혔습니다.이 후보는 끝으로 \"오늘 밤 마지막TV토론을 보시면 판단은 더욱 분명해질 것\"이라며 \"이준석에게 압도적 지지를 몰아 달라. 반드시 승리하겠다고 다짐했습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "[뉴스 다이브] 멀어지기만 하는 이준석과 단일화…국힘 ‘부글’",
        "date": "2025.05.27. 오후 3:16",
        "content": "출연: 박영식 시사평론가, 신인규 변호사, 전예현 민주연구원 부원장, 오윤혜 방송인, 권태호 한겨레 논설실장. 국힘-이준석 단일화 파탄? 윤상현 등장에 친한계 반발! 한덕수·최상목·이상민 동시 소환...CCTV와 진술 엇박자. ‘이준석 전문가’ 신인규가 평가하는 이준석 긴급 기자회견. 오늘(5월 27일) 뉴스 다이브에서 이 모든 이슈를 쉽고 재밌게 풀어드립니다. 제작: 뉴스영상부"
      },
      {
        "title": "이준석, “‘12·3 비상계엄’ 세력으로의 단일화 없다!”",
        "date": "2025.05.27. 오후 3:15",
        "content": "27일 오후 이준석 개혁신당 대선 후보가 국회 소통관 앞에서 기자회견을 하고 있다. 사진 | 이상배 전문기자[스포츠서울 | 이상배 전문기자] 27일 오후 이준석 개혁신당 대선 후보는 “‘12·3 비상계엄’에 책임이 있는 세력으로의 후보 단일화는 이번 선거에 없다”라고 밝혔다.이 후보는 이날 국회 소통관 앞에서 기자회견을 열고, “저를 응원해 주시는 모든 분에게 또렷하게 응답한다”. “끝까지 싸워 끝내 이기겠다”라고 주장했다.아울러 이 후보는 자신이 “김문수 후보와의 경쟁에서 상승세를 타고 있다”라며, “이재명 더불어민주당 후보를 꺾을 유일한 대안”임을 강조했다.이 후보는 “오늘 공개된 갤럽 여론조사에서 저 이준석과 김문수 후보의 경쟁력 격차가 1%로 줄었다”라며, “추세대로라면 오늘 진행되는 조사에서는 제가 김문수 후보를 뛰어넘을 것이고, 내일 조사에서는 이재명 후보를 뛰어넘는 조사 결과가 나올 수 있을 것”이라고 말했다.또한 이 후보는 “김문수 후보로는 이재명 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다”라며, “그런데도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문”이라고 비판했다.끝으로 이 후보는 “오늘 밤 마지막TV토론을 보시면 판단은 더욱 분명해질 것”이라며 “이준석에게 압도적 지지를 몰아달라. 반드시 승리하겠다”라고 다짐했다.sangbae0302@sportsseoul.com"
      }
    ]
  ],
  "에이비엘바이오": [
    [
      {
        "title": "코스피, 장중 낙폭 키워 2,630선 공방…코스닥 하락 전환",
        "date": "2025.05.27. 오전 11:27",
        "content": "기관 '팔자',외인 현·선물 순매도 …삼성전자 낙폭 확대하이닉스는 하락폭 줄여…이차전지주 동반 약세하락으로 출발하는 코스피(서울=연합뉴스) 김인철 기자 = 27일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.이날 코스피 지수는 전 거래일 대비 14.11포인트(0.53%) 내린 2,630.29에, 코스닥은 1.73포인트(0.24%) 오른 727.00에 개장했다.원ㆍ달러 환율은 3.6원 오른 1,368.0원에 개장했다. 2025.5.27yatoya@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 27일 장중 낙폭을 소폭 키워 2,630선 공방을 벌이고 있다. 코스닥지수는 내림세로 돌아섰다.이날 오전 11시 24분 현재 코스피는 전장보다 13.52포인트(0.51%) 내린 2,630.88이다.지수는 전장보다 14.11포인트(0.53%) 내린 2,630.29로 출발해 낙폭을 줄여 한때 2,640선을 회복했으나, 다시 낙폭을 키우고 있다.유가증권시장에서 외국인과 기관이 각각 15억원, 591억원 순매도하며 지수에 하방 압력을 가하고 있다. 개인은 399억원 매수 우위를 보이고 있다.외국인은 코스피200선물시장에서도 365억원 순매도 중이다. 외국인은 장 초반 코스피200선물을 순매수했으나 장중 '팔자'로 돌아섰다.삼성전자(-1.10%)가 장 초반 대비 하락폭을 키우고 있으며,SK하이닉스(-0.12%)는 내림폭을 줄인 채 하락 중이다.삼성바이오로직스(-0.86%),LG에너지솔루션(-2.70%),KB금융(-1.08%), 현대차(-0.60%) 등도 내리고 있다.고려아연(-4.25%)은 순환출자 고리 형성을 둘러싼 탈법 의혹과 관련해 공정거래위원회가 조사에 나섰다는 소식에 장 초반 대비 낙폭을 키우고 있다.반면 한화에어로스페이스(6.00%),HD현대중공업(0.61%), 셀트리온(0.72%) 등은 상승 중이다.업종별로 보면 전기전자(-1.07%), 운송창고(-1.07%), 금융(-0.90%) 등이 내리고 있으며, 의료정밀(4.40%), 건설(1.56%) 등은 상승 중이다.같은 시각 코스닥지수는 전장보다 1.24포인트(0.17%) 하락한 724.03이다.지수는 전장보다 1.73포인트(0.24%) 오른 727.00으로 출발해 보합권 내 등락하다 하락세로 돌아섰다.에코프로비엠(-4.56%), 에코프로(-3.04%) 등 이차전지주와HLB(-0.95%), 레인보우로보틱스(-1.49%), 파마리서치(-0.90%) 등이 하락 중이다.알테오젠(2.64%), 휴젤(0.56%), 리가켐바이오(2.43%), 에이비엘바이오(13.20%), 코오롱티슈진(8.32%) 등은 상승 중이다.mylux@yna.co.kr"
      },
      {
        "title": "코스피, 차익 실현 매물에 2630선 후퇴…외인·기관 '팔자'",
        "date": "2025.05.27. 오전 11:10",
        "content": "사진=연합뉴스코스피지수가 27일 외국인과 기관투자자의 동반 매도세에 소폭 하락해 2630선으로 밀렸다. 전날 급등에 따른 부담으로 차익 실현 매물이 출회된 영향으로 풀이된다.이날 오전 10시58분 현재 코스피지수는 전날보다 11.61포인트(0.44%) 내린 2632.79를 기록하고 있다.유가증권시장에서 외국인과 기관이 각각 88억원과 507억원 매도 우위인 반면 개인은 401억원 매수 우위다.이날 새벽 미국 증시는 '메모리얼 데이'(현충일)로 휴장했다.코스피 시가총액 상위 종목 중 삼성전자,SK하이닉스, 삼성바이오로직스,LG에너지솔루션,KB금융, 현대차,HD현대중공업, 기아, 네이버 등이 내리는 반면 한화에어로스페이스와 셀트리온 등은 오르고 있다.S-Oil은 5년 주기의 저점을 찍고 반등할 것이란 증권사 분석에 7%대 급등세를 보이고 있다.코스닥지수는 같은 시각 0.65포인트(0.09%) 내린 724.62를 나타내고 있다. 이날 지수는 0.24% 오름세로 출발 후 보합권에서 등락을 거듭하다 오전 10시38분께부터 하락세를 유지하는 모습이다.코스닥시장에서도 외국인과 기관이 각각 434억원과 74억원 매도 우위인 반면 개인은 603억원 매수 우위다.코스닥 시총 상위 종목 중 에코프로비엠,HLB,에코프로, 레인보우로보틱스, 파마리서치 등이 내리는 반면 알테오젠, 휴젤, 리가켐바이오, 클래시스, 에이비엘바이오, 삼천당제약 등이 오르고 있다.해양 케이블 업체LS마린솔루션은 2800억원 규모의 유상증자를 단행하기로 결정했다는 소식에 6%대 급락세다. 장중 한때 12%대까지 밀리기도 했다.이날 서울 외환시장에서 원·달러 환율은 전장보다 3.6원 오른 1368원으로 개장했다."
      },
      {
        "title": "코스피, 외인·기관 동반 순매도에 하락…\"차익실현 매물\"",
        "date": "2025.05.27. 오전 10:18",
        "content": "코스피가 외국인과 기관의 동반 순매도에 하락하고 있다.연합뉴스코스피는 27일 오전 10시10분 기준 전거래일 대비 10.91포인트(0.41%) 내린 2633.49를 기록했다.투자자별로는 외국인과 기관이 각각 28억원과 500억원을 순매도하고 있다. 반면 개인은 449억원을 순매수했다.업종별로는 전기·가스가 2.92% 밀리고 있으며 증권, 전기·전자, 보험 등이 1% 이상 빠지고 있다. 반면 의료·정밀은 4.74% 오르고 있으며 건설도 1.02% 상승하고 있다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 500원(0.91%) 밀린 5만4200원에 거래됐다.NAVER는 2.29% 밀리고 있으며SK하이닉스, 삼성바이오로직스,LG에너지솔루션도 1% 이상 빠지고 있다. 반면 한화에어로스페이스는 4.92% 오르고 있으며 셀트리온도 1.37% 상승하고 있다.코스닥은 전거래일 대비 0.31포인트(0.04%) 밀린 724.96을 기록했다.투자자별로는 외국인과 기관이 각각 486억원과 79억원을 순매도했다. 반면 개인은 623억원을 순매수했다.업종별로는 전기전자가 1.15% 밀리고 있다. 반면 일반서비스는 1.72% 오르고 있다.시총 상위종목에서는 알테오젠이 전거래일 대비 1만원(3.02%) 오른 34만1500원에 거래됐다. 또 에이비엘바이오는 8.01% 뛰고 있으며 코오롱티슈진도 4.97% 상승 중이다. 또 리가켐바이오, 에스엠은 2% 이상 상승 중이다. 반면 에코프로비엠은 3.86% 밀리고 있으며 에코프로와 레인보우로보틱스는 각각 2.03%, 1.95% 빠지고 있다."
      },
      {
        "title": "\"드디어 빛 본다\"…K-제약 바이오, '기술 수출' 수입 빵빵",
        "date": "2025.05.27. 오전 9:50",
        "content": "종근당·유한양행·ABL·알테오젠 등연구 진전 따른 기술료 수익 발생[서울=뉴시스] 제약바이오 기업들이 그동안 성사시켰던 기술 수출 계약의 연구 진전에 따른 수익을 거두고 있다. (사진=뉴시스DB)photo@newsis.com[서울=뉴시스]송연주 기자 = 제약바이오 기업들이 그동안 성사시켰던 기술 수출 계약의 연구 진전에 따른 수익을 거두고 있다.27일 관련업계에 따르면 종근당은 글로벌 제약기업 노바티스에 기술 수출한 신약 후보물질 관련 첫 마일스톤(단계적 기술료)을 수령할 예정이다. 노바티스에 기술 수출한'CKD-510'(HDAC6 저해제)의 단계별 마일스톤 달성에 따라 기술료 500만 달러(약 69억원)를 수령한다고 지난 22일 공시했다.이는 노바티스가 미국 식품의약국(FDA)에CKD-510 첫 번째 임상시험계획(IND)을 제출한 것에 따른 기술료다. 앞서 종근당은 지난 2023년 노바티스와CKD-510에 대한 총 13억500만 달러(약 1조7302억원) 규모의 기술 수출 계약을 체결했다. 노바티스는 종근당이 개발 중인 저분자 화합물질 히스톤탈아세틸화효소6(HDAC6) 억제제CKD-510의 개발·상업화에 대해 한국을 제외한 세계 독점적 권리를 갖게 됐다.유한양행의 1분기 라이선스(기술 이전 관련) 수익은 40억원으로 전년 동기보다 56% 증가했다. 이런 영향을 받아 1분기에 별도기준 매출 4694억원을 기록하며 전년 동기보다 8.4% 증가했고, 영업이익은 86억원으로 40.8% 증가했다.유한양행은 지난 2018년 폐암 신약 '렉라자'의 글로벌 개발·판매 권리를 미국 얀센에 총 1조4000억원 규모로 기술 수출했다. 렉라자의 개발 및 허가에 따른 마일스톤과 판매 매출 관련 로열티를 받고 있다.알테오젠 역시 기술 수출 영향으로 지난 1분기에 역대 최대 분기 매출을 기록했다. 1분기 매출 837억원, 영업이익 610억원으로 전년 동기 대비 각 139.8%, 253.5% 증가했다.이번 실적은 글로벌 제약사 아스트라제네카로부터 받은 기술 수출 계약금과'ALT-B4' 상업화 물질 공급에 따른 제품 매출이 주요 요인으로 작용했다.ALT-B4는 인간 재조합 히알루로니다제 효소로, 정맥주사 제형 의약품을 보다 편리한 피하주사 제형으로 전환해준다.지난 3월 아스트라제네카와 체결한 기술 수출 계약은 3종의 항암 치료제에ALT-B4를 독점적으로 사용할 수 있는 권리를 부여하는 내용이다. 총 13억5000만 달러 규모이며 계약금만 해도 알테오젠 역대 최대인 4500만 달러(약 637억원) 상당이다. 또ALT-B4가 적용된 첫 피하주사제형 치료제의 상업화를 앞두고, 파트너사에 히알루로니다제 원료를 공급하면서 관련 제품 매출 약 100억원이 발생했다.에이비엘바이오는 지난달 체결된GSK대상 기술 수출 계약의 계약금 약 739억원을 최근 수령했다. 에이비엘바이오는GSK에 뇌 전달 플랫폼 기술을 최대 3조9623억원(20억6300만 파운드) 규모로 기술 이전하는 계약을 체결한 바 있다.에이비엘바이오는 계약금 739억원(3850만 파운드)을 포함해 최대 1480억원(7710만 파운드)의 계약금 및 단기 마일스톤(기술료)을 수령하게 된다. 또 복수의 프로그램에 대한 개발·허가·상업화 성공 시 마일스톤으로 최대 3조9623억원(20억6300만 파운드)을 받게 된다.바이오업계 관계자는 \"플랫폼이나 신약 후보물질의 임상 진전 및 기술 수출 성과가 바이오 기업 실적에 긍정적으로 반영되고 있다\"고 말했다．"
      },
      {
        "title": "코스피, 전일 차익 실현으로 약보합 출발…코스닥은 오락가락",
        "date": "2025.05.27. 오전 9:20",
        "content": "[개장시황]도널드 트럼프 미국 대통령이 25일(현지시간) 뉴저지에서 주말을 보낸 뒤 모리스타운 공항서 워싱턴 행 전용기를 타기 전에 취재진을 만나 “EU에 대해 내달 1일부터 부과하겠다고 경고한 50% 관세를 7월9일까지 유예할 것이다”고 말하고 있다. /사진=AFP(뉴스1)국내 증시가 전 거래일 있었던 장 후반 급등세에 대한 조정으로 하락 출발했다. 상승 출발했던 코스닥도 강보합과 약보합을 오가며 혼조세를 보인다.27일 오전 9시 15분 코스피는 전 거래일 대비 2.09포인트(0.08%) 내린 2642.31을 나타낸다. 개인이 508억원, 외국인이 2억원 순매수 중이며, 기관이 556억원 순매도하고 있다.한지영 키움증권 연구원은 \"어제 국내 증시는EU(유럽연합) 관세 연기 소식으로 장 중 좋은 흐름을 보인 가운데, 장 막판 금융투자의 현물매수, 투신의 선물 매수가 대규모로 유입되면서 급등했다\"며 \"오늘은 전일 장 후반 급등에 따른 차익실현성의 되돌림이 장 초반 출현할 것으로 보인다\"고 했다.업종별로는 의료·정밀이 8%대, 운송장비·부품이 1%대 강세를 보인다. 유통, 섬유·의류, 오락·문화, 제약, 금속, 부동산, 화학, 건설, 음식료·담배는 강보합세, 비금속, 종이·목재, 일반서비스, 제조, 운송·창고, 보험, 금융, 증권, 통신,IT서비스는 약보합세다. 전기·전자, 기계·장비, 전기·가스는 1%대 약세다.시가총액 상위종목에서는 한화에어로스페이스, 삼성물산이 2%대, 셀트리온이 1%대 강세고, 신한지주는 강보합권에 머무르고 있다.HD현대중공업, 삼성바이오로직스, 기아,KB금융, 현대차, 삼성전자는 약보합권이다.SK하이닉스,LG에너지솔루션, 두산에너빌리티는 1%대,NAVER는 2%대 약세다.코스닥은 전 거래일 대비 0.21포인트(0.03%) 오른 725.48을 보인다. 코스닥은 장 초반 강보합권과 약보합권을 반복하고 있다. 코스닥 시장에서는 개인이 539억원 순매수, 외국인과 기관이 각각 450억원, 76억원 순매도 중이다.업종별로는 일반서비스, 섬유·의류, 오락·문화, 운송장비·부품, 음식료·담배, 의료·정밀기기, 화학,IT서비스, 통신, 종이·목재, 기타제조, 금융 등이 강보합, 제약, 금속, 제조, 유통, 운송·창고, 기계·장비, 비금속, 전기·전자, 건설이 약보합권을 보인다.시가총액 상위종목에서는 에이비엘바이오가 3%대, 클래시스가 2%대, 알테오젠, 코오롱티슈진, 휴젤이 1%대 강세고, 리가켐바이오, 에스엠이 강보합권을 보인다. 삼천당제약, 레인보우로보틱스, 에코프로, 파마리서치는 약보합권이다. 펩트론, 에코프로비엠은 1%대HLB는 2%대 약세다.서울 외환시장에서 원/달러 환율은 전 거래일 대비 3.6원 오른 1368원에 주간거래를 시작했다."
      },
      {
        "title": "코스피, 외인·기관 동반 매도에 약세…코스닥 보합권 등락",
        "date": "2025.05.27. 오전 9:17",
        "content": "사진=연합뉴스코스피지수가 27일 장 초반 외국인과 기관투자자의 동반 매도세에 약세를 보이고 있다. 전날 급등분에 대한 차익 실현 매물이 출회된 영향으로 풀이된다.이날 오전 9시7분 현재 코스피지수는 9.27포인트(0.35%) 내린 2635.13을 나타내고 있다. 지수는 이날 0.53% 하락 출발 후 낙폭을 일부 축소한 상태다.유가증권시장에서 외국인과 기관이 각각 89억원과 582억원 매도 우위인 반면 개인은 645억원 매수 우위다.이날 미국 증시는 '메모리얼 데이'(현충일)로 휴장했다.코스피 시가총액 상위 종목 중 삼성전자,SK하이닉스, 삼성바이오로직스,LG에너지솔루션,KB금융, 현대차, 기아, 네이버, 신한지주 등이 내리는 반면 한화에어로스페이스,HD현대중공업, 셀트리온 등이 오르고 있다.에스디바이오센서는 3380억원 규모의 국세 환급금을 수령한다는 소식에 18%대 급등하고 있다.코스닥지수는 보합권에서 등락을 거듭하고 있다. 같은 시각 코스닥지수는 전 거래일보다 0.47포인트(0.06%) 오른 725.74를 기록 중이다.코스닥시장에서도 외국인과 기관이 각각 320억원과 44억원 매도 우위인 반면 개인은 373억원 매수 우위다.코스닥 시총 상위 종목 중 알테오젠, 파마리서치, 휴젤, 리가켐바이오, 클래시스, 삼천당제약, 에이비엘바이오 등이 오르는 반면 에코프로비엠,HLB,에코프로, 펩트론, 레인보우로보틱스 등이 내리고 있다.서울 외환시장에서 원·달러 환율은 전장보다 3.6원 오른 1368원으로 개장했다."
      },
      {
        "title": "코스피, 기관·외국인 매도에 2640선 하회…코스닥도 약보합",
        "date": "2025.05.27. 오전 9:16",
        "content": "전날 상승에 따른 차익실현 움직임전기·가스, 기계·장비 등 약세한국전력, 네이버 등 2%대 하락[이데일리 김응태 기자] 코스피가 0.4%가량 하락하며 장 초반 2630선에서 등락하고 있다.27일 엠피닥터에 따르면 오전 9시7분 코스피 지수는 전거래일 대비 9.64포인트(0.36%) 하락한 2634.76을 기록하고 있다.트럼프 미국 대통령의 유럽연합(EU)에 대한 관세 부과 유예 소식에 전날 국내 증시가 호조세를 보인 가운데, 이날 차익실현 움직임이 확산하면서 코스피가 하락 출발한 것으로 풀이된다.한지영 키움증권 연구원은 “전날 국내 증시는EU관세 연기 소식으로 장중 좋은 흐름을 보인 가운데, 장 막판 금융투자의 현물 매수, 투자신탁회사의 선물 매수가 대규모로 유입되면서 급등했다”며 “오늘은 전일 장 후반 급등에 따른 차익실현성격의 되돌림이 장 초반 출현할 것으로 보인다”고 말했다.이어 “장 중에는 원·달러 환율, 내일 새벽 예정된 미 2년물 국채 입찰 등 매크로 변수들을 둘러싼 대기 심리에 영향을 받으며 종목 장세를 나타낼 전망”이라고 덧붙엿다.수급별로는 기관이 583억원, 외국인이 89억원 각각 순매도하고 있다. 반면 개인은 646억원 순매수 중이다.업종별로는 하락하는 업종이 우위다. 전기·가스, 기계·장비 등은 1% 넘게 밀리고 있다. 전기·전자, 보험,IT서비스, 증권, 통신, 금융, 제조 등은 1% 미만 약세다. 반면 의료·정밀 8% 넘게 뛰고 있다. 유통은 1%대 상승세다.시가총액 상위 종목도 하락하는 종목이 더 많다. 한국전력(015760),NAVER(035420) 등은 2%대 약세다. 삼성SDI(006400), 두산에너빌리티(034020), 고려아연(010130),LG화학(051910), 크래프톤(259960) 등은 1% 넘게 떨어지고 있다. 이와 달리 삼성중공업(010140)은 5%대 강세다.LIG넥스원(079550)은 4%, 삼성물산(028260)은 3%대 각각 상승 중이다.코스닥 시장은 전거래일 대비 0.05% 내린 724.95를 기록하고 있다.코스닥 시장에선 외국인 374억원, 기관 65억원 각각 순매도하고 있다. 반면 개인은 447억원 순매수하고 있다.코스닥 시장 업종별 등락을 보면 건설은 1% 넘게 하락 중이다. 전기·전자, 운송·창고, 비금속, 기계·장비 등은 1% 미만 내리고 있다. 반면 필수소비재는 2%대 강세다. 섬유·의류, 일반서비스, 운송·부품은 1% 미만 오르고 있다.코스닥 내 시장 시총상위주도 하락하는 종목이 더 많다. 케어젠(214370)은 3%대 약세다. 하이젠알앤엠(160190), 에코프로비엠(247540), 테크윙(089030), 리노공업(058470), 비에이치아이(083650) 등은 2%대 하락 중이다. 이와 달리 브이티(018290)는 6%대 강세다. 에이비엘바이오(298380)는 3% 넘게 뛰고 있다."
      }
    ]
  ],
  "배우 최정우": [
    [
      {
        "title": "'주군의 태양'·'옥씨부인전' 출연 중견배우 최정우 별세",
        "date": "2025.05.27. 오후 3:26",
        "content": "고(故) 최정우 배우[블레스이엔티 홈페이지 갈무리. 재판매 및DB금지](서울=연합뉴스) 김경윤 기자 = '주군의 태양'과 '옥씨부인전' 등 여러 드라마에서 중후한 역할로 시청자에게 인상을 남긴 배우 최정우가 27일 별세했다. 향년 68세.소속사 블레스이엔티 관계자는 이날 \"최정우 배우가 오늘 아침 갑작스럽게 세상을 떠났다\"고 말했다.사인은 확인되지 않았으나, 고인은 평소 우울증과 공황장애를 앓은 것으로 전해졌다.고인은 연극배우로 데뷔해 드라마와 영화를 오가며 주로 비서실장, 경찰 간부 등 무게감 있는 관리자 역할을 소화했다.드라마 '주군의 태양','찬란한 유산','내 딸 서영이','옥씨부인전' 등에 출연했고, 영화 '투캅스2','친절한 금자씨','추격자','폭군' 등에도 출연했다.빈소는 김포 우리병원 장례식장 5호실. 발인은 29일 오전 10시다.heeva@yna.co.kr"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:25",
        "content": "배우 최정우가 오늘(27일) 세상을 떠났다. 향년 68세.업계에 따르면 최정우는 27일 새벽 별세했다. 정확한 사인은 전해지지 않았다.1957년생인 최정우는 1975년 연극 ‘어느 배우의 생애’로 데뷔했으며, 연극배우와 성우를 거쳐 각종 드라마와 영화에서 활발한 연기활동을 펼쳐왔다.최정우는 27일 새벽 별세했다. 정확한 사인은 전해지지 않았다. / 사진 = KBS드라마 ‘찬란한 유산’ ‘내 딸 서영이’ ‘주군의 태양’ ‘닥터 이방인’ ‘푸른 바다의 전설’ ‘별별 며느리’ ‘속아도 꿈결’ 등 다수 드라마에 출연했고 영화 ‘투캅스’ ‘공공의 적2’ ‘친절한 금자씨’ ‘비공식작전’ ‘더문’ ‘탈출:프로젝트 사일런스’ 등 스크린에서도 활동했다.올해 초까지도 ‘옥씨부인전’ ‘수상한 그녀’ 등의 작품에 출연하면서 존재감을 드러내며 작품의 흥행을 견인해 왔다.한편 고인의 빈소는 김포 우리병원 장례식장 5호실에 마련됐다. 발인은 오는 29일 오전이다.[금빛나 MK스포츠 기자]"
      },
      {
        "title": "'너무 낯익은 배우' 최정우, 27일 갑작스러운 사망…향년 68세 \"안타까워\"(종합)",
        "date": "2025.05.27. 오후 3:25",
        "content": "최근까지도 드라마 '옥씨남정기'·'수상한 그녀' 등 출연정확한 사인 밝혀지지 않아최정우/뉴스1DB(서울=뉴스1) 김민지 기자 = 배우 최정우가 별세했다. 향년 68세.27일 소속사 블레스이엔티에 따르면, 최정우는 이날 세상을 떠났다. 정확한 사인을 밝혀지지 않았다.1957년 2월생인 최정우는 1975년 연극 '어느 배우의 생애'로 데뷔했으며, 이후 배우이자 성우로 활발한 활동을 이어갔다. 특히 1980년대부터 1990년대까지는 다수의 연극에 출연해 1990년 서울연극제 대상과 1999년 동아연극상 연기상을 받았다.매체 연기도 활발하게 이어갔다. 1996년 영화 '투캅스'를 시작으로 '공공의 적 2','친절한 금자씨','천하장사 마돈나','의형제','비공식작전','더 문' 등에 출연했다. 또한 드라마 '찬란한 유산','신의 퀴즈' 시리즈, '뿌리 깊은 나무','옥씨부인전' '수상한 그녀' 등에 나서는등 최근까지 활발한 활동을 해왔다. 유작은 지난 3월 종영한 왓챠 오리지널 '비밀 사이'다.최정우의 별세 소식이 알려진 뒤 \"너무 낯이 익은 배우인데…안타까운 소식이다\", \"좋아하는 배우였는데, 좋은 곳으로 가셨으면 한다\" 등의 글을 남기며 고인을 추모했다.한편 고인의 빈소는 김포우리병원 장례식장에 마련됐다. 발인은 29일 오전 10시다."
      },
      {
        "title": "'옥씨부인전' 최정우, 갑작스러운 별세… \"사인은 아직 몰라\"",
        "date": "2025.05.27. 오후 3:25",
        "content": "배우 최정우가 27일 오전 별세했다. 사진은 2021년 3월 온라인 생중계로 진행된KBS1TV일일드라마 '속아도 꿈결' 제작발표회에 참석한 배우 최정우. /사진=KBS제공배우 최정우가 갑작스럽게 사망했다. 향년 68세.27일 머니투데이에 따르면 소속사 블레스이엔티 관계자는 이날 \"최정우 배우가 이날 오전 세상을 떠났다\"며 \"정확한 사인은 밝혀지지 않았다\"고 전했다. 고인은 평소 공황장애와 우울증을 호소한 것으로 알려졌다.고인의 빈소는 경기도 김포 우리병원장례식장에 마련됐다. 발인은 오는 29일 오전 10시, 장지는 수원연화장이다. 아내 정안나씨와 처남 정진수씨가 상주로 조문객을 맞고 있는 것으로 알려졌다.최정우는 1975년 연극 '어느 배우의 생애'로 데뷔해 극단 신시 등을 중심으로 연극 무대를 누비며 연기 인생을 시작했다. 이후 성우로도 활동하며 깊은 목소리와 탄탄한 연기력을 인정받았다. 브라운관에서는OCN'신의 퀴즈' 시리즈, '검사 프린세스','닥터 이방인','아이가 다섯','속아도 꿈결' 등 다양한 작품에 출연하며 인상 깊은 조연으로 활약했다. 영화 '고지전','마녀',최근 개봉한 '탈출: 프로젝트 사일런스' 등 스크린에서도 묵직한 존재감을 드러내왔다.올해 초에는 드라마 '수상한 그녀','옥씨 부인전'에도 모습을 비추며 꾸준한 활동을 이어왔다.지난해MBN'동치미',KBS1 '아침마당' 등 토크 프로그램에 출연하며 자신의 인생사를 솔직하게 털어놓기도 했다."
      },
      {
        "title": "배우 최정우 별세...향년 68세",
        "date": "2025.05.27. 오후 3:24",
        "content": "매경 스타투데이중견 배우 최정우가 별세했다. 향년 68세.소속사 블레스이엔티와 연예계에 따르면 고인은 27일 새벽 세상을 떠났으며, 정확한 사인은 밝혀지지 않았다. 고인은 최근에도 드라마 ‘옥씨부인전’ ‘수상한 그녀’ 등에 출연하며 활발한 활동을 해왔지만 지병을 앓았던 것으로 전해졌다.최정우는 1975년 연극 ‘어느 배우의 생애’로 데뷔해 극단 신시 등에서 연극배우로 활동했다. 1980년에는 동양방송 성우로도 데뷔해 깊은 목소리와 탄탄한 연기력으로 이름을 알렸다. 이후 연기자로서 영화 ‘투캅스’ ‘공공의 적2’ ‘친절한 금자씨’ ‘마녀’ ‘탈출: 프로젝트 사일런스’ 등에서 존재감을 드러냈고, 드라마 ‘내 딸 서영이’ ‘주군의 태양’ ‘닥터 이방인’ 등에서도 감초 같은 조연으로 활약했다.고인의 빈소는 김포 우리병원 장례식장 5호실에 마련됐다. 발인은 오는 29일 오전 10시, 장지는 수원연화장이다."
      },
      {
        "title": "'투캅스' '옥씨부인전' 배우 최정우 별세…\"사인 미상\"",
        "date": "2025.05.27. 오후 3:24",
        "content": "배우 최정우. 사진 블레스이엔티중견 배우 최정우가 27일 별세했다. 68세.고인의 소속사 블레스이엔티 관계자는 이날 “최정우 배우가 오늘 새벽 세상을 떠났다”고 밝혔다. 사인은 밝혀지지 않았다.1957년 2월생인 고인은 1975년 연극 ‘어느 배우의 생애’로 연기를 시작했다. 1996년 영화 ‘투캅스’부터 지난해 ‘탈출: 프로젝트 사일런스’까지 다양한 작품에 출연했다.드라마 ‘옥씨 부인전’,‘신의 퀴즈’,‘앨리스’,‘태양의 계절’ 등에도 출연해 중후한 캐릭터를 선보였다. 유작은 지난 1월 종영한KBS2 드라마 ‘수상한 그녀’다.빈소는 김포우리병원 장례식장에 마련됐다. 발인은 오는 29일 오전 10시다. 장지는 수원연화장이다."
      },
      {
        "title": "\"지병으로 힘들어해\"…중년배우 최정우 별세, 향년 68세",
        "date": "2025.05.27. 오후 3:20",
        "content": "배우 최정우. 사진 제공=블레스이엔티[서울경제]방송과 영화계를 오가며 다양한 역할로 사랑받았던 중년배우 최정우가 별세했다. 향년 68세.27일 뉴스1에 따르면 배우 최정우의 소속사 블레스이엔티 관계자는 \"최정우 배우가 오늘 새벽 세상을 떠났다\"고 전했다. 사인은 아직 밝혀지지 않았다. 소속사 관계자도 \"아직 모른다\"라고 덧붙였다.다만 연예계에 따르면 최정우는 지난해 구안와사를 앓는 등 평소 지병으로 힘들어한 것으로 전해졌다.1957년생인 최정우는 1975년 연극 '어느 배우의 생애'로 연기에 입문했다. 1996년 영화 '투캅스'부터 지난해 '탈출:프로젝트 사일런스'까지 다양한 작품에 출연했다. 2010년OCN'신의퀴즈'를 통해 인지도를 널리 쌓았다.배우 최정우. 사진 제공=블레스이엔티또한 최근 '옥씨부인전','수상한 그녀' 등에도 출연하며 여러 작품에서 활발하게 연기 활동을 펼쳐왔다.빈소는 김포우리병원 장례식장 5호실에 마련됐다. 발인은 오는 29일 오전 10시다. 장지는 수원연화장이다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:20",
        "content": "사진= KBS '아침마당' 방송 화면 캡처배우 최정우가 별세했다.최정우의 소속사 블레스이엔티 측은 27일 “오늘 별세한 것이 맞다”며 “사인은 아직 모른다”고 전했다.장례식장은 김포 우리병원 장례식장이며 발인은 오는 29일 오전 10시로 예정됐다.최근까지도 꾸준히 다양한 드라마에서 활약한 최정우의 갑작스러운 비보에 안타까움이 더해지고 있다.한편, 최정우는 1975년 연극 ‘어느 배우의 생애’로 데뷔했다. 그는 영화 ‘투캅스’를 비롯해 ‘친절한 금자씨’, ‘우리 동네’, ‘추격자’, ‘의형제’, ‘마녀’, ‘비공식작전’, ‘더문’, ‘탈출:프로젝트 사일런스’ 드라마 ‘연애시대’, ‘연개소문’, ‘이산’, ‘찬란한 유산’, ‘검사 프린세스’, ‘신의 퀴즈’ 시리즈, ‘푸른 바다의 전설’, ‘같이 살래요’, ‘최고의 이혼’, ‘폭군’, ‘옥씨부인전’ 등 다양한 작품에 출연해 호연을 펼쳤다."
      },
      {
        "title": "중견배우 최정우, 27일 별세…평소 지병 앓아",
        "date": "2025.05.27. 오후 3:19",
        "content": "배우 최정우중견배우 최정우가 27일 별세했다. 향년 69세.소속사 블레스이엔티에 따르면 최정우는 이 날 새벽 숨졌다. 정확한 사인은 아직 밝혀지지 않았으나, 평소 지병이 있었던 것으로 전해졌다.1957년생인 고인은 1975년 연극 ‘어느 배우의 생애’로 데뷔했다. 1980년 동양방송 성우로 활약하며 연기 스펙트럼을 넓혔다.드라마 ‘연개소문’,‘이산’,‘찬란한 유산’,‘검사 프린세스’,‘신의 퀴즈’ 시리즈, ‘주군의 태양’,‘닥터 이방인’ 등에 출연했고, 영화 ‘투캅스’,‘공공의 적2’,‘친절한 금자씨’,‘우리 동네’,‘추격자’,‘의형제’,‘고지전’,‘마녀’,‘비공식작전’에도 참여했다.올해 초까지도 드라마 ‘옥씨부인전’에 출연하는 등 활발히 활동해왔다.빈소는 김포 우리병원 장례식장 5호실에 마련됐다. 발인은 29일 오전 10시."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:19",
        "content": "(엑스포츠뉴스 조혜진 기자) 배우 최정우가 별세했다. 향년 68세.소속사 블레스이엔티 관계자는 27일 엑스포츠뉴스에 \"최정우가 오늘 세상을 떠났다\"고 밝혔다.최정우는 최근까지도 TV 드라마에서 활발히 연기 활동을 펼쳐왔던 터라 갑작스런 부고 소식이 충격을 안기고 있다.최정우는 평소 지병이 있었으며, 공황장애 및 우울감을 호소했던 것으로 알려졌다. 다만 정확한 사인은 밝혀지지 않았다.1957년생인 최정우는 1975년 연극 '어느 배우의 생애'로 데뷔해 연극배우로 활동했다. 1980년에는 동양방송 성우로 활약했다.이후 영역을 넓힌 그는 영화 '투캅스', '공공의 적2', '친절한 금자씨', '추격자'와 드라마 '연개소문', '찬란한 유산', '검사 프린세스', '구미호: 여우누이뎐', '마이더스', '내 딸 서영이', '주군의 태양', '옥씨부인전', '수상한 그녀' 등 다수의 작품에 출연했다.고인의 빈소는 김포 우리병원 장례식장에 마련됐다. 발인은 오는 29일 오전 10시다.사진=엑스포츠뉴스DB"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:19",
        "content": "배우 최정우가 27일 별세했다. 향년 69세.소속사 블레이엔티 측은 이날 \"최정우 배우가 오늘 세상을 떠났다\"고 전했다. \"구체적인 사인은 아직 확인되지 않았다\"고 밝혔다. 고인은 생전 공황장애와 우울감을 겪어온 것으로 알려졌다.최정우는 최근까지도 활발하게 방송 활동을 이어왔다. 특히 MBN '동치미', KBS '아침마당' 등 토크 프로그램에 출연해 인생 이야기를 솔직하게 털어놓았다. 방송에서는 삼혼 사실을 처음으로 공개하기도 했다.최정우는 지난해 10월 방송에서 세 번의 결혼과 이혼 과정을 솔직하게 털어놨다. 첫 번째 아내는 본인 모르게 혼인신고를 했고 두 번째 아내와는 부모님 요청으로 혼인신고를 했지만 모두 이혼으로 끝났다고 밝혔다. 두 번째 이혼 당시에는 재산도 모두 넘겨줬다고 전했다.현 아내에 대해서는 \"11살 연하의 아내에게 잡혀 산다\"며 유쾌하게 표현하기도 했다.또한 젊은 시절 사업 실패로 실어증을 겪은 일화도 공개했다. 그는 극심한 스트레스로 산속에 머물던 경험을 떠올리며 \"연극이 나를 다시 일으켜 세웠다. 연기는 내 인생을 바꿔준 길\"이라고 회고했다.1957년생인 최정우는 1975년 연극 '어느 배우의 생애'로 데뷔해 극단 신시 등에서 연극배우와 성우로 활약하며 연기 내공을 쌓았다.대표작으로는 드라마 '영혼수선공', '태양의 계절', '최고의 이혼', '푸른 바다의 전설', '아이가 다섯', 영화 '마녀', '브이아이피', '연가시', '고지전' 등이 있다. 그는 매 작품마다 묵직한 연기로 존재감을 각인시켰다.고인의 빈소는 김포 우리병원 장례식장에 마련됐으며 발인은 오는 29일 오전 10시에 엄수된다.사진= TV리포트 DB"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:17",
        "content": "[OSEN=최이정 기자] 배우 최정우가 별세했다는 안타까운 소식이 전해진 가운데, 고인이 걸어온 연기 인생과 가정사에 대한 관심이 높아지고 있다.고(故) 최정우는 1975년 연극 ‘어느 배우의 생애’로 데뷔한 중견 배우다. 1957년생인 그는 연기 인생만 50년에 가까운 관록의 배우로, 브라운관과 스크린을 넘나들며 탄탄한 필모그래피를 쌓아왔다.초창기에는 동양방송 성우로도 활약하며 연기 스펙트럼을 넓혔고, 이후 영화 ‘투캅스’, ‘인디안 썸머’, ‘공공의 적2’, ‘친절한 금자씨’, ‘의형제’, ‘마녀’, ‘비공식작전’, ‘더 문’ 등에 출연하며 특유의 존재감을 드러냈다.드라마에서도 활약은 계속됐다. ‘죽도록 사랑해’, ‘최강칠우’, ‘바람의 화원’, ‘찬란한 유산’, ‘신의 퀴즈’, ‘뿌리깊은 나무’, ‘보좌관 시즌2’, ‘사랑이라 말해요’, ‘옥씨부인전’, ‘수상한 그녀’ 등 다수 작품에서 강렬한 인상을 남겼다.최정우는 다작 배우는 아니었지만, 등장할 때마다 중심을 잡아주는 연기력으로 많은 이들에게 깊은 인상을 남겼다. 재벌 회장, 검사, 경찰, 국정원 기관 간부, 대기업 중년 부장 등 특유의 중후한 이미지를 바탕으로 다양한 전문직 역할을 소화했다. 최근작인 ‘더 문’과 ‘비공식작전’ 등에서도 존재감을 뽐내며 관객과 시청자에게 눈도장을 찍었다.그런가 하면 별세 비보에 지난해 10월 MBN '속풀이쇼 동치미' 출연분이 재조명되고 있는 바. 최정우는 당시 방송을 통해 가정사를 최초 고백했다.평소 예능에 얼굴을 잘 비추지 않았던 최정우는 당시 방송에서 혼인신고를 세 번이나 했다고 고백하며 “나를 좋게 봤던 사람들도 안 좋게 볼 것 같아서 최초 공개한다. 30대에 급하게 결혼을 했다. 솔직히 하기 싫었다. 이혼하고 연극 ‘불 좀 꺼주세요’로 돈을 왕창 벌었다”라고 첫 번째 결혼과 이혼에 대해 이야기했다.또 최정우는 “50대가 되어서 TV 출연을 하면서 여성을 만났다. 그쪽은 애가 있었다. 혼인신고는 못 한다고 했다. 결혼 3년 차에 하자고 했다. 가장 힘들 때 아내가 미국에 있었다. 그때 당뇨가 왔다. ‘너 때문에 이 병이 온 것이다. 이혼해’ 했다. 두 마디도 안 하고 이혼을 하더라. 재산도 다 준다고 했다. 거지 된 것이다”라고 재혼 및 두 번째 이혼에 대해서 설명했다.최정우는 세 번째 결혼에 대해 “최강의 아내를 만났다. 4년 정도 만났다. 새 회사의 재일교포 직원이었다. 잔소리에 결벽증도 있었다. 분노조절 장애도 있었다. ADHD도 있었다. 11살 연하다. 초혼이었다. 화나면 저한테 ‘영감님’ 이랬다”라고 언급핶다.한편 소속사 블레스이엔티는 27일 OSEN에 “배우 최정우가 세상을 떠났다. 구체적인 사인은 밝혀지지 않았다”고 전했다. 향년 68세.고인의 빈소는 김포 우리병원 장례식장 5호실에 마련됐으며, 발인은 29일 오전 10시, 장지는 수원연화장이다./nyc@osen.co.kr[사진] OSEN DB, 영상 캡처"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:16",
        "content": "[데일리안 = 장수정 기자] 배우 최정우가 세상을 떠났다.연예계에 따르면 최정우는 27일 별세했다.정확한 사인은 알려지지 않았다. 다만 고인은 공황장애 및 우울감을 호소했던 것으로 알려졌다.ⓒ고인은 1975년 연극 '어느 배우의 생애'로 데뷔했다. 1980년 동양방송 성우로 데뷔해 성우로도 활동했다.이후 '신의 퀴즈' 시리즈, '주군의 태양', '푸른 바다의 전설', '시지프스' 등 다수의 드라마로 시청자들을 만났다. 지난해 JTBC 드라마 '옥씨부인전', KBS2 '수상한 그녀', 영화 '탈출: 프로젝트 사이런스'에 출연하는 등 최근까지도 활발하게 활동했다.빈소는 김포 우리병원 장례식장 5호실에 마련됐으며, 발인은 오는 29일 오전이다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:15",
        "content": "배우 최정우가 별세했다. 향년 68세. 블레스이엔티 제공배우 최정우가 별세했다. 향년 68세.27일 소속사 블레스이엔티 관계자는 본지에 \"최정우가 이날 별세했다\"라고 밝혔다.고인의 빈소는 경기 김포우리병원 장례식장 5호실에 마련됐다. 발인은 29일 오전 10시, 장지는 수원연화장이다. 정확한 사인은 확인되지 않았다.한편 1957년생인 최정우는 1975년 연극 '어느 배우의 생애'로 데뷔한 후 극단 활동으로 관객들을 만났다. 이후 드라마 '옥씨부인전 '수상한 그녀', 영화 '귀공자' '비공식 작전' 등 수많은 드라마와 영화에도 출연했다."
      },
      {
        "title": "'옥씨부인전' 최정우, 오늘 새벽 갑작스레 별세",
        "date": "2025.05.27. 오후 3:15",
        "content": "배우 최정우 / 블레스이엔티 /사진=뉴스1[파이낸셜뉴스] 배우 최정우가 27일 별세했다. 향년 68세.이날 최정우의 소속사 블레스이엔티에 따르면, 최정우는 이날 새벽 세상을 떠난 것으로 전해졌다. 정확한 사인은 아직 밝혀지지 않았다.최정우는 1975년 연극 '어느 배우의 생애'로 데뷔해 연극배우로 활동하다 드라마와 영화까지 영역을 넓혔다. 1996년 영화 '투캅스'부터 지난해 '탈출:프로젝트 사일런스'까지 다양한 작품에 출연했으며, 최근에는 '옥씨부인전','수상한 그녀' 등에 출연해 활발히 활동한 바 있다.고인의 빈소는 김포우리병원 장례식장에 마련됐다. 발인은 오는 29일 오전 10시이며, 장지는 수원 연화장이다.#배우 #사망 #최정우 #별세"
      },
      {
        "title": "'옥씨부인전' 배우 최정우, 향년 68세로 사망…\"사인은 아직 몰라\"",
        "date": "2025.05.27. 오후 3:14",
        "content": "배우 최정우가 29일 오후 온라인 생중계로 진행된KBS1TV일일드라마 '속아도 꿈결' 제작발표회에 참석해 질문에 답하고 있다. /사진제공=KBS드라마 '폭군','옥씨부인전' 등에 출연한 배우 최정우가 별세했다. 향년 68세.27일 업계에 따르면 최정우는 이날 세상을 떠났다. 사인은 밝혀지지 않았지만, 고인은 평소 공황장애와 우울감을 호소해온 것으로 알려졌다.소속사 블레스이엔티는 \"오늘 오전, 부고 연락을 받았다. 연세도 있고 평소 지병이 있으시기도 했다. 작년에는 구안와사가 와서 힘들어하셨다\"고 밝혔다.고인의 빈소는 경기도 김포 우리병원장례식장에 마련됐다. 발인은 오는 29일 오전 10시, 장지는 수원연화장이다. 아내 정안나씨와 처남 정진수씨가 상주로 조문객을 맞고 있다.1957년생인 고인은 1975년 연극 '어느 배우의 생애'로 데뷔해 극단 신시 등을 거쳤다. 상업 영화 데뷔는 1996년 '투캅스'를 통해서다. 그는 '투캅스'를 시작으로 '공공의 적 2','친절한 금자씨','천하장사 마돈나','의형제','고지전','연가시','마녀','귀공자','비공식작전','더 문','탈출: 프로젝트 사일런스' 등에 출연했다.드라마에서도 주로 조연으로 활약했다. 특히 '신의 퀴즈' 시리즈를 통해 젊은 층에도 사랑받았으며, 최근까지 '수상한 그녀','옥씨 부인전' 등에 출연했다. 유작은 지난 3월 종영한 드라마 '비밀사이'다.고인은 지난해 10월MBN'속풀이쇼 동치미'에서 삼혼 사실을 밝혔다. 그는 \"첫 번째 아내가 말도 없이 혼인신고를 해서 이혼했고 두 번째 아내는 부모님께 인사드리기 민망하다며 혼인신고를 요구해 해줬지만 결국 이혼했다. 두 번째 이혼 때는 빨리 끝내고 싶어서 재산도 다 넘겨줬다\"고 고백했다."
      },
      {
        "title": "배우 최정우, 오늘 사망…향년 68세",
        "date": "2025.05.27. 오후 3:10",
        "content": "배우 최정우가 향년 68세로 갑작스럽게 세상을 떠났습니다.최정우 유족 측은 배우 최정우가 오늘(27일) 숨져 장례 절차에 들어갔다고 밝혔습니다.하지만 최 씨의 정확한 사망 원인은 밝혀지지 않았습니다.고 최정우는 1975년 연극 '어느 배우의 생애'로 데뷔한 데 이어, 1980년 동양방송 성우로도 데뷔했습니다.고 최정우는 이후TV와 영화 등을 오가며 푸근한 이미지로 대중의 사랑을 받았습니다.고인은 최근에도JTBC드라마 '옥씨부인전'에 이어KBS2TV'수상한 그녀'를 통해 시청자들과 만났습니다.빈소는 경기도 김포우리병원 장례식장 5호실에 마련됐으며, 발인은 오는 29일입니다.[사진 출처 : 연합뉴스 / 블레스이엔티 홈페이지]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "중견배우 최정우, 향년 69세로 별세…“평소 지병 있어, 사인은 아직 몰라”",
        "date": "2025.05.27. 오후 3:05",
        "content": "배우 최정우. [블레스이엔티][헤럴드경제=장연주 기자] 중견배우 최정우가 27일 갑자기 세상을 떠났다. 향년 69세.27일 연예계 관계자에 따르면, 최정우는 이날 새벽 세상을 떠났다. 정확한 사인은 밝혀지지 않았으나 평소 지병으로 힘들어한 것으로 알려졌다.최정우는 1975년 연극 ‘어느 배우의 생애’로 데뷔했으며, 1980년 동양방송 성우로도 활동했다.이후 영화 ‘투캅스’,‘친절한 금자씨’,‘추격자’,‘마녀’,‘비공식작전’,드라마 ‘찬란한 유산’,‘바람의 화원’,‘검사 프린세스’,‘뿌리깊은 나무’,‘신의 퀴즈’,‘내 딸 서영이’,‘아이가 다섯’,‘시지프스:themyth’등의 작품에서 재벌 회장, 검찰, 경찰 등 다양한 배역을 맡아왔다.최근에는 ‘옥씨부인전’,‘수상한 그녀’에 출연해 활약했다.빈소는 김포 우리병원 장례식장에 차려졌다. 발인은 오는 29일 오전 10시이며 장지는 수원연화장이다."
      }
    ]
  ],
  "고민시": [
    [
      {
        "title": "'학폭 논란' 고민시… 넷플릭스 \"'꿀알바' 변경 없이 촬영\"",
        "date": "2025.05.27. 오후 3:18",
        "content": "'학교 폭력' 논란에 휩싸인 배우 고민시가 차기작 촬영 일정을 변동 없이 소화하고 있다./사진= 머니투데이DB'학교 폭력' 논란에 휩싸인 배우 고민시가 차기작 촬영 일정을 변동 없이 소화하고 있다.27일OSEN에 따르면 넷플릭스 측은 \"고민시 배우가 원래 일정대로 '꿀알바' 작품을 촬영할 예정이며 학폭 의혹으로 인해 변경되는 스케줄은 없다\"고 밝혔다.전날 한 온라인 커뮤니티에는 '배우 고OO학폭 피해자들입니다'라는 글이 올라왔다.글쓴이는 배우 고모씨와 대전 중리중학교 동창이라며 학창시절 고씨의 불량한 언행을 폭로했다.글쓴이는 고씨가 \"중학교 시절부터 다수의 친구들에게 학폭, 금품갈취, 폭언 그리고 장애 학생에 대한 조롱과 협박 등을 일삼았다\"며 \"반 친구들의 물건과 금전을 습관적으로 절도하거나 이를 자랑하며 조롱하는 등 윤리적 결함이 심각했다. 글쓴이는 고모씨의 개명 전 이름이 '고혜지'였다고 밝히며 고민시로 특정됐다.이 글에 대해 고민시의 소속사 미스틱스토리 측은 \"배우 본인 등 확인을 거친 결과 학폭은 사실무근\"이라고 반박했다.앞서 고민시는 미성년자였던 2011년 음주를 했다는 폭로가 나오며 유흥업소에서 찍힌 사진이 공개돼 논란을 빚은 바 있다.당시 고민시는 자신의SNS(소셜미디어)에 \"저의 미성년자 시절 음주 사진과 관련해 심려 끼친 점 모두 죄송하다\"며 \"지난 행동이 그릇됨을 인지하고 있고 지난날의 제 모습들에 책임을 통감하고 있다\"고 사과글을 올렸다.한편, 고민시는 지난 12일 첫방송한ENA'당신의 맛'에서 배우 강하늘과 호흡을 맞추고 있다. 촬영에 들어간 넷플릭스 '꿀알바' 외에 '그랜드 갤럭시',영화 '세계의 주인' 등 여러 차기작을 앞두고 있다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:10",
        "content": "/ 지니 TV 오리지널 '당신의 맛'[마이데일리 = 박서연 기자] 고민시가 유연석과 삿포로로 향한다.27일 방송되는 지니 TV 오리지널 ‘당신의 맛’(극본 정수윤 연출 박단희) 6회에서 모연주(고민시)가 한범우(강하늘)와 ‘정제’를 남겨두고 급히 삿포로로 떠나는 결정을 내린다.지난 방송에서 모연주는 르 뮤리 주방에서 함께 꿈을 키웠던 전민(유연석)과 재회했다. 모연주와 전민 사이에는 아물지 않은 과거의 상처가 남아 있었고, 모연주는 예상치 못한 전민의 등장에 냉담하게 반응했다. 르 뮤리에 있던 시절, 모연주는 전민이 했던 실수를 대신 뒤집어쓰면서 르 뮤리를 자진해 떠났기 때문. 내내 부채감을 안고 살아온 전민은 르 뮤리에서 굳건한 입지를 다진 뒤 모연주와 다시 함께하기를 바라는 마음으로 ‘정제’를 찾았다./ 지니 TV 오리지널 '당신의 맛'모연주는 과거에 있었던 일을 털어버리려 했으나 방송 말미 간단한 메모만 남기고 돌연 일본으로 떠나 한범우와 진명숙(김신록), 신춘승(유수빈)을 당황에 빠뜨렸다. 모연주 역시 갑작스러운 여정에 혼란스러운 듯 공개된 사진 속 그녀는 다소 공허한 표정을 지은 채 전민과 동행하고 있다.하지만 일본에 도착한 모연주는 전민이 손을 잡고 있음에도 불구하고 어떤 액션도 취하지 않아 그녀의 변화가 궁금해지는 상황. 여기에 전민은 추억에 잠겨 있는 모연주에게 그녀를 찾아간 진짜 속마음을 드러내며 혼란을 가중할 예정이다.이에 모연주가 삿포로에 가야만 했던 이유는 무엇이며, 그녀는 한범우와 ‘정제’ 식구들이 기다리는 전주로 무사히 컴백할 수 있을지 관심이 모아진다.이날 밤 10시 방송."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:09",
        "content": "‘꿀알바’ 고민시. 사진|넷플릭스배우 고민시가 학교 폭력 의혹에 휩싸인 가운데, 차기작 촬영을 예정대로 소화한다.넷플릭스 관계자는 27일 스타투데이에 “고민시는 일정대로 ‘꿀알바’를 촬영 중”이라고 밝혔다.앞서 한 온라인 커뮤니티에는 ‘배우 고OO 학폭 피해자들입니다’라는 제목의 글이 게재됐다.작성자는 배우 고 씨의 중학교 동창이라 밝힌 뒤 “고 씨는 중학교 시절부터 다수의 친구들에게 학폭, 금품갈취, 폭언 그리고 장애 학생에 대한 조롱과 협박 등을 일삼았다”고 주장했다.이어 “(고씨는) 윤리적 결함이 심각했다. 그럼에도 아무 반성 없이 연예계 활동을 지속하며, 과거를 ‘단순 실수’로 미화하고 있다”며 “어떠한 사과나 보상도 받고 싶지 않다. 더 이상의 피해가 생기지 않도록 활동을 영구적으로 중단하길 바란다”고 전했다.작성자는 가해자를 고민시라고 지목하지 않았지만 지역과 학교명, 개명 전 이름 및 나이, 과거 사진 등을 함께 공개해 고민시라는 추측이 불거졌다.이에 고민시 소속사 미스틱스토리는 26일 “온라인 커뮤니티에 게재된 해당 학폭 주장 글에 대해서는 이미 파악했고, 배우 본인 등 확인을 거친 결과 학폭은 사실무근”이라고 밝힌 데 이어 법적 대응을 예고했다.소속사는 “허위 사실을 바탕으로 한 악의적인 게시물로 인해 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표한다”며 “법률대리인을 금일 선임했으며, 민형사상 법적 조치에 대한 검토 및 진행에 돌입했다”고 알렸다.고민시는 지난 12일 첫방송한 ENA 드라마 ‘당신의 맛’에 출연 중이다. 넷플릭스 ‘꿀알바’를 비롯해 ‘그랜드 갤럭시’, 영화 ‘세계의 주인’ 등 다수의 차기작을 앞두고 있다."
      },
      {
        "title": "배우 고민시 측, ‘학폭·장애 협박’은 사실무근…법적 대응",
        "date": "2025.05.27. 오후 2:58",
        "content": "배우 고민시가 온라인 커뮤니티를 통해 학교폭력 의혹을 부인하며 법적 대응을 예고했습니다.소속사 미스틱스토리는 익명으로 제기된 해당 주장은 명백한 허위 사실이라며, 법률대리인을 선임했다고 밝혔습니다.이어, 민형사상 법적 조치에 대한 검토에 들어갔다며 사실 확인 없는 추측성 보도와 유포를 삼가달라고 요청했습니다.앞서 어제(26일) 한 온라인 커뮤니티에는 '배우 고○○ 학폭 피해자들입니다'라는 제목의 글이 게시됐습니다.해당 게시물에는 고○○ 중학교 시절부터 다수의 친구에게 학폭과 금품 갈취, 폭언, 장애 학생에 대한 조롱과 협박 등을 일삼았다는 내용이 담겼습니다.해당 글에는 배우 이름이 명시되지 않았지만, 고민시의 개명 전 이름과 나이가 포함돼 있습니다.고민시는 앞서 지난 2021년 미성년자 시절 음주 사진이 공개돼 사과한 바 있습니다.[사진 출처 : 연합뉴스 / 미스틱스토리 제공]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:57",
        "content": "지니 TV 오리지널 ‘당신의 맛’고민시가 유연석과 삿포로로 향한다.오늘(27일) 공개되는 지니 TV 오리지널 ‘당신의 맛’(기획 KT스튜디오지니, 제작 쇼트케이크, 크리에이터 한준희, 극본 정수윤, 연출 박단희) 6회에서 모연주(고민시 분)가 한범우(강하늘 분)와 ‘정제’를 남겨두고 급히 삿포로로 떠나는 결정을 내린다.지난 방송에서 모연주는 르 뮤리 주방에서 함께 꿈을 키웠던 전민(유연석 분)과 재회했다. 모연주와 전민 사이에는 아물지 않은 과거의 상처가 남아 있었고, 모연주는 예상치 못한 전민의 등장에 냉담하게 반응했다. 르 뮤리에 있던 시절, 모연주는 전민이 했던 실수를 대신 뒤집어쓰면서 르 뮤리를 자진해 떠났기 때문. 내내 부채감을 안고 살아온 전민은 르 뮤리에서 굳건한 입지를 다진 뒤 모연주와 다시 함께하기를 바라는 마음으로 ‘정제’를 찾았다.모연주는 과거에 있었던 일을 털어버리려 했으나 방송 말미 간단한 메모만 남기고 돌연 일본으로 떠나 한범우와 진명숙(김신록 분), 신춘승(유수빈 분)을 당황에 빠뜨렸다. 모연주 역시 갑작스러운 여정에 혼란스러운 듯 공개된 사진 속 그녀는 다소 공허한 표정을 지은 채 전민과 동행하고 있다.하지만 일본에 도착한 모연주는 전민이 손을 잡고 있음에도 불구하고 어떤 액션도 취하지 않아 그녀의 변화가 궁금해지는 상황. 여기에 전민은 추억에 잠겨 있는 모연주에게 그녀를 찾아간 진짜 속마음을 드러내며 혼란을 가중할 예정이다.이에 모연주가 삿포로에 가야만 했던 이유는 무엇이며, 그녀는 한범우와 ‘정제’ 식구들이 기다리는 전주로 무사히 컴백할 수 있을지 관심이 모아진다.한편, 지니 TV 오리지널 ‘당신의 맛’은 오늘(27일) 밤 10시 ENA 채널을 통해 6회가 공개되며, 본방 직후 KT 지니 TV에서 무료 VOD로 독점 공개된다. OTT는 넷플릭스에서 볼 수 있다.안병길 기자 sasang@kyunghyang.com"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:56",
        "content": "배우 고민시가 학교 폭력 가해자라는 의혹이 일자, 소속사가 법적 조치를 예고했습니다.소속사 미스틱스토리는 27일 YTN star에 고민시의 학교 폭력 의혹과 관련해 \"명백한 허위사실이며, 사실무근\"이라고 해명했습니다.이어 \"허위사실을 바탕으로 한 악의적인 게시물로 인해 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표한다\"고 강조했습니다.소속사는 \"법률대리인을 선임해 민형사상 법적 조치에 대한 검토 및 진행에 돌입했다\"며, 추측성 보도와 유포를 자제해달라고 당부했습니다.최근 온라인 커뮤니티에는 \"중학교 시절부터 다수의 친구에게 학폭, 금품 갈취, 폭언 등을 일삼았다\"며 학교 폭력 피해를 입었다는 내용의 글이 게재됐는데요.이 글에서 가해자로 특정된 이가 고민시의 개명 전 이름이라는 것을 근거로, 일부 누리꾼들은 가해자로 고민시를 지목했습니다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:53",
        "content": "배우 고민시(사진=넷플릭스 제공)배우 고민시가 학교 폭력 의혹에 휩싸인 가운데 차기작 ‘꿀알바’ 촬영 스케줄은 예정대로 소화할 계획이다.27일 넷플릭스 측은 일간스포츠에 “고민시 배우가 원래 일정대로 작품을 촬영할 예정”이라고 밝혔다.최근 온라인 커뮤니티에는 ‘배우 고OO 학폭 피해자들입니다’라는 제목의 폭로글이 게시됐다. 작성자는 자신이 배우 고씨의 중학교 동창이라고 소개하며 고씨가 과거 다수의 친구에게 학폭, 금품갈취, 폭언 등을 일삼았다고 주장했다. 누리꾼이 해당 글의 배우가 고민시라고 추정하면서 논란이 확산됐다.이와 관련 고민시 소속사 미스틱스토리는 26일 오후 “당사 소속 배우(고민시)와 관련, 익명을 전제로 일부 인터넷 커뮤니티에서 제기된 주장에 대한 입장을 전해드린다. 해당 내용은 명백한 허위 사실로, 사실무근임을 알려드린다”고 밝혔다.이어 “허위 사실을 바탕으로 한 악의적인 게시물로 인해 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표한다”며 “법률대리인을 금일 선임했으며, 민형사상 법적 조치에 대한 검토 및 진행에 돌입했다”고 알렸다.한편 ‘꿀알바’는 시급이 무려 50배에 달하는 알바를 소개하는 정체불명의 인력사무소 ‘거미인력’을 배경으로, 청년 혁준이 알 수 없는 공포와 마주하게 되는 지옥의 노동 현장을 그린 미스터리 호러 판타지다.고민시는 극중 ‘거미인력’에서 벌어지는 미스터리한 일들의 전말을 파헤치기 위해 적극적으로 나서는 노동재해 보호원의 사고조사관 연주 역으로 분한다.이주인 기자 juin27@edaily.co.kr"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:41",
        "content": "고민시. 스포츠서울 DB.[스포츠서울 | 서지현 기자] 잘 나가던 배우 고민시에게 걸림돌이 생겼다. 과거엔 미성년자 음주 논란, 이번엔 학폭 의혹이다. 발 빠르게 소속사 차원에서 진화에 나섰으나 좀처럼 쉽지 않다.지난 26일 한 온라인 커뮤니티에 “연예인 고OO 학교폭력 피해자들입니다”라는 글이 게재됐다. 심지어 피해를 주장하는 다수가 결집한 폭로글이었다.해당 폭로글에서 작성자 A씨는 가해자 고 씨를 언급하며 개명 전 이름을 공개했다. 고 씨가 작성자와 같은 중학교 재학 시절 금품 갈취, 폭언, 장애 학생에 대한 조롱과 협박이 있었다는 주장이다. 이와 함께 A씨는 고 씨의 영구적인 연예 활동 중단을 요청했다.A씨가 언급한 이름은 ‘고혜지’였다. 이는 배우 고민시의 개명 전 이름이다. 다수의 온라인 커뮤니티에 해당 글이 공유되며 고민시의 이름도 빠르게 오르내렸다. 고민시 소속사 미스틱스토리(미스틱액터스)는 사태 진화에 나섰다. 소속사 관계자는 “사실무근이다. 배우를 믿고 있다”며 의혹들을 완강히 부인했다.법적대응도 예고했다. 미스틱스토리는 공식입장을 통해 “허위사실을 바탕으로 한 악의적인 게시물로 인하여 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표한다”며 “법률대리인을 금일 선임했으며, 민형사상 법적 조치에 대한 검토 및 진행에 돌입했음을 알려드린다”고 밝혔다.고민시.  최승섭기자 thunder@sportsseoul.com잘 나가던 배우 앞날에 먹구름이 끼었다. 심지어 고민시는 현재 방영 중인 지니TV 오리지널 드라마 ‘당신의 맛’에 출연하고 있다. 넷플릭스 차기작도 두 편이나 확정됐다. 학폭 논란이 예민한 사안인 만큼 소속사는 발 빠르게 법적대응을 예고한 상태다.고민시는 이미 한차례 과거 논란 전적이 있다. 지난 2020년 고민시는 미성년자 시절 음주 사진이 공개돼 비판받았다. 당시 고민시 역시 이를 인정하며 “지난 행동이 그릇됨을 인지하고 있다. 지난날의 제 모습들에 책임을 통감하고 있다”고 사과했다. 이후 잠잠해졌으나, 이번 폭로글로 논란에 또 한 번 불이 붙게 됐다.동시에 대중의 심판도 받아야 한다. 연예인에게 가장 무서운 벌이다. 대중의 괘씸죄 심판은 꽤 길고 집요하다. 고민시 측이 이번 논란을 반박했음에도 과거 미성년자 음주 논란이 함께 ‘파묘’(무덤을 파헤친다는 의미로 고쳐 물으려 할 때 쓰는 말)됐다. 심지어 음주 논란은 고민시의 고등학교 재학시절이며 이번 논란은 중학교 시절이다. 중학교 때부터 시작된 비행이 고등학교까지 이어졌을 것이란 일각의 추측까지 제기되고 있다.그때는 음주였고, 이번엔 학폭 논란이다. ‘오월의 청춘’ ‘스위트홈’ ‘밀수’까지 잘 나가던 고민시의 발목이 잡혔다. 법적대응을 시작했으나 한 번 불거진 과거 논란을 바로잡기엔 쉽지 않다. sjay0928@sportsseoul.com"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:37",
        "content": "[스포츠조선 조민정 기자] 배우 고민시가 일본 삿포로로 향하는 돌발 행보를 보인다.27일 오후 방송되는 지니 TV 오리지널 드라마 '당신의 맛' 6회에서는 모연주(고민시 분)가 '정제'를 뒤로한 채 전민(유연석 분)과 함께 일본 삿포로로 떠나는 모습이 그려진다.앞선 방송에서 모연주는 과거 함께 꿈을 키웠던 셰프 전민과 뜻밖의 재회를 했다. 냉랭한 인사를 나눈 두 사람 사이에는 과거 르 뮤리 주방에서 벌어졌던 갈등과 상처가 고스란히 남아 있었다. 당시 전민의 실수를 모연주가 뒤집어쓰고 자진 퇴사한 사실이 밝혀지며 두 사람 사이의 응어리 또한 드러났다.그리고 방송 말미, 모연주는 간단한 메모만 남긴 채 정제와 한범우(강하늘 분)를 떠나 일본으로 향해 주변을 혼란에 빠뜨렸다. 공개된 스틸컷에서는 삿포로에 도착한 모연주가 전민과 함께 있지만 그의 손을 잡고 있는 와중에도 불안한 기색이 역력해 그녀의 내면 변화에 궁금증을 더한다.전민은 마침내 모연주에게 자신이 왜 그녀를 다시 찾았는지를 고백하며 감정선에 긴장감을 더할 예정이다.모연주의 갑작스러운 삿포로 행 선택은 그녀가 감당해야 할 과거와 현재의 교차로에 선 결정이었을까. '정제'를 떠난 그녀가 다시 전주로 돌아올 수 있을지 이목이 집중된다.'당신의 맛'은 ENA에서 27일 오후 10시에 방송된다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:37",
        "content": "의혹 제기 당일 방송, 최고 시청률 경신넷플릭스 순위도 최상위권 고수소속사는 의혹 부인, 팬들은 적극 해명 요구사실 여부 따라 작품에 영향 미칠 수도배우 고민시가 8일 오후 서울 마포구 스탠포드호텔에서 열린 지니TV 오리지널 '당산의 맛' 제작발표회에 참석해 포즈를 취하고 있다. '당신의 맛'은 식품 기업을 물려받기 위해 작은 식당을 인수 합병하는 '레시피 사냥꾼'이 된 재벌 상속남 한범우와 전주에서 간판도 없는 원테이블 식당을 운영 중인 똥고집 셰프 모연주의 전쟁 같은 키친 타카 성장 로맨스. 오는 12일 밤 10시 첫 방송. 서병수 기자 qudtn@edaily.co.kr /2025.05.08/배우 고민시가 학교 폭력 의혹에 휩싸였지만 그가 출연 중인 ENA 월화드라마 ‘당신의 맛’은 호성적을 이어갔다.‘당신의 맛’이 넷플릭스에서 의미 있는 성적을 거두며 글로벌 시청자들의 주목을 받아온 만큼, 이번 논란이 국내외 반응과 향후 행보에 어떤 영향을 미칠지 관심이 쏠렸는데 상승세 제동 조짐은 아직 보이지 않고 있다.실제 학폭 의혹이 불거진 당일인 26일에 방송된 ‘당신의 맛’ 5회 시청률은 3.4%로 자체 최고 기록을 달성했다. 글로벌 성적도 흔들림이 없다. 27일 기준 넷플릭스 ‘오늘의 대한민국 톱10 시리즈’ 1위를 기록하고 있으며 플릭스패트롤 집계에서는 글로벌 TV쇼 부문 7위를 달성했다.‘당신의 맛’은 식품 기업을 물려받기 위해 작은 식당을 인수 합병하는 재벌 상속남 한범우(강하늘)와 전주에서 간판도 없는 원 테이블 식당을 운영 중인 셰프 모연주(고민시)의 성장 로맨스 드라마다. ‘당신의 맛’은 넷플릭스 공개 3일 만에 ‘오늘의 대한민국 톱10 시리즈’ 1위에 올랐으며 넷플릭스 글로벌 톱10 비영어 TV쇼 부문 2위(5월 12~18일 기준)를 기록하는 등 글로벌 시장에서도 경쟁력을 입증하고 있다.그러나 주연을 맡고 있는 고민시가 학교 폭력 의혹에 휩싸이면서 글로벌 흥행 가도를 달리던 ‘당신의 맛’에 우려가 제기됐다. 26일 한 온라인 커뮤니티에 ‘배우 고OO 학폭 피해자들입니다’라는 제목의 글이 올라온 게 발단이 됐다.글쓴이는 “고OO과 대전의 중학교를 함께 다닌 동창생”이라고 소개하며 “고OO는 중학교 시절부터 다수의 친구들에게 학폭, 금품갈취, 폭언, 장애 학생에 대한 조롱과 협박 등을 일삼았다”고 주장했다. 작성자는 가해자가 고민시라고 지목하지는 않았지만 지역과 학교명, 개명 전 이름 및 나이 등을 공개했고, 이를 토대로 다수의 네티즌은 해당 인물이 고민시라고 추측했다. 글쓴이는 “고OO는 아무 반성 없이 연예계 활동을 지속하고 있으며 과거를 ‘단순 실수’라며 미화하고 있는 실정”이라며 “저희는 고OO에게 사과나 보상도 받고 싶지 않다. 더 이상의 피해가 생기지 않도록 활동을 영구적으로 중단하길 바란다”고 밝혔다.고민시 측은 학교 폭력 의혹을 곧바로 부인했다. 고민시 소속사 미스틱스토리는 이날 인터넷 커뮤니티에서 제기된 주장에 대해 “명백한 허위 사실로, 사실무근임을 알려드린다”고 공식 입장을 냈다.‘당신의 맛’ 포스터.배우들의 학교 폭력 의혹에 예민한 국내 시청자들 사이에서는 고민시에 대한 여론이 좋지 않은 상태다. 고민시 SNS에 찾아가 “사실무근이라면 팬들을 위해 더 적극적으로 대응해라”, “고민시가 나온 작품이 인생 드라마다. 좋아했다는 사실이 부끄러워지지 않았으면 좋겠다”는 댓글을 이어가며 의혹에 대한 적극 대응을 요구했다.다만 아직 해외 네티즌은 잠잠하다. 미국 연예 매체 올케이팝(allkpop)이 고민시의 학교 폭력 의혹을 보도하긴 했으나, 미국 최대 온라인 커뮤니티인 레딧(Reddit) 등과 같은 영어권 커뮤니티에서는 고민시의 학교 폭력 의혹에 대한 논의가 활발히 이어지고 있지는 않다. 때문에 이번 의혹이 ‘당신의 맛’에 큰 영향을 주지 않을 수 있다는 분석도 나온다.다만 배우의 학교 폭력 의혹은 단순한 개인의 문제가 아닌, 출연 작품 전체에 영향을 미칠 수 있는 사안이다. 과거 사례를 살펴보면, 일부 배우들의 학교 폭력 논란이 불거진 후 출연 작품이 일정 기간 방송 중단되거나 편성이 변경되는 등 영향을 받은 바 있다.고민시의 경우 ‘당신의 맛’뿐 아니라 앞으로 여러 차기작이 정해져 있어 안심할 수 없는 상황이다. 고민시 소속사 측이 “허위 사실을 바탕으로 한 악의적인 게시물로 인해 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표한다”며 “법률대리인을 금일 선임했으며, 민·형사상 법적 조치에 대한 검토 및 진행에 돌입했다”고 알린 만큼 학교 폭력 피해자라고 주장한 네티즌과 법적 공방이 예상된다.향후 고민시의 학교 폭력 의혹과 관련해 사실 관계가 제대로 밝혀질 수 있을지, 이에 따라 대중의 반응이 어떻게 변화할지 지켜볼 일이다.이수진 기자 sujin06@edaily.co.kr"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:35",
        "content": "고민시. 사진 | 최승섭기자 thunder@sportsseoul.com[스포츠서울 | 윤수경기자] 학교 폭력 논란에 휩싸인 배우 고민시가 차기작 촬영을 예정대로 소화하고 있는 것으로 전해졌다.27일 OSEN에 따르면 넷플릭스 측은 “고민시 배우가 원래 일정대로 (꿀알바) 작품을 촬영할 예정이며 학폭 의혹으로 인해 변경되는 스케줄은 없다“고 밝혔다.최근 한 온라인 커뮤니티에는 고민시로 추정되는 인물에게 학창 시절 피해를 입었다는 내용의 글이 게시됐다.이 글 작성자는 “고OO는 중학교 시절부터 다수의 친구들에게 학폭, 금품갈취, 폭언 그리고 장애 학생에 대한 조롱과 협박 등을 일삼았다”고 주장했다.이에 같은 날 고민시의 소속사 미스틱스토리는 “익명을 전제로 일부 인터넷 커뮤니티에서 제기된 주장은 명백한 허위사실로 사실무근“이라며 ”법률대리인을 오늘 선임했다. 허위사실을 바탕으로 한 악의적인 게시물로 인해 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표한다“고 밝혔다.그러면서 “민형사상 법적 조치에 대한 검토 및 진행에 돌입했다. 사실 확인 없는 추측성 보도와 유포는 배우는 물론 그 가족에게도 깊은 상처가 될 수 있으니 무분별한 유포와 확산 또한 삼가주시길 부탁드린다”고 강조했다.한편, 고민시는 지난 12일 첫방송한 ENA ‘당신의 맛’에서 배우 강하늘과 호흡을 맞추고 있다. 고민시는 촬영에 돌입한 넷플릭스 ‘꿀알바’를 비롯해 ‘그랜드 갤럭시’, 영화 ‘세계의 주인’ 등 다수의 차기작을 앞두고 있다. yoonssu@sportsseoul.com"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:33",
        "content": "사진 제공=지니 TV 오리지널 <당신의 맛>[헤럴드POP=김지혜 기자]고민시가 유연석과 삿포로로 향하며 눈길을 모은다.오늘(27일) 공개되는 지니 TV 오리지널 ‘당신의 맛’(기획 KT스튜디오지니, 제작 쇼트케이크, 크리에이터 한준희, 극본 정수윤, 연출 박단희) 6회에서 모연주(고민시 분)가 한범우(강하늘 분)와 ‘정제’를 남겨두고 급히 삿포로로 떠나는 결정을 내린다.지난 방송에서 모연주는 르 뮤리 주방에서 함께 꿈을 키웠던 전민(유연석 분)과 재회했다. 모연주와 전민 사이에는 아물지 않은 과거의 상처가 남아 있었고, 모연주는 예상치 못한 전민의 등장에 냉담하게 반응했다. 르 뮤리에 있던 시절, 모연주는 전민이 했던 실수를 대신 뒤집어쓰면서 르 뮤리를 자진해 떠났기 때문. 내내 부채감을 안고 살아온 전민은 르 뮤리에서 굳건한 입지를 다진 뒤 모연주와 다시 함께하기를 바라는 마음으로 ‘정제’를 찾았다.모연주는 과거에 있었던 일을 털어버리려 했으나 방송 말미 간단한 메모만 남기고 돌연 일본으로 떠나 한범우와 진명숙(김신록 분), 신춘승(유수빈 분)을 당황에 빠뜨렸다. 모연주 역시 갑작스러운 여정에 혼란스러운 듯 공개된 사진 속 그녀는 다소 공허한 표정을 지은 채 전민과 동행하고 있다.하지만 일본에 도착한 모연주는 전민이 손을 잡고 있음에도 불구하고 어떤 액션도 취하지 않아 그녀의 변화가 궁금해지는 상황. 여기에 전민은 추억에 잠겨 있는 모연주에게 그녀를 찾아간 진짜 속마음을 드러내며 혼란을 가중할 예정이다.이에 모연주가 삿포로에 가야만 했던 이유는 무엇이며, 그녀는 한범우와 ‘정제’ 식구들이 기다리는 전주로 무사히 컴백할 수 있을지 궁금해진다.한편, 지니 TV 오리지널 ‘당신의 맛’은 오늘(27일) 밤 10시 ENA 채널을 통해 6회가 공개되며, 본방 직후 KT 지니 TV에서 무료 VOD로 독점 공개된다. OTT는 넷플릭스에서 볼 수 있다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:32",
        "content": "(엑스포츠뉴스 명희숙 기자) 싱어송라이터 안신애가 배우 강하늘, 고민시 주연의 드라마 ‘당신의 맛’에 자신만의 감성을 더한다.안신애가 참여한 지니TV 오리지널 드라마 ‘당신의 맛’의 세 번째 OST ‘김치 and smile’이 27일 낮 12시 주요 음원사이트를 통해 정식 발매된다.‘김치 and smile’은 박성준(1of1) 음악감독과 프라이머리, 안신애가 함께 작업했으며, 드라마에 어울리는 따뜻하고 기분 좋은 가사가 매력적인 곡이다.‘당신의 맛’은 식품 기업을 물려받기 위해 작은 식당을 인수 합병하는 ‘레시피 사냥꾼’이 된 재벌 상속남 한범우(강하늘)와 전주에서 간판도 없이 원테이블 식당을 운영하는 똥고집 셰프 모연주(고민시)의 성장 로맨스를 그린 작품이다. 푸드트럭 경연 대회를 계기로 두 사람 사이에 본격적인 핑크빛 무드가 형성되며, 설렘 가득한 이야기가 전개되고 있다.여기에 지혜킴(Jihae Kimm)과 헤이즈에 이어 안신애의 감성까지 OST로 더해지며, 드라마의 감정선은 더욱 탄력을 받으며 몰입도를 높일 것으로 기대된다.2014년 레트로 감성의 여성 보컬 그룹 바버렛츠로 데뷔한 안신애는 이후 박정현, 성시경, 헤이즈, 이하이, 화사 등 다양한 아티스트와 협업하며 ‘아티스트가 사랑하는 아티스트’로 자리매김했다. 현재는 작곡가이자 음악 프로듀서, 그리고 솔로 아티스트로서 활발한 활동을 이어가고 있다.한편, ‘당신의 맛’은 매주 월, 화요일 밤 10시 ENA에서 방송되며, 본방 직후 KT 지니 TV, 지니 TV 모바일에서도 시청할 수 있다. 안신애의 ‘김치 and smile’은 이날 낮 12시부터 주요 음원사이트를 통해 감상 가능하다.사진 = Stone Music Entertainment, 지니뮤직"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:24",
        "content": "고민시. 연합뉴스배우 고민시가 학교 폭력 의혹에 휘말리며 논란이 커지는 가운데, 그의 차기작인 넷플릭스 시리즈 ‘꿀알바’의 촬영 여부에도 관심이 쏠리고 있다.27일 넷플릭스 측은 스포츠경향에 “고민시 배우가 원래 일정대로 ‘꿀알바’ 촬영을 진행할 예정”이라고 밝혀, 현재까지는 예정된 활동에 변동이 없음을 전했다.‘꿀알바’는 시급이 무려 50배에 달하는 알바를 소개하는 정체불명의 인력사무소 ‘거미인력’을 배경으로, 청년 ‘혁준’이 알 수 없는 공포와 마주하게 되는 지옥의 노동 현장을 그린 미스터리 호러 판타지다.고민시는 연쇄 사고와 기이한 소문이 끊이지 않는 ‘거미인력’의 실체를 파헤치려는 노동재해 보호원 소속 사고조사관 ‘연주’ 역을 맡았다. 알바생들과 인력사무소 곳곳을 예리하게 추적하며 극의 긴장감과 몰입도를 더할 예정이다.한편, 전날 한 온라인 커뮤니티에는 고민시로 추정되는 인물에게 학창 시절 피해를 입었다는 내용의 글이 게시됐다.작성자는 고민시가 과거 여러 친구들에게 폭력, 금품 갈취, 폭언 등을 일삼았다고 주장하며 “윤리적 결함이 심각했다. 아무런 반성 없이 연예계 활동을 이어가며 과거를 ‘단순 실수’로 포장하고 있다”고 비판했다. 이어 “사과나 보상을 원하지 않는다. 더 이상의 피해를 막기 위해 활동을 영구히 중단하길 바란다”고 밝혔다.작성자는 가해자를 실명으로 특정하지는 않았지만, 학교명, 출신 지역, 개명 전 이름, 나이 등을 공개해 고민시로 추정할 수 있는 단서를 남겼다. 이외에도 이성 문제 등 민감한 사생활에 관한 주장도 함께 담겼다.논란이 커지자 고민시 측은 같은 날 공식 입장을 통해 “해당 내용은 명백한 허위 사실로 사실무근임을 알려드린다”고 전했다.이어 “당사는 허위사실을 바탕으로 한 악의적인 게시물로 인하여 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표한다”며 “법률대리인을 금일 선임했으며, 민형사상 법적 조치에 대한 검토 및 진행에 돌입했음을 알려 드린다”고 강조했다.서형우 온라인기자 wnstjr1402@kyunghyang.com"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:16",
        "content": "(엑스포츠뉴스 김보민 기자) '당신의 맛'에서 고민시와 유연석이 일본 삿포로로 떠난다.27일 오후 10시 ENA 채널을 통해 공개되는 지니 TV 오리지널 '당신의 맛' 6회에서는 모연주(고민시 분)가 한범우(강하늘)와 급히 삿포로로 떠나는 결정을 내린다.앞서 모연주는 르 뮤리 주방에서 함께 꿈을 키웠던 전민(유연석)과 재회했다. 모연주와 전민 사이에는 아물지 않은 과거의 상처가 남아 있었고, 모연주는 예상치 못한 전민의 등장에 냉담하게 반응했다.르 뮤리에 있던 시절, 모연주는 전민이 했던 실수를 대신 뒤집어쓰면서 르 뮤리를 자진해 떠났기 때문. 내내 부채감을 안고 살아온 전민은 르 뮤리에서 굳건한 입지를 다진 뒤 모연주와 다시 함께하기를 바라는 마음으로 '정제'를 찾았다.모연주는 과거에 있었던 일을 털어버리려 했으나 방송 말미 간단한 메모만 남기고 돌연 일본으로 떠나 한범우와 진명숙(김신록), 신춘승(유수빈)을 당황에 빠뜨렸다. 모연주 역시 갑작스러운 여정에 혼란스러운 듯 공개된 사진 속 그녀는 다소 공허한 표정을 지은 채 전민과 동행하고 있다.하지만 일본에 도착한 모연주는 전민이 손을 잡고 있음에도 불구하고 어떤 액션도 취하지 않아 그녀의 변화가 궁금해지는 상황. 여기에 전민은 추억에 잠겨 있는 모연주에게 그녀를 찾아간 진짜 속마음을 드러내며 혼란을 가중할 예정이다.이에 모연주가 삿포로에 가야만 했던 이유는 무엇이며, 그녀가 한범우와 '정제' 식구들이 기다리는 전주로 무사히 컴백할 수 있을지 관심이 모아진다.한편, '당신의 맛'은 27일 오후 10시 ENA 채널을 통해 6회가 공개되며, 본방 직후 KT 지니 TV에서 무료 VOD로 독점 공개된다.사진=지니 TV 오리지널"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:03",
        "content": "‘당신의 맛’ 고민시가 돌연 일본으로 떠난다.오늘(27일) 공개되는 지니 TV 오리지널 ‘당신의 맛’(기획 KT스튜디오지니, 제작 쇼트케이크, 크리에이터 한준희, 극본 정수윤, 연출 박단희) 6회에서 모연주(고민시 분)가 한범우(강하늘 분)와 ‘정제’를 남겨두고 급히 삿포로로 떠난다.지난 방송에서 모연주는 르 뮤리 주방에서 함께 꿈을 키웠던 전민(유연석 분)과 재회했다. 모연주와 전민 사이에는 아물지 않은 과거의 상처가 남아 있었고, 모연주는 예상치 못한 전민의 등장에 냉담하게 반응했다. 르 뮤리에 있던 시절, 모연주는 전민이 했던 실수를 대신 뒤집어쓰면서 르 뮤리를 자진해 떠났기 때문. 내내 부채감을 안고 살아온 전민은 르 뮤리에서 굳건한 입지를 다진 뒤 모연주와 다시 함께하기를 바라는 마음으로 ‘정제’를 찾았다.모연주는 과거에 있었던 일을 털어버리려 했으나 방송 말미 간단한 메모만 남기고 돌연 일본으로 떠나 한범우와 진명숙(김신록 분), 신춘승(유수빈 분)을 당황에 빠뜨렸다. 모연주 역시 갑작스러운 여정에 혼란스러운 듯 공개된 사진 속 그녀는 다소 공허한 표정을 지은 채 전민과 동행하고 있다.하지만 일본에 도착한 모연주는 전민이 손을 잡고 있음에도 불구하고 어떤 액션도 취하지 않아 그녀의 변화가 궁금해지는 상황. 여기에 전민은 추억에 잠겨 있는 모연주에게 그녀를 찾아간 진짜 속마음을 드러내며 혼란을 가중할 예정이다.이에 모연주가 삿포로에 가야만 했던 이유는 무엇이며, 그녀는 한범우와 ‘정제’ 식구들이 기다리는 전주로 무사히 컴백할 수 있을지 관심이 모아진다.사진=지니 TV 오리지널 ‘당신의 맛’"
      },
      {
        "title": "고민시, ‘학폭 여배우’ 지목…소속사 “명백한 허위, 법적 대응”",
        "date": "2025.05.27. 오후 2:03",
        "content": "배우 고민시. (출처=미스틱스토리 제공)배우 고민시가 온라인에서 제기된 학교 폭력 가해자 논란에 대해 강력히 반박하며 법적 대응에 나서겠다고 밝혔다.고민시의 소속사 미스틱스토리는 5월 26일 공식 입장문을 내고 “당사 소속 배우와 관련해 일부 인터넷 커뮤니티에서 익명으로 제기된 주장은 명백한 허위사실로”이라며 “허위사실을 바탕으로 한 악의적인 게시물로 인하여 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표한다”고 했다.소속사 측은 “법률대리인을 선임했고 민형사상 법적 조치에 대한 검토 및 진행에 돌입했다”며 강경 대응을 예고하기도 했다.앞서 이날 한 온라인 커뮤니티에는 ‘배우 고00 학폭 피해자들입니다’라는 제목의 글이 올라왔다.게시물 작성자는 “고00이 중학교 시절부터 다수의 친구에게 학폭, 금품 갈취, 폭언 그리고 장애 학생에 대한 조롱과 협박 등을 일삼았다”고 주장했다. 그러면서 “어떠한 사과나 보상도 받고 싶지 않으며, 더 이상의 피해가 생기지 않도록 활동을 영구적으로 중단하길 바란다”고 했다.작성자는 배우의 실명을 직접 언급하지 않았으나, 고민시의 개명 전 이름과 나이가 공개돼 누리꾼들은 고민시를 학폭 가해자로 지목했다. 작성자는 ‘빠른 1995년생’,‘개명 전 이름 고혜지’라고 가해자 정보를 밝혔다.한편 고민시의 과거 논란은 이번이 처음이 아니다. 지난 2021년 3월에는 고민시의 미성년자 시절 음주 사진이 공개돼 논란이 일었다. 고민시는 당시 개인 소셜미디어(SNS)를 통해 “지난 행동이 그릇됨을 인지하고 있고 지난날의 제 모습들에 책임을 통감하고 있다”고 했다."
      },
      {
        "title": "고민시 ‘학폭 의혹’ 아랑곳…“‘꿀알바’ 예정대로 촬영”",
        "date": "2025.05.27. 오후 1:46",
        "content": "배우 고민시. [헤럴드POP][헤럴드경제=민성기 기자] 학교 폭력(학폭) 논란에 휩싸인 배우 고민시가 차기작 ‘꿀알바’ 촬영을 예정대로 소화하고 있는 것으로 전해졌다.27일OSEN에 따르면 넷플릭스 측은 “고민시 배우가 원래 일정대로 (꿀알바) 작품을 촬영할 예정”이라며 학폭 의혹으로 인해 변경되는 스케줄은 없다고 밝혔다.최근 한 온라인 커뮤니티에는 “안녕하세요 저희는 연예인 고OO학교폭력 피해자들입니다”라는 제목의 글이 게재됐다.이 글 작성자는 “저희는 고OO의 미성년자 시절 유흥업소, 모텔 출입으로 논란이 된 미용고등학교를 함께 다닌 것이 아닌 대전의 중리중학교를 함께 다닌 중학교 동창생들로서, 저희는 94년생, 고OO(개명 전 고혜지)는 빠른 95년생이어서 저희와 함께 학교를 다녔다”고 밝혔다.작성자는 “고OO는 중학교 시절부터 다수의 친구들에게 학폭, 금품갈취, 폭언 그리고 장애 학생에 대한 조롱과 협박 등을 일삼았다. 주변 일진 무리와 외부 무리까지 동원해 학교폭력을 일삼았으며, 반 친구들의 물건과 금전을 습관적으로 절도하거나, 이를 자랑하며 조롱하는 등 윤리적 결함이 심각했다”는 내용이 담겨 있다.이에 같은 날 고민시의 소속사 미스틱스토리는 입장문을 발표했다. 소속사는 “당사 소속 배우와 관련, 익명을 전제로 일부 인터넷 커뮤니티에서 제기된 해당 내용은 명백한 허위사실로, 사실무근임을 알려드린다”면서 “당사는 허위사실을 바탕으로 한 악의적인 게시물로 인하여 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표합니다. 법률대리인을 금일 선임했으며, 민형사상 법적 조치에 대한 검토 및 진행에 돌입했음을 알려 드린다”고 밝혔다.소속사는 이어 “소속 배우에 대한 사실 확인 없는 추측성 보도와 유포는 배우는 물론 그 가족에게도 깊은 상처가 될 수 있으니 무분별한 유포와 확산 또한 삼가주시길 부탁드린다”라고 당부했다.현재 고민시는 지니TV오리지널 드라마 ‘당신의 맛’에 출연 중이며, 촬영에 돌입한 넷플릭스 ‘꿀알바’를 비롯해 ‘그랜드 갤럭시’,영화 ‘세계의 주인’ 등 다수의 차기작을 앞두고 있다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 1:46",
        "content": "[OSEN=최이정 기자] 고민시가 유연석과 삿포로로 향한다.오늘(27일) 공개되는 지니 TV 오리지널 ‘당신의 맛’(기획 KT스튜디오지니, 제작 쇼트케이크, 크리에이터 한준희, 극본 정수윤, 연출 박단희) 6회에서 모연주(고민시 분)가 한범우(강하늘 분)와 ‘정제’를 남겨두고 급히 삿포로로 떠나는 결정을 내린다.지난 방송에서 모연주는 르 뮤리 주방에서 함께 꿈을 키웠던 전민(유연석 분)과 재회했다. 모연주와 전민 사이에는 아물지 않은 과거의 상처가 남아 있었고, 모연주는 예상치 못한 전민의 등장에 냉담하게 반응했다. 르 뮤리에 있던 시절, 모연주는 전민이 했던 실수를 대신 뒤집어쓰면서 르 뮤리를 자진해 떠났기 때문. 내내 부채감을 안고 살아온 전민은 르 뮤리에서 굳건한 입지를 다진 뒤 모연주와 다시 함께하기를 바라는 마음으로 ‘정제’를 찾았다.모연주는 과거에 있었던 일을 털어버리려 했으나 방송 말미 간단한 메모만 남기고 돌연 일본으로 떠나 한범우와 진명숙(김신록 분), 신춘승(유수빈 분)을 당황에 빠뜨렸다. 모연주 역시 갑작스러운 여정에 혼란스러운 듯 공개된 사진 속 그녀는 다소 공허한 표정을 지은 채 전민과 동행하고 있다.하지만 일본에 도착한 모연주는 전민이 손을 잡고 있음에도 불구하고 어떤 액션도 취하지 않아 그녀의 변화가 궁금해지는 상황. 여기에 전민은 추억에 잠겨 있는 모연주에게 그녀를 찾아간 진짜 속마음을 드러내며 혼란을 가중할 예정이다.이에 모연주가 삿포로에 가야만 했던 이유는 무엇이며, 그녀는 한범우와 ‘정제’ 식구들이 기다리는 전주로 무사히 컴백할 수 있을지 관심이 모아진다.한편, 지니 TV 오리지널 '당신의 맛'은 오늘(27일) 밤 10시 ENA 채널을 통해 6회가 공개되며, 본방 직후 KT 지니 TV에서 무료 VOD로 독점 공개된다. OTT는 넷플릭스에서 볼 수 있다./nyc@osen.co.kr[사진] '당신의 맛'"
      }
    ]
  ],
  "이낙연": [
    [
      {
        "title": "문재인 정부 첫 총리 이낙연의 김문수 지지…민주당 ‘경악’ [이런뉴스]",
        "date": "2025.05.27. 오후 3:28",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel문재인 정부 첫 총리 이낙연의 김문수 지지…민주당 ‘경악’ [이런뉴스]KBS뉴스Play0Play (space/k)Play05:280:00:00Play (space/k)PlayMute (m)Mute00:00/05:28LiveSettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)720pHD480p360p270p144pSubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00문재인 정부 첫 총리와 더불어민주당 대표를 지낸 새미래민주당 이낙연 상임고문의 국민의힘 김문수 후보 지지 선언과 관련해, 더불어민주당은 \"당을 떠난 사람이지만 신념과 양심마저 버리고 내란 세력과 야합하다니 경악을 금할 수 없다\"고 비판했습니다.민주당 박경미 선대위 대변인은 오늘(27일) 중앙당사에서 브리핑을 통해 \"자신을 키워준 민주당원과 국민에 대한 배신이자 반역\"이라며 \"이낙연 상임고문은 더 이상 민주주의를 입에 올릴 자격이 없다\"고 말했습니다.이어 \"이재명 후보와 더불어민주당을 향한 근거 없는 음해와 저주를 퍼붓는 이낙연 고문이야말로 괴물\"이라며 \"권력을 향한 탐욕에 신념과 양심을 팔아넘긴 사람이 괴물이 아니면 무엇이냐\"고 꼬집었습니다.박 대변인은 \"온갖 궤변으로 자신의 내란 본색을 정당화하는 모습이 참으로 뻔뻔하다\"며 \"내란세력, 극우세력도 모자라 온갖 구태 세력을 끌어 모아 내란 연장을 획책하는 국민의힘의 텅 빈 내란 텐트에 탐욕과 배신의 썩은 내만 진동한다\"고 비판했습니다.■ \"김문수·이낙연 연합은 '공도동망'…변절자들의 야합\"민주당 김민석 선대위 상임 공동선대위원장도 \"공도동망(같이 넘어지고 함께 망한다)의 길을 걷고 있다\"며 이낙연 고문을 맹비난했습니다.김민석 위원장은 오늘(27일) '진짜보수·민주보수 선언식' 이후 기자들과 만나 \"선거의 승패와 의미를 예측하게 하는 상징적 사건이 같은 날 이뤄졌다\"며 이같이 밝혔습니다.김 위원장은 \"이기는 연합과 지는 연합이 각각 선언됐다\"며 \"이기는 연합은 '진짜보수·민주보수 선언'이고 지는 연합은 '김문수·이낙연 야합'\"이라고 꼬집었습니다.이어 \"'진짜보수·민주보수'가 이길 수밖에 없는 이유는 헌법 정신 위에 기초하고 있기 때문이고, 김문수·이낙연 협잡이 질 수밖에 없는 이유는 반헌법적이기 때문\"이라고 설명했습니다.김 위원장은 \"두 분을 보면서 확실하게 감점이 보장되는 감점 파트너를 찾았다고 생각했다\"며 \"어떤 정치적 의미와 감흥도 없는 것을 헤아리지 못하는 두 후보의 계산 기능의 붕괴를 보며 안타까움을 느낀다\"고 말했습니다.김 위원장은 이 상임고문을 향해선 본격적인 내란 세력의 일원이 됐다고 강하게 비판했습니다.김 위원장은 \"이 고문은 민주당에서 경선을 불복하며 내란을 꾀하다가 여의치 않자, 밖에 나가서 이준석 후보와 결합했다가 버림받았다\"며 \"김문수 후보와 결합해 본격적인 내란 세력의 일원이 되면서 젊은 시절부터 추구해 온 사쿠라 행보의 대단원\"이라고 평가했습니다.그러면서 \"기자 시절 전두환 칭송 기사로 시작했던 그의 젊음이 내란 세력의 본격적인 결합으로 노년의 막을 내리는 것 같아 씁쓸하다\"며 \"오늘 두 사람의 결합은 반헌법 야합이자 내란 야합이자 변절자들의 야합\"아라고 말했습니다.이어 \"민주화 세력의 온갖 단물을 빨아먹고 내란 세력이 된 변절자들의 연합\"이라며 \"네거티브의 부정적 연합으로 이번 선거를 마무리할 게 확실하다\"고 덧붙였습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "[속보] 이준석, '단일화' 재차 선 그어.. \"김문수, 스스로 이룬 것 무엇인가\"",
        "date": "2025.05.27. 오후 3:26",
        "content": "[MBC자료사진]이준석 개혁신당 대선 후보가 김문수 국민의힘 후보와의 '단일화'에 대해 재차 선을 그었습니다.이 후보는 오늘(27일) 오후 서울 여의도 국회에서 기자회견을 열고 \"비상 계엄에 책임이 있는 세력으로의 후보 단일화는 없다\"며 이같이 밝혔습니다.그는 \"끝까지 싸워 끝내 이기겠다\"며 \"비상계엄에 책임이 있는 정당, 국민의힘은 이번 대통령 선거에 후보를 낼 자격이 없는 정당\"이라고 비판했습니다.이어 \"김문수 후보로는 이재명 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다\"며 \"그럼에도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문\"이라고 주장했습니다.그러면서 \"한덕수 전 국무총리와 단일화를 하겠다는 공약으로 후보가 됐던 김 후보는 목적을 달성하자마자 그 약속을 무시했다\"며 \"국민의힘 후보가 된 다음에도 난데없이 저와의 단일화만 외치면서 대국민 가스라이팅을 계속하고 있다\"고 지적했습니다.그는 또 \"제가 이재명 후보의 무능과 무식, 반지성을 파헤쳐 반사이익을 얻은 것 이외에 김 후보 스스로 이룬 것이 대체 무엇인가\"라며 \"전광훈 목사를 풀어달라고 눈물 흘리는 영상이 돌아다니는 것 이외에 김 후보가 보여준 국가 경영의 비전은 무엇인가\"라고 꼬집었습니다.아울러 \"비전이 없어 겨우 생각해낸 것이 '반이재명'이라는 가치 아래 역사 속으로 사려졌어야 할 이낙연, 전광훈과 같은 이상한 재료들을 모아다 잡탕밥을 만드는 것인가\"라고 직격하기도 했습니다."
      },
      {
        "title": "김문수 만난 MB \"이재명은 통치, 김문수는 경영하는 대통령될 것\" 단일화 조언도",
        "date": "2025.05.27. 오후 3:26",
        "content": "국민의힘 김문수 대선 후보와 이명박 전 대통령이 27일 서울 여의도 켄싱턴호텔에서 만나 악수를 나누고 있다. /연합뉴스이명박 전 대통령이 27일 김문수 국민의힘 대선 후보와 만나 “이재명이 대통령이 되면 국가를 통치하는 것이고 김문수가 되면 국가를 경영하는 대통령이 될 것”이라고 말했다.김 후보는 이날 오후 이 전 대통령과 서울 여의도의 한 호텔에서 오찬을 했다. 지난 24일 박근혜 전 대통령과 만난 데 이어 이 전 대통령까지 잇따라 전직 대통령들을 만난 것이다.이 전 대통령은 김 후보와 만나 포옹하면서 \"깨끗한 김 후보를 당선시키기 위해서 왔다\"며 웃기도 했다.식사 자리에 함께 참석한 신동욱 국민의힘 수석대변인은 “이 전 대통령이 김 후보가 꼭 당선돼서 한국 기업들이 더 많이 한국에 남아 많은 노동자들 복지에 도움 되는 그런 대통령이 됐으면 좋겠다고 말했다”며 “특히 기업 문제에 대해 여러 조언을 많이 해줬다”고 전했다.또, 이 전 대통령은 과거 2007년 대통령 선거에서 이회창 후보와의 단일화 상황도 설명했다. 신 수석대변인은 “본인 과거 경험을 말씀하시면서 끝까지 진정성 있게 설득하는 그런 모습들을 국민들께 보여줬으면 좋겠다는 얘기했다”며 “이회창 후보께 좀 도와달라는 요청하기 위해 여러 차례 자택 찾아가서 호소하셨던 그런 일화를 소개했다”고 했다.다만, 이 전 대통령은 김 후보와 이준석 개혁신당 대선 후보의 단일화 과정을 중재하거나 김 후보 선거 유세에 나서지는 않을 것으로 전해졌다.신 수석대변인은 “오늘 이명박 전 대통령과의 오찬 만남, 박근혜 전 대통령의 외출, 또 이낙연 전 총리 지지 선언, 이런 것들이 저희가 해석하자면 큰 틀에서 우리 김 후보 쪽으로 여론을 모아가는 그런 과정이라고 생각한다”고 설명했다."
      },
      {
        "title": "[대선 D-7] 민주당 되친 새민주 \"진짜 내란·협잡은 이재명 3권독재 충성경쟁\"",
        "date": "2025.05.27. 오후 3:24",
        "content": "이낙연 '김문수 대선후보 지지·개헌 공동정부 구상' 밝히자 민주당 친명·친문 주류서 비난새민주 \"일사불란한 집단사냥 파시즘…민주당 이재명 아닌 국민·민주주의·법치수호 경쟁할 때\"\"'주군' 기분 맞출 뿐? '하수인' 명찰 달으라\"새미래민주당 초대 대표이자 상임고문인 이낙연 전 국무총리가 27일 서울 여의도 한양빌딩 당사에서 열린 긴급 기자회견에 입장하고 있다.<연합뉴스 사진>새미래민주당은 이낙연 전 국무총리(당 상임고문)가 김문수 국민의힘 제21대 대선후보와의 '분권 임기단축 개헌·공동정부 협력'을 선언한 뒤 더불어민주당 친명(親이재명)·친문(親문재인)인사들로부터 비난이 집중되자 \"일사불란한 집단사냥\", \"파시즘적 행태\"라고 받아쳤다.김연욱 새민주 선임대변인은 27일 이낙연 전 총리의 긴급기자회견 이후 논평을 통해 \"민주당 의원들이 일제히 나서 이 전 총리를 향해 거친 비난을 쏟아냈다. 김문수 후보와의 공동정부 구상 발표 이후 '반헌법적 협잡','내란 동조'라는 원색적 표현까지 등장했다\"며 이같이 말했다.그는 \"그러나 정작 그들이 입을 다문 '진짜 협잡, 진짜 내란적 행태'는 그들 곁에 있는 이재명 대선후보로부터 벌어지고 있다는 점에서 오늘 민주당 의원들의 집단적 비난은 정치적 양심의 실종이자, 위선의 극치\"라며 \"이재명 독재국가 건립을 위한 충성경쟁\"이라고 꼬집었다.특히 \"이재명 후보는 현재 (공직선거법상 허위사실공표죄) 대법원 유죄 취지로 파기환송됐으며, 자신을 구하기 위해 선거법·형사소송법 등 법률을 유리하게 개정하려는 노골적 입법을 주도한다\"며 \"헌법 제128조 개정 가능성까지 언급해 장기독재의 문을 열어두고 있다\"고 했다.또 \"이야말로 입법·사법·행정을 장악하려는 명백한 '삼권독재' 시도인데도 민주당 의원들은 침묵했다\"며 \"침묵을 넘어 서로 앞다퉈 '이재명의 독재 국가 건립'을 위해 충성경쟁 중이다. 이 전 총리는 오늘 괴물독재국가를 막겠단 뜻을 더 분명히, 구체적으로 밝혔다\"고 대조했다.김연욱 선임대변인은 \"지금 이 전 총리의 선택이 완벽할 순 없으나 분명한 건 그가 독재적 권력의 탄생을 경계하고 국민에게 새로운 선택지를 제시하려는 최소한의 양심적 결단\"이라며 \"민주당 의원들이 내놓은 반응은 '이재명에게 충성하지 않으면 모두 배신자'란 듯하다\"고 꼬집었다.아울러 \"그대들은 '반헌법'을 말하지만, 헌법을 위협하는 인물 앞에 비굴하게 입을 왜 다물었는지 자신들에게 먼저 반문하라. 그대들은 '협잡'을 말하지만, 국회를 동원해 피고인의 무죄를 법으로 만드는 시도에 앞다투어 경쟁하는 '협잡꾼'이 왜 되었는지 스스로 돌아보라\"고 쏘아붙였다.그는 \"일사불란한 집단사냥은 자유로운 정치 행위마저 탄압하는 파시즘적 행태로밖에 보이지 않는다\"며 \"지금 민주당이 해야 할 일은 이낙연을 비난하며 충성의 줄을 서는 게 아니라 국민을 위한 충성경쟁, 민주주의를 지키기 위한 경쟁, 헌법과 법치를 수호하기 위한 경쟁이어야 한다\"고 했다.그러면서 \"그 길을 외면한 채 오직 '주군'의 기분을 맞추려는 자들이야말로, 당장 의원 배지를 내려놓고 '하수인'의 명찰이나 다시 달으라\"고 했다. 한편 이날 문재인 정부 인사들이 주축이 된 포럼 사의재는 이 전 총리를 고문직에서 제명한다고 밝혔고 민주당과 조국혁신당 등의 비판이 이어지고 있다."
      },
      {
        "title": "'김문수 지지' 이낙연…\"맛갔다\" \"DJ·노무현도 통탄\" 부글",
        "date": "2025.05.27. 오후 3:23",
        "content": "김문수 후보 지지선언 후 비판 거세도지사·총리·당대표까지 해놓고 야합김영록 지사 \"호남에서 이름 지우자\"[서울=뉴시스] 조성우 기자 = 새미래민주당 이낙연 상임고문이 27일 오전 서울 여의도 중앙당사에서 김문수 국민의힘 대선후보와 '개헌·공동정부' 합의 관련 기자회견 마친 뒤 이동하고 있다. 오른쪽은 김재원 김문수 후보 비서실장. 2025.05.27.xconfind@newsis.com[광주=뉴시스]송창헌 맹대환 기자 = 새미래민주당 이낙연 상임고문이 27일 괴물 독재국가 저지를 위해 국민의힘 김문수 대선 후보를 지지한다고 선언하자 그의 고향인 광주·전남에서 분노가 들끓고 있다.\"정신이 나갔다\" \"참으로 부끄럽다\" \"이낙연 이름을 호남에서 지우자\"는 등 거친 발언들이 쏟아졌다.더불어민주당 양부남 광주선대위원장은 이날 광주시의회에서 기자회견을 갖고 \"광주시민의 압도적 지지와 성원으로 민주당 대표까지 올랐던 인물이 내란 세력에 대해 사과하지 않은 김 후보를 지지한다는 것은 충격적\"이라면서 \"이는 단순한 정치적 선택을 넘어 광주정신에 대한 부정이며 광주시민의 명예를 짓밟는 행위\"라고 비판했다.양 광주선대위원장은 \"29일과 30일 사전투표, 6월3일 본투표를 통해 압도적으로 정권교체를 이뤄야 한다. 이것만이 이낙연 본인이 이번 결정이 일생에서 가장 잘못된 처신이라고 느끼고 후회하도록 해줄 수 있는 방법\"이라고 투표를 독려했다.박지원 민주당 공동선대위원장은 이날 오마이TV에 출연해 \"사람이 정신이 나가도 저렇게 나갈 수 있을까 눈물겹도록 불쌍하다. 어떻게 내란 주체 세력과 개헌을 고리로 공동 정부를 구성할 수 있나\"라고 개탄했다.박 공동선대위원장은 \"(이 상임고문은) 민주당 당적으로 국회의원 4번, 전남도지사, 국무총리, 당 대표를 한 사람인데 저렇게 맛이 갈 수 있나, 정신이 나간 것 아니냐\"며 \"지난 총선에서 자기 고향인 영광에 못 가고 광주로 도피 출마해 민형배 의원에게 참패했다\"고 비판했다.김영록 전남지사는 사회관계망서비스(SNS)에 \"이낙연의 공동 정부 야합에 분노와 비통함을 금할 수 없다. 변신의 변신을 거듭한 끝에 돌아올 수 없는 강을 건너더니 결국 천길 낭떨어지로 떨어지는 길을 택하고 말았다\"고 탄식했다.김 지사는 \"도대체 언제까지 전남도민을 실망시키고 분노하게 하려는지 모르겠다. 호남과 민주당의 울타리 안에서 전남지사와 총리까지 지낸 분이 이렇게 되다니 너무나 부끄럽고 슬픈 일이다. 이낙연 이름 석자를 호남에서 지우도록 하자\"고 도민의 분노를 대변했다.강기정 광주시장도 \"끝내 내란 동조세력과 손을 잡고 말았다. 시·도민을 배신하고 국민의 뜻을 거스르고 내란세력을 응징해야 하는 이번 선거의 의미를 통째로 부정하는 행위\"라고 지적했다.민주당 문금주 의원(고흥·보성·장흥·강진)은 \"결국 부정선거 음모론에 빠져 내란을 일으킨 윤석열·전광훈의 극우내란 아바타 김문수 지지선언이라니 하늘에 계신 김대중(DJ)·노무현 전 대통령이 통탄할 일\"이라며 \"한때나마 민주당의 국무총리와 당 대표였다는 사실이 참으로 부끄럽기 짝이 없다. 같은 전라도인게 창피하다\"고 고개를 숙였다.내란청산·사회대개혁 광주비상행동은 논평을 내고 \"내란세력과 한 몸이 되어서라도 정치적 욕망을 실현해보겠다는 이낙연의 민낯이 드러났다. 노욕에 물든 그의 정치적 퇴출 순간을 기뻐한다\"고 비판했다.광주비상행동은 \"이낙연은 적대적으로 공생하는 한국 정치구조의 산물이다\"며 \"제2, 제3의 이낙연을 막기 위해서는 결선 투표제, 비례대표제 확대 등 정치구조를 반드시 개혁해야 한다\"고 촉구했다.[광주=뉴시스] 더불어민주당 양부남 광주선대위 총괄상임선대위원장이 27일 오후 광주시의회 브리핑룸에서 기자회견을 열고 국민의힘 김문수 대선 후보 지지를 선언한 이낙연 새미래민주당 상임고문을 비판하고 있다.photo@newsis.com*재판매 및DB금지"
      },
      {
        "title": "'공동 창당' 김종민마저 이낙연에 \"탈선의 길 선택, 비극적\"",
        "date": "2025.05.27. 오후 3:22",
        "content": "\"이재명 향한 반감에 탈선, 안타깝다\" 비판... 야권, 이낙연 향해 \"배신자\" 격앙▲이낙연 새미래민주당 상임고문이 27일 서울 여의도 중앙당사에서 긴급 기자회견을 열고 21대 대선에서 김문수 국민의힘 후보 지지를 선언하며 \"김 후보와 괴물 독재국가 출현을 막고 새로운 희망의 제7공화국을 준비하고 협력하자는 데 원칙적으로 합의했다\"고 밝힌 뒤 나서고 있다.ⓒ 남소연\"돌아올 수 없는 강을 건넜다\"더불어민주당 소속으로 전남지사와 국무총리, 당 대표까지 지냈던 이낙연 새미래민주당 상임고문이 27일 김문수 국민의힘 대선후보와 '연대'를 결심하자, 야권에서는 이 상임고문을 향한 강도 높은 규탄 발언이 쏟아졌다. 지난 2024년 총선 당시 그와 함께 민주당을 탈당해 새로운미래를 공동 창당했던 김종민 의원마저 이 상임고문을 향해 \"민심을 저버린 탈선\"이라고 비판했다.김종민 \"이낙연, 이재명에 대한 사적 감정에 탈선\"▲김종민 무소속 의원이 27일 서울 여의도 국회 소통관에서 기자회견을 열고 이낙연-김문수 선거연대에 대해 \"선을 넘었다\"며 \"명분없는 연대는 한국 정치사의 비극으로 기록될 것\"이라고 비판하고 있다.ⓒ 남소연김 의원은 이날 오후 국회 소통관에서 기자회견을 열고 이 상임고문의 이날 결정에 \"평생에 걸친 정치 인생을 뒤집는, 그에게 기대해 왔던 수많은 민심들을 저버린 것\"이라고 지적했다. 특히 \"이재명 민주당 대선 후보에 대한 반감, 어떤 사적인 감정 때문에 대한민국의 미래를 선택하는 대통령 선거에서 이런 탈선의 길을 간다는 게 너무 안타깝고 심각하다. 상당히 비극적인 일\"이라고 말했다.그는 이번 연합이 이번 대선에서 김문수 국민의힘 후보에게 오히려 악영향을 줄 걸로 내다봤다. 김 의원은 \"선거 막판에 민심과 동떨어진, 전혀 예상하지 못했던 돌출과 탈선은 애초 의도와 거꾸로 가게 돼 있다\"며 \"이게(이 상임고문의 선택이) 정말 부당하다고 생각하는 민주적인 민심들이 오히려 역결집하는 계기가 되지 않을까 전망하고 있다\"고 분석했다.또 \"사실 이번 대선에서 정권 교체에 힘을 합쳐야 한다는 (당내) 목소리가 있었다\"라며 \"새로운미래를 만들었을 때의 초심으로 돌아가 민주당의 미래를 다시 고민하자는 것이었는데 (이 상임고문이) 여기서 탈선하는 바람에 이제 다시 돌이키기는 어렵(게 됐)다\"고 평가했다.박용진 \"이낙연, 완전히 길을 잃었다\"'비명계' 대표적인 인물로 꼽히곤 했던 박용진 전 의원 또한 이 상임고문을 향해 \"완전히 길을 잃었다\"고 지적했다. 그는 \"2대째 민주당원이었다는 분이 내란 종식이 아닌 내란 동조의 길을 선택하셨으니 당원과 국민의 분노는 이낙연 고문을 향하고 그 역사적 책임은 이낙연 고문 자신에게 있다\"며 \"이낙연 전 총리의 말씀은 일어나지도 않은 살인을 막기 위해 살인자와 손잡겠다는 말과 똑같다\"고 꼬집었다.민주당 현역 의원들은 이 상임고문 비판 수위를 보다 높였다. 박지원 의원은 이날 페이스북에 이 상임고문과 정치적 연결고리가 있는 담양, 광주 등 지역에서 만난 유권자들로부터 들은 그를 향한 부정 평가를 전하며 \"정치 배신자의 말로는 인생 패륜아보다 더 가혹한 것 같다\"고 꼬집었다. 오기형 의원 역시 \"이 상임고문 스스로 민주헌정질서 회복을 바라는 국민의 심판대상이 됐다\"며 \"이제는 추하다는 표현도 과하다\"고 강도 높게 질타했다.황현선 조국혁신당 사무총장 역시 \"김문수-이낙연 연대는 #배신자연대, #변절자연대\"라며 \"썩어도 너무 썩었다. 새로운 대한민국에서도 정화되기 어렵다\"고 지적했다."
      },
      {
        "title": "이준석, 김문수와 단일화 재차 거부…\"끝까지 싸워 이기겠다\"",
        "date": "2025.05.27. 오후 3:22",
        "content": "\"국민의힘, 대선 후보 낼 자격 없는 정당\"\"김문수, 단일화 외 내세울 게 없는 후보\"마지막TV토론 이후 '무박 유세' 돌입 선언이준석 개혁신당 대선 후보가 27일 오후 서울 여의도 국회 소통관 앞에서 김문수 국민의힘 대선 후보의 사퇴를 촉구하며 기자회견을 열고 있다. ⓒ데일리안 홍금표 기자[데일리안 = 송오미 기자] 이준석 개혁신당 대선 후보가 \"비상계엄에 책임이 있는 세력으로의 후보 단일화는 이번 선거에 없다. 끝까지 싸워 끝내 이기겠다\"며 김문수 국민의힘 대선 후보와의 단일화 거부 의사를 재차 밝혔다.이준석 후보는 27일 오후 국회 소통관 앞에서 긴급 기자회견을 열어 \"비상계엄에 책임이 있는 정당 국민의힘은 이번 대통령 선거에 후보를 낼 자격이 없는 정당\"이라며 이 같이 말했다.이 후보는 \"김문수 후보로는 이재명 더불어민주당 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다\"며 \"그럼에도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문\"이라고 했다.또 \"한덕수 전 국무총리와 단일화를 하겠다는 공약으로 후보가 됐던 김문수 후보는 목적을 달성하자마자 그 약속을 무시했고, 국민의힘 후보가 되고 나서도 난데없이 나와의 단일화만 주야장천 외치면서 대국민 가스라이팅을 계속하고 있다\"며 \"단일화 이외에는 내세울 게 없는 후보\"라고 했다.이어 \"전광훈 목사를 풀어달라고 눈물 흘리는 영상이 돌아다니는 것 이외에 김문수 후보가 보여준 국가 경영의 비전은 무엇이냐\"며 \"비전이 없어 겨우 생각해낸 것이 '반(反)이재명'이라는 기치 아래 역사 속으로 사라졌어야 했을 이낙연·전광훈과 같은 이상한 재료들을 모아다 잡탕밥을 만드는 것이냐\"고 했다.이 후보는 \"오늘 공개된 갤럽 여론조사에서 나 이준석과 김문수 후보의 경쟁력 격차가 1%p로 줄었다\"며 \"이 추세대로라면 오늘 진행되는 조사에서는 내가 김문수 후보를 뛰어넘을 것이고, 내일 조사에서는 이재명 후보를 뛰어넘는 조사 결과가 나올 수 있을 것\"이라고 했다.그러면서 \"국민 여러분, 결단의 시간\"이라며 \"이준석에게 압도적 지지를 몰아달라. 반드시 승리하겠다\"고 호소했다.이 후보가 언급한 여론조사(중앙일보·한국갤럽, 24~25일 조사, 무선 100% 전화면접)에 따르면, 보수진영 후보 단일화 성사를 전제로 한 이재명 후보와 김문수 후보 간 가상 양자 대결 시 두 후보의 지지율은 각각 52%, 42%로 나타났다. 두 후보의 격차는 10%p였다. 이재명 후보(51%)와 이준석 후보(40%)는 11%p 차로 나타났다.한편 이 후보는 이날 저녁 대선 후보 마지막TV토론회 이후부턴 '무박 유세'를 하겠다고 밝혔다. 이 후보는 \"걸으면서 사람들과 면대면 인사를 하고, 구석구석 국민을 찾아가면서 정치개혁·시대교체 필요성을 설파할 것\"이라며 \"몸을 갈아 넣겠다\"고 했다.자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다."
      },
      {
        "title": "\"이낙연, 국힘과 공동정부?\" 질문에…\"호남권 유권자님들!\" 부르곤 '맹폭' [바로이뉴스]",
        "date": "2025.05.27. 오후 3:22",
        "content": "대선을 일주일 앞둔 오늘(27일) 이준석 개혁신당 대선 후보가 국회에서 긴급 기자회견을 열었습니다. 이 자리에서 이 후보는 \"끝까지 싸워서 이기겠다\"며 김문수 후보와의 단일화 가능성을 일축했습니다. 이어진 질의응답에선 이낙연 전 총리의 김문수 국민의힘 대선 후보 지지에 대한 질문이 나왔습니다.(구성: 배성재, 영상편집: 이승진, 디자인: 김보경, 제작: 디지털뉴스편집부)"
      },
      {
        "title": "김문수, 이낙연과 연대 합의…이낙연 “괴물독재국가 막아야”",
        "date": "2025.05.27. 오후 3:21",
        "content": "이낙연 전 국무총리(새미래민주당 상임고문)가 27일 “김문수 국민의힘 후보와 괴물독재국가 출현을 막고 새로운 희망의 제7공화국을 준비하는 데 각자의 방식으로 협력하기로 합의했다”고 밝혔다.이낙연 새미래민주당 상임고문이 27일 서울 여의도 중앙당사에서 열린 긴급 기자회견에서 기자들 질문에 답하고 있다. 임현동 기자/20250527이 전 총리는 이날 오전 여의도 새미래민주당 당사에서 기자회견을 열고 김 후보에 대한 지지를 선언했다. 그는 “우리 두 사람은 ▶국민통합을 위한 공동정부 구성과 운영 ▶제7공화국 출범을 위한 개헌 추진 협력 ▶2028년 대선ㆍ총선 동시 실시를 통한 대통령과 국회의 임기 불일치 해소 및 3년 임기 실천 등에 원칙적으로 의견을 같이 하고, 구체적 협의는 양당에 맡기기로 했다”고 밝혔다. 김 후보는 이 전 총리와 전날 밤 만나 이같은 합의문을 공유했다고 한다.이 전 총리는 “일찍부터 저는 더불어민주당이 다른 후보를 내면 협력하겠다고 여러 차례 밝혔다”며 “그러나 민주당은 한 사람의 사법리스크를 없애기 위해 입법ㆍ행정ㆍ사법권을 모두 장악하는 독재국가로 가는 길을 선택했다”고 비판했다. 그는 “민주당이 예고하는 괴물독재국가는 비상계엄과 또 다른 의미에서 심각하다. 국가권력 전체를 한 사람이 장악하면 모든 견제기능이 마비되기 때문”이라며 “괴물독재국가 출현을 막는 일이야말로 대한민국이 당면한 최대 숙제”라고 주장했다. 이어 “김 후보에게는 제가 수용하기 어려운 면도 있다. 간간이 돌출한 그의 극단적 인식과 특정 종교인과의 관계가 특히 아쉽다”면서도 “그럼에도 불구하고 그의 치열하고 청렴한 삶의 궤적과 서민친화적, 현장밀착적인 공직수행은 평가받을 만하다. 저의 한 표를 그에게 주기로 했다”고 말했다.앞서 이 전 총리와 새미래민주당은 임기단축 개헌을 전제로 국민의힘과 연대 논의가 가능하다고 밝혀왔다. 특히 한덕수 전 국무총리와는 지난 6일 직접 만나 연대 의사를 밝혔다. 그러나 이후 국민의힘이 ‘후보 교체 사태’를 거쳐 김문수 후보가 후보로 확정되면서 난항을 겪어왔다. 국민의힘 관계자는 “윤 전 대통령의 탈당, 대통령의 당무개입을 막는 당헌 개정 추진 등으로 김 후보도 적극적인 태도를 보였고, 이에 이 전 총리가 화답한 것”이라고 말했다. 이 전 총리는 이날 “(김 후보와 회동에서) 저는 윤석열 전 대통령과의 결별을 거론했고 그는 경청했다”며 “결별이 당연한 도리”라고 말했다.6일 서울 중구 컨퍼런스하우스달개비에서 한덕수 대선 예비 후보와 이낙연 전 국무총리가 오찬회동에 참석해 악수하고 있다. 임현동 기자. 2025.05.06.이 전 총리의 합류에 대해 국민의힘에선 “이제 양심적 민주 세력의 연대가 시작됐다”(나경원 공동선대위원장)는 평가가 나왔다. 그러나 당 일각에선 “이 전 총리와 연대로 이준석 개혁신당 대선후보와의 단일화가 더 멀어지는 거 아니냐”는 분석도 나온다. 앞서 이 전 총리와 이준석 후보는 지난해 총선 당시 합당했다가 열흘 만에 분당했다. 이 후보는 이날 오후 기자회견에서 “김 후보는 ‘반(反)이재명’이라는 기치 아래 역사 속으로 사라져야 했을 이낙연, 전광훈과 같은 이상한 재료를 모아다 잡탕밥을 만드려고 한다”고 비판했다.민주당에선 이 전 총리 행보에 대해 “사쿠라(변절) 행보”라는 비판이 나왔다. 김민석 민주당 선대위 상임공동선대위원장은 이날 당사에서 기자들과 만나 “두 사람의 결합은 반헌법 야합이자 내란 야합이고 변절자들의 야합, 사쿠라들의 야합, 긍정적 비전 없는 네거티브들의 야합”이라며 “이 전 총리는 일관되게 젊은 시절부터 추구한 사쿠라 행보 대단원의 막을 이뤘다”고 비판했다. 문재인 정부 인사들의 정책연구포럼 ‘사의재’는 이날 입장문을 내고 이 전 총리를 포럼의 고문직에서 제명했다고 밝혔다."
      },
      {
        "title": "이명박, 김문수 만나 \"이재명은 통치, 깨끗한 김문수는 국가 경영 할 것\"",
        "date": "2025.05.27. 오후 3:18",
        "content": "金, 박근혜 회동에 이어 보수 결집 강화…MB와 70분 간 오찬 회동빨간 넥타이 맨MB,단일화 조언에 \"끝까지 진정성 있게 이준석 설득\"\"깨끗한 김문수 당선시키기 위해 왔다…당선시 트럼프와 신속 소통해야\"김문수 국민의힘 대선 후보와 이명박 전 대통령이 27일 서울 여의도 켄싱턴호텔에서 만나 포옹을 하고 있다. ⓒ연합뉴스이명박 전 대통령이 27일 김문수 국민의힘 대선 후보와 만나 \"노조·기업·행정을 잘 아는 좋은 후보니 국민들이 알아줄 것\"이라는 격려의 메시지를 전했다. 이 전 대통령은 이준석 개혁신당 후보와의 단일화 문제에 대해선 \"끝까지 진정성 있게 (이 후보를) 설득하는 모습을 보여줬으면 좋겠다\"고 조언했다.신동욱 국민의힘 수석대변인에 따르면 이 전 대통령과 김 후보는 이날 서울 여의도의 한 호텔에서 낮 12시부터 오후 1시10분까지 70분가량 오찬 회동을 가졌다. 이날 회동에는 신 수석대변인을 비롯해 이종찬 전 민정수석, 장다사로 전 총무기획관, 윤재옥 국민의힘 총괄선대본부장이 함께했다.이 전 대통령과 김 후보는 예정 시간보다 일찍 호텔 로비를 찾아 서로를 웃으면서 반겼다. 김 후보는 이 전 대통령에게 \"여기까지 멀리 오셨다\"고 맞이했다. 이 전 대통령도 김 후보와 악수하며 \"내가 오늘 빨간 넥타이를 매고 왔다\"면서 기자들 앞에서 포옹을 한 뒤 \"깨끗한 김문수 후보를 반드시 당선시키기 위해 왔다\"고 말했다.신 수석대변인은 이날 오찬 회동 직후 기자들과 만나 두 사람의 회동 내용을 전달했다.이 전 대통령은 김 후보에게 \"쉽지 않겠지만 김문수 후보의 장점이 계속 국민에게 많이 알려지고 있고 실제로 노동자도 기업도 잘 알고 행정 경험도 한 좋은 후보라 국민이 알아줄 것\"이라며 \"끝까지 열심히 임해줬으면 좋겠다\"고 말했다고 알려졌다.이 전 대통령은 또 \"이재명 후보가 대통령이 되면 국가를 통치하고, 김문수가 되면 국가를 경영하는 대통령이 될 것\"이라며 \"그런 점에서 이 시대에 국가를 통치하는 대통령이 맞느냐, 국가를 경영하는 대통령이 맞다\"고 강조했다.그러면서 \"김 후보는 누구보다 노동자 어려움을 잘 알고, 기업 경영도 잘 알고, 기업 유치해본 경험 있는 행정가로서도 충분한 경험을 쌓았다\"며 \"국가를 경영할 수 있는 좋은 대통령이 됐으면 좋겠다\"고 말한 것으로 전해졌다.김 후보는 이에 대해 \"(지금) 경제가 문제이고, 대기업들이 국내 투자를 다 꺼리고 있다\"며 \"그런데 이재명 후보나 민주당 집권하면 정말 큰 일이 날지도 모르겠다는 절박감으로 열심히 유세하고 있다\"고 답한 것으로 알려졌다.김문수 국민의힘 대선 후보와 이명박 전 대통령이 27일 서울 여의도 켄싱턴호텔에서 만나 오찬을 위해 이동하고 있다. ⓒ연합뉴스MB\"美 통상문제, 이재명보다 김문수가 훨씬 설득력 있다\"신 수석대변인에 따르면 이 전 대통령은 김 후보에게 통상 문제와 관련해 한미관계에 대한 조언도 전했다.이 전 대통령은 \"트럼프 당선 이후 한미관계를 걱정하는 분들이 많고 관세장벽 문제가 해결이 안 되고 있기 때문에 대통령이 되면 최대한 이른 시간에 미국에 가서 트럼프 대통령을 만나라\"고 한 것으로 전해졌다.그는 이재명 후보의 협상 능력을 두고 \"지금 이재명 후보가 아무리 중도 후보라 미국을 좋아하고 친미라고 하지만 미국도 이재명 후보가 어떤 사람인지 누구보다 잘 알고 있다\"며 \"아마 가도 겉으로는 어떻게 이야기할지 모르겠지만 대화가 잘 안될 것\"이라고 주장했다.그러면서 \"한미 자유무역협정(FTA)을 체결한 국가로서 강점이 있기 때문에 김 후보가 (미국을) 설득하면 이재명 후보가 대통령이 돼서 미국을 방문하는 것보다 훨씬 효과가 클 것이란 조언도 있었다\"고 설명했다.아울러 이 전 대통령은 김 후보에게 이준석 후보와의 단일화 문제에 대해서도 조언했다. 그는 과거 2007년 대선 당시 이회창 후보의 자택을 수차례 찾아갔던 일화를 언급했다고 한다.김 후보는 이와 관련해 전날 이낙연 새미래민주당 상임고문과 만난 일을 이야기한 것으로 알려졌다. 김 후보는 이 상임고문으로부터 개인적 인연과 함께 '도와주겠다'는 내용이 적힌 편지를 직접 받았다는 내용과 함께 \"이재명 후보와 같은 사람이 대통령이 돼선 안 되지 않겠느냐\"는 이야기를 나눈 사실을 이 전 대통령에게 전했다고 한다.아울러 신 수석대변인은 이 전 대통령이 김 후보의 선거유세를 돕는지 묻는 질문에는 \"그런 말씀은 없었다\"며 \"(오늘 회동으로) 충분히 마음 전달하신 걸로 해석한다\"고 답했다.김 후보는 6·3 대선이 일주일 앞으로 다가온 가운데 전직 대통령 회동을 통해 보수 결집에 속도를 내는 모습이다. 김 후보는 지난 24일 박근혜 전 대통령의 사저를 찾아 1시간가량 회동을 한 바 있다."
      },
      {
        "title": "\"이낙연 지역에 발 못 붙이게 해야\"…이 전 총리, 김문수 후보 지지 규탄",
        "date": "2025.05.27. 오후 3:18",
        "content": "더불어민주당 시당 \"이 전 총리 결정은 호남 배신·시민 모독 행위\" 규탄이 전 총리 선거구였던 주민 \"이낙연 사람도 아니다. 광주에 발도 못 붙이게 해야\" 성토박지원 의원 \"정치 배신자의 말로는 인생 패륜아보다 더 가혹\"광주 비상행동 \"내란 세력과 한 몸이 돼서라도 정치적 욕망을 실현해보겠다는 민낯 드러낸 것\"12·3 민주연대 \"비상식적 야합\" 규탄이낙연 새미래민주당 상임고문이 27일 서울 여의도 당사에서 김문수 국민의힘 대통령 후보와의 개헌·공동정부 연대와 김 후보 지지를 선언하며 기자회견을 하고 있다. 윤창원 기자6·3 대선을 일주일 앞두고 이낙연 전 국무총리가 김문수 국민의힘 후보를 지지한 것과 관련해 규탄 목소리가 이어졌다.새미래민주당 이낙연 상임고문이 27일 오전 서울 영등포구 새미래민주당 중앙당사 대회의실에서 긴급 기자회견을 열고 \"국민의힘 김문수 대선 후보와 협력하겠다\"라며 김 후보 지지를 선언했다.양부남 더불어민주당 광주광역시 선대위원장이 27일 오후 광주시의회에서 긴급 기자회견을 열고 김문수 후보를 지지한 이낙연 전 총리를 \"호남에 대한 배신행위\"라며 강력하게 규탄했다. 김형로 기자이와 관련해 양부남 더불어민주당 광주광역시당 선대위원장은 이날 오후 광주광역시의회에서 기자회견을 통해 \"이낙연 전 민주당 대표 겸 전 총리의 국민의힘 김문수 후보 지지는 호남에 대한 배신 행위로 광주 정신과 광주 시민을 모독한 행위로 분노한다\"라고 성토했다.양 선대위원장은 특히 \"이 전 총리가 내란 세력에 대해 한 차례도 사과하지 않고 5·18 정신을 폄하하고 훼손한 김 후보를 지지한다는 것이 충격적이다\"라면서 \"이런 후보를 지지하는 이 전 총리의 행위는 단순한 정치적 선택을 넘어 광주 정신에 대한 부정이며 피로써 민주주의를 지켜낸 광주 시민의 명예를 짓밟는 행위\"라고 규탄했다.양 선대위원장은 \"광주의 정신을 외면한 정치인은 결국 광주로부터 외면받을 것이다\"라면서 \"오는 29일과 30일 사전 투표와 6월 3일 본투표를 통한 압도적 정권 교체를 이뤄 이 전 총리의 결정이 일생에서 가장 잘못된 처신이라고 느끼고 후회하도록 해줘야 한다\"라고 강조했다.박지원 더불어민주당 공동선대위원장이 27일 오전 이개호 의원과 함께 전남 담양 오일장에서 유세하고 있다. 박 의원실 제공박지원 더불어민주당 공동선대위원장은 이날 자신의SNS를 통해 이낙연 전 총리의 선거구였던 전남 담양읍 5일장에서 이날 유세 중 만난 담양 군민은 \"국민의힘 김문수 후보를 지지한 이낙연은 사람도 아니다\"라고 규탄했다고 적었다.박 공동 선대위원장은 또 광주 첨단 산단 직원 및 인근 파크 골프장에서 만난 한 유권자는 \"이낙연 광주에 발도 못 붙이게 해야 한다\"고 격분했다면서 \"정치 배신자의 말로는 인생 패륜아보다 더 가혹한 것 같다\"라고 밝혔다.광주전남 185개 시민사회단체로 구성된 내란 청산·사회 대개혁 광주 비상 행동(광주 비상 행동)은 이날 논평을 통해 \"내란 세력의 품을 찾아든 이 전 총리의 마지막을 개탄한다\"라고 비판했다.광주 비상행동은 \"이 전 총리가 내란 정부를 꾸리는 일에 참여하겠다고 선언한 것은 내란 세력과 한 몸이 되어서라도 정치적 욕망을 실현해 보겠다는 이 전 총리의 민낯을 드러낸 것이다\"라고 성토했다.헌법재판소에서 지난 4월 4일 윤석열 대통령에 대한 전원일치 파면 선고가 나오자 광주 비상행동 소속 회원 및 시민이 환호하고 있다. 한아름 기자광주 비상행동은 \"개인의 영욕을 위한 정치만을 해온 이 전 총리의 정치적 파산을 목도하면서 '노욕에 물든 그의 정치적 퇴출'의 순간을 기뻐한다\"며 반어적 표현으로 이 전 총리의 행보를 질타했다.광주 비상행동은 \"제2의 이낙연을 양산해내는 극단적인 양당 정치 구조도 문제다\"라면서 \"제2, 제3의 이낙연을 막고, 배반의 정치를 청산하려면, 결선 투표제, 비례대표제 확대 등 정치 개혁을 통해 국민보다 사익을 좇는 시대에 뒤떨어진 정치 구조를 바꾸고 새로운 정부와 정치권에 승자 독식의 정치 구조를 반드시 개혁할 것을 촉구한다\"라고 강조했다.12·3 민주연대도 이날 성명을 통해 \"김문수 후보와 이낙연 전 총리가 손을 맞잡고 결성한 이른바 '정치 연합'은 헌법에 대한 정면 도전이며, 민주주의의 붕괴를 꿈꾸는 세력 간의 비상식적 야합이다\"라고 규탄했다.민주연대는 \"대선을 일주일 앞둔 시점에서 김문수 후보-이낙연 전 총리 간 연합을 '반헌법 블록','내란 야합','변절자 연대'로 규정하며, 대한민국 헌정 질서를 지키기 위한 모든 시민 세력을 총집결해 투표로써 심판해야 한다\"라고 촉구했다.강기정 시장도 자신의SNS를 통해 \"이 전 총리가 내란 동조 세력과 손을 잡은 것은 시도민을 배신하고 국민의 뜻을 거스르며 내란 세력을 응징해야 하는 이번 선거의 의미를 통째로 부정하는 행위\"라면서 \"투표로서 국민이 이긴다는 것을 보여주자\"라고 강조했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "이준석 \"계엄 세력과 후보 단일화 없다…이재명으론 세상 못 바꿔\"(종합)",
        "date": "2025.05.27. 오후 3:16",
        "content": "\"김문수로는 대선 못 이긴다…국힘, 당선보다 당권이 우선\"\"끝까지 싸워 이기겠다…이준석에게 압도적 지지 달라\"\"한번도 단일화 동의한 적 없다…金 만날 계획도 전혀 없어\"[서울=뉴시스] 고승민 기자 = 이준석 개혁신당 대선 후보가 27일 서울 여의도 국회 소통관 앞에서 단일화 관련 기자회견을 하고 있다. 2025.05.27.kkssmm99@newsis.com[서울=뉴시스] 한재혁 우지은 기자 = 이준석 개혁신당 대선후보는 27일 \"비상계엄에 책임이 있는 세력으로의 후보 단일화는 이번 선거에 없다\"며 김문수 국민의힘 대선후보와의 단일화에 재차 선을 그었다.이 후보는 이날 오후 서울 여의도 국회에서 기자회견을 열고 \"비상계엄에 책임이 있는 정당인 국민의힘은 이번 대통령선거에 후보를 낼 자격이 없는 정당\"이라며 이같이 말했다.그는 \"저를 응원해주시는 모든 분들에게 또렷하게 응답한다. 끝까지 싸워 끝내 이기겠다\"며 \"최근 며칠간 민주당이 급발진 버튼을 누른 듯 가짜뉴스를 퍼트리면서 저를 몰아치는 이유가 있디\"고 했다.이 후보는 최근 여론조사 추세를 언급하면서 \"(지난 총선에서 저는 민주당에 비해) 여론조사 공표 전 마지막 조사에서는 10% 뒤져 있다가 실제 개표 결과에서는 3% 앞질러 동탄에서 당선됐다\"고 설명했다.그러면서 \"민주당은 그때의 악몽이 두려울 것이다. 민주당에게는 악몽이지만 국민에게는 희망\"이라며 \"동탄의 기적이 대한민국의 기적으로 되살아나는 순간\"이라고 강조했다.이 후보는 \"김문수 후보로는 이재명 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다\"며 \"그럼에도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문\"이라고 주장했다.이어 \"한덕수 전 국무총리와 단일화를 하겠다는 공약으로 후보가 됐던 김 후보는 목적을 달성하자마자 그 약속을 무시했고,국민의힘 후보가 되고 나서도 난데없이 저와의 단일화만 주야장천 외치면서 대국민 가스라이팅을 계속하고 있다\"며 \"단일화 이외에는 내세울 게 없는 후보\"라고 했다.또 \"제가 이재명 후보의 무능과 무식, 반지성을 파헤쳐 반사이익을 얻은 것 이외에 김 후보 스스로 이룬 것이 대체 무엇인가\"라며 \"전광훈 목사를 풀어달라고 눈물 흘리는 영상이 돌아다니는 것 이외에 김 후보가 보여준 국가 경영의 비전은 무엇인가\"라고 반문했다.아울러 \"비전이 없어 겨우 생각해낸 것이 ‘반이재명’이라는 기치 아래 역사 속으로 사라졌어야 할 이낙연, 전광훈과 같은 이상한 재료들을 모아다 잡탕밥을 만드는 것인가\"라고도 했다.그는 \"이제 더 이상 김문수 후보를 선택할 그 어떤 명분도 남지 않은 상황에서 이제는 국민 여러분이 대한민국을 위한 결단을 내려달라\"며 \"이준석인가. 이재명인가\"라고 물었다.[서울=뉴시스] 고승민 기자 = 이준석 개혁신당 대선 후보가 27일 서울 여의도 국회 소통관 앞에서 단일화 관련 기자회견을 하고 있다. 2025.05.27.kkssmm99@newsis.com이 후보는 \"어둠의 편이 된 햇볕은 어둠을 밝힐 수 없다. 이재명으로는 세상을 바꿀 수 없다\"며 \"오늘 밤 마지막TV토론을 보시면 판단은 더욱 분명해질 것이다. 이준석에게 압도적 지지를 몰아달라\"고 덧붙였다.이 후보는 회견을 마치고 기자들을 만나 \"저는 명쾌한 입장을 계속 밝혔다. 한번이라도 흔들림이 있다면 그에 대해 다른 생각이 있다고 할 수 있을텐데, 저는 한번도 단일화에 동의한 적 없다\"고 재차 강조했다.그는 \"김 후보가 어떤 판단을 하든 개인의 자유지만 이재명 후보를 꺾을 수 있는 방법이 있음에도 용기있는 판단을 못 한 책임은 김 후보가 져야 한다고 생각한다\"고 했다. 김 후보와의 별도 회동 계획에 대해서는 \"전혀 없다\"고 답했다.대선에서 보수진영이 패배할 경우 제기될 수 있는 책임론에 대해서는 \"과거 정의당 같은 경우는 '민주당에게 지역구 표를 던지고 본인들에게 비례 던지라'는 식의 전략적인 움직임을 하면서 정치적 2중대 역할을 자인했기 때문에 배신감이나 그런 게 있을 수 있다\"고 했다.그러면서 \"국민의힘의 지금 주류라고 하는 사람들은 이준석한테 당 나가라고 등 떠밀고 대표직에서 잘라내기 위해 더러운 술수를 썼고 제가 나갈 때까지도 '이준석 나가면 지지율 오를테니 잘 됐다'고 한 사람들\"이라고 말했다.이 후보는 \"그들이 입장을 철회하지도 않은 상황에서 배신자 담론을 꺼낸다고 누가 현실적이라고 생각하겠나\"라고 덧붙였다．"
      },
      {
        "title": "金 지지한 MB \"이재명은 국가통치, 김문수는 국가경영..누가 잘 하겠나\"",
        "date": "2025.05.27. 오후 3:16",
        "content": "김문수 후보, 이명박 전 대통령과 오찬MB\"김문수 후보 당선시키러 왔다\"\"이재명, 친미라 해도 美와 대화 안 될 것\"\"국민들이 김문수 진심 알아줄 것\"김문수 국민의힘 대통령 후보와 이명박 전 대통령이 27일 서울 여의도의 한 호텔에서 회동하고 있다. /사진=뉴스1화상[파이낸셜뉴스] 이명박(MB) 전 대통령이 27일 김문수 국민의힘 대선후보를 만나 지지의사를 피력한 가운데 \"이재명 (더불어민주당) 대선후보가 대통령이 되면 국가를 통치하는 게 되고 김문수 후보가 대통령이 되면 국가를 경영하는 대통령이 될 것\"이라고 강조했다.이 전 대통령은 이날 서울 여의도 한 호텔에서 김 후보와 오찬을 가지면서 \"이 시대에 국가를 통치하는 대통령이 맞냐, 국가를 경영할 수 있는 대통령이 맞겠나. 김문수 후보는 누구보다 노동자의 어려움을 잘 알고 기업 경영도 잘 알고, 기업을 유치한 행정가이기에 경험을 쌓아 국가를 경영할 좋은 대통령이 되길 바란다\"고 말했다고 배석했던 신동욱 국민의힘 수석대변인이 전했다.이 전 대통령은 김 후보를 만나자 포옹하면서 \"김문수 후보를 당선시키기 위해 왔다\"고 말하며 지지의사를 공개적으로 밝히기도 했다.이날 오찬에서 이 전 대통령은 \"김 후보 장점이 국민들에 많이 알려지고 있고 실제로 노동자도 잘 알고 기업도 잘 알고 행정경험도 해본 좋은 후보\"라면서 \"국민들이 반드시 알아줄 것이다. 끝까지 열심히 해줬음 좋겠다\"고 격려했다.기업하기 좋은 나라 정책 충고를 요청한 김 후보에게 이 전 대통령은 과거 자신이 실용주의 노선을 택했던 것을 언급, 행정 규제 철폐를 말하면서 \"한국 노동문제가 너무 기업하기 어려운 상황으로 가고 있어 노동자들의 문제로 파생되는 기업의 문제를 누구보다 잘 이해하는 사람이 김 후보인 만큼 꼭 당선돼 한국 기업이 남아서 많은 노동자 복지에 기여하는 대통령이 되달라\"고 말했다.국제문제와 관련, 이 전 대통령은 \"당선 이후 최대한 빨리 가장 이른 시간에 미국으로 가서 트럼프 대통령을 만나라\"면서 \"이재명 후보가 아무리 중도다, 친미다, 얘기하지만 정보화 사회라 이재명이 어떤 사람인지 미국은 누구보다 잘 알 것\"이라고 설명했다.특히 이 전 대통령은 \"아마 가서 겉으론 어떻게 얘기할지 몰라도 대화가 잘 안될 것\"이라면서 이재명 후보가 집권시 한미관계가 쉽게 돌아가진 않을 수 있다고 내다봣다.이 전 대통령은 \"우리는 중국과 다르다, 미국과FTA를 체결한 나라라는 강점 있어 김 후보가 잘 설득하면 이재명 후보가 가는 것보다 효과가 클 것\"이라고 격력했다.이준석 개혁신당 대선후보와의 단일화에 대해 이 전 대통령은 구체적인 언급 없이 \"끝까지 진정성 있게 국민에 호소하는 차원에서 최선을 다해줬으면 좋겠다\"고 말했다.신동욱 수석대변인은 \"MB오찬과 박근혜 전 대통령의 외출, 이낙연 전 국무총리의 김문수 후보 지지선언 이런 것들이 큰 틀에서 김 후보 쪽으로 여론이 모아지는 과정이라고 생각한다\"면서 \"한 사람이 말하면 숨도 못 쉬는 정당보다 저희가 민주적인 것이고 마음은 김문수로 모으는 것\"이라고 강조했다."
      },
      {
        "title": "이낙연 ‘김문수 지지’에…민주·진보 진영 “양심 팔아넘겼다”",
        "date": "2025.05.27. 오후 3:16",
        "content": "이낙연 새미래민주당 상임고문이 27일 여의도 당사에서 김문수 국민의힘 대선후보를 지지선언하는 긴급 기자회견을 하고 있다. 윤운식 선임기자yws@hani.co.kr이낙연 새미래민주당 상임고문이 27일 김문수 국민의힘 대통령 후보 지지를 선언하자 민주·진보 진영 안팎에선 “이낙연은 끝났다”, “권력을 향한 탐욕에 신념과 양심을 팔아넘겼다” 등의 강도 높은 비판이 쏟아졌다. 민주당 정부에서 성장한 정치인이 ‘반이재명’ 노선에만 매몰돼 12·3 내란사태를 비호해 온 세력과 손을 잡는 극단적 선택에 이르렀다는 평가다.김민석 더불어민주당 중앙선대위 상임공동선대위원장은 이날 민주당 중앙당사에서 열린 ‘진짜 보수 민주 보수’ 공동선언식에서 김 후보와 이 상임고문의 연대를 “망하는 연합”이라며 “공도동망이라는 말이 떠오른다”고 말했다. 공도도망은 ‘넘어져도 같이 넘어지고 망해도 같이 망한다’는 뜻의 사자성어다. 이 상임고문이 개헌 등을 연결고리로 김 후보 지지 선언을 할 것이라는 보도가 나오자 “함께 망할 것”이라며 불쾌감을 드러낸 것이다. 김 위원장은 “김문수와 결합해서 본격 내란세력 일원이 된 이 상임고문은 이제 본인이 일관되게 젊은 시절부터 추구한 사쿠라(변절) 행보의 끝을, 대단원을 이뤘다”고도 했다.민주·진보 진영 안팎에선 이 상임고문이 이재명 민주당 대통령 후보에 대한 반감에 경도된 나머지 향후 정치생명을 이어가기 어렵게 됐다는 평가가 지배적이다.우선 “민주당 괴물 정권의 탄생을 막겠다”며 극우 세력과의 절연에 미적대는 김문수 후보와 손을 잡는 것 자체가 모순적이라는 지적이 나온다. 박경미 민주당 선대위 대변인은 이날 “권력을 향한 탐욕에 신념과 양심을 팔아넘긴 사람이 ‘괴물’이 아니면 무엇이냐”며 “국민에게 총구를 겨누며 헌정 질서를 유린하려고 한 ‘독재’ 세력과 결탁해 놓고 독재를 우려하느냐. 온갖 궤변으로 자신의 내란 본색을 정당화하는 모습이 참으로 뻔뻔하다”고 했다.비명계인 박용진 민주당 사람사는세상 국민화합위원장도 이날 페이스북 글에서 “이낙연 전 총리가 괴물독재국가 막기 위해 김문수 후보와 손잡는다고 하셨는데, 계엄으로 내란을 ‘실행’하려 했던 괴물독재잔당세력과 손을 잡으시면서 그런 말씀을 하시느냐. 완전히 길을 잃으셨다”고 비판했다. 조국혁신당 당대표 권한대행인 김선민 민주당 공동선대위원장도 이날 페이스북에 “이재명 후보가 밉다고 내란 세력을 돕느냐”며 “이미 정치인으로서 이낙연(은) 끝났다”고 썼다.이 상임고문은 이를 의식한 듯 김 후보가 윤석열 전 대통령과 결별하라는 자신의 목소리를 “경청했다”고 자평했으나, 윤 전 대통령은 대선 승리를 구실로 제 발로 당을 나갔고 김 후보는 되레 윤 전 대통령 측근들에게 “윤 전 대통령은 탈당하지 말아달라”고 요청한 것으로 전해진 바 있다.지난해 22대 총선 과정에서 이 상임고문에게 힘을 보탰던 인사들도 김 후보와의 연대를 강하게 비판했다. 정의당을 떠나 이 상임고문 쪽에 합류했던 박원석 전 의원은 이날 페이스북에 글을 올려 “누군가에 대한 원망이나 미움, 남 탓 같은 것이 내면의 감정을 넘어 결정과 판단을 지배한다면 공적인 일에서 물러나야 한다”며 “멈추고 물러나야 할 때 하지 않으면 알량하고 볼품없이 자신을 내던지는 꼴을 그간 정치에서 숱하게 목격했다. 민주헌정을 파괴하려 했던 내란동조 세력과 헌법을 매개로 연대한다는 말도 안 되는 소리를 하는 이 모습이 아니라고 할 수 있겠느냐”고 했다. 앞서 이 상임고문의 50년 지기를 자처하며 신당 창당을 함께했던 이석연 전 국회부의장 등 측근들이 이 상임고문을 비판하며 민주당으로 원대 복귀한 것도 비슷한 맥락이다.이 상임고문이 민주당과 민주당 정부 아래서 거물급 정치인으로 성장한 만큼 ‘괘씸죄’도 더해지는 분위기다. 김대중 전 대통령의 발탁으로 정계에 입문했고, 노무현 전 대통령 당선자 시절 대변인을 맡았으며, 문재인 정부에서 국무총리까지 지낸 자신의 정치 이력을 송두리째 부정하는 선택이라는 이유에서다. 이 상임고문은 5선 국회의원 중 4선을 호남에서 지냈고, 전남지사와 민주당 대표 등도 역임했다.박지원 민주당 의원은 이날 페이스북에 ‘이낙연은 사람도 아니’라는 호남 유세 현장 반응을 전하면서 “정치배신자의 말로는 인생 패륜아보다 더 가혹한 것 같다”고 꼬집었다. 박 의원은 그에 앞서 올린 페이스북 글에도 “그의 과거와 현재 미래가 송두리째 불타버리네요”라고 적었다. 김경수 민주당 총괄선대위원장도 이날 페이스북에 글을 올려 “자신의 생각만이 옳고, 다른 사람들의 생각은 다 틀렸다는 아집이 낳은 결과”라며 “험난한 시대를 함께 했던 한 정치인의 허무한 몰락을 보는 것 같아 착잡하다”고 했다."
      },
      {
        "title": "민주당 전북도당 \"이낙연 고문 '호남 정신' 외면\".. \"정계 은퇴해야\"",
        "date": "2025.05.27. 오후 3:09",
        "content": "[전주MBC자료사진]민주당 전북자치도당이, 김문수 후보를 지지하고 나선 새미래민주당 이낙연 상임고문을 맹비난했습니다.전북도당 공보단은 오늘(27일) 논평을 통해 \"김대중 대통령이 발탁한 이낙연 고문이 호남 정치와 호남 정신을 끝내 외면했다\"며 김문수·이낙연 연대를 '반헌법·내란 야합'으로 규정한다고 밝혔습니다.그러면서 \"이낙연 고문이 호남의 지지와 성원을 부끄러움으로 전락시켰다\"며 즉각적인 정계 은퇴로 호남 유권자에게 사죄해야 한다고 덧붙였습니다."
      },
      {
        "title": "이준석 \"김문수로는 이재명 못이긴다…이제 결단의 시간\"",
        "date": "2025.05.27. 오후 3:07",
        "content": "긴급 기자회견\"계엄세력도 포퓰리즘 세력도 밀어내야\"최근 여론조사 추이 짚으면서\"이 추세면 金·李 뛰어넘을 수 있다\"\"이준석만이 이재명 잡을 수 있다는 확산 빠르게 퍼지고 있다\"\"TV토론 이후 판단 더 명확해질 것\"이준석 개혁신당 대통령 후보가 27일 오후 서울 여의도 국회 소통관 앞에서 긴급 기자회견을 하기 위해 이동하고 있다. 뉴스1[파이낸셜뉴스] 이준석 개혁신당 대통령 후보가 27일 \"원내 189석의 부패 골리앗 이재명을 막을 수 있는 방법은 단 하나뿐\"이라며 \"압도적으로 새로운 다윗이 나서야 한다. 계엄세력도 포퓰리즘 세력도 모두 밀어내야 한다\"고 강조했다. 완주 의사와 함께 자신을 중심으로 표심을 구축하면 이재명 더불어민주당 대통령 후보를 꺾을 수 있다는 주장이다.이준석 후보는 이날 서울 여의도 국회 소통관 앞에서 긴급 기자회견을 열고 \"더 이상 김문수 후보를 선택할 그 어떤 명분도 남지 않은 상황에서 이제 국민 여러분이 대한민국을 위한 결단을 내려달라\"면서 이처럼 호소했다.이준석 후보는 \"오늘 공개된 갤럽 여론조사에서 이준석과 김문수 후보의 경쟁력 격차가 1%로 줄었다\"며 \"이 추세대로라면 오늘 진행되는 조사에서는 제가 김 후보를 뛰어넘을 것이고, 내일 조사에서는 이재명 후보를 뛰어넘는 조사 결과가 나올 수 있을 것\"이라고 주장했다.이준석 후보는 김문수 국민의힘 대통령 후보에 대해 \"단일화 이외에는 내세울 게 없는 후보\"라며 경쟁력에 한계가 있다는 점을 지적했다.이준석 후보는 \"김 후보로는 이재명 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다\"며 \"그럼에도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문\"이라고 질타했다.이준석 후보는 김 후보에 대해 \"전광훈 목사를 풀어달라고 눈물 흘리는 영상이 돌아다닌 것 이외 김 후보가 보여준 국가 경영의 비전은 무엇인가\"라며 \"비전이 없어 겨우 생각해낸 것이 '반이재명'이라는 기치 아래 역사 속으로 사라졌어야 할 이낙연, 전광훈과 같은 이상한 재료들을 모아 잡탕밥을 만드는 것인가\"라고 되물었다.이준석 후보는 국민의힘을 향해서도 \"윤석열 탄핵에 반대하고, 전광훈 목사의 자유통일당 대표를 지냈으며, 부정선거 음모론에 빠져 있던 분을 후보로 내세웠으니 이건 기본적으로 국민에 대한 예의가 없는 것\"이라고 비판했다.\"결단의 시간\"이라고 강조한 이준석 후보는 \"이준석만이 이재명을 잡을 수 있다는 판단이 빠르게 확산되고 있다\"며 \"2030세대에서 시작한 이 혁명의 바람은 놀라운 속도로 전 세대로 확장되고 있다\"고 짚었다.이어 \"이준석이 만들 나라와 이재명이 망칠 나라의 차이는 분명하다\"며 \"오늘 밤 마지막TV토론을 보시면 판단은 더욱 분명해질 것\"이라고 덧붙였다.#대통령 #이재명 #김문수 #이준석 #더불어민주당 #결단 #후보 #국민의힘 #개혁신당"
      },
      {
        "title": "이낙연 \"괴물 독재국가 저지 위해 김문수에 한 표\"···민주당 \"이낙연·김문수 결탁은 배신과 야합\"",
        "date": "2025.05.27. 오후 3:06",
        "content": "이낙연 새미래민주당 상임고문은 괴물 독재국가를 저지하기 위해 김문수 국민의힘 대선 후보에 한 표를 주기로 했다고 선언했습니다.이 상임고문은 5월 27일 서울 여의도 당사에서 기자회견을 열고 \"괴물 독재국가의 출현을 막고 제7 공화국을 준비하기 위해 각자의 방식으로 협력하기로 합의했다\"라고 밝혔습니다.\"우리 두 사람은 국민통합을 위한 공동정부 구성과 운영, 제7 공화국 출범을 위한 개헌 추진 협력, 2028년 대선 총선 동시 실시를 통한 대통령과 국회의 임기 불일치 해소 및 3년 임기 실천 등에 원칙적으로 의견을 같이하고, 구체적 협의는 양당에 맡기기로 했다\"라면서 \"저는 비상계엄과 잇따른 대통령 파면에 대한 성찰로서 대선 이후에 국민의힘을 비롯한 정계의 대대적 개편이 일어날 것으로 전망했고, 그는 수긍했다. 저는 윤석열 전 대통령과의 결별을 거론했고, 그는 경청했다\"라고 말했습니다.그러면서 \"그는 저에게 선거 지원을 요청했고, 저는 괴물 독재국가 출현을 저지하기 위한 저 나름의 노력을 계속하겠다고 응답했다\"라고 덧붙였습니다.이 상임고문은 \"김 후보의 극단적 인식과 특정 종교인과의 관계가 특히 아쉽다\"라면서도 \"그럼에도 불구하고, 그의 치열하고 청렴한 삶의 궤적과 서민 친화적이고 현장 밀착적인 공직 수행은 평가받을 만하다고 생각한다\"라고 평가했습니다.\"특히 평택 반도체단지 조성처럼 멀리 보는 정책의 결정과 추진은 아무나 하는 일이 아니다. 무엇보다도 당장 눈앞에 닥친 괴물 독재국가 출현을 막는 데 그가 가장 적합한 후보인 것은 분명한 사실\"이라면서 \"그래서 저는 저의 한 표를 그에게 주기로 했다\"라고 밝혔습니다.더불어민주당을 향해서는 따갑게 질책했는데, \"민주당이 다른 후보를 내면 협력하겠다고 여러 차례 밝혔다. 범죄 혐의 없는 다른 후보라면 입법권과 행정권에 이어 사법권까지 장악하며 삼권분립과 민주주의를 파괴하지는 않을 것이기 때문\"이라면서 \"그러나 그런 순리를 거부하고, 사법 리스크가 하나도 해결되지 않은 후보를 내놓았다. 그 결과로 더불어민주당은 한 사람의 사법 리스크를 없애기 위해 입법권, 행정권, 사법권을 모두 장악하는 괴물 독재국가로 가는 길을 선택했다\"라고 꼬집었습니다.이어 \"민주당은 제가 협력할 수 있는 여지를 처음부터 차단해 버렸다\"라면서 \"아버지에 이어 2대째 민주당 당원이었고, 민주당에서 의무를 다하며 성장했고 기회도 누렸지만, 법치주의와 민주주의를 파괴하는 괴물 독재국가의 길까지 동행할 수는 없다고 저는 결론지었다\"라고 말했습니다.이에 대해 민주당 중앙 선대위 공보단은 5월 27일 \"국민은 이낙연과 김문수의 결탁을 배신과 야합의 역사로 기억할 것\"이라고 따갑게 비판했습니다.민주당은 \"자신을 키워준 민주당 당원과 국민에 대한 배신이자 반역\"이라면서 \"이낙연 상임고문은 더 이상 민주주의를 입에 올릴 자격이 없다\"라고 꼬집었습니다.이어 \"이재명 후보와 더불어민주당을 향한 근거 없는 음해와 저주를 퍼붓는 이낙연 상임고문이야말로 괴물\"이라면서 \"온갖 궤변으로 자신의 내란 본색을 정당화하는 모습이 참으로 뻔뻔하다\"라고도 했습니다.그러면서 \"내란 세력, 극우세력도 모자라 온갖 구태 세력을 끌어모아 내란 연장을 획책하는 국민의힘의 텅 빈 내란 텐트에 탐욕과 배신의 썩은내만 진동한다\"라고 지적했습니다.민주당은 \"내란 종식 대선이 다가올수록 내란 잔당들의 정체가 또렷해지고 있다. 국민을 배신한 자들이 권력을 놓지 않기 위해 최후의 몸부림을 치고 있다\"라면서 \"국민을 배신한 내란 추종 세력, 민주주의를 배신한 짝퉁 민주 세력 간의 야합은 국민과 역사의 가혹한 심판을 받을 것\"이라고 덧붙였습니다.이준석 개혁신당 대선 후보는 5월 27일 자신의SNS를 통해 이낙연 상임고문의 발표를 비판했습니다.이 후보는 \"김문수-이낙연 공동 정부라는 해괴한 개념으로는 중도 보수 진영의 가치를 담아낼 수 없다\"라고 주장했습니다.그러면서 '사각형 원' 같은 그려지지 않는 그림이 미래일 수는 없다\"라면서 \"이제 오늘부로 견실한 재정정책과 강건한 대북 안보태세, 확고한 한미동맹을 지향한다고 힘주어 말할 수 있는 선택은 이준석 정부밖에 없게 되었다\"라고 강조했습니다."
      }
    ]
  ],
  "박상효": [
    [
      {
        "title": "",
        "date": "",
        "content": "프랑스 리그1 우승 행사도 참석프랑스 오픈 관중석에서도 포착한국 축구 국가대표 이강인(24·파리 생제르맹)이 '두산가 5세'인 박상효 씨(26)와 열애설 이후 공식 석상에서 함께 있는 모습이 포착됐다. 앞서 지난 24일(현지시간) 파리 생제르맹은 프랑스 생드니 스타드 드 프랑스에서 열린 2024-2025시즌 쿠프 드 프랑스(프랑스컵) 결승에서 스타드 드 랭스를 3대0으로 물리치고 우승했다. 이날 교체 명단에 이름을 올렸지만, 그라운드를 밟진 못한 이강인은 경기 후 우승 세리머니에서 동료들과 기쁨을 함께했다.이강인도 가족, 지인들과 함께 이날 스타디움에서 이강인을 축하했다. 이들 중에는 지난해 이강인과 열애설이 불거진 박상효 씨가 모습을 나타내 눈길을 끌었다. 유튜브 영상 캡처이강인도 가족, 지인들과 함께 이날 스타디움에서 이강인을 축하했다. 이들 중에는 지난해 이강인과 열애설이 불거진 박상효 씨가 모습을 나타내 눈길을 끌었다. 박 씨는 경기가 끝나고 세리머니를 할 때 그라운드로 내려와 이강인과 함께 시간을 보냈다. 두 사람이 함께 셀카를 찍는 장면이 포착되기도 했다. 박 씨는 지난 18일 파리 생제르맹의 프랑스 리그1 우승 행사에도 참석했다. 두 사람은 이틀 후인 26일에도 공식 석상에서 포착됐다. 파리 롤랑가로스에서 열린 테니스 메이저 대회 프랑스오픈 관중석에서도 포착됐다. 둘은 야닉 시너와 아르튀르 랭데르크네슈의 1회전 경기를 함께 관전했다.이강인과 박 씨의 열애설은 지난해 9월 디스패치가 처음 보도했다. 디스패치에 따르면, 이강인의 친누나가 파리 한인 모임에서 박 씨를 알게 되면서 이강인과도 자연스럽게 친해졌다고 한다. 두 사람은 지난해 6월 잠실 야구장을 함께 찾아 두산을 응원하기도 했다. 박 씨는 두산가 5세로 알려져 있다. 박용성 전 두산그룹 회장의 장남 박진원 두산밥캣코리아 부회장이 아버지다. 두산 관계자는 \"사진 속 인물은 박 씨가 맞는다\"고 밝혔다.올 시즌 파리 생제르맹에서 리그1과 프랑스 컵 우승을 한 이강인은 내달 1일 UEFA 챔피언스리그 결승전을 앞두고 있다. 다만 최근 루이스 엔리케 감독의 중용을 받지 못해 결승에 출전할 가능성은 작다. 팀 내 입지가 불안한 이강인을 두고 아스널, 나폴리 등 유럽 주요 구단들이 관심을 보이며 이적설이 제기되고 있다."
      },
      {
        "title": "이강인 연애도 당당하게…'두산家 5세' 여친 어깨동무하고 우승컵 셀카",
        "date": "2025.05.27. 오후 3:00",
        "content": "('만돌TV'갈무리)(서울=뉴스1) 소봄이 기자 = 축구 선수 이강인(파리 생제르맹·24)이 2024-2025 프랑스컵 결승전과 롤랑가로스 2025 테니스 대회 등 공개 석상에서 여자 친구와 동행해 눈길을 끈다.지난 25일 이강인이 소속된 파리 생제르맹은 프랑스 생드니의 스타드 드 프랑스 스타디움에서 열린 2024-2025 프랑스컵 결승전에서 스타드 드 랭스를 3-0으로 물리치고 우승했다.이날 교체 명단에 이름을 올렸지만, 그라운드는 밟지 못한 이강인은 경기 후 동료들과 함께 우승 세리머니 하며 자축했다. 이어 가족과 지인을 그라운드로 불러 기념사진을 촬영했는데, 눈에 띄는 점은 지난해 열애설 상대인 '두산 그룹 5세' 박상효(26) 씨가 모습을 드러낸 것이다.해외 축구 유튜버 '만돌TV'가 공개한 영상을 보면, 이강인은 허리에 태극기를 두르고 한손엔 우승컵을 든 채 박 씨를 향해 손짓했다. 당시 박 씨는 검은색 재킷에 롱스커트, 아디다스 운동화를 신고 나타났다. 이강인은 박 씨와 함께 그라운드 위에서 셀카를 남겼다.(이강인SNS갈무리)이외에도 이강인이 박 씨 어깨에 손을 두른 모습, 박 씨가 이강인의 등허리를 쓰다듬는 모습 등이 포착되기도 했다.프랑스컵 우승 다음 날인 26일, 이강인은 박 씨와 함께 파리에서 열린 롤랑가로스 2025 테니스 대회 2일 차 경기를 관람하기도 했다. 이날 이강인은 분홍색 카디건을, 박 씨는 흰 셔츠에 라코스테 재킷을 걸치고 선글라스를 머리에 얹었다.이강인이 박 씨에게 무언가를 설명하듯 얼굴을 가까이 붙이고 말하는 모습이 목격되기도 했다. 특히 두 사람은 각각 왼손 약지에 커플링으로 보이는 반지를 끼고 있었다.한편 박 씨는 두산그룹 7대 회장을 지낸 박용성 명예 회장의 손녀이자, 박진원 두산밥캣코리아 부회장의 딸로 알려졌다. 박 씨는 미국 아이비리그 중 한 곳인 코넬대에서 도시학을 공부한 뒤 현재 프랑스에서 대학원 과정을 밟는 것으로 전해졌다.이들은 지난해 초 이강인의 친누나 소개로 인연을 맺었다는 후문이다. 이후 지난해 파리에서 데이트하는 모습이 포착되면서 열애설에 휩싸였고, 같은 해 6월 이강인이 박 씨와 함께 잠실 야구장을 찾아 화제를 모았다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:52",
        "content": "게티이미지 제공[뉴스엔 하지원 기자] 한국 축구 국가대표 이강인(24·파리 생제르맹)이 열애설이 있었던 두산가 5세 박상효(26)와 공식 석상에 모습을 드러내며 이목을 끌었다.이강인이 속한 파리 생제르맹은 5월 24일(현지시간) 프랑스 생드니 스타드 드 프랑스에서 열린 2024~2025 프랑스컵 결승전에서 스타드 드 랭스를 3-0으로 꺾고 우승을 차지했다.이강인은 이날 교체 명단에 포함됐지만 경기에는 출전하지 않았다. 이강인은 경기 종료 후에 동료들과 함께 우승의 순간을 만끽했다.게티이미지 제공현장에는 박상효도 함께했다. 박상효는 경기 종료 후 그라운드로 내려와 이강인과 나란히 시간을 보냈다.26일에는 프랑스 파리의 롤랑가로스에서 열린 2025 프랑스 오픈 테니스 대회 1회전에서 이탈리아의 야닉 시너와 프랑스의 아르튀르 린데르크네흐의 경기를 관람하는 이강인과 박상효의 모습도 목격됐다.두 사람의 열애설은 지난해 처음 불거졌다. 이강인은 파리에 유학 중인 박상효를 현지 한인 모임에서 알게 된 것으로 알려졌다. 이강인 친누나 이정은 씨가 이들의 인연을 이어준 역할을 했다고 전해진다.박상효는 1999년생으로 이강인보다 두 살 연상이다. 박상효는 박용성 전 두산그룹 회장의 손녀이자 박진원 두산밥캣코리아 부회장의 딸이다."
      },
      {
        "title": "이강인, 공개연애하나…'두산家 5세' 여자친구와 셀카",
        "date": "2025.05.27. 오후 2:50",
        "content": "이강인과 여자친구. (사진=SNS캡처) *재판매 및DB금지[뉴시스]정풍기 인턴 기자 = 축구 선수 이강인이FA컵 우승을 축하하는 자리에 여자친구 박상효씨를 데리고 나와 눈길을 끈다.지난 25일(한국시간) 오전 4시 이강인이 속한 '파리 생제르맹(PSG)'은 프랑스 생드니의 스타드 드 프랑스 스타디움에서 열린 2024~2025 프랑스컵 결승전에서 '스타트 드 랭스'를 3대0으로 꺾으며 완승했다.이날 이강인은 교체 명단에 이름은 올렸지만 경기에 나오지는 못했다. 대신 관중석에서 여자친구 박씨와 함께 경기를 지켜봤다. 두 사람은 시상식을 마치고 경기장에 내려와 사진을 찍는 등 우승의 기쁨을 나눴다.이강인이 공식 석상에 여자친구를 데리고 나온 것은 이번이 처음이다.박씨는 1999년생으로 2001년생인 이강인보다 2살 연상이다. 두산그룹 7대 회장을 지낸 박용성 명예회장의 손녀이자, 박진원 두산밥캣코리아 부회장의 딸로 알려졌다.이강인과 박씨의 열애설은 지난해 파리에서 데이트하는 사진이 포착되면서 처음 알려졌다. 그녀는 프랑스 파리에서 유학생활을 하며 이강인과 가까워진 것으로 전해졌다."
      },
      {
        "title": "우승 후 셀카 찍고, 테니스 경기도 관전… 이강인, ‘두산 5세’ 여친과 공개 행보",
        "date": "2025.05.27. 오후 2:31",
        "content": "한국 축구 국가대표 이강인(파리 생제르맹)과 열애설 상대인 ‘두산가(家) 5세’ 박상효씨가 공식 석상에 잇달아 모습을 드러냈다.파리 생제르맹의 이강인. /로이터 연합뉴스파리 생제르맹은 24일(현지 시각) 프랑스 생드니 스타드 드 프랑스에서 열린 2024-2025시즌 쿠프 드 프랑스(프랑스컵) 결승에서 스타드 드 랭스를 3대 0으로 물리치고 우승했다. 이날 이강인은 교체 명단에 이름을 올렸지만, 그라운드를 밟진 못했다. 그러나 경기 후 우승 세리머니에서 동료들과 기쁨을 함께했다.이강인의 가족과 지인들도 이날 스타디움에서 이강인을 축하했다. 특히 지난해 이강인과 열애설이 불거진 박씨가 함께했다. 이강인과 박씨는 경기장에서 다정하게 사진을 찍거나 어깨동무를 했다. 두 사람의 왼손 약지에는 비슷한 디자인의 반지가 끼워져 있었다.두 사람은 이틀 후인 26일 파리 롤랑가로스에서 열린 테니스 메이저 대회 프랑스오픈 관중석에도 나란히 참석했다. 이들은 야닉 시너와 아르튀르 랭데르크네슈의 1회전 경기를 함께 관전했다.이강인과 박상효의 열애설은 지난해 연예매체 디스패치의 보도로 시작됐다. 당시 해당 매체는 두 사람 측근의 말을 빌려 “이강인의 친 누나가 파리 한인 모임에서 박상효를 알게 됐고,PSG경기를 보면서 자연스레 친해졌다”고 보도했다.PSG소속인 이강인과 프랑스에서 대학원을 다니는 박상효가 현지에서 가까워졌다는 내용이었다.1999년생 박상효씨는 두산가 5세로 알려져 있다. 박용성 전 두산그룹 회장의 장남 박진원 두산밥캣코리아 부회장이 아버지다. 2001년생인 이강인보다는 두 살 연상이다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 1:51",
        "content": "한국 축구 국가대표 이강인(24·파리 생제르맹 CF)이 한 차례 열애설이 불거졌던 ‘두산가 5세’ 박상효(26)와 공식 석상에서 다정한 모습으로 포착됐다.이강인과 박상효씨가 26일(현지시간) 테니스 메이저 대회인 프랑스 오픈을 관전하며 이야기를 나누고 있다. 게티이미지코리아이강인 소속팀인 파리 생제르맹은 24일(현지시간) 프랑스 생드니의 스타드 드 프랑스 스타디움에서 열린 2024~2025시즌 프랑스컵 결승에서 스타트 드 랭스를 3-0으로 꺾고 우승했다.이날 이강인은 교체 명단에 이름을 올렸지만 그라운드를 밟지는 못했다. 그러나 우승이 확정된 후 시상식과 세리머니에 참여해 태극기를 몸에 두르고 동료들과 우승의 기쁨을 나눴다.이날 이강인의 가족과 지인들도 스타디움에 직접 찾아와 이강인을 축하했다. 특히 지난해 이강인과 열애설이 불거졌던 박상효도 이강인 가족들과 함께 모습을 드러내 눈길을 끌었다.박상효는 경기가 끝나자, 경기장으로 내려와 이강인과 함께 시간을 보냈다. 두 사람은 경기장에서 다정하게 어깨동무하고 셀카를 찍는 장면이 포착되기도 했다.이를 본 누리꾼들 사이에선 “사실상 공개 연애를 시작한 것 아니냐”는 반응이 나오고 있다. 박상효는 지난 18일 파리 생제르맹 프랑스 리그1 우승 행사에도 참석한 것으로 전해졌다.이강인과 박상효씨가 24일(현지시간) 파리 생제르맹의 프랑스컵 우승 세리머니에 함께한 모습. 게티이미지코리아이강인과 박상효는 이틀 후인 26일에도 공식 석상에서 포착됐다. 파리 롤랑가로스에서 열린 테니스 메이저 대회 프랑스오픈 관중석에 나타난 것. 두 사람은 야닉 시너와 아르튀르 랭데르크네슈의 1회전 경기를 함께 관전했다.두 사람의 열애설은 지난해 9월 연예매체 디스패치를 통해 처음 알려졌다. 해당 매체에 따르면, 이강인의 친누나와 프랑스에서 대학원을 다니는 박상효가 파리 한인 모임에서 만나 인연을 맺은 것이 계기가 돼 이강인과 자연스럽게 친해졌다. 지난해 6월에는 잠실 야구장을 함께 방문해 두산을 응원하는 모습이 목격되기도 했다.한편 박상효는 1999년생으로 이강인보다 두 살 연상이다. 두산그룹 7대 회장을 지낸 박용성 명예회장의 손녀이자, 박진원 두산밥캣코리아 부회장의 딸로 재계에서도 잘 알려진 인물이다.김지수 온라인 뉴스 기자 jisu@segye.com"
      },
      {
        "title": "",
        "date": "",
        "content": "이강인 SNS[스포츠서울 | 배우근 기자] 축구선수 이강인(24·파리 생제르맹)과 두산家 5세 박상효(26) 씨의 열애설이 사실상 ‘인정 수순’에 접어들었다는 관측이다. 프랑스컵 결승 우승 세리머니와 롤랑가로스 테니스 대회라는 공식석상에 이틀 연속 함께 등장했기 때문이다.이강인은 25일(현지시간) 프랑스 생드니 스타드 드 프랑스에서 열린 2024~2025시즌 쿠프 드 프랑스 결승에서 교체 명단에 이름을 올렸지만 출전 없이 팀의 3-0 우승을 함께했다. 우승이 확정된 뒤 이강인은 동료들과 함께 태극기를 두른 채 환호했고, 관중석에는 박상효 씨가 함께 있었다.카메라에 포착된 두 사람은 함께 셀카를 찍고, 어깨를 나란히 맞댄 모습까지 공개됐다. 특히 이강인은 왼손 약지에, 박 씨는 오른손 약지에 커플링으로 보이는 반지를 착용하고 있어 팬들의 궁금증에 불을 지폈다.공식 행사는 여기서 끝이 아니었다. 26일, 두 사람은 파리 롤랑가로스 테니스 대회에서도 함께 목격됐다. 관중석 나란히 앉은 두 사람은 각각 핑크색 카디건, 라코스테 재킷을 착용해 캐주얼하면서도 스타일리시한 커플룩 분위기를 연출했다.지난해 9월 디스패치가 보도한 열애설 이후, 두 사람은 각종 사적 모임이나 스포츠 행사에서 종종 함께 있는 모습이 목격됐다. 박 씨는 이강인의 친누나와도 가까운 사이로, 2023년 잠실야구장에서 함께 두산 경기를 관람한 장면이 알려지기도 했다.박상효 씨는 박용성 전 두산그룹 회장의 손녀, 박진원 두산밥캣코리아 부회장의 장녀다. 코넬대를 졸업하고 현재 프랑스에서 대학원 과정을 밟고 있는 재원으로, 이강인보다 2살 연상이다. 이미 ㈜두산과 두산에너빌리티의 지분도 소유한 주주다.kenny@sportsseoul.com"
      },
      {
        "title": "진짜 사귀는 거야?…이강인 옆 '2살 연상 재벌家 여성' 누구길래",
        "date": "2025.05.27. 오후 1:09",
        "content": "이강인, 열애설 난 '두산家 5세' 박상효와 어깨동무·셀카사진=SNS캡처한국 축구 국가대표 이강인(24·파리 생제르맹)이 열애설 상대였던 '두산가 5세' 박상효 씨와 함께 있는 모습이 공개석상에서 포착됐다.이강인의 소속팀인 파리 생제르맹은 25일 프랑스 생드니의 스타드 드 프랑스 스타디움에서 열린 2024~2025 프랑스컵 결승에서 스타트 드 랭스를 3대 0으로 꺾고 우승했다.이날 이강인은 교체 명단에 이름을 올렸으나, 그라운드를 밟진 못했다. 그는 경기가 끝난 후 우승 세리머니에 참여해 태극기를 몸에 두르고 동료들과 우승의 기쁨을 나눴다.특히 이날 경기장에는 지난해 이강인과 열애설이 불거졌던 박상효가 이강인 가족들과 함께 모습을 드러내 화제가 됐다. 이강인과 박상효가 경기장에서 다정하게 셀카를 찍거나 어깨동무를 하고 있는 모습이 포착되며 이들이 사실상 공개 연애를 시작한 게 아니냐는 반응도 따른다. 두 사람의 왼손 약지에 비슷한 디자인의 반지가 끼워져 있다는 점도 눈길을 끌었다.이강인과 박상효의 열애설은 지난해 연예매체 디스패치의 보도로 시작됐다. 당시 해당 매체는 두 사람 측근의 말을 빌려 \"이강인의 친 누나가 파리 한인 모임에서 박상효를 알게 됐고,PSG경기를 보면서 자연스레 친해졌다\"고 보도했다.PSG소속인 이강인과 프랑스에서 대학원을 다니는 박상효가 현지에서 가까워졌다는 내용이었다.박상효는 1999년생으로 이강인보다 2살 연상이다. 두산그룹 회장을 역임한 박용성 명예회장의 손녀이자 박진원 두산밥캣코리아 부회장의 딸로 알려졌다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 12:57",
        "content": "[텐아시아=정다연 기자]사진=이강인 SNS축구 국가대표 선수 이강인(24·파리 생제르맹)이 한 차례 열애설이 불거졌던 두산家 재벌 5세와 공식석상에서 포착됐다.지난 25일 이강인이 속한 파리 생제르맹은 프랑스 생드니 스타드 드 프랑스에서 열린 2024~2025 프랑스컵 결승전에서 스타드 드 랭스를 3-0으로 완파하고 트로피를 거머 쥐었다.이강인은 경기 후 우승 세리머니에 참여해 태극기를 두르고 동료들과 기쁨을 나눴다. 이때 지난해 열애설이 불거졌던 박상효와 다정하게 어깨동무를 하고 있는 순간이 포착돼 눈길을 끌었다.박상효는 파리 생제르맹의 프랑스 리그1 우승 세리머니 때도 이강인 가족들과 함께 참석했던 것으로 알려졌다.두 사람의 열애설은 지난해 불거졌다. 측근에 따르면 두 사람이 2024년 초 만났으며, 이강인의 친누나가 프랑스에서 대학원을 다니는 박상효와 '파리 한인 모임'에서 연을 맺고 이후 이강인을 알게 되면서 두 사람이 연인으로 발전했다는 것.이강인과 박상효는 프랑스 파리의 레스토랑과 길거리, 서울 잠실 야구장 등에서 목격됐다. 발렌시아 유스 출신인 이강인의 동료들도 박상효의 SNS 계정을 팔로우 하는 등 지인들 사이에서는 알려진 커플로 전해졌다.실제로 이강인은 지난해 7월, 손가락에 커플링을 낀 모습이 포착돼 한 차례 열애설에 휩싸인 바 있다. 당시 휴가를 떠났던 그의 사진 속 여성의 가방 등 소지품이 함께 게재되기도 해 이목을 끌었다.박상효는 1999년생으로 이강인보다 2살 연상이다. 두산그룹 7대 회장을 지낸 박용성 명예회장의 손녀이자 박진원 두산밥캣코리아 부회장의 딸이기도 하다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 12:13",
        "content": "축구선수 이강인이 '두산가 5세' 박상효와 열애설 이후 처음으로 공식 석상에 모습을 드러내자 박상효에 대한 관심이 집중되고 있다.지난 25일(한국 시각) 프랑스 생드니 스타드 드 프랑스에서 열린 2024-2025 프랑스컵 결승전에서 파리 생제르맹(PSG)이 스타드 드 랭스를 3-0으로 꺾고 우승을 차지했다.이날 이강인은 경기에 출전하지 않았지만 경기 후 진행된 시상식과 세리머니에는 태극기를 두르고 팀 동료들과 함께 우승의 기쁨을 나눴다.특히 시선을 모은 것은 이강인의 열애설 상대인 박상효가 그의 가족과 함께 우승을 축하하는 모습이었다. 두 사람이 공식 석상에서 함께 포착된 것은 이번이 처음으로, 현장 분위기에 더욱 이목이 집중됐다.이틀 뒤인 26일에는 두 사람이 함께 공식 석상에 등장했다. 이번엔 파리 롤랑가로스에서 열린 테니스 메이저 대회, 프랑스 오픈 관중석에서 포착된 것이다. 이강인과 박상효는 테니스 선수 야닉 시너와 아르튀르 랭데르크네슈의 1회전 경기를 나란히 앉아 관람했다.박상효는 1999년생으로 이강인보다 2살 많으며, 두산그룹 회장을 역임한 박용성 명예회장의 손녀이자 두산밥캣코리아 박진원 부회장의 딸로 알려졌다.현재 박상효는 프랑스 파리의 한 대학원에서 유학 중인 것으로 알려졌다. 2024년 초, 박상효는 파리의 한인 모임에서 이강인의 누나를 통해 처음 인연을 맺었고, 이를 계기로 이강인과도 자연스럽게 가까워졌다는 전언이다. 이후 두 사람이 함께 데이트하는 장면이 포착되면서 열애설이 불거졌다.사진= 만돌 TV"
      },
      {
        "title": "이강인, 공개석상에 여친과 첫 등장…“두살 연상, 두산가 5세”",
        "date": "2025.05.27. 오전 11:59",
        "content": "이강인이 여자친구 박상효씨와 26일(현지 시각) 프랑스 파리 롤랑가로스에서 열린 2025 프랑스 오픈 2일차 경기를 찾아 데이트를 즐기고 있다. [게티이미지][헤럴드경제=장연주 기자] 한국 축구 국가대표 이강인(24·파리 생제르맹CF)이 ‘두산가 5세’ 박상효와의 열애설 이후 처음으로 공식석상에서 함께 있는 모습이 포착돼 눈길을 끈다.이강인 소속팀인 파리 생제르맹은 25일(한국시간) 프랑스 생드니의 스타드 드 프랑스 스타디움에서 열린 2024~2025 프랑스컵 결승에서 스타트 드 랭스를 3-0으로 꺾고 우승했다.이날 이강인은 교체 명단에 이름은 올렸지만 경기에 나오지는 못했다. 하지만 우승이 확정된 후 시상식과 세리머니에 참여해 태극기를 몸에 두르고 동료들과 우승의 기쁨을 나눴다.특히 이날 경기장에는 지난해 열애설이 불거졌던 박상효가 이강인 가족들과 함께 공식석상에 모습을 드러내 시선을 끌었다. 이강인과 박상효는 경기장에서 단둘이 셀카를 찍는 장면이 포착되면서 팬들 사이에선 “사실상 공개 연애를 시작한 것 아니냐”는 반응이 나오고 있다.한국 축구 국가대표 이강인이 ‘두산가 5세’ 박상효와의 열애설 이후 처음으로 공식석상에서 함께 있는 모습이 포착됐다. [ 영상캡처]한편, 이강인과 박상효의 열애설은 지난해 처음 알려졌다.두 사람은 2024년 초 처음 만난 것으로 전해졌다. 이강인의 누나와 프랑스에서 대학원을 다니는 박상효가 파리 한인모임에서 만나 인연을 맺은 것이 계기가 된 것으로 알려졌다.1999년생인 박상효는 이강인 보다 2살 연상으로 두산그룹 7대 회장을 지낸 박용성 명예회장의 손녀이자, 박진원 두산밥캣코리아 부회장의 딸로 재계에서도 잘 알려진 인물이다."
      },
      {
        "title": "이강인과 ‘두산家 5세’ 박상효 씨, 열애설 이후 공식석상에서 잇달아 포착",
        "date": "2025.05.27. 오전 11:32",
        "content": "이강인과 박상효씨가 26일 테니스 메이저 대회인 프랑스 오픈을 관전하며 이야기를 나누고 있다. / 게티이미지코리아한국 축구 국가대표 이강인(24·파리 생제르맹)이 ‘두산가 5세’인 박상효(26)씨와 열애설 이후 공식 석상에서 함께 있는 모습이 포착됐다.파리 생제르맹은 24일(현지 시각) 프랑스 생드니 스타드 드 프랑스에서 열린 2024-2025시즌 쿠프 드 프랑스(프랑스컵) 결승에서 스타드 드 랭스를 3대0으로 물리치고 우승했다. 이날 교체 명단에 이름을 올렸지만, 그라운드를 밟진 못한 이강인은 경기 후 우승 세리머니에서 동료들과 기쁨을 함께했다.이강인의 가족과 지인들도 이날 스타디움에서 이강인을 축하했다. 특히 작년 이강인과 열애설이 불거진 박상효씨가 모습을 나타내 눈길을 끌었다. 박씨는 경기가 끝나고 세리머니를 할 때 그라운드로 내려와 이강인과 함께 시간을 보냈다. 두 사람이 함께 셀카를 찍는 장면이 포착되기도 했다. 박씨는 지난 18일 파리 생제르맹의 프랑스 리그1 우승 행사에도 참석했다.두 사람은 이틀 후인 26일에도 공식 석상에서 포착됐다. 파리 롤랑가로스에서 열린 테니스 메이저 대회 프랑스오픈 관중석에 나타난 것. 둘은 야닉 시너와 아르튀르 랭데르크네슈의 1회전 경기를 함께 관전했다.이강인과 박상효씨가 24일 파리 생제르맹의 프랑스컵 우승 세리머니에 함께한 모습. / 게티이미지코리아이강인과 박상효씨의 열애설은 지난해 9월 디스패치가 처음 보도했다. 디스패치에 따르면, 이강인의 친누나가 파리 한인 모임에서 박상효씨를 알게 되면서 이강인과도 자연스럽게 친해졌다고 한다. 두 사람은 지난해 6월 잠실 야구장을 함께 찾아 두산을 응원하기도 했다.박상효씨는 두산가 5세로 알려져 있다. 박용성 전 두산그룹 회장의 장남 박진원 두산밥캣코리아 부회장이 아버지다. 두산 관계자는 “사진 속 인물은 박상효씨가 맞는다”고 밝혔다.올 시즌 파리 생제르맹에서 리그1와 프랑스컵 우승을 한 이강인은 내달 1일UEFA챔피언스리그 결승전을 앞두고 있다. 다만 최근 루이스 엔리케 감독의 중용을 받지 못해 결승에 출전할 가능성은 낮다. 팀 내 입지가 불안한 이강인을 두고 아스널, 나폴리 등 유럽 주요 구단들이 관심을 보이며 이적설이 제기되고 있다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오전 11:25",
        "content": "대한민국 축구 국가대표 이강인(24·파리 생제르맹 FC)이 '재벌 5세'로 알려진 박상효 씨와의 열애설 이후 처음으로 공식석상에서 드러냈다.지난 25일 프랑스 생드니 스타드 드 프랑스에서 열린 2024~2025 프랑스컵 결승전에서 파리 생제르맹은 스타드 드 랭스를 3-0으로 제압하고 우승 트로피를 들어올렸다. 이강인은 벤치에 이름을 올렸지만 출전하지는 않았으며 경기 후 우승 세리머니에 참여해 태극기를 두르고 동료들과 기쁨을 나눴다.이날 관중석에는 이강인의 가족들과 지인들이 함께 자리했으며, 특히 눈길을 끈 인물은 지난해 열애설의 주인공 박상효 씨였다. 그는 이강인 가족들과 함께 모습을 드러냈고 경기 후 이강인과 나란히 셀카를 찍는 모습이 포착되며 팬들 사이에서는 \"이쯤이면 공개 연애\"라는 반응이 이어지고 있다.박상효는 앞서 지난 18일 리그1 우승 세리머니 현장에서도 이강인의 가족과 동행하며 다정한 분위기를 연출한 바 있다. 공식적인 자리에 잇따라 동반 등장하면서 두 사람의 관계가 더 이상 '설'이 아닌 사실상 '공개된 연인'에 가깝다는 평가가 나오고 있다.두 사람의 인연은 이강인의 친누나가 프랑스에서 유학 중이던 박상효와 파리의 한인 모임을 통해 처음 연결해준 것이 만남의 시작이었다고 전해진다.이강인과 박상효는 파리 도심의 고급 레스토랑에서 식사를 하거나 손을 맞잡고 거리를 걷는 모습 등이 여러 차례 목격됐다. 지난해 여름에는 이강인의 누나와 함께 한국에서 야구 경기를 관람하는 장면이 공개되며 다시 한번 화제가 되기도 했다.박상효는 1999년생으로 이강인보다 두 살 연상이며 박용성 전 두산그룹 회장의 손녀이자 박진원 두산밥캣코리아 부회장의 딸로 재계에서도 유명한 인물이다.연이은 공식석상 동반 등장으로 결혼설까지 불거지고 있는 가운데 두 사람의 향후 행보에도 이목이 쏠린다.사진= 이강인"
      },
      {
        "title": "이강인, '두산 5세' 여친과 첫 공식석상…어깨 감싸고 '우승 셀카'",
        "date": "2025.05.27. 오전 9:52",
        "content": "축구 선수 이강인(24·PSG)이FA컵 우승을 축하하는 자리에 여자친구 박상효씨를 데리고 나왔다. /사진=SNS캡처축구 선수 이강인(24·PSG)이FA컵 우승을 축하하는 자리에 여자친구 박상효씨를 데리고 나왔다.이강인의PSG는 지난 25일(한국 시간) 오전 4시 프랑스 생드니 스타드 드 프랑스에서 열린 스타드 드 랭스와 2024-2025시즌 쿠프 드 프랑스 결승전에서 3대0 완승을 거뒀다.이날 결장한 이강인은 관중석에서 여자친구 박씨와 함께 경기를 지켜봤다. 두 사람은 시상식을 마치고 경기장에 내려와 사진을 찍는 등 우승을 자축했다.이강인이 공식 석상에 여자친구를 데리고 나온 것은 이번이 처음이다.이강인이 18일(현지시간) 파리의 파르크 데 프랭스에서 열린PSG의 리그1 우승 기념 행사에 참석해 동료들과 기뻐하고 있다. /사진=(파리AFP=뉴스1) 우동명 기자박상효씨는 1999년생으로 2001년생인 이강인보다 두살 연상이다. 두산그룹 7대 회장을 지낸 박용성 명예회장의 손녀이자, 박진원 두산밥캣코리아 부회장의 딸로 알려졌다. 박씨는 프랑스 파리에서 유학하며 이강인과 가까워진 것으로 알려졌다.이강인과 박씨는 지난해 파리에서 데이트하는 사진이 포착돼 열애설에 휩싸였다. 이강인은 같은 해 6월에도 박씨와 함께 두산베어스 유니폼을 입고 잠실 야구장을 찾기도 했다.앞서 이강인은 2023년 걸그룹 에이프릴 출신 배우 이나은과도 한차례 열애설을 겪었다. 인도네시아 발리에서 둘을 봤다는 목격담이SNS(소셜미디어)에 올라오면서 불을 지폈다. 하지만 이나은 측은 \"두 사람은 지인 사이\"라고 해명했다."
      },
      {
        "title": "어깨동무하고 ‘찰칵’…생제르맹 우승 이강인, 공식석상 등장女의 정체",
        "date": "2025.05.27. 오전 9:30",
        "content": "한국 축구 국가대표 이강인(24·파리 생제르맹CF)이 ‘두산가 5세’ 박상효와의 열애설 이후 처음으로 공식석상에서 함께 있는 모습이 포착됐다. [사진출처 = 영상캡처]한국 축구 국가대표 이강인(24·파리 생제르맹CF)이 ‘두산가 5세’ 박상효와의 열애설 이후 처음으로 공식석상에서 함께 있는 모습이 포착됐다.이강인 소속팀인 파리 생제르맹은 25일(한국시간) 프랑스 생드니의 스타드 드 프랑스 스타디움에서 열린 2024~2025 프랑스컵 결승에서 스타트 드 랭스를 3-0으로 꺾고 우승했다.이날 이강인은 교체 명단에 이름은 올렸지만 경기에 나오지는 못했다. 그러나 우승이 확정된 후 시상식과 세리머니에 참여해 태극기를 몸에 두르고 동료들과 우승의 기쁨을 나눴다.특히 이날 경기장에는 지난해 열애설이 불거졌던 박상효가 이강인 가족들과 함께 공식석상에 모습을 드러내 시선을 끌었다. 이강인과 박상효는 경기장에서 단둘이 셀카를 찍는 장면이 포착되면서 팬들 사이에선 “사실상 공개 연애를 시작한 것 아니냐”는 반응이 나오고 있다.이강인과 박상효의 열애설은 지난해 한 매체를 통해 처음 알려졌다. 측근에 따르면 두 사람은 2024년 초 처음 만난 것으로 전해졌다. 이강인의 누나와 프랑스에서 대학원을 다니는 박상효가 파리 한인 모임에서 만나 인연을 맺은 것이 계기가 된 것으로 알려졌다.1999년생인 박상효는 이강인보다 두 살 연상으로 두산그룹 7대 회장을 지낸 박용성 명예회장의 손녀이자, 박진원 두산밥캣코리아 부회장의 딸로 재계에서도 잘 알려진 인물이다."
      },
      {
        "title": "‘이강인 여친’ 박상효 누구? “1999년생·두산家 5세·애칭 크루와상”",
        "date": "2025.05.27. 오전 8:41",
        "content": "ⓒ나무위키[데일리안 = 전기연 기자] 파리 생제르맹에서 활약 중인 축구선수 이강인의 여자친구 박상효에게 관심이 쏠리고 있다.1999년생으로 이강인보다 두 살 연상인 박상효는 두산그룹 7대 회장을 지낸 박용성 명예회장의 손녀이자, 박진원 두산밥캣코리아 부회장의 딸로 알려진 재벌 5세다.현재 프랑스 파리에서 유학 중이며, 영어와 프랑스어에 능통한 것으로 알려졌다.박상효에 대한 애칭은 크루와상으로, 지난해 이강인이 인스타그램에 올린 글에 크루와상 이모티콘이 발견돼 열애 증거로 거론됐다. 특히 이강인이 가방에 달고 있던 크루와상 키링이 한때 품절되기도 했다.25일(한국시간) 프랑스 생드니의 스타드 드 프랑스 스타디움에서 열린 2024~2025 프랑스컵 결승에서 파리 생제르맹은 스타드 드 랭스를 3-0으로 꺾고 우승을 차지했다.이날 출전 기회를 얻지 못한 이강인은 경기 후 시상식과 세리머니에 참여해 태극기를 몸에 두르고 동료들과 함께 우승의 기쁨을 나눴다.특히 지난해 이강인과 열애설이 불거졌던 박상효는 이강인 가족과 함께 우승을 축하했다. 특히 두 사람은 공식 석상에서 함께 있는 모습이 처음 포착돼 눈길을 끌었다.측근에 따르면 두 사람은 2024년 초 이강인의 친누나의 소개로 만나게 됐고, 이후 데이트를 즐기는 모습이 포착되면서 열애설이 불거졌다.ⓒ뉴시스"
      },
      {
        "title": "",
        "date": "2025.05.27. 오전 2:50",
        "content": "[OSEN=장우영 기자] 축구선수 이강인(파리 생제르맹)과 두산家 5세 박상효의 다정한 모습이 공식석상에서 포착됐다.이강인이 속한 파리 생제르맹은 지난 25일(한국시간) 프랑스 생드니에 위치한 스타드 드 프랑스 스타디움에서 열린 ‘2024-2025 쿠프 드 프랑스(프랑스컵)’ 결승전에서 스타드 드 랭스를 3-0으로 완파하고 우승컵을 들어 올렸다.이강인은 교체 명단에 이름을 올렸지만 끝내 출전하지 못했다. 출전은 하지는 못했지만 이강인은 우승 세리머니에 참석해 기쁨을 나눴고, 그라운드에는 선수들의 가족들도 함께 했다.이 가운데 이강인은 열애설이 불거졌던 박상효와 다정하게 어깨동무를 하고 있기도 해 눈길을 모았다. 박상효는 쿠프 드 프랑스 우승에 앞서 파리 생제르맹의 프랑스 리그1 우승 세리머니 때도 이강인 가족들과 함께 참석했던 것으로 알려졌다.이강인과 박상효의 열애설은 지난해 불거졌다. 측근에 따르면 두 사람은 2024년 초에 만났으며, 이강인의 친누나가 프랑스에서 대학원을 다니는 박상효와 파리 한인 모임에서 인연을 맺은 것을 계기로 연인으로 발전했다.당시 보도에 따르면 이강인과 박상효는 할리우드 셀럽들이 자주 찾는 레스토랑에서 데이트를 즐겼다. 파리 시내에서도 다정하게 스킨십을 하는 모습이 포착됐다. 박상효는 지난해 6월 이강인의 친누나와 야구 경기를 관람하기도 해 화제가 됐다.박상효는 1999년생으로 이강인보다 2살 연상이다. 두산그룹 7대 회장을 지낸 박용성 명예회장의 손녀이자 박진원 두산밥캣코리아 부회장의 딸이다.두 사람이 공식석상에 있는 모습이 포착되면서 사실상 열애 인정인 게 아니냐는 게 누리꾼들의 의견이다. /elnino8919@osen.co.kr"
      }
    ]
  ],
  "임성언": [
    [
      {
        "title": "",
        "date": "2025.05.27. 오후 3:26",
        "content": "[스포츠조선 이유나 기자] 배우 임성언이 결혼 며칠만에 남편이 200억대 사기혐의를 받고 있다는 보도에 억울하고 황당해하고 있다고 전해졌다.27일 임성언의 남편 A씨는 '더팩트'와의 인터뷰를 통해 사기 의혹에 대한 억울함을 호소하고 사기꾼 의혹을 제기한 기사에 대해 명예훼손 민형사고소 방침을 밝혔다.A씨는 \"제가 재혼이라는 사실과 전과 기록이 있다는 것, 이 두 가지를 빼곤 모두 거짓\"이라면서 \"부동산 관련 사업을 하다보니 사업상 상대 측과 고소 고발로 법적 다툼을 갖는 일이 많고 의도치 않게 주택법 위반이나 옥외광고법, 근로기준법 등의 전과기록을 가졌다. 도둑질을 하거나 파렴치한 행위를 해본 일이 없다, 억울하다\"고 주장했다.A씨는 지역주택조합 등 부동산 디벨로퍼 사업을 하면서 200억 이상 유용했다는 의혹과 추가분담금 등 서민들이 피해를 봤다는 주장에 대해 \" 7개 법인의 총괄회장을 맡고 있고 지금 관여하고 있는 사업장만 6곳이나 된다. 단 하나의 문제라도 생긴다면 모든 법적, 경제적 책임을 져야하는 위치다. 인건비 자재비 등이 인상되고, 공사기간이 늦춰지면서 부득이 분담금이 발생할 수 있다. 단돈 1원도 따로 빼서 유용할 수 있는 구조가 아니다. 그런데 마치 내가 마구잡이로 돈을 올려서 착복한 것으로 얘기를 하고 있다. 말이 안되는 얘기\"라고 반박했다.A씨는 \"아내 임성언 역시 지금 상황에 대한 인식이 저와 크게 다르지 않다\"며 \"악의적 공격에 대해 저보다 더 억울해하고 황당해하고 있다\"고 아내 입장을 대신해 전했다.또 \"아내와 처음 만난 것은 1년 여 정도 됐고, 서로에게 확신이 서면서 결혼을 약속했다\"며 \"물론 한차례 이혼을 한 제가 재혼이란 사실도 충분히 설명했다. 결혼 하고 가정을 꾸리는 일은 사적 영역이다. 아내가 얼굴이 알려진 연예인이란 점을 빌미로 대중적 이슈로 이미지에 흠집을 낸 것은 용서할 수 없다\"고 말해 임성언이 재혼임을 알고있었음을 강조했다.이후 A씨의 200억 사기 혐의를 최초 보도한 디스패치는 채무자 B씨와 나눈 A씨의 녹취를 공개했다. A씨는 B씨와의 대화에서 \"난 국졸 출신의 신불자\"라며 \"아내와 결혼한 이유는 구속을 피하기 위해서이고 아내 집안이 경제적으로 여유가 있다\"며 B씨에게 고소 시기를 늦춰줄 것을 요구했다.한편 임성언은 A씨와 지난 17일 호화스러운 결혼식을 올렸다. 결혼식 전후로 모바일 청첩장과 임성언 SNS 등에 A씨에게 사기 피해를 입었다는 댓글이 잇따라 게재돼 논란이 일었다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:01",
        "content": "정찬 SNS남편의 사기 의혹으로 논란이 되고 있는 배우 임성언의 근황이 포착됐다.배우 정찬은 지난 25일 정을영 감독, 배우 박정수를 비롯해 임성언과 함께 지리산에 오른 사진을 공개했다.그는 \"여길 박정수쌤과 정을영 감독님과 오다니... 성언인 신혼인데\"라고 적었다.사진에는 정찬, 정 감독, 박정수, 임성언이 함께 지리산을 배경으로 환한 미소를 짓고 있는 모습이 담겼다.특히 임성언은 하얀 캡 모자와 녹색 후드티, 편안한 트레이닝 차림으로 미소 짓고 있다.이들은 최근 막을 내린 연극 '분홍 립스틱'에 함께 출연하며 인연을 맺었다.임성언은 지난 17일 서울 강남의 JW메리어트 호텔에서 이 씨와 결혼식을 올렸다.이후 한 매체의 보도에 따르면 임성언의 남편 이 씨는 과거 세 차례 전과가 있으며, 최근에는 지역주택조합 사업을 명목으로 조합원을 모집해 약 200억 원을 유용한 혐의로 조사를 받고 있는 것으로 알려졌다.이와 관련해 임성언의 소속사 관계자는 \"사생활과 관련된 내용\"이라며 의혹과 관련한 별다른 입장을 밝히지 않았다.* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.ytnstar@ytn.co.kr로 언제든 연락 주시기 바랍니다. 감사합니다."
      },
      {
        "title": "\"벤틀리 선물 받으면 구설수?\"…임성언·박민영·남현희 등친 남자 공통점",
        "date": "2025.05.27. 오후 2:03",
        "content": "ⓒNews1DB(서울=뉴스1) 김송이 기자 = 배우 임성언의 남편이 '아파트 시행 사기꾼'이라는 의혹이 제기된 가운데 임성언이 남편으로부터 선물 받은 것으로 추정되는 벤틀리 벤테이가에 관심이 쏠리고 있다.26일 연예매체 디스패치는 임성언의 남편인 A 씨가 '시행 사기꾼'이라며 지역주택조합 사업을 한다는 명목으로 조합원을 모집, 그곳에서 나온 200억 원가량의 돈을 유용했다고 보도했다.또한 A 씨는 사기전과 3범이며 임성언과의 결혼은 '삼혼'이라고 주장했다. 이와 함께 임성언이 A 씨로부터 선물 받은 것으로 추정되는 벤틀리 벤테이가를 타고 다니는 모습도 공개했다.앞서 임성언은 지난 2019년SNS를 통해 \"25년 동안 25만㎞를 달려줬구나\"라며 원래 타고 다니던 소나타에 작별을 고한 바 있다.벤틀리의 첫SUV인 벤테이가는 3억 원에 달하는 고가 모델로, '빗썸 실소유주' 의혹과 주가조작 등으로 파문을 일으켰던 강종현이 전 연인인 배우 박민영에게 선물한 차다. 또한 재벌 3세 행세를 하고 다닌 전청조 역시 전 국가대표 펜싱 선수 남현희에게 같은 차를 선물했다.한편 임성언과 A 씨는 지난 17일 서울 강남의 한 호텔에서 초호화 결혼식을 올렸다. 소속사 측은 지난달 비연예인 예비 신랑과 신뢰를 바탕으로 미래를 약속했다며 임성언의 결혼 소식을 전했다."
      },
      {
        "title": "임성언, 남편 '피소·삼혼' 알았다…\"사업가 아내는 담대해야\"",
        "date": "2025.05.27. 오후 2:02",
        "content": "배우 임성언 /사진=이동훈 기자photoguy@배우 임성언(41) 남편 이창섭씨(55)가 결혼식 10일 만에 사기 의혹에 휩싸이자 억울함을 호소했다.지난 26일 이씨는 더팩트와의 인터뷰에서 자신을 둘러싼 논란에 대해 \"대부분 사실이 아니다. 증거가 있고 명명백백하게 가려질 것\"이라고 말했다.이씨는 \"(임성언에게) 결혼하기 전 이런 일이 있을 수 있다고 '사업가 아내로 살려면 담대하게 받아들여야 한다'라고 이야기했다. 재혼 사실도 알고 있었다. 대외적으로 알려지지 않았을 뿐\"이라며 임성언이 자신의 피소와 삼혼 사실을 알고 있었다고 밝혔다.이어 이씨는 \"아내도 이번 일로 상처받았다. 내가 미안한 마음만 있겠나. 결혼식 하는 날까지도 '담대하게 받아들여 달라. 힘들게 해서 미안하다'라고 했다\"고 덧붙였다.출국금지를 당해 신혼여행을 제주도로 갔다는 의혹에 대해서 이씨는 \"사실이 아니다\"라며 본인과 임성언의 해외 항공권 발행 확인서를 보여주기도 했다.앞서 지난 26일 임성언과 이달 17일 결혼한 이씨가 지역주택조합 사업을 내세워 약 200억원에 달하는 자금을 유용한 아파트 시행 사기 의혹이 제기된 인물이라는 디스패치 보도가 나왔다.이씨는 현재 사기, 배임, 횡령, 업무방해, 재물은닉 등의 혐의로 수사와 재판을 받고 있다고도 했다. 또 사기 전과 3범인 이씨가 임성언과의 결혼이 초혼이 아닌 삼혼째이며 제주로 신혼여행을 간 이유가 출국금지 조치 때문이라고 전했다.이에 같은 날 이씨의 법률대리인은 \"이창섭씨는 임성언으로부터 모든 권한을 위임받은 상태다. 해당 보도는 사실 확인 없이 작성된 기사로 현행법 위반 소지가 크다. 해당 기사에 대해 명예훼손 등을 포함한 민·형사상 강력한 법적 대응을 검토 중이며 조처할 예정\"이라고 반박했다.이에 디스패치는 27일 이씨의 추가 녹취록을 공개했다. 공개된 녹취록에는 이씨가 채권자에게 \"제가 왜 결혼하는지 아세요? 구속 안 당하려고요. 성언이 집이 잘살아요. 조금만 기다려 주세요\"라고 말한 내용과 자신이 지주택 사업을 벌인 오산 등 조합장에게 3000만원 등 뇌물을 줬다고 말하는 내용 등이 담겨 파장이 일고 있다.임성언은 연애 리얼리티 예능 원조 격인 '산장미팅-장미의 전쟁'에 출연하며 얼굴을 알렸다. 드라마 '연개소문','하얀거탑','청담동 스캔들' 등에 출연했으며 2019년에는 정해인 한지민 주연의 드라마 '봄밤'에 출연하기도 했다. 최근에는 치매 환자와 그 가족의 이야기를 담은 연극 '분홍립스틱'에서 시누이 김태리 역을 맡았다."
      },
      {
        "title": "\"남편 200억 시행 사기\" 의혹 휩싸인 배우 임성언 [프레스룸 LIVE]",
        "date": "2025.05.27. 오후 1:45",
        "content": "<앵커>유한솔<출연>임주혜 / 변호사최정아 / 대중문화전문기자박진아 / 아나운서#MBN#프레스룸LIVE#프레스룸라이브 #임성언 #결혼 #사기의혹 #사실무근 #아파트시행 #200억원"
      },
      {
        "title": "결혼 9일 만에…임성언 남편 “재혼·전과는 맞지만 억울”",
        "date": "2025.05.27. 오후 1:30",
        "content": "ⓒ뉴시스[데일리안 = 장소현 기자] 배우 임성언의 남편 이창섭 씨가 자신을 둘러싼 각종 의혹에 직접 입장을 밝혔다.27일 이 씨는 더팩트와의 인터뷰에서 전날 보도된 디스패치 보도에 “재혼이라는 사실과 전과 기록이 있다는 것, 이 두 가지를 빼고는 모두 거짓”이라며 선을 그었다.이어 “부동산 관련 사업을 하다 보니 사업상 상대측과 고소·고발로 법적 다툼을 갖는 일이 많고 의도치 않게 주택법 위반이나 옥외광고법, 근로기준법 등과 관련된 전과기록이 생겼다”면서 “도둑질을 하거나 파렴치한 행위를 한 적이 없다”고 억울해 했다.보도 후 아내 임성언의 반응에 이 씨는 “아내 역시 지금 상황에 대한 인식이 저와 크게 다르지 않다. 악의적 공격에 저보다 더 억울해 하고 황당해 한다”며 “제가 재혼이라는 사실도 충분히 설명했다”고 전했다.아울러 이 씨는 전과로 인해 출국금지 조치돼 신혼여행을 제주도로 갔다는 보도에도 “전혀 사실과 다르다”면서 “정식 신혼여행은 유럽으로 갈 예정이고, 항공권도 결혼 전 이미 예약을 해 놨다”고 설명했다.앞서 26일 디스패치는 이 씨가 전과 3범이며 사기, 배임, 횡령 등 혐의로 수사와 재판을 받고 있다고 보도했다.또한 이 씨가 지역주합조택 사업을 한다며 조합원을 모집한 후 200억원 이상 유용했다고도 주장했다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 12:43",
        "content": "[스포츠조선닷컴 이게은기자] 배우 임성언의 남편 A씨가 사기꾼 논란에 대해 전면 반박한 가운데, 임성언의 입장도 전했다.27일 A씨는 '더팩트'와의 인터뷰를 통해 사기 의혹에 대한 억울함을 호소, 사기꾼 의혹을 제기한 기사에 대해 명예훼손 민형사고소 방침을 밝혔다.앞서 지난 26일 '디스패치'는 A씨가 전과 3범에 시행사기꾼이며 현재 사기, 배임, 횡령, 업무방해, 재물은닉 등 혐의로 수사와 재판을 받고 있다고 보도했다. 보도에 따르면 A씨는 지역주합조택 사업을 한다며 조합원을 모집한 후 200억 원 이상 유용했다. 또 사기전과 3범으로 투자자들에게 상가분양이 완료된 것처럼 속여 돈을 편취하는가 하면, 부동산 투자 사기도 쳤다. 2020년 지역주합조택 조합원을 모집했다가 167억 규모의 배임, 횡령 혐의로 피소되기도.이 보도에 관해 A씨는 \"제가 재혼이라는 사실과 전과 기록이 있다는 것, 이 두 가지를 빼곤 모두 거짓\"이라고 주장했다. 이어 \"부동산 관련 사업을 하다보니 사업상 상대 측과 고소 고발로 법적 다툼을 갖는 일이 많고 의도치 않게 주택법 위반이나 옥외광고법, 근로기준법 등의 전과기록을 가졌다. 도둑질을 하거나 파렴치한 행위를 해본 일이 없다. 억울하다\"라는 입장을 전했다. 부동산 사업을 하며 고소 고발에 휘말리고 주택법위반, 옥외광고법, 근로기준법, 업무상배임 등에 연루된 건 사실이지만, 파렴치한 행위로 개인적인 이득을 취하지 않았다고.사기꾼, 삼혼 의혹 등에 관한 임성언의 반응은 어땠을까. A씨는 \"아내 역시 지금 상황에 대한 인식이 저와 크게 다르지 않다. 악의적 공격에 대해 저보다 더 억울해하고 황당해한다. 한차례 이혼을 한 제가 재혼이란 사실도 충분히 설명했다\"라고 답했다.또 A씨는 전과로 인해 출국금지 조치가 돼 불가피하게 제주도로 신혼여행을 가게 됐다는 보도도 거짓이라면서 \"혹시나 해서 출국금지 여부를 조회해봤다. 전혀 사실과 다르다. 정식 신혼여행은 유럽으로 갈 예정이고, 항공권도 결혼 전에 이미 예약을 해놨다\"라고 설명했다.한편 임성언은 A씨와 지난 5월 17일 결혼식을 올렸다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 12:25",
        "content": "배우 임성언 남편 이창섭 씨가 결혼 10일 만에 사기 의혹에 휩싸였다.지난 26일 이창섭 씨는 한 매체와 인터뷰를 진행하며 억울함을 호소했다. 그는 \"기사 내용은 대부분 사실이 아니다. 증거가 있고 명명백백하게 가려질 것\"이라고 전했다.그러면서도 이창섭 씨는 \"(임성언에게) 결혼하기 전 이런 일이 있을 수 있다며 '사업가 아내로 살려면 담대하게 받아들여야 한다'라고 이야기했다. 재혼 사실도 알고 있었다. 대외적으로 알려지지 않았을 뿐\"이라고 밝혔다.이어 이창섭 씨는 \"아내도 이번 일로 상처를 받았다. 내가 미안한 마음만 있겠나. 결혼식 하는 날까지도 '담대하게 받아들여 달라. 힘들게 해서 미안하다'라고 했다\"라고 덧붙였다.또 이창섭 씨는 출국금지를 당해 신혼여행을 제주도로 갔다는 소문에 대해서도 해명했다. 그는 \"사실이 아니다. 출국 금지가 되어있지 않다\"라며 본인과 임성언의 해외 항공권 발행 확인서를 보여주기까지 했다.앞서 지난 26일 디스패치는 임성언과 지난 17일 결혼한 이창섭 씨가 지역주택조합 사업을 내세워 약 200억 원에 달하는 자금을 유용한 '시행 사기' 의혹이 제기된 인물이라고 보도했다.이에 같은 날 이창섭 씨의 법률대리인은 \"이창섭 씨는 임성언으로부터 모든 권한을 위임받은 상태다. 현재 보도되고 있는 대부분의 기사 내용은 사실과 다르다\"라고 반박했다.이창섭 씨 측은 \"해당 보도는 사실 확인 없이 작성된 기사로 현행법 위반 소지가 크다. 해당 기사에 대해 명예훼손 등을 포함한 민·형사상 강력한 법적 대응을 검토 중이며 조처할 예정\"이라고 알렸다.한편 1983년생인 임성언은 지난 2002년 KBS2 예능 '산장미팅-장미의 전쟁'을 통해 얼굴을 알렸다. 라이징 스타로 떠오른 임성언은 이후 배우 활동을 통해 대중들을 만났다. 최근에는 치매 환자와 그 가족의 이야기를 담은 연극 '분홍립스틱'에서 시누이 김태리 역을 맡았다.사진= TV리포트 DB"
      },
      {
        "title": "",
        "date": "2025.05.27. 오전 11:50",
        "content": "(엑스포츠뉴스 윤현지 기자) 배우 임성언 남편이 사기 의혹에 정면 부인한 가운데, 새로운 폭로가 이어지고 있다.지난 26일 디스패치는 임성언의 14세 연상 사업가 남편 이창섭이 200억원 대 '시행 사기꾼'이라고 보도했다.보도에 따르면 이창섭이 지주택(지역주택조합) 사업을 한다며 조합원을 모집, 최소 200억 원 이상을 유용했다. 이창섭은 현재 사기, 배임, 횡령, 업무 방해, 재물은닉 등의 혐의로 수사와 재판을 받고 있으며, 피해 규모는 200억 원 이상인 것으로 파악된다.또한 이창섭이 사기전과 3범이며 임성언과의 결혼이 삼혼이라고 주장했다. 또한 신혼여행을 제주도로 간 것이 '출국금지 조치'가 취해졌기 때문이라고 설명했다.26일 이창섭의 법률대리인 법무법인 유승 측은 \"(보도 되고 있는) 대부분의 기사 내용은 사실이 아니\"라며 의혹에 대한 입장을 밝혔다.또한 27일 이창섭은 더팩트와의 인터뷰를 통해 \"부동산 관련 사업을 하면서 부득이 고소 고발 사건에 휘말리고, 주택법 위반이나 옥외광고법, 근로기준법, 업무상 배임 같은 위법에 연루된 건 사실이다. 그렇다고 도둑질을 하거나 파렴치한 행위로 개인적 이득을 취한 적이 없다\"라며 무고를 강조했다.200억 유용 의혹에 대해서는 \"철저히 회계처리 돼 관리가 된다. 단돈 1원도 따로 빼서 유용할 수 있는 구조가 아니다. 말이 안되는 얘기\"라며 아파트 공사가 진행 중이고, 일반분양사업 역시 2026년 말 분양을 목표로 인허가 진행 중이라고 설명했다.또한 출국금지 여부 조회 및 전자항공권 발행확인서를 증빙하며 \"사실과 다르다. 정식 신혼여행은 유럽으로 갈 예정이고 항공권도 결혼 전 예약을 해놨다\"고 설명, 삼혼설에 대해서는 \"재혼이 맞다. 임성언도 알고 있다\"고 전했다.그러나 디스패치는 채권자 A씨와 이창섭과의 녹취를 공개했다. 녹취에서 이창섭은 \"왜 결혼하는지 아세요? 구속 안당하려고 하는 것. 위장 이혼했다는 소리 듣고 싶지 않아서 하는 거다\"라고 말했다.이어 \"그 다음에 내가 찢어지게 가난하다. 그런데 처갓집이 좀 산다. 결혼하면 돈이라도 굴릴 수 있고, 여러가지 생각이 있겠지. 내가 우리 집사람이 나하고 15살 차이가 난다\"라고 임성언과의 결혼을 언급했다.이창섭은 A씨에게 \"대구에서 토지 작업을 하고 있다\", \"늦어도 5000만원 입금해드리고, 이달 말 1억 입금하고…11월까지 갚겠다. 나를 위해서 하는 거 다 (고소)템포를 맞춰서 하라. 1분 1초라도 어기면 마음대로 하셔라\"라며 고소를 미뤄달라고 읍소했다.녹취에서 그는 \"국민학교만 졸업하고 건달부터 해서 여기까지 왔다. 좀 거칠다. 신용불량, 채무 불이행, 내 개인 이름으로는 만신창이가 돼 있다. 내 이름으로 할 수 있는 건 아무것도 없다\"라고 개인사에 대해서 털어놓기도 했다.한편 이창섭은 임성언의 반응에 대해 \"악의적 공격에 대해 저보다 더 억울해하고 황당해한다\"라고 전했다. 소속사 측은 최초 보도 후 \"사실 확인 중\"이라고 이야기했지만, 추가 입장을 밝히지 않고 있다.사진=엑스포츠뉴스 DB"
      },
      {
        "title": "",
        "date": "2025.05.27. 오전 11:34",
        "content": "배우 임성언의 남편 A씨가 ‘아파트 시행 사기꾼’이라는 의혹이 제기된 가운데, 임시언의 사회관계망서비스(SNS)에 피해자라고 주장하는 누리꾼들의 호소가 이어지고 있다. 이에 대해 A씨 측은 “전혀 사실이 아니다”라며 강경한 입장을 밝혔다.배우 임성언. 뉴스1, 배우 김사희 인스타그램 캡처지난 26일 A씨의 법률 대리를 맡은 법무법인 유승 측은 공식 입장을 통해 “사실관계가 제대로 확인되지 않은 내용이 무분별하게 보도되고 있으며, 일부는 현행 법령을 위반한 것”이라며 “현재 명예훼손 등을 포함한 민·형사상 조치를 준비 중이며, 일부는 이미 진행되고 있다”고 전했다.앞서 연예매체 디스패치는 A씨가 지역주택조합 사업을 명목으로 수백억 원대 부동산 투자 사기를 벌였다는 의혹을 제기했다. 보도에 따르면 A씨는 사기 전과 3범으로 2018년 이후 6개의 지역에서 주택조합 사업을 추진했다. 이 가운데 두 곳에서만 100억원이 넘는 소송에 휘말린 상태다.또 현재 A씨는 사기, 배임, 횡령, 업무방해, 재산 은닉 등의 혐의로 수사 및 재판을 받는 것으로 전했다. 피해 규모는 200억 원을 웃도는 것으로 알려졌다.덧붙여 A씨가 임성언에게 고급 외제차를 선물했으며, 최근 두 사람이 제주도로 신혼여행을 다녀온 것은 A씨가 출국금지 상태이기 때문이라고 주장했다. 이와 함께 임성언과의 결혼은 ‘삼혼’이라는 주장도 나왔다.해당 기사 보도 이후 임성언의 사회관계망서비스(SNS) 게시물 댓글 창에는 피해자로 추정되는 이들의 울분이 들끓고 있다.이들은 “왜 댓글 지우시나요? 저 진짜 지주택 피해자입니다. 확인해 보셔도 돼요. 떳떳하시면 댓글 지우지 말아주세요” “저도 기억에서 잊고 있었는데 기사 나오고 피가 거꾸로 솟아서 인스타 왔다. 결혼식비랑 축의금으로 돈이나 갚을 생각 하지” “지주택 피해자입니다. OOO(A 씨 이름)에게 내 돈 1억 돌려달라고 전해주세요. 남의 돈으로 벤틀리 타고 다니니 좋았나요?” 등의 댓글로 억울한 심정을 전했다.이 같은 논란에 대해 임성언의 소속사 아웃런브라더스컴퍼니 관계자는 “확인해 보겠다”면서도 “배우의 가정사이기 때문에 소속사가 내용을 다 알기는 어렵다. 남편이 어떤 분인지는 회사도 잘 모른다”고 조심스러운 입장을 전했다.반면 A씨 측은 해당 보도의 상당 부분이 왜곡됐다고 반박했다. 법무법인 유승 측은 “디스패치의 모 기자가 A 씨와 과거부터 법적 분쟁 중인 채권자와 함께 비공개 결혼식장에 잠입해 불법 촬영 및 취재를 진행했다”며 “관련 기자와 채권자를 상대로 지난 19일 고소장을 제출했으며, 현재 수사가 진행 중”이라고 설명했다.한편 임성언은 2002년 KBS 2TV 예능 ‘산장미팅-장미의 전쟁’을 통해 얼굴을 알렸다. 이후 드라마 ‘연개소문’, ‘청담동 스캔들’ 등 다수의 작품에 출연했다. 최근에는 연극 ‘분홍립스틱’ 무대에 오르며 활동을 이어가고 있다.A씨와는 지난 17일 초호화 결혼식을 올렸다. 소속사 측은 지난달 “비연예인 예비 신랑과 신뢰를 바탕으로 미래를 약속했다”며 임성언의 결혼 소식을 알린 바 있다.김지수 온라인 뉴스 기자 jisu@segye.com"
      },
      {
        "title": "",
        "date": "2025.05.27. 오전 11:10",
        "content": "[OSEN=이대선 기자] 5일 오후 서울 강남구 라움에서 MBC 수목미니시리즈 '봄밤' 종방연이 열렸다.배우 임성언이 종방연 장소로 이동하며 팬과 취재진을 향해 인사를 하고 있다. /sunday@osen.co.kr[OSEN=김나연 기자] 배우 임성언의 남편이 200억 사기 의혹에 대해 \"사실과 다르다\"고 반박한 가운데, 녹취록이 추가로 공개되며 진실공방을 이어가고 있다.27일 임성언의 남편 A씨는 더팩트와의 인터뷰를 통해 자신을 둘러싼 의혹들을 반박했다. 임성언과 A씨는 지난 17일 와 서울 강남 JW메리어트 호텔에서 결혼식을 올렸다. 하지만 결혼식을 올린지 9일밖에 지나지 않은 26일 오전, 디스패치는 A씨가 사기 전과 3범이며 200억원대 지주택(지역주택조합) 사기 혐의로 수사 및 재판을 받고 있다고 보도해 충격을 안겼다. 이밖에 A씨가 초혼이 아닌 삼혼이며, 제주도로 신혼여행을 다녀온 이유도 A씨가 출국금지 상태이기 때문이라는 주장도 제기됐다.이와 관련해 A씨는 \"제가 재혼이라는 사실과 전과 기록이 있다는 것, 이 두 가지를 빼곤 모두 거짓\"이라며 \"부동산 관련 사업을 하다보니 사업상 상대 측과 고소 고발로 법적 다툼을 갖는 일이 많고 의도치 않게 주택법 위반이나 옥외광고법, 근로기준법 등의 전과기록을 가졌다. 도둑질을 하거나 파렴치한 행위를 해본 일이 없다, 억울하다\"고 반박했다.디스패치는 A씨가 조합원 수천 명으로부터 대행비와 분담금 명목으로 수백억을 모은 뒤 지인 명의의 업체에 수십억을 지급했다는 의혹을 제기했다. 보도에 따르면 A씨는 사기, 배임, 횡령, 업무방해, 재물은닉 등의 혐의를 받고 있으며 피해 규모는 200억원 이상으로 파악되고 있다.하지만 A씨는 \"현재 저는 7개 법인의 총괄회장을 맡고 있다. 지금 관여하고 있는 사업장만 6곳이나 된다. 단 하나의 문제라도 생긴다면 모든 법적, 경제적 책임을 져야하는 위치다. 인건비 자재비 등이 인상되고, 공사기간이 늦춰지면서 부득이 분담금이 발생할 수 있다\"며 \"현재 오송은 공사가 한창 진행중이고 오산 역시 공사가 진행중인데 분양 수입금만 받아 사기를 친 것처럼 왜곡하고 있다. 또 일반분양사업으로 진행 중인 천안의 경우 석정도시개발 투자금 300억 원과 외부투자 200억 원을 포함해 총 500억 원이 투입돼 2026년 말 분양을 목표로 인허가진행 중\"이라고 사기가 아님을 강조했다.출국금지 관련해서도 \"이 역시 거짓말이다. 잠재적 범죄자처럼 묘사하기 위한 악의적 의도가 깔려있다\"고 출국금지 여부 조회 결과와 항공권 예매 내역서를 공개해 반박했다. 이어 \"어떻게든 저에게 나쁜 이미지를 씌우려고 근거도 없이 삼혼이라고 썼는데 사실과 다르다. 재혼이 맞다\"고 덧붙였다.A씨의 반박 직후 디스패치는 추가 보도를 통해 A씨의 녹취를 공개, 재반박에 나섰다. 공개된 녹취에 따르면 A씨는 결혼식을 찾아온 채권자에게 \"제가 왜 결혼하는 줄 아냐. 구속 안 당하려고 하는거다\", \"내가 지금 가난한데 처갓집이 좀 산다. 결혼하면 돈이라도 굴릴수 있다\"고 말했다. 이밖에도 오산 조합장에게 \"3000만원씩 용돈을 줬다\"고 언급하기도 했다.한편 A씨는 법무법인 유승을 통해 디스패치 보도와 관련해 \"대부분의 기사 내용이 사실이 아니며, 기자가 오래 전부터 법적 분쟁중인 채권자와 동생 취재를 하면서 비공개 결혼식에 침임해 불법으로 취재 및 촬영한 것\"이라며 \"채권자와 기자를 상대로 5월 19일 고소장이 접수돼 수사중인 상태다. 위 기사에 대해 추가로 명예훼손 등 민, 형사상 강력한 법적조치를 검토 및 진행중\"이라고 밝혔다. 다만 구체적은 내용에 대해서 법무법인 유승 측은 OSEN에 \"현재 공식입장을 정리 중\"이라며 \"내용을 정리하는대로 정식 배포할 예정\"이라고 전했다./delight_me@osen.co.kr[사진] OSEN DB"
      },
      {
        "title": "",
        "date": "2025.05.27. 오전 10:50",
        "content": "임성언/사진=헤럴드POP DB[헤럴드POP=이미지 기자] 임성언 남편이 아파트 시행 사기꾼이라는 의혹에 휩싸인 가운데 반박에 나섰다.배우 임성언의 남편 A 씨는 27일 매체 더팩트와의 단독 인터뷰에서 “사업상 이해관계로 인해 여러 갈등이 있는 파트너가 특정 언론을 이용해 공격한 터무니없는 중상모략이고 날조된 악의적 사생활 침해”라고 주장했다.이어 “내가 재혼이라는 사실과 전과 기록이 있다는 것, 이 두 가지를 빼곤 모두 거짓”이라고 강조했다.또한 A 씨는 “아내(임성언) 역시 악의적 공격에 대해 저보다 더 억울해하고 황당해한다”라며 “아내가 얼굴이 알려진 연예인이란 점을 빌미로 대중적 이슈로 이미지에 흠집을 낸 것은 용서할 수 없다”라고 불쾌한 심경을 드러냈다.앞서 매체 디스패치는 지난 26일 A 씨가 아파트 시행 사기를 쳤다고 단독 보도했다.해당 보도에 따르면 A 씨는 ‘지주택’(지역주택조합) 사업을 한다며 조합원을 모집, 유용한 돈은 최소 200억 원 이상으로 확인된다고 전해졌다.또한 디스패치는 A 씨가 사기전과 3범에 삼혼이라고 덧붙이기도 했다.임성언은 A 씨와 17일 서울 모처에서 결혼식을 올렸다.한편 임성언은 2002년 원조 연애 예능 프로그램 ‘산장미팅 - 장미의 전쟁’에 출연, 인기녀로 등극하며 큰 사랑을 받았다.이후 드라마 ‘연개소문’, ‘하얀거탑’, ‘청담동 스캔들’, ‘봄밤’, 영화 ‘므이’, ‘멜리스’ 등에 출연했다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오전 10:43",
        "content": "소속사 측 \"확인 중\"이창섭, 의혹 전면 부인[이데일리 스타in 김가영 기자] 배우 임성언이 결혼 9일 만에 불거진 남편 이창섭의 각종 의혹에 침묵을 지키고 있다.26일 임성언의 소속사 측 관계자는 남편의 논란에 대해 “확인 중”이라는 말을 전한 뒤 하루가 지난 27일까지 별다른 입장을 내지 않고 있다.디스패치는 임성언의 남편인 이창섭이 ‘지주택’(지역주합조합) 사업을 한다며 조합원을 모집하고 모은 약 200억 원을 임의로 사용했다고 보도했다. 매체에 따르면 임성언의 남편은 조합원을 대신해 아파트 완공에 필요한 업무를 진행하는 지주택 업무 대행사인 석정도시개발의 회장으로, 사기전과 3범이라고. 디스패치는 “2007년 대전에서 상가 분양이 완료된 것처럼 속여 투자자들의 돈을 편취했고 출소 이후 지주택 사업에 눈을 돌려 경기도 오산, 충북 오송, 천안 직산, 대구 범어, 대전 도안, 김천 혁신 도시 등 6개 지역을 건드렸다”고 설명했다.보도에 따르면 이창섭은 2020년 충북 오송에서 조합원을 모집했으나 2년 만에 167억 규모의 배임, 횡령 혐의로 피소됐고 2020년 대구 범어에서 조합원을 모집했지만 5년이 지난 이후 착공도 못했으며 6개 지역에서 지주택 사업을 전개했지만 제대로 진행된 곳이 한 군데도 없다고.또한 이 매체는 이창섭이 초혼이 아니며 임성언과의 결혼이 삼혼이라고 보도했으며 현재 이창섭이 사기, 배임, 횡령, 업무방해, 재물은닉 혐의로 수사와 재판을 받고 있다고도 덧붙였다.그러나 이상첩은 재혼과 전과 기록 외에는 모두 거짓이라며 이를 부인한 상황이다.임성언은 2002년 KBS2 ‘산장미팅-장미의 전쟁’에 출연해 얼굴을 알려 드라마 ‘연개소문’, ‘청담동 스캔들’ 등을 통해 연기 활동을 펼쳤다. 최근 연극 ‘분홍립스틱’을 통해 무대에 올랐다.임성언과 이창섭은 지난 17일 서울 모처에서 결혼식을 올렸다."
      },
      {
        "title": "'남편 사기 논란' 임성언 타고 다니는 3억짜리 차 뭐길래?",
        "date": "2025.05.27. 오전 10:41",
        "content": "[서울=뉴시스] 김선웅 기자 = 벤틀리모터스코리아 아울러 크리스티안 슐릭 총괄상무가 12일 서울 동대문구 벤틀리타워에서 플래그십SUV‘벤테이가EWB(BentaygaEWB)’를 소개하고 있다. 사진은 본 기사와 직접적 관련 없음. 2023.12.12.mangusta@newsis.com[뉴시스]정풍기 인턴 기자 = 탤런트 임성언(41)의 남편 이모(55)씨가 사기 전과자라는 사실이 알려진 가운데, 임성언이 남편으로부터 선물 받은 고가의 외제차량에 대중의 이목이 쏠리고 있다.지난 26일 디스패치에 따르면 임성언은 현재 벤틀리 벤테이가를 소유하고 있다. 지난 1월 남편 이씨으로부터 선물 받은 것으로 추정된다.이 차량은 국내에서 약 3억원에 달하는 고가 모델로, 연예인 등 일부 특수 직종 종사자들 사이에서 특히 인기를 끌고 있다.앞서 사기 혐의로 복역 중인 전청조가 전 펜싱 선수 남현희에게, 주가조작·횡령 혐의로 구속된 강종현이 배우 박민영에게 선물한 차량으로도 알려져 있다.[서울=뉴시스] 임성언 부부(사진=김사희SNS캡처) 2025.05.26.photo@newsis.com지역주택조합 업무 대행사 석정도시개발 회장인 이씨는 조합원을 대신해 아파트 완공에 필요한 업무를 진행, 최소 200억원 이상 유용한 것으로 전해졌다. 현재 사기·배임·횡령·업무방해·재물은닉 등의 혐의로 수사·재판을 받고 있으며, 이미 사기 전과 3범이라고 인물이라고 한다.디스패치는 \"이씨는 오산, 충북 오송, 천안 직산, 대구 범어, 대전 도안, 김천 혁신 도시 등 총 6개 지역에서 지역주택조합 사업을 했다\"면서 \"제대로 진행된 곳은 한 군데도 없으며, 두 군데서 각각 100억원대 소송을 당했다\"고 보도했다.앞서 임성언은 지난 17일 이씨와 서울 서초구 반포동JW메리어트호텔에서 초호화 결혼식을 올렸다.다만 신혼여행은 제주도로 간 것으로 전해진다. 이와 관련해선 이씨가 현재 출국 금지 상태라 해외여행을 할 수 없다는 추측도 나온다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오전 9:53",
        "content": "오센배우 임성언의 남편이 '아파트 시행 사기꾼'이라는 의혹이 제기된 가운데 임성언의 SNS에 피해자라고 주장하는 누리꾼들의 댓글이 이어지고 있다.지난 26일 한 매체는 임성언의 남편인 A 씨가 '시행 사기꾼'이며 지역주택조합 사업을 한다는 명목으로 조합원을 모집해서 나온 200억 원가량의 돈을 유용했다고 보도했다.A 씨는 사기전과 3범이며 2007년에는 대전에서도 상가 분양이 완료된 것처럼 속여 투자자들의 돈을 편취했다고 밝혔다. 임성언과의 결혼은 '삼혼'이었다.임성언의 SNS 게시물에는 피해자로 추정되는 이들의 댓글이 달리고 있다.이들은 \"왜 댓글 지우시나요? 저 진짜 지주택 피해자입니다. 확인해 보셔도 돼요. 떳떳하시면 댓글 지우지 말아주세요\" \"저도 기억에서 잊고 있었는데 기사 나오고 피가 거꾸로 솟아서 인스타 왔다. 결혼식비랑 축의금으로 돈이나 갚을 생각 하지\" \"남의 돈으로 벤틀리 타고 다니니 좋았나요?\" 등의 댓글을 달았다.임성언의 소속사 아웃런브라더스컴퍼니 관계자는 \"가정사이기 때문에 소속사가 내용을 다 알기는 어렵다. 남편이 어떤 분인지는 회사도 잘 모른다\"고 밝혔다.임성언은 A 씨와 지난 17일 결혼했다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오전 9:41",
        "content": "사진= 뉴시스배우 임성언(41)이 지난 17일 비공개 결혼식을 올린 지 불과 일주일 만에, 남편 A 씨(55)를 둘러싼 각종 사기 의혹이 제기돼 파장이 일고 있다. 이에 대해 A 씨 측은 “전혀 사실이 아니다”라며 강경한 입장을 밝혔다.26일 A 씨의 법률대리를 맡은 법무법인 유승 측은 공식 입장을 통해 “사실관계가 제대로 확인되지 않은 내용이 무분별하게 보도되고 있으며, 일부는 현행 법령을 위반한 것”이라며 “현재 명예훼손 등을 포함한 민·형사상 조치를 준비 중이며, 일부는 이미 진행되고 있다”고 전했다.앞서 디스패치는 A씨가 지역주택조합 사업을 명목으로 수백억 원대 부동산 투자 사기를 벌였다는 의혹을 제기했다. 보도에 따르면 A 씨는 사기 전과 3범으로 2018년 이후 6개의 지역에서 주택조합 사업을 추진했다. 이 가운데 두 곳에서만 100억 원이 넘는 소송에 휘말린 상태다.또 현재 A 씨는 사기, 배임, 횡령, 업무방해, 재산은닉 등의 혐의로 수사 및 재판을 받는 것으로 전했다. 피해 규모는 200억 원을 웃도는 것으로 알려졌다.덧붙여 A씨가 임성언에게 고급 외제차를 선물했으며, 최근 두 사람이 제주도로 신혼 여행을 다녀온 것은 A씨가 출국금지 상태이기 때문이라고 주장했다. 더불어 A 씨의 결혼은 세 번째라는 주장도 함께 나왔다.이 같은 논란에 대해 임성언의 소속사 측은 “배우의 개인적인 사생활을 모두 파악하기는 어렵다”며 “남편의 직업이나 회사에 대해서도 알지 못한다”고 조심스러운 입장을 내놨다.반면 A 씨 측은 해당 보도의 상당 부분이 왜곡됐다고 반박했다. 법무법인 유승 측은 “디스패치의 모 기자가 A 씨와 과거부터 법적 분쟁 중인 채권자와 함께 비공개 결혼식장에 잠입해 불법 촬영 및 취재를 진행했다”며 “관련 기자와 채권자를 상대로 지난 19일 고소장을 제출했으며, 현재 수사가 진행 중”이라고 설명했다.한편, 임성언은 2002년 KBS 2TV 예능 ‘산장미팅-장미의 전쟁’을 통해 얼굴을 알렸다. 이어 드라마 ‘연개소문’을 비롯해 ‘청담동 스캔들’ 등 다수의 작품에서 활약했다. 최근에는 연극 ‘분홍립스틱’ 무대에 오르며 활동을 이어가고 있다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오전 9:35",
        "content": "배우 임성언 남편 이창섭 씨가 자신을 둘러싼 아파트 시행 관련 사기 의혹에 대해 입을 열었다.지난 26일 조이뉴스24에 따르면 이창섭 씨는 \"보도된 내용은 대부분 사실과 다르다\"며 \"관련 증거 자료도 갖고 있으며 진실은 명확히 밝혀질 것\"이라고 설명했다.이창섭 씨는 \"분양자들과의 분쟁이 마치 악행인 것처럼 왜곡됐다\"며 \"고혈을 짜내는 사기꾼처럼 묘사한 보도는 악의적\"이라고 주장했다. 이어 \"현재 이해관계로 인해 법적 분쟁 중이지만, 법적으로 해결하지 못할 만큼의 도덕적 비난을 받을 일은 없었다\"고 반박했다.특히 이 씨는 \"무엇보다 제 일로 인해 직접적인 피해를 본 사람은 없다\"고 강조했다. 이어 보도에 언급된 채권자 A씨와 관련해서는 \"원금 5억 원 중 3억 원 이상을 이미 변제했으며, 현재 남은 금액은 2억 원도 되지 않는다\"면서 \"그런 상황에서 10억 원을 요구하는 건 부당하다\"며 강하게 반발했다.오산 지역 지주택 조합원들의 추가 분담금 갈등과 관련해 이창섭 씨는 \"재건축이나 재개발 사업에서는 추가 분담금이 발생할 수밖에 없다\"며 \"당초 2억~3억 원에 공급하기로 했지만, 공사비 상승과 금리 인상, 팬데믹 등의 여파로 상황이 달라졌다. 건설사들의 보이콧으로 모두 철수한 상황에서, 분양자들에게 합법적으로 추가 분담을 요청한 것\"이라고 해명했다.이어 그는 \"건설사와 금융사, 그리고 나 모두가 함께 관리하는 구조이며, 나 혼자 결정하거나 운영할 수 있는 문제가 아니다”라며 “주먹구구식으로 진행할 수 없는 만큼, 나는 정상적으로 기업을 운영하고 있다\"고 입장을 밝혔다.사기 의혹과 관련해서는 억울함을 재차 호소했다. 그는 \"보도된 내용 중 사실인 건 단 두 가지뿐\"이라며 \"과거 주택법 위반, 옥외광고물법 위반, 업무상 배임·횡령 등으로 처벌받은 전과와 재혼 사실은 맞다\"고 인정했다.사진= TV리포트 DB"
      },
      {
        "title": "",
        "date": "2025.05.27. 오전 9:14",
        "content": "[OSEN=연휘선 기자] 배우 임성언의 남편이 200억대 부동산 사기꾼이라는 의혹에 정면으로 반박했다.임성언의 남편 이창섭 석정도시개발 회장은 27일 한 매체와의 인터뷰를 통해 최근 자신에게 불거진 '200억 대 부동산 사기꾼'이라는 의혹을 강력하게 부인했다.지난 26일 오전, 또 다른 한 매체는 임성은의 남편을 가리켜 '아파트 시행 사기꾼'이라고 보도했다. 이와 관련 부동산 사기로 서민들의 주머니를 털었다거나, 상가 분양이 완료된 것처럼 속여 투자자들의 돈을 편취했고, 지역주택조합을 맡아 업무 대행비를 유용했다고 주장했다. 임성언과 소유한 벤틀리, 마이바흐 등 고급 승용차도 이러한 부도덕의 산물처럼 강조했다.그러나 이 회장은 인터뷰에서 \"내가 재혼이라는 사실과 전과 기록이 있다는 것 빼고는 모두 거짓\"이라고 반박했다. 지난 17일 임성언과 결혼식을 올린 그는 결혼 일주일 만에 이러한 보도가 등장한 것에 대해 악의적 의도가 있다고 주장했다.현재 지역주택조합을 비롯해 7개 부동산 관련 법인의 총괄회장을 맡고 있다는 임성언의 남편은 최근 건설 자재비와 인건비가 상승하며 공사 기간의 연장으로 인한 분담금이 발생할 수 있는 상황들에 대해서는 인정했다. 그러나 철저한 회계처리로 단 돈 '1원'도 유용하지 않았음을 밝혔다. 그는 현재 진행 중인 충북 오송, 경기도 오산에서 소위 1군 브랜드 건설사들의 신축 아파트들을 언급하며 \"공사가 진행 중인데 분양수입금만 받아 사기친 것처럼 악의적 기사를 내보낸 것\"이라고 설명했다.다만 과거 일부 전과들에 대해서는 인정했는데, 사업상 상대 측과 고소 고발로 법적 다툼을 갖게 돼 의도치 않게 주택법 위반, 옥외광고법, 근로기준법 등을 어겼다고. 이와 관련 임성언의 남편은 \"도둑질을 하거나 파렴치한 행위를 해본 일이 없다, 억울하다\"라며 \"사업을 하다보면 이해관계에 얽혀 여러 갈등이 생긴다\"라고 호소했다.특히 그는 수 년 전 300억 원 규모의 금융권 대출을 준비하며 한 인테리어 업체 H 대표를 알게 됐는데 컨설턴트 비용으로 미리 5억을 받아 진행하던 중 상대 측 사정으로 대출을 포기하며 돌려줘야 하는 빚이 생겼다고 밝혔다. 현재까지 3억 원 가량을 갚은 상태에서 남은 이자와 위약벌금이 12억 원까지 늘어나 감정적 다툼이 번졌다고.이 회장은 아내인 임성언의 반응에 대해서도 \"악의적 공격에 대해 저보다 더 억울해하고 황당해한다\"라고 밝혔다. 재혼도 충분히 설명했으며 아내가 연예인이라는 이유로 이미지에 흠집을 낸 것에 좌시하지 않겠다고도 강조했다. 실제 이 회장은 그를 부동산 사기꾼으로 최초 보도한 매체가 비공개 결혼식을 허락없이 무단 촬영한 것과 관련 불법촬영 및 사생활 침해, 스토킹법 등의 혐의로 고소했다. H씨 또한 채궈채무 이해 당사자로 피소된 상태다.신혼여행이 제주도였던 것도 출국금지 상태 때문이라는 의혹에 대해서도 이 회장은 각자의 바쁜 스케줄 때문이며, 유럽에 정식 신혼여행을 갈 예정으로 결혼 전 항공권도 예약을 해둔 상태라고 설명했다.그와 결혼한 임성언은 지난 2002년 KBS 2TV 드라마 '언제나 두근두근'으로 데뷔했고, KBS 2TV 예능 프로그램 '산장미팅-장미의 전쟁'에 출연하며 보조개 여신으로 얼굴을 알렸다. 이후 영화 '여고괴담 두 번째 이야기'를 비롯해 드라마 '때려', '연개소문', '하얀거탑', '청담동 스캔들', '오렌지 마말레이드', '봄밤' 등에 출연헀다. 최근에도 그는 결혼 직전까지 연극 '분홍립스틱'으로 무대에 올랐다./ monamie@osen.co.kr[사진] OSEN DB."
      }
    ]
  ],
  "오퀴즈 정답": [
    []
  ]
}