{
  "이찬원": [
    [
      {
        "title": "",
        "date": "2025.05.25. 오전 8:01",
        "content": "사진=KBS 2TV ‘뽈룬티어’[뉴스엔 박아름 기자] '뽈룬티어'가 풋살 전국 제패에 성공, 6개월간의 대장정을 마무리했다.5월 24일 방송된 KBS 2TV 예능 '뽈룬티어'에서는 풋살 전국 제패 마지막 이야기가 펼쳐졌다.풋살 룰도 제대로 모르던 평균 나이 41.4세의 은퇴한 축구 레전드 '뽈룬티어'는 불과 6개월 만에 전국을 제패하며 새로운 역사를 이뤘다. 특히 '뽈룬티어'는 자신의 한계를 뛰어넘어 꺾이지 않는 뜨거운 열정을 불태우며 안방을 감동으로 물들였다. 이들과 함께 울고 웃었던 조력자 이찬원은 사비 1천만 원을 기부금으로 내놓으며 마음을 합쳤다. '뽈룬티어'는 이번 경기 승리로 얻은 상금 800만 원, 이찬원의 1천만 원을 더해 1,800만 원을 결식 우려 아동을 위해 기부했다. 이로써 '뽈룬티어' 누적 기부액은 총 6,500만 원을 달성했다.사진=KBS 2TV ‘뽈룬티어’프로 선수 4명이 포진한 유소년 지도자 군단 LIFE FC는 최강 피지컬을 무기로 '뽈룬티어'를 압박했다. 그러나 '영원한 수문장' 김영광이 회심의 '뽈룬티어' 첫 골을 터트린데 이어, 승부차기에서도 멋진 선방으로 역전승을 이끌었다. 이찬원은 \"김영광으로 시작해서 김영광으로 끝난 경기\"라고 평했다. '대학 축구 최강자' 건국대 축구부와의 경기는 96학번 이영표, 98학번 현영민과 24학번 직속 선후배들의 자존심 맞대결로 치러졌다. 건국대 축구부는 풋살에 익숙하지 않을 거라는 예상과 달리 본인들의 스타일로 완벽하게 소화하며 '뽈룬티어'를 제압했다. 이영표, 현영민은 경쟁이지만 후배들의 훌륭한 실력에 칭찬을 쏟아냈다.2승 2패로 벼랑 끝에 몰린 상황에서 '뽈룬티어'는 전국 제패의 성패, 리벤지, 기부금까지 모든 것을 걸고 마지막 경기에 나섰다. 상대는지난 해 '뽈룬티어'에게 대패 굴욕을 선사했던 김포 Zest였다. 운명처럼 다시 만난 두 팀 사이 숨 막히는 공방전이 이어졌고, 경기 막판 정신력으로도 버티기 힘든 체력적 한계가 찾아왔다. 그 순간 이영표는 \"우리에게는 위기의 순간에 이기는 법 '위닝 멘털리티'가 있다\"라며 승리를 확신했다. 그리고 잠시 후, 백지훈의 패스를 받은 조원희가 환상적인 결승골을 터트리며 흥분과 감동의 도가니가 됐다. 발목뼈에 금이 간 상태에서 출전해 부상 투혼을 펼쳤던 조원희는 \"혹시 나 때문에 팀이 질까 봐 더욱 정신 차려서 끝까지 쥐어짰던 경기였다\"고 눈물의 소감을 전했다.사진=KBS 2TV ‘뽈룬티어’마지막으로 이영표는 \"시간이 지났고 은퇴를 했지만 축구화를 신고 공을 찰 때 그 마음과 태도는 하나도 변하지 않았다\"고 전국 제패 소감을 밝혔다. 정대세는 \"저는 진짜 이기적인 선수였다. 경기를 이겨도 제가 골을 넣지 못하면 행복하지 않았다. 그런데 '뽈룬티어'를 하면서 기부를 받는 사람들의 웃음을 생각하면 힘이 나고, 힘들 때 한 발짝 더 앞으로 갈 수 있었다\"고 진심을 드러냈다.체력은 세월을 이길 수 없지만 열정만큼은 세월을 이길 수 있다는 걸 6개월 대장정의 결과로서 증명한 '뽈룬티어', 그들의 도전은 앞으로도 계속된다. (사진 제공 = KBS2 '뽈룬티어')본메일은 2025-05-25 07:50:02 기준, 회원님의 수신동의 여부를 확인한 결과 회원님께서 수신동의를 하셨기에 발송되었습니다.메일 수신을 원치 않으시면 [수신거부]를 클릭하세요.If you don't want this type of information or e-mail, please click the [unsubscription]"
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 7:00",
        "content": "(엑스포츠뉴스 이정범 기자) 이찬원이 아이돌차트 평점 랭킹 2위를 차지했다.최근 아이돌차트는 이찬원이 5월 3주 차 평점 랭킹에서 107,003표를 받아 2위에 올랐다고 밝혔다.이번 집계를 통해 이찬원의 평점 랭킹 2위 기록은 171주로 늘어났다.더불어 그는 '좋아요' 부문에서도 10,218개를 획득해 전체 2위를 기록했다.이러한 순위는 그의 남다른 인기를 실감케 한다.한편, 이찬원은 5월 31일부터 KBS 2TV '방판뮤직: 어디든 가요'를 통해 시청자들과 만난다. 이 프로그램은 지난겨울 방송된 '나라는 가수'의 스핀오프 프로그램이다.사진 = 이찬원 팬클럽, 아이돌차트"
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 6:31",
        "content": "KBS 2TV ‘불후의 명곡’[뉴스엔 이슬기 기자] 조째즈가 '불후의 명곡' 루키 다운 존재감을 자랑했다.5월 24일 방송된 KBS 2TV ‘불후의 명곡’(이하 불후)에서는 2025 오마이스타 특집 2탄이 펼쳐졌다.이날 방송에서 이수연은 라포엠 김기태가 선보인 서태지 '하여가' 무대를 심각하게 바라봐 시선을 끌었다. 이에 이수연은 \"무서운 건 아니고 웅장함이 엄청 컸다. 아까 여기서 엄청 부끄러워 하던 기태 삼촌이 무대에서 180도 달라진 모습을 보여줘서 너무 놀랐다\"라고 이야기했고, 조째즈는 \"선배님 어디 웅변학원 다니십니까\"라고 해 웃음을 더했다.또 이승기는 조째즈를 빤히 바라보다가 \"조째즈 팀은 머리에 뭘 바르신 거죠. 접착력이 남다르다. 본드인가요\"라고 물었다. 조째즈는 \"언젠가 이런 질문이 올 줄 알고 준비를 했다. 굉장히 많은 실험과 경험을 바탕으로 한다. 수시로 숱을 쳐주고 아이돌이 쓰는 스프레이를 쓴다. 스프레이 광고 한 번 생각해보겠다\"라고 해 웃음을 더했다.KBS 2TV ‘불후의 명곡’조째즈의 열정은 섭외에서도 돋보였다. 김준현은 \"남매라고 해도 믿을 만한 비주얼, 조째즈 씨가 적극적으로 러브콜 했다던데\"라고 물었다. 그러자 조째즈는 \"안 나오실 줄 알고 흘리듯이 이야기한 건데 로코베리 형이 섭외를 하셨다\"라고 했다. BMK는 조째즈에 대해 \"솔직히 조째즈 씨를 모르고 재즈하는 친구인 줄 알았다. 편안하게 재즈를 부르고 올까 하는 생각이었는데 아니더라\"라고 했다.이어 MC들은 조째즈에게 BMK 섭외에 우승 욕심이 없었냐 물었다. 조째즈는 \"두 번 불이 꺼지니까 끝판왕을 모셨다\"라고 해 웃음을 더 했다. 또 둘은 \"아무래도 무대에서 사랑하는 사람이랑 노래를 해야해서 \"자기\" \"누나\" 이렇게 호칭 정리를 했다\"라고 해 시선을 끌었다.하지만 훈훈함이 오래 가지는 않았다. 하도권은 조째즈에 대해 \"사실 사석에서 알던 동생이다\"라고 입을 열었다. 그는 \"노래를 너무 잘했던 동생인데 어느 날 '불후의 명곡'에서 뜨더라. 축하 문자를 남겼고 \"형님 감사합니다\"라고 답이 오더라. 그런데 2,3주 지나니까 연락이 없더라. 이 친구가 오늘 형이랑 같이 나오는 걸 알았을텐데. 그래도 형으로서 먼저 연락을 했는데 안 받더라\"라고 했다.하도권은 \"'불후의 명곡'이 많은 슈퍼 루키를 낳았지만 수명이 그리 길지 않다. 누군가는 그 자리를 다시 차지해야 된다\"라며 \"인성이 좋은 우리 이아름솔 배우가 있다\"고 해 웃음을 더했다.이에 조째즈는 \"정확하게 해명을 해드릴 수가 있는 게 저도 오늘 알았습니다. 정말로 사과를 드리고 싶은 게 저번에 이제 사석에서 연락처를 주고받았어요. 그런데 알고 보니까 그날 온 배달 기사님으로 등록을 한 거다. 왜 제게 자꾸 연락하나 했다. 정식으로 사과를 드리겠다\"라고 해명해 모두를 웃게 했다.하지만 이찬원은 \"조째즈 씨가 뜨고 나서 사람이 변했다는 이야기가 나오는데. 오늘 지각해서. 5개월 차가 23년 선배를 기다리게 했다더라\"라고 폭로를 더했다. 방송에는 늦어서 방송국에 달려오는 조째즈가 그려졌고, 그는 \"정식으로 대국민 사과를 하겠다\"고 했다.조째즈에게 힘을 실어준 건 파트너 BMK였다. 그는 \"여기는 제가 또 해명을 해드리고 있잖아요. 저희 자기가 오늘 무대를 위해서 의상이 엄청 신경을 쓴 거예요. 그래서 사실 저희가 자신에게 맞는 사이즈를 이렇게 스타일리스트가 픽업해오기가 이게 참 만만치가 않거든요. 그래서 그 픽업 부분 때문에 이게 좀 딜레이가 된 거예요\"라고 했다.조째즈는 \"도대체 지각한 사람이 무슨 말을 할 이야기가 있겠습니까? 예 그래도 뭐 그렇게 이야기를 아름답게 해주셔 가지고 정말 감사합니다\"라고 했다. 마무리를 맡은 건 이수연. 그는 \"다음부터는 지각을 하지 않도록 합니다\"라며 군기가 바짝 든 멘트로 웃음을 줬다.한편 '불후의 명곡'은 여러 가수들이 다양한 장르의 명곡을 재해석해 부르는 프로그램이다."
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 6:15",
        "content": "KBS 2TV ‘불후의 명곡’[뉴스엔 이슬기 기자] 가수 박완규가 여전한 노래 실력을 자랑했다.5월 24일 방송된 KBS 2TV ‘불후의 명곡’(이하 불후)에서는 2025 오마이스타 특집 2탄이 펼쳐졌다.이날 방송에는 '오마이스타' 특집을 맞아, 후배가 선배에게 헌정송을 부르는 시간을 준비했다. 백청강은 박완규의 '천년의 사랑'을 특유의 록 스피릿으로 열창해 시선을 끌었다.KBS 2TV ‘불후의 명곡’이에 박완규는 자리에 앉아 '천년의 사랑' 열창을 이어갔다. 김준현은 선풍기를 가져와 강풍기 효과까지 더했다.박완규는 자리에 앉아서도 명불허전의 고음을 터트렸다. 이찬원은 \"누가 이걸 앉아서 불러요\"라며 박완규를 리스펙하는 모습을 보였다. 박완규는 \"서 있기가 더 힘들어\"라고 너스레를 떨었다.한편 '불후의 명곡'은 여러 가수들이 다양한 장르의 명곡을 재해석해 부르는 프로그램이다."
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 6:00",
        "content": "[스타뉴스 | 김정주 기자]/사진=KBS 2TV '불후의 명곡' 방송화면'불후의 명곡'에서 가수 조째즈가 자신을 둘러싼 비난에 대해 입을 열었다.24일 방송된 KBS 2TV '불후의 명곡'은 '2025 오 마이 스타' 특집 2부로 꾸며진 가운데, 대선배 BMK와 한 팀을 이룬 조째즈가 자신을 둘러싼 억측과 루머에 대해 해명하는 모습이 그려졌다.이날 조째즈는 이번 무대를 위해 BMK에게 먼저 러브콜을 보냈다고 밝혔다. 그는 \"사실 안 나오실 줄 알고 흘리면서 얘기했다. 두 번 정도 불이 꺼지고 나니까 이번에는 우승하고 싶다는 생각이 들었다. 어떤 패를 쓸까 하다가 끝판왕을 모시고 왔다\"라는 비화를 전했다.이에 BMK는 \"처음에는 솔직히 말해서 조째즈씨를 몰랐다. 재즈 하는 후배인 줄 알았다. 편안하게 '재즈를 부르고 올까' 생각하던 차에 얘기를 들어보니까 아니더라\"라고 털어놔 모두를 폭소케 했다.'닮은 꼴 남매'로 눈길을 끈 두 사람은 \"호칭 정리를 했느냐\"라는 MC 이찬원의 질문에 BMK는 조째즈를 '자기'로, 조째즈는 BMK를 '누님'으로 부르기로 했다고 답했다./사진=KBS 2TV '불후의 명곡' 방송화면그런가 하면 배우 하도권은 조째즈와의 깜짝 인연을 공개해 궁금증을 자아냈다. 그는 \"조째즈는 사석에서 알고 지내던 동생이었는데 '불후의 명곡'으로 엄청난 스타가 됐더라. 당시에 축하 문자를 남겼는데 '형님 감사합니다' 하는 인사를 받았다\"라고 회상했다. 이어 \"2~3주 정도 지나니까 라이징 스타가 돼서 너무 떴더라. 이번 무대에 나와 함께 나오는 걸 알았을 텐데 전화가 안 왔다. 내가 먼저 전화하기는 뭐 했지만 그래도 형으로서 먼저 전화했는데 안 받더라\"라고 때아닌 인성 논란을 부추겼다.그러면서 하도권은 \"이 방송이 수많은 슈퍼루키를 낳았지만 수명이 그리 길지 않다. 누군가는 그 자리를 차지해야 한다\"라고 지적해 조째즈를 당황케 했다.이에 조째즈는 무응답에 대해 \"사과를 드리고 싶은 게 형님과 사석에서 연락처를 주고받았는데, 오늘 알고 보니까 배달을 시켜 먹고 배달 기사님 이름으로 형 번호를 저장했다\"라고 해명하며 진땀을 흘렸다.조째즈에 대한 비난은 이뿐만이 아니었다. 조째즈는 \"지각을 해서 23년 차 선배를 기다리게 했다\"라는 의혹을 제기하는 이찬원의 지적에 당혹감을 감추지 못했다.이에 BMK는 \"조째즈가 자기 무대를 위해 의상에 엄청 신경을 썼다. 자신에게 맞는 사이즈를 스타일리스트가 픽업해오기가 힘든데 픽업 부분에서 딜레이가 됐다\"라고 대신 해명했다. 조째즈는 \"그렇게 아름답게 이야기해 주셔서 감사하다\"라고 고마움을 전했다."
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 4:30",
        "content": "임영웅 / 마이데일리[마이데일리 = 이승길 기자] 가수 임영웅이 5월 3주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다.아이돌차트에 따르면 지난 5월 16일부터 5월 22일까지 집계된 평점랭킹에서 임영웅은 37만 1699표를 얻어 최다득표를 기록했다.이로써 임영웅은 아이돌차트 평점랭킹에서 217주 연속 1위에 오르게 됐다.2위는 이찬원(10만 7003표)이 차지했다. 이어 영탁(3만 9760표), 지민(방탄소년단, 1만 5537표), 송가인(1만 1567표), 박창근(1만 126표), 이병찬(1만 26표), 진(방탄소년단, 7533표), 슈가(방탄소년단, 6761표)순으로 집계됐다.스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 ‘좋아요’에서도 임영웅은 가장 많은 3만 6575개를 받았다.이어 이찬원(1만 218개), 영탁(4052개), 지민(1481개), 송가인(1324개), 박지현(1304개), 이병찬(1055개), 박창근(985표), 슈가(754표), 진(719표)순으로 ‘좋아요’ 수를 기록했다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 10:41",
        "content": "불후이영현과 손승연이 함께 불후 무대에 섰다.24일 방송된 KBS2TV <불후의 명곡-전설을 노래하다>는 ‘2025 오 마이 스타’ 특집으로 펼쳐졌다.'오 마이 스타' 특집은 2021년부터 6회째 진행되는 '불후의 명곡'만의 특별한 기획으로 가요계 동료 및 선후배가 팀을 이뤄 듀엣 무대를 펼치는 콘셉트다. 17일에 이어 24일까지 2주에 걸쳐 오후 6시 5분 KBS 2TV를 통해 방송됐다.앞서 지난주 ‘불후의 명곡’에 첫 출연한 이승기는 “처음 인사드린다. 설렌다”라면서 시작부터 우승에 대한 열망을 감추지 않았다. 또 실제 찐친 사이인 이승기와 이홍기는 티격태격 앙숙 케미를 선보여 웃음을 자아냈다.특히 이번 ‘2025 오마이 스타’ 특집 2부는 ‘헬 파티’라는 말이 나올 만큼 강력한 라인업과 역대급 무대가 펼쳐졌다. 장르와 세대를 불문하고 한치의 양보 없는 세기의 대결이 준비됐다. 1~2부에 걸쳐 최성수와 안성훈, 박완규와 백청강, 이영현과 손승연, BMK와 조째즈, 이승기와 이홍기, 정모와 박시환, 하도권과 이아름솔, 홍자와 이수연, 김기태와 라포엠, 김준수와 최수호 등이 경연에 나섰다. 이번 라인업을 두고 토크 대기실에서는 “그냥 다 괴물들만 있다”라며 천상계 라인업에 혀를 내둘렀다.특히 ‘애국가 제창’ 영상으로 조회수 400만을 기록한 이아름솔은 실력파 뮤지컬 배우로 불후에 도전장을 내밀었다. 이어 S대 성악과 출신 하도권이 이아름솔과 듀엣 무대를 펼쳤다. 이아름솔과 하도권은 임재범의 '위로'를 선곡했다. 이에 이아름의 별명이 ‘천둥호랑이’인 만큼 출연진들은 \"범이 범을 만났다“는 반응을 보였다.이번 특집에서는 그동안 치열한 경쟁을 펼쳐왔던 김기태와 라포엠이 한 팀으로 뭉쳐 이목이 집중됐다. MC 신동엽은 이들의 만남을 “‘적과의 동침’이라며 적으로 만났던 이들이 휴전을 선언하고 한 팀으로 뭉쳤다”라고 소개했다.각각 강력한 우승 후보인 김기태와 라포엠은 자신들의 이름을 딴 ‘기포엠’이라는 팀을 결성, 모두를 놀라게 했다. 같은 목표를 가지고 사이 좋게 팀명을 외친 기포엠이지만, 이내 티격태격하는 모습으로 웃음을 자아냈다.이때 라포엠 유채훈이 하도권을 향해 즉석 러브콜을 보내며 “한번 컬래버하면 음색이 잘 어울리고 시너지를 낼 수 있을 거 같다”라고 말해 옆에 앉아있던 김기태의 심기를 건드렸다. 이에 김기태는 의자를 옆으로 밀어 움직이며 “취소해도 되나요?”라고 장난스레 입을 쭉 내밀어 현장을 웃음바다로 만들었다.‘불후의 명곡’ 공식 철천지원수인 기포엠은 무대만큼은 어느 때보다 좋은 합을 보여주겠다는 각오를 드러냈다. 기포엠은 이번 무대를 통해 서태지와아이들의 ‘하여가’를 선곡했다고 밝히며, 곡 선정을 앞두고 고심이 컸다고 밝혔다.이들은 “20곡을 두고 고민했다, 결국 파격으로 가기로 했다”라고 선곡 이유를 밝혔다. 이어 유채훈은 “김기태가 선보이는 늑대의 포효를 비롯해 라포엠의 랩 도전 등 관전 포인트가 많다”라며 관전 포인트를 짚었다.기포엠은 그간 ‘불후의 명곡’에서 각각 6개의 트로피를 획득, 도합 12개의 트로피를 보유한 강력한 우승후보 팀인 만큼, 이들의 파격적인 무대에 기대감이 커졌다. 베일을 벗은 무대는 상상 이상으로 레전드 무대였다. 이들은 빼어난 가창력과 무대 장악력으로 압도적인 무대를 펼쳐보였다. “마치 오페라의 유령을 보는 것 같았다”는 관전과 함께 기포엠은 또 한번 레전드 무대 역사를 써내려갔다.또 레전드 듀엣 무대가 이어졌다. 박완규는 여성 괴물 보컬 조합인 ‘이영현&손승연’의 출연에 서운했던 감정을 토로했다. “제가 두 분한테 서운함이 쌓인 지 오래됐다”라고 운을 뗀 박완규는 자신의 히트곡 ‘천년의 사랑’과 ‘Lonely Night’ 때문이라고 이야기해 놀라움을 샀다. 박완규는 “이 노래들을 검색하면 이영현과 손승연이 나온다”라며 아우성쳐 웃음보를 자극했다.매일 자신의 이름과 히트곡 검색을 일삼아 한다는 박완규는 “행사에서 날 안 부르고 이영현을 부르더라”라며 서운한 감정을 폭발시켰다. 이에 MC 이찬원과 김준현은 “이건 서운하다”라고 너스레를 떨며 박완규 달래기에 나서 웃음을 자아냈다.그런가 하면, 모두를 두려움에 떨게 만든 이영현&손승연은 경연곡으로 YB의 ‘잊을게’를 골랐다고 밝혀 또 한번의 ‘히트곡 스틸’을 예고했다. 이에 박완규는 “방송 나가고 나서 윤도현에게 전화해 볼 거다”라고 덧붙여 웃음을 자아냈다. 이승기 역시 “이 선곡은 다 죽이겠다는 것”이라며 박완규와 함께 퇴근을 희망해 토크 대기실을 들썩이게 했다.그런가하면 이영현과 손승연이 서로에 대한 ‘찐 리스펙’을 고백해 눈길을 끌었다. 이영현은 손승연에 대해 “저에게 자극제다. 견제 대상이기도 하고 부러움의 대상”이라고 정의했다. 이에 손승연은 “제 고등학교 때 별명이 빅마마였다. 언니 노래를 엄청 많이 부르고 카피했었다”라며 “아까 함께 리허설을 하는데 꿈 같더라”라고 진심을 털어놨다.한편 ‘불후의 명곡’은 불후의 명곡으로 남아있는 레전드 노래를 대한민국 실력파 보컬리스트들이 자신만의 느낌으로 새롭게 재해석해서 무대 위에서 경합을 펼치는 프로그램이다. 전설을 노래하는 후배 가수들은 전설의 노래를 각자 자신에게 맞는 곡으로 재탄생시켜 전설과 명곡 판정단 앞에서 노래 대결을 펼쳐 우승자를 뽑는다.‘불후의 명곡’은 2011년 6월 첫 방송을 시작으로 현재까지, 대한민국 대표이자 최장수 음악 예능 프로그램으로서 굳건히 자리를 지키고 있다. 지금까지 ‘불후의 명곡'에서 재해석된 곡은 2000곡이 넘고고, 관객 수는 28만명 이상이다. 부동의 1위로 ‘토요 절대강자’를 지키고 있는 ‘불후의 명곡’은 매주 토요일 오후 6시 KBS2TV에서 방송된다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 7:29",
        "content": "라포엠이 김기태의 노력에 혀를 내둘렀다.24일 방송된 KBS2 '불후의 명곡'에는 오 마이 스타 2부 특집이 펼쳐졌다.이날 이승기와 이홍기가 오 마이 스타 1부 특집에서 우승을 차지한 가운데, 하도권과 이아름솔이 2부 첫 번째 순서로 호명됐다. '불후'에 처음 출연한 이아름솔은 하도권에 대해 \"서울대 성악과를 나왔는데, 뮤지컬로 데뷔해서 영화, 드라마로 영역을 넓혔다. 이번엔 오페라에 도전한다\"라며 도전의 아이콘이라고 추켜세웠다.하도권&이아름솔은 임재범의 '위로'로 관객들을 위로했다. 무대를 마치고 내려온 두 사람은 울컥하며 눈물을 보이기도. 두 사람의 무대를 본 최성수는 \"우리는 지난주에 해서 행복하다\"라고 했고, 박완규 역시 \"전 천국에 있는 기분\"이라고 밝혔다. 그러자 1부 우승을 차지했던 이홍기는 이승기에게 \"우린 1부 하길 잘했어\"라고 했지만, 이승기는 박완규 눈치를 보며 \"그럼 완규 형이 뭐가 되니. 말을 왜 그렇게 하니\"라고 몰아갔다. 이에 박완규는 \"이것들이\"라고 벌떡 일어나 웃음을 안겼다.라이벌에서 한 팀으로 만난 김기태&라포엠. 이들은 서태지와 아이들의 '하여가'를 선곡했다고 밝혔고, 이홍기는 \"전 헤비메탈로 바꿀 것 같은데, 전혀 상상이 안 간다\"라고 기대했다. 오랜 고민 끝에 '하여가'를 택했다고. 김기태&라포엠은 \"20곡 정도 바꾸며 선곡했다. 파격적으로 가보기로 했다\"라고 밝혔다.특히 라포엠은 관전 포인트에 대해 \"한 두 가지가 아니다. 기태 형은 그로울링이 포인트고, 라포엠은 최초로 랩에 도전했다. 6시간 정도 쉬지 않고 계속 노래 부르면서 네 명의 각기 다른 목소리가 어우러지는 대축제\"라며 \"보컬 차력 쇼를 구경할 수 있다\"라고 말해 기대감을 높였다.이찬원은 \"온몸에 소름이 돋는다\"라고 놀랐고, BMK는 \"왕중왕, 우승 이런 걸 떠나서 오늘 첫 순서부터 무대가 저희들만 듣기엔 너무 아쉬운 무대다. 전국 콘서 해야 하는 거 아닌가 싶다\"라고 감탄했다. 이승기 역시 \"선곡이 진짜 용감한 것 같다. 이걸 어떻게 풀어낼까 걱정했는데, 뮤지컬 '오페라의 유령'이 생각날 정도로 이걸 믹스매치한 게 대단한 것 같다\"라고 전했다.이수연은 \"웅장함에 압도당했고, 기태 삼촌이 엄청 부끄러워하면서 인사했는데 무대에서 180도 달라져서 놀라웠다\"라고 소감을 전했다. 이를 들은 조째즈는 이수연을 향해 \"선배님. 어디 웅변학원 다니냐\"라고 말하기도.이후 신동엽이 \"김기태 씨가 라포엠에게 삐친 게 있다던데\"라고 묻자 김기태는 \"토크 대기실에서 하도권에게도 러브콜을 보내더라. 제가 바로 옆에 있는데 그런 얘기를 하니 좀 서운하더라\"면서도 \"근데 무대를 보고 저도 같이 하고 싶단 생각을 했다\"라며 수긍했다.라포엠 역시 김기태 때문에 힘들었다고. 라포엠은 \"6시간 동안 쉬지 않고 연습했다. 저희는 지쳐서 가자고 했는데, '너희는 가. 난 더 할게'라고 하더라. 심지어 저희 연습실이었다. 보면서 존경스러웠다\"라고 밝혔다. 이에 신동엽은 \"예전부터 왜 이렇게 집에 가길 싫어하는 거냐\"라고 물어 김기태를 당황케 했다. 대결 결과 김기태&라포엠이 427점으로 첫 승을 거두었다.남금주 기자   / 사진=KBS2 '불후의 명곡'"
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 7:16",
        "content": "가수 임영웅.<임영웅 팬클럽 영웅시대 제공, 물고기뮤직 제공>가수 임영웅이 5월 3주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다.24일 아이돌차트에 따르면 임영웅은 지난 16일부터 22일까지 집계된 평점랭킹에서 37만1699표를 얻어 최다득표를 기록했다. 이로써 임영웅은 아이돌차트 평점랭킹에서 217주 연속 1위 자리를 지켰다.2위는 10만7003표를 획득한 이찬원이 차지했다. 이어 영탁 3만9760표, 방탄소년단 지민 1만5537표, 송가인 1만1567표, 박창근 1만126표, 이병찬 1만26표, 방탄소년단 진 7533표, 방탄소년단 슈가 6761표 순으로 집계됐다.임영웅은 스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 '좋아요'에서도 가장 많은 3만6575개를 받았다. 이어 이찬원 1만218개, 영탁 4052개, 방탄소년단 지민 1481개, 송가인 1324개, 박지현 1304개, 이병찬 1055개, 박창근 985표, 방탄소년단 슈가 754표, 방탄소년단 진 719표 순으로 '좋아요' 수를 기록했다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 5:43",
        "content": "‘뽈룬티어’ 사진|KBS평균 나이 41.4세 노장 ‘뽈룬티어’의 투혼을 불사른 마지막 경기에 이찬원을 비롯한 모두가 눈물바다가 된다.24일 방송되는 KBS2 ‘뽈룬티어’에서는 ‘96년생’ 이찬원과 ‘96학번’ 이영표의 ‘블루투스 케미’가 시선을 사로잡는다. 이영표는 ‘외나무 다리에서 만난 천적’ 김포 Zest와의 자존심을 건 리벤지 매치에서 자신의 전매특허 헛다리 드리블을 선보인다.모두가 탄성을 내지르려던 찰나, 다리에 힘이 풀린 이영표는 그대로 앞으로 고꾸라지며 뜻밖의 ‘큰절 굴욕’을 당하고 만다. 중계석에서 이를 지켜보던 이찬원은 “96학번 이영표... 제가 96년생이거든요”라며 세월의 야속함에 안타까움을 표한다. 이찬원은 숨 막히는 격전 앞에 그 자리에서 벌떡 일어나 양주먹을 불끈 쥐고 간절한 응원을 보낸다.이날 방송에는 ‘뽈룬티어’의 풋살 전국 제패, 그 대장정이 마무리된다. 은퇴한 축구 레전드 ‘뽈룬티어’가 풋살 3연승에 이어 전국 제패라는 역사적인 순간을 맞이할 수 있을지 기대가 높아진다. 평균 나이 41.4세의 노장 ‘뽈룬티어’는 세월을 초월한 투혼으로 스포츠 그 이상의 감동을 선사한다.종아리 부상을 딛고 돌아온 백지훈, 발목뼈에 금이 가는 부상에도 불굴의 의지를 보여준 조원희, 거친 몸싸움으로 온몸이 까지고 상처투성이가 된 김동철 등 모두가 하나 된 눈물의 현장이 시청자들을 찾아간다.이런 가운데 이영표는 결승전 후반 6분을 남겨놓은 아찔한 상황에서 제작진에게 “어떻게든 이길 테니까 불안해하지 말고 조금만 기다려보세요”라고 은밀히 속삭인다. 누구도 승패를 장담할 수 없는 절체절명의 순간 이영표는 “우리는 상대에게 없는 게 있다”라며 호언장담한다. 그 자신감의 이유와 승부의 결과는 방송에서 확인할 수 있다.‘뽈룬티어’는 24일 오후 10시 40분 방송된다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 5:00",
        "content": "‘불후의 명곡’ 이영현&손승연에 박완규가 서운한 마음을 감추지 못한 이유는 무엇일까.KBS2 ‘불후의 명곡’(연출 박형근 김형석 최승범)은 14년 가까이 동시간 시청률 1위를 차지하고 있는 명실상부 최고의 음악 예능 프로그램. 오늘(24일) 방송되는 707회는 ‘2025 오 마이 스타’ 특집 2부로 펼쳐진다.이날 박완규는 여성 괴물 보컬 조합인 ‘이영현&손승연’의 출연에 서운했던 감정을 토로해 이목을 집중시킨다. “제가 두 분한테 서운함이 쌓인 지 오래됐다”라고 운을 뗀 박완규는 자신의 히트곡 ‘천년의 사랑’과 ‘Lonely Night’ 때문이라고 이야기해 놀라움을 산다. 박완규는 “이 노래들을 검색하면 이영현과 손승연이 나온다”라며 아우성쳐 웃음보를 자극한다.매일 자신의 이름과 히트곡 검색을 일삼아 한다는 박완규는 “행사에서 날 안 부르고 이영현을 부르더라”라며 서운한 감정을 폭발시킨다. 이에 MC 이찬원과 김준현은 “이건 서운하다”라고 너스레를 떨며 박완규 달래기에 나선다는 전언이다.그런가 하면, 모두를 두려움에 떨게 만든 이영현&손승연은 경연곡으로 YB의 ‘잊을게’를 골랐다고 밝혀 또 한번의 ‘히트곡 스틸’을 예고한다. 이에 박완규는 “방송 나가고 나서 윤도현에게 전화해 볼 거다”라고 덧붙여 웃음을 자아낸다. 이승기 역시 “이 선곡은 다 죽이겠다는 것”이라며 박완규와 함께 퇴근을 희망해 토크 대기실을 들썩이게 한다고.이와 함께 이영현과 손승연이 서로에 대한 ‘찐 리스펙’을 고백해 눈길을 끈다. 이영현은 손승연에 대해 “저에게 자극제다. 견제 대상이기도 하고 부러움의 대상”이라고 정의한다. 이에 손승연은 “제 고등학교 때 별명이 빅마마였다. 언니 노래를 엄청 많이 부르고 카피했었다”라며 “아까 함께 리허설을 하는데 꿈 같더라”라고 진심을 털어놔 토크 대기실을 감동으로 물들였다는 후문.한편, 이번 ‘2025 오마이 스타’ 특집 2부는 ‘헬 파티’라는 말이 나올 만큼 강력한 라인업과 역대급 무대가 예고돼 기대를 모으고 있다. 뿐만 아니라 이번 특집부터 점수 공개 시스템이 부활한 가운데, 단 2표 차이로 승부가 갈렸다고 전해져 벌써부터 손에 땀을 쥐게 하며 본 방송에 대한 기대감을 수직 상승시킨다.한편, ‘불후의 명곡’의 전매특허 특집 ‘2025 오 마이 스타’ 특집은 지난 17일(토) 방송된 1부에 이어 오늘(24일) 2부가 오후 6시 5분 KBS 2TV를 통해 방송된다.최윤나 동아닷컴 기자 yyynnn@donga.com"
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 4:01",
        "content": "[텐아시아=이민경 기자]사진=KBS2 '뽈룬티어'평균 나이 41.4세의 출연진이 경기중 투혼을 펼친다.24일 오후 10시 40분 방송되는 KBS2 '뽈룬티어'에서는 이찬원과 이영표가 출연해 세대 차이 속 케미를 보여준다.이영표는 김포 Zest와의 리벤지 매치에서 헛다리 드리블을 시도했지만, 중심을 잃고 넘어지며 굴욕을 겪는다. 이를 지켜보던 이찬원은 \"96학번 이영표... 제가 96년생이거든요...\"라고 말하며 웃음을 자아낸다. 그는 경기가 치열해지자 자리에서 일어나 양주먹을 쥐고 응원에 나선다.사진=KBS2 '뽈룬티어'이날 방송에서는 '뽈룬티어' 팀이 전국 제패에 도전하는 마지막 여정이 그려진다. 은퇴한 축구 선수들로 구성된 팀은 풋살 3연승을 기록한 데 이어 결승전에 나선다. 부상을 안고 경기에 출전한 백지훈, 조원희, 김동철은 고통을 참고 경기를 이어간다.결승전 후반부, 이영표는 제작진에게 \"어떻게든 이길 테니 불안해하지 말고 기다려달라\"고 말한다. 이어 \"우리는 상대에게 없는 게 있다\"고 강조하며 경기의 향방에 긴장감을 더한다."
      }
    ]
  ],
  "채리티E1 13회 오픈": [
    [
      {
        "title": "",
        "date": "",
        "content": "◆25일(일)△프로야구= KIA-삼성(대구) kt-키움(고척) LG-SSG(인천) 롯데-한화(대전) NC-두산(잠실·이상 14시)△프로축구= 광주-강원(16시30분·광주월드컵경기장)△골프= 코오롱 제67회 한국오픈(라비에벨 컨트리클럽)KLPGA 투어 제13회 E1 채리티오픈(페럼 클럽)△프로축구2부= 인천-전남(인천전용구장) 충남아산-부천(아산이순신종합운동장·이상 16시30분) 수원-김포(19시·수원월드컵경기장)△테니스= ITF 안동국제남녀대회(안동시민운동장)△모터스포츠= 슈퍼레이스 2라운드(9시30분·전남 영암 코리아 인터내셔널 서킷)(서울=연합뉴스)"
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.오경은(지솔알이에이치)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.오경은(지솔알이에이치)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.오경은(지솔알이에이치)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.오경은(지솔알이에이치)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.오경은(지솔알이에이치)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.조이안(CJ)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.이지현(프롬바이오)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.조이안(CJ)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.한아름(프롬바이오)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.한아름(프롬바이오)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.조이안(CJ)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.황정미(페퍼저축은행)가 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.황정미(페퍼저축은행)가 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.오경은(지솔알이에이치)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.아마추어 양효진(대보건설)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.한아름(프롬바이오)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.조이안(CJ)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.한아름(프롬바이오)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.한아름(프롬바이오)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.아마추어 양효진(대보건설)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.아마추어 양효진(대보건설)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.한아름(프롬바이오)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.조이안(CJ)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.조이안(CJ)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.이지현(프롬바이오)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.한아름(프롬바이오)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.이지현(프롬바이오)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.이지현(프롬바이오)이 18번홀 경기를 펼치고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "(MHN 여주, 박태성 기자) 24일 경기도 여주에 위치한 페럼클럽(예선 파72ㅣ6,569야드, 본선 6,366야드)에서 '제13회 E1 채리티 오픈'(총상금 10억 원, 우승 1억 8천만 원) 2라운드가 열렸다.조이안(CJ)이 18번홀 경기를 펼치고 있다."
      }
    ]
  ],
  "오늘의운세": [
    [
      {
        "title": "[직장인을 위한 오늘의 운세] 2025년 5월 25일 일요일 오늘의 띠별 운세 (음력 4월 28일)",
        "date": "2025.05.25. 오전 7:30",
        "content": "쥐띠 : 마음을 비우고 분수에 넘치지 않는 행동만 하게 되니 목록이 저절로 굴러 들어오게 됩니다.60년생 : 유익한 거래가 이루어 지겠습니다.72년생 : 서로가 당장이라도 원수로 돌아설 듯하나 결국 화해합니다.84년생 : 좋은 취직 자리가 기다리고 있습니다.96년생 : 하찮은 일에도 최선을 다하십시요.소띠 : 책상 위에 챽이 있고 도마 위에 칼이 있듯 있어야 할 것이 있으니 이처럼 좋은 것은 없을 것입니다.61년생 : 아마도 여성의 도움이 있겠습니다.73년생 : 분실한 물건이 있다면 여성의 소행일 것입니다. 동쪽이나 북쪽 방향에 있습니다.85년생 : 결과론 적이기는 하지만 합격할 수가 있습니다.97년생 : 욕심만 부리지 않는다면 가능할 수가 있습니다.범띠 : 계획성 없이 일을해 나가니 모든 것이 엉망입니다.62년생 : 병이 들면 위독한 상태까지 가게 되니 주의하십시요.74년생 : 억지로 하려 하면 부작용이 따르기 마련입니다.86년생 : 실력도 부족한데 노력 또한 게으르구나.98년생 : 오늘 하루 뜻대로 되는 일이 없습니다.토끼띠 : 마음을 바르게 쓰면 평균을 이룰 수는 있으나 이것이 어려우니 부정을 저질를 수 있으니 조심하십시요.63년생 : 가까운 사람이 곁을 떠나니 외롭구나.75년생 : 상대방의 마음이 벌써 떠났는데 아직 미련이 남아 있구나.87년생 : 친구와 싸우지 마십시요. 우정을 돈독하십시요.99년생 : 도와줄 사람이 없으니 막막하기만 합니다.용띠 : 모든 일이 발전 일로에 있으니 새로운 것을 계획하고 실행하기에는 최적기라 할수가 있겠습니다.00년생 : 윗사람에게 자문을 구하면 더욱 발전할것입니다.64년생 : 초산인 경우 아주 어렵게 아기를 낳겠습니다.76년생 : 쉽게 찾을 수 없으니 단념하는 것이 좋습니다.88년생 : 욕심을 버리고 현재에 만족하는 마음을 가져야 합니다.뱀띠 : 음과 양이 화합하고 상하가 어깨를 나란히 하는데 무엇인들 이루지 못할 것인가.01년생 : 병세가 심각하다, 빨리 병원을 찾아가도록 하십시요.65년생 : 연상의 이성과 교제중 이어서 집안의 반대가 심하겠습니다.77년생 : 자신의 실수로 비롯된 일입니다. 천천히 되집어 보십시요.89년생 : 어려운 때를 만나 길을 잃고 방황할 수 있겠으나 능력 있는 윗사람을 만나 어려움을 해결할 수 있을것입니다.말띠 : 소인의 체통을 잃으면서도 이득을 보려 하지 말고 큰그릇으로 대처하십시요.02년생 : 희망 없는 일에 재물과 노력을 허비합니다.66년생 : 여아를 출산하겠으나 태아가 허약합니다.78년생 : 찾을 물건이 있다면 동남방에 깊이 숨어 있습니다.90년생 : 뜻하지도 않게 몇군데에서 귀인이 나타나 도움을 주니 진정 어린 마음으로 공경을 하여라.양띠 : 어려운 일을 능히 이겨내기 좋은 일만 생깁니다.55년생 : 여행을 가게 된다면 고난이 따르게 되나 얻는 것이 많겠습니다.67년생 : 혼인 문제로 주변 사람의 반대가 심하겠습니다.79년생 : 귀하가 찾는것이 서남쪽의 물가에 있으나 찾기 어려우니 찾으려고 노력하지 마십시요.91년생 : 집안 식구 모두가 합심하니 반드시 좋은 일이 생길 것입니다.원숭이띠 : 처음에는 힘이 드나 나중엔 태평해지니 모든 것이 좋게 될 것입니다.56년생 : 술집에 가까이 가지 마십시요. 구설수에 오를 수 있습니다.68년생 : 시기가 맞아 떨어져 이루려는 목적을 이룰 수 있습니다.80년생 : 두 사람의 마음이 각각 이니 하는 일이 마음과 같지 않습니다.92년생 : 가까운 이들이 떠나는구나. 기도하십시요.닭띠 : 스스로를 조절할 줄 아는 실력이 갖추어진다면, 만사가 대길 할 운세입니다.57년생 : 옳지 못한 생각은 가지지 마십시요.69년생 : 실직자는 오랜 실업자 생활을 청산할 때가 왔습니다.81년생 : 대수롭지 않은 병이나 젊을 수록 조심하십시요.93년생 : 좀 더 포부를 크게 가진다면 뜻대로 소원이 성취됩니다.개띠 : 윗사람과의 친목을 돈독히 한 덕을 볼 수 있겠습니다.58년생 : 크게 불안한 거래이더라도 이루어집니다.70년생 : 화해로 해결하려 하지만 상대가 그러려 들지 않습니다.82년생 : 잃었던 것을 찾게 됩니다.94년생 : 일복이 많아 건강을 잃을 수 있으니 쉬었다 가십시요.돼지띠 : 남의 말을 듣지 아니하고 항상 자신의 고집대로 일을 처리하니 어려운 일이 닥쳤을 때는 도와주는 이가 없겠습니다.59년생 : 밀려오는 부채로 부도 위험이 있겠습니다.71년생 : 전업이나 개업을 생각중 이라면 신중하게 결정하십시요.83년생 : 사귀는 사람하고는 별반 문제가 없는데 주변의 반대가 있겠습니다.95년생 : 독자적인 생각을 고집하지말고 주위의 사람들에게 자문을 구하십시요."
      },
      {
        "title": "[오늘의 운세] 2025년 5월 25일 별자리 운세",
        "date": "2025.05.25. 오전 6:03",
        "content": "오늘의 운세- 2025년 5월 25일 오늘의 별자리 운세물병자리 (1.20 ~ 2.18)돌다리도 두들겨 보고 건너는 지혜가 필요하다.공든 탑이 일거에 무너지거나 재난을 당할 조짐이 다분하다. 자신을 과신해서 일이 그르치는 것이니 양보하고 조심하는 습관이 필요하다.  따돌림을 당하고 절친한 사람으로부터 외면당할 수가 있다. 뜻밖의 시기와 질투가 본인을 몰아세우나 한 때의 감정에 치우친 것이니 크게 마음 쓰지 않아도 된다.오늘엔 딱- 손목시계물고기자리 (2.19 ~ 3.20)친한 사이가 아니라도 뜻밖의 이성으로부터 도움을 받는다.도움을 받는 것은 좋지만 그것도 따져보면 하나의 빚이다. 마냥 받는 것에 만족할 것이 아니라 빚지고 있다는 점을 항상 마음에 새겨야 한다. 상대에게 감사하는 마음을 가진다면 더 큰 도움을 받을 수 있다. 그렇지만 이성과 다툴운도 있으니 상대가 베푼 작은 호의라도 마음에 세기고 배려하기 바란다.오늘엔 딱- 마우스양자리 (3.21 ~ 4.19)기운이 편중되고 있다.다소 지나치게 일을 진행한다고도 볼 수 있고 힘에 부치는 일을 하고 있다고도 볼 수 있다. 뚝심으로 밀어붙이는 당신은 대단한 인내심과 의지력을 가지고 있다. 열심히 하는 가운데 현실을 조금씩 벗어난다고도 볼 수 있다. 하지만 뼈를 깎을 정도의 노력을 해야 한다. 힘들다고 생각될지 모르나 제반여건이 당신에게 유리하게 돌아가고 있다.오늘엔 딱- 전자제품황소자리 (4.20 ~ 5.20)어려움에 빠져서 꼼짝하지 못한다.때로는 자신도 모르게 실수하게 되며 지나고 보니 당신 때문에 큰 피해를 입은 사람이 생기게 되어 안타까운 마음이 생긴다. 그러나 어찌할 수 없는 현실에 안타깝기만하다. 지연이나 충돌, 마찰 또는 사고 이런 것들을 조심해야 하며 차분히 지내면서 일을 수습하는 마음으로 지낸다.오늘엔 딱- 비타민쌍둥이자리 (5.21 ~ 6.21)전반적으로 변화가 심하고 굴곡이 많아서 중심을 잃고 흔들리는 격이다.그러나 모든 것을 포용하고 참아나간다. 사실 생각보다는 왕성한 운세이다. 남이 아무리 어렵다고 하지만 나는 훨씬 나은 편이며 남을 이해하고 양보하면서 자신의 인생에 대한 가치관을 키워갈 수 있다. 큰 기운이 나를 도와줄 것이니 마음을 편히하고 여유를 갖도록 한다.오늘엔 딱- 선글라스게자리 (6.22 ~ 7.22)큰 돈은 아니더라도 하여튼 재운이 있다.엉키고 설킨 가운데 정신없는 하루를 보내게 된다. 용과 호랑이가 싸우니 큰소리도 나고 세상이 진동한다. 그렇지만 당신은 양보하는 일이 많고 남을 위해 봉사하게 되며 이것이 훗날 성공으로 이어진다. 생각했던 일들을 추진시켜 보라. 좋은 결과를 얻을 수 있다. 금전거래가 활발하고 동업의 소식도 있을 것이다.오늘엔 딱- 휴대폰사자자리 (7.23 ~ 8.22)물과 불이 싸운다.그러나 모든 조화는 음양의 조화 속에 있는 것이니 싸움으로만 끝마치는 것이 아니다. 대개 음양이 만나야 조화가 있고 즐거움도 있으며 궁합도 합치된다. 꼭 싸운다는 관점보다는 서로의 조화와 필요성을 인식해야 한다. 좋은점을 살려야 하고 때로는 좋은 안내자를 바랄 수도 있다. 당신 주변에는 나무 그늘과도 같은 인자한 사람이 있을 것이다.오늘엔 딱- 금제품처녀자리 (8/23 ~ 9/23)오늘은 옥을 캐기 위해 땅을 파들어 가는데 그 흙이 산을 이룰 운세다.이는 노력에 비하여 결과가 적은 운이라는 풀이니 오늘은 실이익보다 희생과 봉사로서 공덕을 쌓아야 할때다. 공부나 일 모두 능률이 오르지 않을 시기로 잠시 휴식이 필요하며 소원은 이루어지기 어려우니 적극적으로 나아가거나 투자를 하는 것은 금물이다. 비현실적인 생각은 그만두고 자기의 입장과 맡은바 임무를 충실히 해 나간다면 현상유지는 가능한 하루다.오늘엔 딱- 자동차키천칭자리 (9/24 ~ 10/22)그다지 좋다고 보여 지지 않기 때문에 모험적인 행동이나 무모한 행동은 자제하는 것이 좋겠다.발이 제대로 움직이지 않는다는 의미의 운으로 신체가 찌뿌둥하고 의욕이 서지 않는 하루다. 이는 체력적인 소비가 많아 지쳐있다고 풀이할 수 있으니 체력소모가 많은 일은 피하는 것이 좋겠고 무리를 하지 않는 것이 중요하다. 그로 인해 판단력이 흐러져 다 된 일을 그리칠까 두려운 날이로다.오늘엔 딱- 흰색전갈자리 (10/23 ~ 11/22)함정, 질투, 반목, 분쟁 등이 일어날 수 있는 날이다.이 운은 어쨌거나 내분이 잦은 운세다. 가정적으로는 부모, 형제와의 트러블이 회사에서는 직장 상사와의 불화가 예상되는 하루이기 때문에 말을 조심하고 항상 양보하고 인내하는 마음으로 하루를 보내는 것이 좋다. 그렇지 않으면 무척이나 혼란스러운 날이 되겠다. 일이 벌어지면 수습하기에도 벅차고 사람들과 절연을 할 수도 있겠다. 또한 이러한 스트레스로 인하여 다른 곳에서 위안을 받으려하니 낭비는 심해질 수밖에 없다. 문제의 소지를 미연에 방지함이 좋을 것이다.오늘엔 딱- 자석사수자리 (11/23 ~ 12/24)뜻을 같이 하는 사람을 만나 협력을 통하여 큰 일을 이루어 낸다는 의미를 가지고 있다.만일 지금까지 매사 풀리지 않아 답답한 운을 보였던 사람이라면 이제부터는 다소 마음을 놓아도 좋을 듯하다. 막혔던 운이 뻥하고 뚫리는 정도까지는 안되겠지만 윗사람이나 친구의 도움으로 답답함에서 벗어날 수 있는 운이다. 단 도움을 받는 것은 좋으나 동업을 한다거나 협력해서 하나의 일을 추진하는 것은 피해야 함을 기억하라.오늘엔 딱- 분식염소자리 (12/25 ~ 1/19)윗사람이나 아랫사람과 불화가 생기기 쉽고 자기 생각을 남들이 알아주지 않아 걸핏하면 주위의 사람들과 다툴 일이 생길 운이로다.그로 인해 생기는 불이익을 당할 수 있겠으니 겸허한 자세로 대처하는 것이 상책이니 전반적으로 오늘은 열심히 노력한 보람이 나타나지 않고 소망은 생각했던 것보다 방해자가 많아 이루기 어렵겠다. 친구와의 관계 역시 감정대립이 예상되므로 충돌을 피하는 지혜가 필요한 날이다.오늘엔 딱- 동쪽"
      },
      {
        "title": "[오늘의 운세] 2025년 5월 25일 띠별 운세",
        "date": "2025.05.25. 오전 6:02",
        "content": "오늘의 운세- 2025년 5월 25일 오늘의 띠별 운세쥐띠의욕만으로는 난제를 해결할 수 없다.48년생- 매매나 계약은 잠시 미루어야 한다.60년생- 그 무엇보다 내 가족이 우선이라는 생각을 가져라.72년생- 방황하기 쉬운 운이니 마음의 안정을 취해라.84년생- 지나친 기대보다는 내실을 다지는 기회로 삼아라.96년생- 조금 느리다고 조급해 하지마라.소띠현재 일하는 방식을 수정할 필요가 있다.49년생- 큰 진전은 없으나 어려운 일이 잘 풀리니 쉬었다 가라.61년생- 마음을 달래 줄 친구가 찾아오는 날이다.73년생- 가족과는 마음을 열고 대화해야 한다.85년생- 전자 기기와 잠시 떨어져 생활하는 것이 좋다.97년생- 부탁하기 전에 한번 더 생각을 해봐라.범띠주제 넘는 태도를 취하면 손해가 따른다.50년생- 과거에 실패했던 일을 다시 하면 성공하리라.62년생- 곧 주위의 도움을 얻어 길운이 감도는 운기다.74년생- 영업관련 일을 하는 사람은 계약에 주의를 해야 한다.86년생- 진로설정에 갈등이 생길 수 있다.98년생- 컨디션이 떨어지니 쉬운 것도 어렵게 느껴진다.토끼띠능력있는 사람의 옆자리에 앉도록 해라.51년생- 기다리던 일이나 행운의 소식을 접하게된다.63년생- 막혔던 일이 시원하게 처리되고 고민이 해결된다.75년생- 귀인이 찾아와 자신을 도와줄 것이다.87년생- 지난 일을 회상하면서 미래지향적인 계획을 설계해라.99년생- 기다림이 힘들어도 너무 티내지마라.용띠여유있는 대응이 화합의 비결이 될 수 있다.52년생- 일가 친척들에게 세심한 관심을 가져라.64년생- 모든 사람이 같은 생각을 갖고 있지는 않다.76년생- 사람이 많은 곳에 가면 지출이 늘어날 것이다.88년생- 오랫동안 노력한 땀방울이 결실을 맺는다.00년생- 자기 관리를 철저히 해야한다.뱀띠기나긴 터널에서 벗어나 새로운 세상을 접한다.53년생- 너무 간섭이 심하면 아랫사람들에게 외면 당한다.65년생- 새로운 거래처에 가면 좋은 소식이 들릴 것이다.77년생- 가는 곳마다 반겨주는 사람들이 있다.89년생- 기쁜 일이 생긴다. 주위의 칭찬을 받는다.01년생- 든든하게 지원해주는 사람에게 감사해라.말띠내 본업에 충실했다면 행운과 기회를 맞이할 것이다.54년생- 안과 바깥 일 모두 막힘이 없고 평안하다.66년생- 몸이 따라주지 않으면 지혜를 발휘해라.78년생- 일에 대한 욕심으로 과로하지마라.90년생- 때에 따라서는 남들에게 헛점을 보이는 것도 좋다.02년생- 좋은 흐름을 이어가는 것이 중요하다.양띠계획했던 일정에 다소 차질이 따를 수 있다.55년생- 새로운 가족을 맞이하는 운이다.67년생- 긍정적인 마음가짐이 행운을 부른다. 미소를 잃지 말라.79년생- 새로운 매매나 계약을 맺으면 유리하다.91년생- 미래를 위해 오늘을 투자하는 자세를 지녀라.03년생- 자극적인 음식은 피하는 것이 좋겠다.원숭이띠남의 충고에도 귀 기울이는 겸손이 필요하다.56년생- 겉으로는 모든 것이 흐뭇하고 만족한 상태에 있다.68년생- 대외적으론 안정을 이루지만 대내적으론 어렵다.80년생- 이성문제로 인해 곤란을 겪게 된다.92년생- 부모와 자식 간에 의견충돌이 생기는 운이다.04년생- 과거의 일에 너무 미련을 두지마라.닭띠일을 서두르면 감당하기 어려워진다.57년생- 생각지 않은 유혹이 따른다. 주의하도록 하라.69년생- 직장을 잃었던 분이라면 좋은 소식을 접하게 된다.81년생- 갈라졌던 옛 동료가 다시 찾아와서 협력하게 되리라.93년생- 손윗사람들과 가지는 시간은 유익하다.05년생- 대화 할 때는 상대의 눈을 보고 대화해라.개띠위기를 지나 이제는 기회를 맞이할 때이다.58년생- 특별한 일이 없어도 나갈 일이 만들어라.70년생- 충분한 계획이 없는 신규사업은 손실을 볼 우려가 있다.82년생- 컨디션이 이상이 있으면 조속히 대처해야한다.94년생- 주변사람과 균형만 유지하면 성사된다.06년생- 알면서도 어쩔 수가 없으니 안타깝구나.돼지띠모처럼 자신의 고집이 빛을 발하는 시기이다.59년생- 어디를 가든 명예가 상승되는 날이다.71년생- 잠재된 능력을 최대한 발산할 수 있다.83년생- 목표가 정해지면 주저하지 말고 바로 움직여라.95년생- 참신한 발상이 떠오르니 기획분야에서 재능을 펼친다.07년생- 잃어버린 것은 엉뚱한 곳에 있으니 찾기 힘들다."
      },
      {
        "title": "[한경 오늘의 운세] 2025년 5월 25일 오늘의 띠별 운세",
        "date": "2025.05.25. 오전 6:01",
        "content": "한국경제 띠별 운세는 태어난 해를 기준으로 사주를 계산합니다.쥐띠48년생 오랜만에 평온한 기운이 감도는 하루입니다. 여유를 즐기세요.60년생 주변 사람의 도움을 받게 되는 일이 생길 수 있어요.72년생 일의 우선순위를 잘 정하면 기대 이상의 성과를 거둘 수 있어요.84년생 계획했던 일이 차분히 진행되어 마음이 안정될 수 있어요.96년생 친구와의 약속이 특별한 추억으로 남을 수 있어요.소띠49년생 오늘은 가벼운 외출이 기분 전환에 도움이 될 수 있어요.61년생 감정을 억누르기보다 적절히 표현하면 오히려 관계가 좋아져요.73년생 일의 진행이 느려도 꾸준히 한다면 좋은 결과가 뒤따를 수 있어요.85년생 혼자보다는 누군가와 협력하는 편이 더 효과적인 날입니다.97년생 친구와의 대화에서 뜻밖의 아이디어가 나올 수 있어요.호랑이띠50년생 무리한 활동은 피하고 자신의 컨디션에 맞춰 하루를 보내세요.62년생 사소한 오해는 웃음과 유연한 말투로 풀 수 있어요.74년생 감정적인 반응은 피하고 논리적인 설명을 시도해보세요.86년생 새로운 정보가 들어올 수 있으니 귀 기울여 보세요.98년생 친구의 응원이 큰 힘이 되어주는 날입니다.토끼띠51년생 오늘은 정리정돈을 통해 마음도 함께 정리되는 기분을 느낄 수 있어요.63년생 조용한 시간을 통해 깊은 생각을 정리할 수 있는 날입니다.75년생 무리한 판단보다는 신중함이 실수를 줄여줄 수 있어요.87년생 실수에 너무 집착하지 말고 다음 기회를 준비하세요.99년생 친구와 함께하는 활동이 성취감으로 이어질 수 있어요.용띠52년생 익숙한 일상에 안주하지 말고 작은 변화를 시도해보는 것도 좋습니다.64년생 조언을 받을 수 있는 기회가 있다면 열린 마음으로 들어보세요.76년생 일이 계획대로 흘러가지 않더라도 인내가 필요한 시기입니다.88년생 주변 사람과의 신뢰를 다시 확인하게 되는 상황이 생길 수 있어요.00년생 친구와의 일은 솔직함이 해결의 열쇠가 될 수 있습니다.뱀띠53년생 소소한 일상이 오히려 큰 기쁨을 줄 수 있는 날입니다.65년생 실수는 빠르게 인정하면 상황이 더 쉽게 해결될 수 있어요.77년생 새로운 도전보다는 기존의 일을 마무리하는 데 집중해보세요.89년생 감정이 아닌 이성적인 판단이 필요한 일이 생길 수 있어요.01년생 친구와의 갈등은 먼저 다가가는 자세가 해결의 실마리가 됩니다.말띠54년생 주변 사람들과의 평화로운 분위기가 오늘 하루를 더욱 따뜻하게 해줄 수 있어요.66년생 새로운 인연보다 오랜 관계 속에서 안정감을 느낄 수 있어요.78년생 일의 흐름이 느릴 수 있으나 결국엔 좋은 결과로 이어집니다.90년생 감정을 잘 조절하면 원활한 소통이 이루어질 수 있는 날이에요.02년생 친구와의 교류 속에서 성취감을 느낄 수 있는 기회가 생길 수 있어요.양띠55년생 여유 있는 태도가 주변과의 갈등을 예방해줄 수 있어요.67년생 서두르기보다 침착하게 일을 처리하는 것이 실수를 줄일 수 있어요.79년생 과도한 욕심보다는 현재를 유지하려는 마음가짐이 중요해요.91년생 친구와의 대화 속에서 고민의 실마리를 찾을 수 있어요.03년생 작은 성취도 스스로를 칭찬하는 자세가 필요해요.원숭이띠56년생 오랜 고민이 해소되며 편안한 마음을 되찾을 수 있어요.68년생 바쁘더라도 자신을 위한 시간도 꼭 챙겨야 할 날입니다.80년생 새로운 제안이 들어온다면 신중하게 검토해보세요.92년생 주변 사람들과의 협력이 큰 시너지를 불러올 수 있어요.04년생 친구와의 소소한 활동 속에서도 즐거움을 찾을 수 있어요.닭띠57년생 그동안의 노력이 조금씩 결실을 맺는 하루가 될 수 있어요.69년생 지나친 걱정보다는 긍정적인 시각으로 바라보는 연습이 필요합니다.81년생 중요한 일은 타인보다 자신의 판단을 믿는 것이 좋습니다.93년생 실수에 너무 연연하지 말고 지금 할 수 있는 일에 집중하세요.05년생 친구와의 우정이 더욱 돈독해지는 하루가 될 수 있어요.개띠46년생 오늘은 말보다 행동으로 마음을 표현하는 것이 효과적입니다.58년생 실수에 대해 솔직하게 인정하는 태도가 신뢰를 높일 수 있어요.70년생 느린 성과라도 꾸준함이 결국 좋은 결과를 가져올 수 있어요.82년생 감정을 조절하면 더 나은 인간관계를 유지할 수 있습니다.94년생 친구와의 갈등은 대화로 충분히 해소될 수 있는 날입니다.돼지띠47년생 오늘은 가족과의 대화가 마음을 따뜻하게 해줄 수 있어요.59년생 작은 일에도 최선을 다하면 좋은 결과를 얻을 수 있는 날입니다.71년생 오늘은 도움을 청하면 예상 외로 쉽게 해결될 수 있어요.83년생 불필요한 감정 소모는 줄이고 현실적인 태도를 유지하세요.95년생 친구의 진심 어린 말에서 용기와 위로를 얻을 수 있어요.한경닷컴 뉴스룸open@hankyung.com"
      },
      {
        "title": "[오늘의 운세] 5월 25일 일요일",
        "date": "2025.05.25. 오전 5:01",
        "content": "그래픽=손민균쥐띠마음을 비우고 분수에 넘치지 않는 행동만 하게 되니 목록이 저절로 굴러 들어오게 됩니다.60년생유익한 거래가 이루어 지겠습니다.72년생서로가 당장이라도 원수로 돌아설 듯하나 결국 화해합니다.84년생좋은 취직 자리가 기다리고 있습니다.96년생하찮은 일에도 최선을 다하십시오.소띠책상 위에 챽이 있고 도마 위에 칼이 있듯 있어야 할 것이 있으니 이처럼 좋은 것은 없을 것입니다.61년생아마도 여성의 도움이 있겠습니다.73년생분실한 물건이 있다면 여성의 소행일 것입니다. 동쪽이나 북쪽 방향에 있습니다.85년생결과론적이기는 하지만 합격할 수가 있습니다.97년생욕심만 부리지 않는다면 가능할 수가 있습니다.범띠계획성 없이 일을해 나가니 모든 것이 엉망입니다.62년생병이 들면 위독한 상태까지 가게 되니 주의하십시오.74년생억지로 하려 하면 부작용이 따르기 마련입니다.86년생실력도 부족한데 노력 또한 게으르구나.98년생오늘 하루 뜻대로 되는 일이 없습니다.토끼띠마음을 바르게 쓰면 평균을 이룰 수는 있으나 이것이 어려우니 부정을 저지를 수 있으니 조심하십시오.63년생가까운 사람이 곁을 떠나니 외롭구나.75년생상대방의 마음이 벌써 떠났는데 아직 미련이 남아 있구나.87년생친구와 싸우지 마십시오. 우정을 돈독히 하십시오.99년생도와줄 사람이 없으니 막막하기만 합니다.용띠모든 일이 발전 일로에 있으니 새로운 것을 계획하고 실행하기에는 최적기라 할 수 있겠습니다.64년생초산인 경우 아주 어렵게 아기를 낳겠습니다.76년생쉽게 찾을 수 없으니 단념하는 것이 좋습니다.88년생욕심을 버리고 현재에 만족하는 마음을 가져야 합니다.00년생윗사람에게 자문을 구하면 더욱 발전할 것입니다.뱀띠음과 양이 화합하고 상하가 어깨를 나란히 하는데 무엇인들 이루지 못할 것인가.65년생연상의 이성과 교제중 이어서 집안의 반대가 심하겠습니다.77년생자신의 실수로 비롯된 일입니다. 천천히 되집어 보십시오.89년생어려운 때를 만나 길을 잃고 방황할 수 있겠으나 능력 있는 윗사람을 만나 어려움을 해결할 수 있을 것입니다.01년생병세가 심각하다, 빨리 병원을 찾아가도록 하십시오.말띠소인의 체통을 잃으면서도 이득을 보려 하지 말고 큰 그릇으로 대처하십시오.66년생여아를 출산하겠으나 태아가 허약합니다.78년생찾을 물건이 있다면 동남방에 깊이 숨어 있습니다.90년생뜻하지도 않게 몇군데에서 귀인이 나타나 도움을 주니 진정 어린 마음으로 공경을 하여라.02년생희망 없는 일에 재물과 노력을 허비합니다.양띠어려운 일을 능히 이겨내기 좋은 일만 생깁니다.55년생여행을 가게 된다면 고난이 따르게 되나 얻는 것이 많겠습니다.67년생혼인 문제로 주변 사람의 반대가 심하겠습니다.79년생귀하가 찾는것이 서남쪽의 물가에 있으나 찾기 어려우니 찾으려고 노력하지 마십시요.91년생집안 식구 모두가 합심하니 반드시 좋은 일이 생길 것입니다.원숭이띠처음에는 힘이 드나 나중엔 태평해지니 모든 것이 좋게 될 것입니다.56년생술집에 가까이 가지 마십시오. 구설수에 오를 수 있습니다.68년생시기가 맞아 떨어져 이루려는 목적을 이룰 수 있습니다.80년생두 사람의 마음이 각각 이니 하는 일이 마음과 같지 않습니다.92년생가까운 이들이 떠나는구나. 기도하십시오.닭띠스스로를 조절할 줄 아는 실력이 갖추어진다면, 만사가 대길 할 운세입니다.57년생옳지 못한 생각은 가지지 마십시오.69년생실직자는 오랜 실업자 생활을 청산할 때가 왔습니다.81년생대수롭지 않은 병이나 젊을 수록 조심하십시오.93년생좀 더 포부를 크게 가진다면 뜻대로 소원이 성취됩니다.개띠윗사람과의 친목을 돈독히 한 덕을 볼 수 있겠습니다.58년생크게 불안한 거래이더라도 이루어집니다.70년생화해로 해결하려 하지만 상대가 그러려 들지 않습니다.82년생잃었던 것을 찾게 됩니다.94년생일복이 많아 건강을 잃을 수 있으니 쉬었다 가십시오.돼지띠남의 말을 듣지 아니하고 항상 자신의 고집대로 일을 처리하니 어려운 일이 닥쳤을 때는 도와주는 이가 없겠습니다.59년생밀려오는 부채로 부도 위험이 있겠습니다.71년생전업이나 개업을 생각 중이라면 신중하게 결정하십시오.83년생사귀는 사람하고는 별반 문제가 없는데 주변의 반대가 있겠습니다.95년생독자적인 생각을 고집하지말고 주위의 사람들에게 자문을 구하십시오.※ ‘운세의신’ 운세서비스의 저작권은 스포츠조선에 있습니다.무단전재 및 재배포 금지."
      },
      {
        "title": "[오늘의 운세] 5월 25일 일요일 (음력 4월 28일) 띠별 운세",
        "date": "2025.05.25. 오전 1:02",
        "content": "[오늘의 운세] 5월 25일 일요일 (음력 4월 28일) 띠별 운세쥐띠36년생    문서차량 변화 여행출행 시비조심 자손만남48년생    만사불리 금전복잡 관재망신 말실수 조심60년생    투자증권 손해 부부갈등 음주운전 조심72년생    직장문제 고민 질병으로 병원출입 탈선조심84년생    여행출행 바쁜나날 재물손해 친구들 모임96년생    마음의 변화 출행여행 음식대접 고민해결 길(吉)소띠37년생    가택안정 매사원만 금전해결 계약가능 길(吉)49년생    명예상승 승진가능 계약성사 재수대길 길(吉)61년생    연인과 데이트 재물지출 실속없는 편73년생    직장 스트레스 기분손상 재물지출 많을 때85년생    재물지출 투자손해 주점출입 흥청망청97년생    차량문서 해결 선물 생기고 귀인도움 만사 길(吉)호랑이띠38년생    질병조심 자손걱정 생기나 문서문제 길(吉)50년생    재물지출 오락탈선 음주대인 오락투자 불리62년생    음식대점 직장해결 자손기쁨 데이트 성사74년생    친구형제 모임 직장해결 재물원만 술조심86년생    문서시험 원만 부모집안 문제 과욕은 금물98년생    일시적 컨디션 다운 오후는 모임갖고 해결토끼띠39년생    자손경사 계약성사 명예상승 만사 해결할 때51년생    재수는 원만하나 건강은 불리 실속없고 분주63년생    마음의 변화 건강불리 재물지출 과음조심75년생    경쟁탈락 재수불리 시비구설 음주운전 조심87년생    운기왕성 시험원만 모임갖고 능력인정 길(吉)99년생    인기상승 모임성사 귀인노력 능력발휘 대길용띠40년생    재물성사 운수왕성 자손도 경사 매사안정52년생    음식대접 직장고민 해결 자손경사 만사 길(吉)64년생    남을위해 봉사하고 가정에 충실해야 길(吉)76년생    직장해결 시험합격 귀인도움 능력발휘 길(吉)88년생    컨디션 불리 가정불화 소식듣고 과음조심00년생    재물성사 투자투기 주점출입 즐거운 모임뱀띠41년생    가족들을 위해 돈을써야 편안하고 무난해53년생    직업자손 고민 재물지출 주점출입 조심65년생    투자증권 손해 직장고민 자손고민 헌신해야77년생    부모님 도움 상사의 후원 시험합격 만사 길(吉)89년생    일진평범 부모님 소식 여행무난 급체조심01년생    데이트 성사 일진 무난하나 건강 및 무리수 주의말띠42년생    음식대접 직장해결 모임성사 기분상쾌54년생    경쟁관계 발생 남을 인정하고 봉사해야 무난66년생    부모님 가족걱정 동분서주 실속없는 하루78년생    일진불리 친구와 트러블 감정대립 한발양보90년생    술조심 인기있고 대우 받으나 실속없고 바쁜나날02년생    학업직업 상담 음식 생기고 대우받고 만사해결양띠43년생    자손문제 고민직장 및 사업문제는 원만 길(吉)55년생    돈거래 불리 사업손해 주점탈선 음주조심67년생    귀인도움 문서차량 시험 구직 등 원만성사79년생    인기있고 좋은소식 오고 소원성취 만사 길(吉)91년생    재수왕성 가족화합 연인화합 승승장구원숭이띠44년생    재물지출 자손불화 직업고민 친구모임56년생    문서고민 시비발생 재물지출 음식조심68년생    오전은 기분손상 오후는 소식듣고 평범해80년생    주점 출입하고 모임성사 용돈 생기고 길(吉)92년생    고민해결 음식대접 운수왕성 재수도 대길닭띠45년생    타인으로 손해 직장문제 마음갈등 부부언쟁57년생    문서해결 계약가능 귀인도움 행운오고 길(吉)69년생    명예상승 구직성사 시험합격 운수왕성 길(吉)81년생    사랑에 빠질때 마음갈등 생기나 반길반흉93년생    직업고민 재물지출 음주오락 손해 탈선주의개띠46년생    가택서류 차량상가 문제해결 고민해결58년생    명예를 탐하다 망신 음주대인 우연한 만남조심70년생    주점출입 재물지출 연인 데이트 즐거워82년생    친구가족 만나 음식대접 즐거운 데이트 길(吉)94년생    동료모임 여행출행 즐거운날 오락장 출입돼지띠47년생    시험합격 문서문제 원만 능력발휘 大길(吉)59년생    명예상승 계약성사 운수왕성 만사해결71년생    직장갈등 질병으로 병원출입 명예실추 조심83년생    술 음식으로 재물지출 매사양보 봉사해야95년생    경쟁발생 재물지출 음식 술 생기고 모임청년철학관 작명연구소 서일관 원장"
      },
      {
        "title": "[백운산 오늘의 운세] 2025년 5월 25일",
        "date": "2025.05.25. 오전 12:01",
        "content": "쥐띠36년 뜻밖의 행운이 온다. 48년 건강이 호전되니 운수대통한다. 60년 걱정했던 일이 차근차근 풀리는 날이다. 72년 집 나간 사람의 새 소식이 들린다. 84년 힘들어서 짜증이 나도 참아야 한다. 96년 마음의 여유를 가져야 한다.소띠37년 공덕이 이제야 깊은 뜻을 얻는다. 49년 문서로 인해 재물을 얻게 되니 기쁘다. 61년 햇살이 가득 비치는 운수다. 73년 사고파는 일이 순조롭다. 85년 바쁘게 움직이니 운수대통한다. 97년 마음속 고민이 술술 풀리는 날이다.범띠38년 뜻한 바를 이룬다. 50년 집안 행사와 경사가 겹친다. 62년 실속 있는 명예 운이 가득하다. 74년 문서 계약이 마음먹은 대로 성사된다. 86년 능력을 제대로 발휘하지 못한다. 98년 문서 운이 약해 계약을 성사시키지 못한다.토끼띠39년 우환과 질고가 사라지니 몸이 호전된다. 51년 건강이 차차 좋아지는 날이다. 63년 모은 재물로 재물을 더 늘려나간다. 75년 귀인이 찾아오는 날이다. 87년 매매 운이 눈앞에 들어온다. 99년 여행하다 동창을 만나니 반갑다.용띠40년 존경받으니 기분이 최고다. 52년 마음이 편해지니 여유로운 날이다. 64년 책임자로 인정받게 된다. 76년 목적을 빠르게 달성하는 운이다. 88년 중간에 좌절해선 안 된다. 00년 일이 순조롭게 이뤄지니 마음이 편해진다.뱀띠41년 예상대로 되지 않아 마음이 답답하다. 53년 귀인을 만나니 근심이 사라진다. 65년 금전 운이 좋아진다. 77년 손재수로 인해 근심과 걱정이 생긴다. 89년 대접을 받으니 어깨춤을 춘다. 01년 좋은 성과로 인해 얼굴이 밝아진다.말띠42년 운이 좋아지니 건강도 좋아진다. 54년 떨어져 지내고 있는 가족을 모두 만난다. 66년 자신감이 넘치니 기쁜 날이다. 78년 신망을 얻으니 복록이 찾아온다. 90년 솔선수범하니 많은 사랑을 받는다. 02년 소망하는 바를 이룬다.양띠43년 아직은 뜻대로 흘러가지 않는다. 55년 흩어진 재물이 모이지 않는다 67년 문서 운과 금전 운이 동시에 들어온다. 79년 뜻밖에 승진 운이 따른다. 91년 힘든 시간이 지나가니 마음 편하다. 03년 원하는 대로 운수대통한다.원숭이띠32년 가는 곳마다 귀인이 도움을 준다. 44년 자금이 더디게 움직이는 날이다. 56년 문서 사기를 조심해야 한다. 68년 어떤 일이든 정확하게 알아볼 필요가 있다. 80년 시비와 다툼을 피한다. 92년 열심히 노력하니 뜻을 이룬다.닭띠33년 슬기롭게 대처해 나간다. 45년 심란하고 답답한 날이다. 57년 건강한 정신으로 고난을 이겨내야 한다. 69년 평소보다 더 빛나게 활동한다. 81년 현명한 처세로 상황을 판단해야 한다. 93년 윗사람에게 많은 칭찬을 받는다.개띠34년 뛰어난 인품과 덕망을 드러내는 날이다. 46년 바쁘기만 하고 실속은 없다. 58년 마음은 급한데 일 진행은 느리다. 70년 행운이 한가득 들어오는 날이다. 82년 문서를 더 꼼꼼히 확인한다. 94년 실력을 제대로 발휘해야 한다.돼지띠35년 여유로운 하루를 보낸다. 47년 행운을 얻을 기회가 들어온다. 59년 우울했던 마음이 밝아지는 날이다. 71년 소망하던 일이 지연된다. 83년 그간 기다려 온 승진 운이 들어온다. 95년 묵은 근심이 차차 사라지니 마음 편하다."
      },
      {
        "title": "[녹유 오늘의 운세] 02년생 기대에 없던 반응 만세를 불러요",
        "date": "2025.05.25. 오전 12:00",
        "content": "2025년 5월 25일 일요일(음력 4월 28일 갑오)[서울=뉴시스]  녹유(錄喩·김효성) 오늘의 운세쥐띠48년생 고치고 다시 써야 정답을 낼 수 있다.60년생 느리고 천천히 기초부터 다시 하자.72년생 도 아니면 모 배짱으로 맞서보자.84년생 서두르는 욕심 배가 산으로 간다.96년생 이야기가 담겨진 선물이 오고 간다.소띠49년생 실수도 잘못도 감싸주고 안아주자.61년생 군기 든 신병처럼 각오로 다시 하자.73년생 주연이 아닌 조연 뒤를 받쳐주자.85년생 늦어있는 공부 열심히 따라가자.97년생 자꾸만 작아져도 포기는 금물이다.범띠50년생 불필요한 걱정 바람에 쓸어내자.62년생 잊혀있던 얼굴 추억을 더듬어 가자.74년생 감동은 없어도 웃음은 커져 간다.86년생 부정의 이미지 색안경을 벗어내자.98년생 반대에 설득 당하면 땅을 쳐야 한다.토끼띠51년생 낙제점 성적표 부끄럽고 초라하다.63년생 느긋한 여유로 비싼 값을 받아내자.75년생 살뜰한 배려에 친절함은 기본이다.87년생 따끔한 충고를 귀담아 들어보자.99년생 다시 한 번 약속 새로움을 향해 가자.용띠52년생 여전히 불안해도 한 우물을 파보자.64년생 부지런한 왕래 친구가 되어 간다.76년생 깎아 달라 흥정 얼굴을 두껍게 하자.88년생 시집살이 동거 입술을 물어 보자.00년생 다른 생각 의견과 머리를 맞대보자.뱀띠53년생 여럿이 함께 동지애를 뭉쳐보자.65년생 논란의 소지 게으름을 탓해야 한다.77년생 의외의 성과 부자 곳간이 되어 간다.89년생 하고자 하는 의지 반전을 불러낸다.01년생 참신하고 멋있다. 극찬을 들어보자.말띠54년생 여전히 진행형 건재함을 과시 하자.66년생 공들인 수고가 점수로 매겨진다.78년생 새로운 식구들 울타리가 환해진다.90년생 기쁨은 커지고 살림은 늘어난다.02년생 기대에 없던 반응 만세가 불려진다.양띠55년생 잠시 하는 위기 즐거움을 찾아내자.67년생 기특한 정성을 넉넉하게 받아내자.79년생 이해는 하지만 미움은 더해진다.91년생 머릿 속 구상을 밖으로 꺼내보자.03년생 신명 나는 부름에 걸음을 서두르자.원숭이띠56년생 부탁하는 입장 허리부터 숙여내자.68년생 간단해 보여도 땀을 흘려야 한다.80년생 어떤 유혹에도 돌부처가 되어보자.92년생 절대 믿음으로 처음을 지켜내자.04년생 큰 일 치른 후에 편안함에 빠져보자.닭띠57년생 어깨춤 덩실덩실 경사를 맞이한다.69년생 큰 소리 호언장담 숙제만 남겨진다.81년생 행복 꽃 피어지는 인연을 만나보자.93년생 단단했던 결심 완성이 보여진다.05년생 제법인 솜씨로 부러움을 받아내자.개띠58년생 벅차고 아름다운 결과가 남겨진다.70년생 사랑하고 싶어진 제안을 들어보자.82년생 열심히 했던 준비 출발선에 서보자.94년생 뒤를 따르는 겁쟁이가 돼야 한다.06년생 달아오른 분위기 애정표현해보자.돼지띠47년생 술이 달달해지는 기쁨에 빠져보자.59년생 빠르고 정확한 마무리를 해내자.71년생 까칠했던 입맛에 호사를 줄 수 있다.83년생 눈물샘을 닦고 다시 웃을 수 있다.95년생 승부는 거칠게 이기려고 애를 쓰자."
      }
    ]
  ],
  "천국보다 아름다운": [
    [
      {
        "title": "\"끝까지 결말을 알 수 없다\"…안방극장은 추리·미스터리가 대세",
        "date": "2025.05.25. 오전 8:00",
        "content": "손에 땀 쥐게 만드는 '나인퍼즐'·'탄금'…무녀·이무기 소재로 활용한 '귀궁'휴먼 드라마에 미스터리 더한 '천국보다 아름다운'좌측부터 '나인퍼즐'·'탄금'[각OTT제공. 재판매 및DB금지](서울=연합뉴스) 오명언 기자 = 연쇄 살인범을 추적하는 형사물부터 애절한 멜로를 섞은 미스테리 사극, 천국에서 만난 의문의 인연을 추리하는 휴먼 드라마까지.24일 방송가에 따르면 스릴러, 사극, 로맨스, 판타지 등 다양한 장르에 현실에서는 불가능한 미스터리를 가미하거나 추리하는 재미를 버무린 작품들이 잇따라 시청자들을 만나고 있다.우선 배우 손석구와 김다미가 주연한 디즈니+ 새 시리즈 '나인 퍼즐'이 눈길을 끈다.21일 6회까지 공개된 이 작품은 10년 전 발생한 미결 사건의 유일한 목격자이자 현직 프로파일러인 이나(김다미 분)와 그를 의심하는 형사 한샘(손석구)이 연쇄 살인 사건을 맞닥뜨리면서 벌어지는 이야기를 다룬 미스터리 스릴러다.영화 '군도: 민란의 시대'(2014)와 '범죄와의 전쟁: 나쁜놈들 전성시대'(2012), 넷플릭스 오리지널 시리즈 '수리남'(2022)을 연출한 윤종빈 감독이 연출을 맡았다.묵직한 장르물을 여럿 흥행시킨 윤 감독은 이번 작품에서도 극 전반에 여러 복선을 깔아두며 스토리의 밀도를 더욱 끌어올려 몰입감을 더한다.현장에 단서 하나 남기지 않을 정도로 치밀한 연쇄살인범은 살인을 저지를 때마다 이나에게 택배로 퍼즐 조각을 하나씩 보내온다.디즈니+ '나인 퍼즐'[디즈니+ 제공. 재판매 및DB금지]살인범의 정체가 이나 본인, 혹은 그를 가까이서 지켜보고 있는 한샘, 정신과 의사 이승주(박규영), 병원 직원 황인찬(노재원) 등 주변 인물 중 하나라는 점이 보는 내내 긴장을 놓지 못하게 만든다.싸한 느낌을 지울 수 없지만, 천재적인 직감만큼은 인정할 수밖에 없는 프로파일러 이나가 용의자와의 짧은 대화, 때로는 사건 현장을 단순히 둘러보는 것만으로 사건을 술술 풀어나가는 전개 자체도 쾌감을 더한다.넷플릭스에서 16일 공개된 시리즈 '탄금'도 감춰진 사실을 하나씩 풀어가는 재미가 쏠쏠한 작품이다. 시리즈 '종이의 집: 공동경제구역','손 더 게스트','보이스' 등을 만든 김홍선 감독이 연출을 맡았다.이 작품은 12년간 실종됐다가 돌아온 대상단의 후계자 홍랑(이재욱)과 그의 실체를 의심하면서도 점점 가까워지는 이복누이 재이(조보아)의 이야기를 그린다. 소설 '탄금: 금을 삼키다'가 원작이다.극 초반부는 어릴 적 기억을 전부 잃었다는 홍랑의 정체에 대한 궁금증을 쌓아 올리며 이야기를 풀어낸다.넷플릭스 '탄금'[넷플릭스 제공. 재판매 및DB금지]동생을 애지중지 아꼈던 재이는 12년 만에 낯선 모습으로 돌아온 홍랑을 마주하고 단번에 그가 친동생이 아닌 가짜라고 확신한다. 그리고 동생이라고 주장하는 자의 진짜 정체가 무엇이고, 그가 이런 거짓말을 하는 이유가 무엇인지에 대해 파고들기 시작한다.그의 정체가 명확해진 이후부터 수수께끼는 오히려 한층 복잡해진다. 동네에서 아이들이 다시 하나둘씩 실종되기 시작하고, 수상한 소문이 퍼지면서 이 모든 사건의 배후에 있는 인물에 대한 궁금증을 자극한다.베일에 싸인 스토리를 풀어가는 재미를 내세운 작품으로는SBS에서 방영 중인 드라마 '귀궁'도 있다.'귀궁'은 영매(靈媒)의 운명을 거부하는 무녀 여리(김지연)와 이무기 강철에게 몸을 빼앗긴 검서관(檢書官) 윤갑(육성재)의 이야기를 다룬 판타지 로맨스 드라마다.악연으로 시작한 여리와 윤갑의 로맨스를 중심으로 서사를 펼쳐내는 한편, 왕가에 깊은 원한을 품은 채 궐 내에서 기이한 사건을 일으키는 팔척귀, 그리고 뒤에서 그 팔척귀를 조정하는 '어르신'의 존재에 대한 궁금증을 유발하며 시청자들의 시선을 붙들고 있다.JTBC드라마 '천국보다 아름다운'도 설정만 놓고 보면 가슴 뭉클한 휴먼 드라마 같지만, 미스터리의 요소가 돋보이는 작품이다.이 드라마는 죽음을 맞은 주인공이 사랑하는 사람을 천국에서 다시 만나는 로맨스를 그린다. 배우 김혜자와 손석구가 부부로 호흡을 맞췄다.이해숙은 \"지금이 가장 이쁘다\"는 남편의 마지막 말을 철석같이 믿고 사후세계에서 80세 외모를 유지하지만, 정작 천국에서 만난 남편 고낙준(손석구)은 30대의 얼굴로 돌아가 있다.JTBC'천국보다 아름다운'[JTBC제공. 재판매 및DB금지]초반부에는 젊은 외모의 남편과 나이 든 아내가 투덕대는 부부생활을 소재 삼아 웃음을 자아내며 전개를 펼쳐낸다면, 후반부로 갈수록 두 부부가 천국에서 다시 만난 인연에 대한 이야기가 주를 이룬다.우선 해숙이 천국에 도착했을 때 남편의 곁에 있던 여자 솜이(한지민)의 정체가 가장 큰 궁금증 모으고 있다. 시청자들 사이에서는 솜이가 해숙이 아들을 잃어버리기 전 어릴 적 모습이었다는 추측과, 고낙준이 해숙을 만나기 전 사귀었던 옛 연인이었다는 추측 등이 다양하게 쏟아지고 있다.'천국보다 아름다운'은 따뜻한 감성이 돋보였던 드라마 '눈이 부시게'를 함께 만든 김석윤 감독과 이남규, 김수진 작가가 다시 의기투합한 작품이다.김수진 작가는JTBC를 통해 배포한 서면 인터뷰에서 \"이 드라마는 주인공이 살아서는 이해하지 못했던 인연들의 인과관계를 깨치고 풀어가며 제2의 성장을 하는 이야기를 그린다\"며 \"역설적이긴 하지만 '사후 성장물'이라는 점에서 천국을 소재로 한 다른 드라마와 차별화가 된다고 생각한다\"고 밝혔다.그러면서 \"보고 나면 잊고 있던 누군가가 떠오르고 잠깐 그 인연과의 추억에 잠기는, 잔잔한 여운이 남는 드라마가 되면 좋겠다\"고 전한 바 있다.coup@yna.co.kr"
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 7:35",
        "content": "JTBC 토일드라마 ‘천국보다 아름다운’이 다시 한번 시청자들의 감정을 뒤흔들었다.24일 방송된 ‘천국보다 아름다운’ 11회에서는 솜이(한지민 분)의 정체를 눈치챈 낙준(손석구 분)의 복잡한 내면이 그려졌다. 이제껏 억눌러왔던 감정의 실체가 하나둘 드러나며, 감정선은 더욱 깊어졌다.솜이의 진심을 마주한 낙준은 센터장(천호진 분)에게 찾아가 “해숙이는 그거 감당 못해요. 제가 초래한 일이니 제가 해결하겠습니다”라며 흔들리는 마음을 드러냈다. 그러나 센터장은 단호하게 고개를 저었고, 모든 상황의 무게는 낙준의 어깨 위로 고스란히 돌아왔다.JTBC 토일드라마 ‘천국보다 아름다운’이 다시 한번 시청자들의 감정을 뒤흔들었다. 사진=‘천국보다 아름다운’ 캡처해숙(김혜자 분)을 마주한 낙준은 그녀가 아무것도 모른 채 웃는 모습을 바라보며 “그 모든 걸 알게 된 후에도 이렇게 날 보고 웃어줄 수 있을까?”라는 독백으로 씁쓸함을 더했다.솜이는 해숙에게 “혹시 ‘은호’라는 이름 기억나세요?”라고 조심스레 물었지만 돌아온 대답은 무심한 고개 끄덕임뿐이었다. 그 모습에 더해진 낙준의 날 선 반응. 그는 방에 들어오며 “너 쓸데없는 소리 하지 말랬지?”라며 소리를 높였고, 솜이는 결국 눈물로 감정을 쏟아냈다.“사장님은 왜 아들을 기억 못하시는 거예요? 나는 이렇게 생각만 해도 눈물이 나고 가슴 아픈데… 날 사랑하긴 했나요? 그거 하나만 대답해 줘요.”이 한마디에 낙준의 심장이 무너졌다. 차갑게 “대답하면? 떠나 줄래?”라 되물었지만, 솜이의 울부짖는 듯한 외침—“그때도 이랬겠죠? 여전히 낙준 씨는 나만 사라지면 된다고 생각하는 거죠? 그럼 그때처럼 죽일 듯이 날 미워해요”에 결국 “나는 널 미워할 수가 없어”라며 끝내 눈물을 글썽였다.그 누구도 쉽게 가닿을 수 없는 상처를 품은 두 사람. ‘천국보다 아름다운’은 그 제목처럼 슬프도록 아름다운 감정의 절정을 향해 달려가고 있다.[김승혜 MK스포츠 기자]"
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 7:30",
        "content": "(엑스포츠뉴스 이이진 기자) '천국보다 아름다운' 한지민의 정체가 밝혀졌다.24일 방송된 JTBC 토일드라마 '천국보다 아름다운' 11회에서는 솜이(한지민 분)가 목사(류덕환)와 화해하고 소멸한 모습이 그려졌다.이날 고낙준(손석구)은 솜이가 이해숙(김혜자)의 감정이 인격화된 인물이라는 것을 알았고, 센터장(천호진)은 \"생생한 기억이고 들끓는 감정 그 자체입니다. 해숙 님이 생존을 위해서 스스로 잘라낸 아프고도 슬픈 감정체. 그걸 품고는 도저히 살아갈 수가 없었을 테니까요\"라며 설명했다.센터장은 \"그런데 그 기억들 자체가 인격화될 정도로 강렬했다고 보는 것이 맞겠죠. 해숙 님으로부터 사랑받지 못해 분리된 감정이기 때문에 해숙 님의 이해와 사랑을 정화되는 형태로 소멸되어져야 합니다\"라며 못박았다.또 센터장은 목사에게 이해숙이 그의 친모라고 밝혔고, \"목사님도 어느 정도 느끼고 계시지 않았나요? 해숙 님입니다. 목사님이 그토록 증오하고 사랑했던 어머니가\"라며 귀띔했다.목사는 \"내가 평생 기다려왔던 우리 엄마는 정작 나를 잊고 살았었는데 여기서 타인처럼 만나서 마치 부모 자식처럼 지내고 이런 막장드라마가 어디 있어요?\"라며 발끈했고, 센터장은 \"고통의 끝에는 그 고통의 무게만큼의 깨달음이 존재함을\"이라며 기도문을 외웠다. 목사는 자신이 늘 외웠던 기도문이라는 것을 알아채고 과거를 회상했다.특히 목사는 솜이를 만나 대화했고, 고낙준과 이해숙은 목사와 솜이를 지켜봤다. 솜이는 목사에게 사과하며 오열했고, 목사는 \"기도했어, 매일같이. 엄마 만나게 해달라고. 엄마 만나면 장난감 사달라고 떼써서 미안하다고. 또 엄마랑 교회 앞에서 만나기로 한 약속 못 지켜서 미안하다고 다 사과하고 싶었어. 그리고 평생 엄마를 망각 속에 슬픔 속에 살게 해서 미안하다고 꼭 얘기하고 싶었어\"라며 진심을 전했다.목사는 \"난 아직도 추웠던 그날 그 창고의 밤을 기억해. 하지만 날 안아주던 엄마 품의 그 따뜻함도 기억해. 엄마, 나 이제 그만 보내줘. 엄마가 날 놓아야 나도 떠날 수가 있어. 그리고 날 놓고 엄마도 편해졌으면 좋겠어. 고마워, 엄마\"라며 애틋함을 드러냈고, 솜이는 끝내 소멸됐다.그뿐만 아니라 목사는 고낙준에게 \"아빠, 엄마 지켜줘서 고마워. 나 잊고 살았다고 나한테 해준 게 없다고 미안해하지 마. 엄마랑 나랑 여기서 참 많은 일을 같이 했잖아. 진짜 열심히 살아볼 거야. 이 아픔이 기억도 나지 않을 만큼 행복하게 살아보고 싶어. 마음껏\"이라며 고백했다.고낙준은 \"조금만 더 같이 있다 가\"라며 붙잡았고, 목사는 \"이번 삶에서 우리는 여기까지. 우리는 곧 다른 모습으로 만날 거고 그리고 반드시 알아볼 거야. 우린 가족이니까\"라며 다독였다.사진 = JTBC 방송 화면"
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 5:30",
        "content": "사진=JTBC 방송 화면 캡쳐[헤럴드POP=정한비기자] 한지민이 젊은 날의 김혜자였다.지난 24일 밤 방송된 JTBC 토일드라마 ‘천국보다 아름다운’ (극본 이남규, 김수진/연출 김석윤) 11회에서는 드디어 자신의 정체를 알게 된 솜이(한지민 분)의 모습이 전파를 탔다.자신이 그토록 찾던 은호라는 아이가 낙준(손석구 분)과 해숙(김혜자 분)의 아들이라는 말에 솜이는 “사장님 혹시 ‘은호’라는 이름 기억나세요?”라며 해숙을 떠봤지만 해숙은 잘 모르겠다며 고개를 갸웃했다.방에 찾아와 “너 쓸데없는 소리 하지 말랬지?”라며 으르렁대는 낙준에게 “사장님은 왜 아들을 기억 못하시는 거예요? 나는 이렇게 생각만 해도 눈물이 나고 가슴 아픈데”라며 울먹인 솜이는 “날 사랑하긴 했나요? 그거 하나만 대답해 줘요”라고 매달렸다. 낙준은 “대답하면? 떠나 줄래?”라고 차갑게 말했지만 “그때도 이랬겠죠? 여전히 낙준 씨는 나만 사라지면 된다고 생각하는 거죠? 그럼 그때처럼 죽일 듯이 날 미워해요”라는 말에는 “나는 널 미워할 수가 없어”라며 눈물을 글썽였다.자신이 생전 낙준의 내연녀였다고 착각 중인 솜이는 낙준을 뒤에서 껴안고 “어젯밤에 나쁜 생각을 했어요. 사장님이 빠져도 어쨌든 둘이잖아”라며 잠든 해숙에게 베개를 들고 다가갔던 일을 전했다. “당신이 붙잡았으니까 당신 손으로 날 그냥 끝내요”라는 솜이의 오열에, 낙준은 ‘내가 널 어떻게 보내 어떻게’라고 안아주며 울먹였다.솜이는 “난 이제 내가 누구인지, 낙준 씨가 날 사랑하는지 아닌지 그런 거 중요치 않아요. 그냥 낙준 씨 곁에 영원히 같이 있고 싶어요”라고 했다. “그럼 내가 가자고 하면 어디든지 같이 갈 거야?”라고 물은 낙준은 “어디든. 거기가 지옥이라도 같이 갈 거야”이라는 대답을 듣고 “그래, 가자. 지옥이든 어디든”이라며 고개를 끄덕였다.목사(류덕환 분)의 환생을 돕던 해숙은 다가올 이별에 속상해 했다. 해숙을 위로하던 낙준은 “우리도 애가 있었으면 어땠을까?”라는 말에 “당신 정말로 하나도 기억이 안 나?”라며 눈물을 흘렸다. 낙준은 걱정하는 해숙을 안으며 “나는 우리 둘로 충분했어”라고 했지만 마음 속으로는 ‘아니, 충분히 불행했어 우린’이라고 슬퍼했다.솜이는 해숙을 끌어안고 우는 낙준의 모습이 보기 힘든 듯 지옥에 가려 물건을 부수기 시작했다. 쏘냐(최희진 분)는 솜이에게 다가와 “굳이 그렇게 애쓰지 않아도 넌 소멸될 거야. 넌 천국에서도 지옥에서도 머물 수 없어. 넌 네가 사람이라 생각해?”라는 알 수 없는 말을 했다.조각난 기억을 되새기며 “그럼 난 대체 뭐야?”라고 자신의 존재에 의문을 품은 솜이는 낙준에게 “지옥에 갈게요. 내가 누구인지 말해줘요. 내가 사람이 아니라는 게 정말이에요?”라고 물었다. 낙준은 “생생한 기억, 들끓는 감정 그 자체입니다. 해숙 님이 생존을 위해 잘라낸 아프고도 슬픈 감정체. 그걸 품고는 도저히 살아갈 수 없었을 테니까요”라던 센터장의 말을 전했다. 해숙이 장난감을 사달라 조르는 아들 은호를 훈육하려 잠시 혼자 둔 사이 사라져버린 탓에 오랜 시간 자책하다 살기 위해 기억을 지워버렸던 것.이후 젊은 날의 해숙을 모두 한지민이 연기하며 한지민은 해숙의 기억와 슬픈 감정이 섞인 사념체 솜이일 뿐만 아니라 젊은 해숙 그 자체인 것으로 그려져 다소 의아함을 낳았다. ‘천국보다 아름다운’ 마지막 회는 오늘(25일) 밤 10시 30분 JTBC에서 방송된다."
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 1:16",
        "content": "한지민의 정체는 바로 김혜자가 잃어버린 과거 기억이었다.24일(토) 방송된 JTBC 토일드라마 ‘천국보다 아름다운’ 11회에서는 해숙(김혜자 분)이 잃어버린 기억을 찾는 모습이 그려졌다.이날 해숙이 과거 충격으로 아들 은호(류덕환 분)의 존재를 잊은 사실이 드러났다. 솜이(한지민 분)가 바로 해숙(김혜자)의 과거 아픈 기억이 인격화된 인물인 것.은호는 자신에게 사과하며 오열하는 솜이에게 “평생 엄마를 망각 속에 슬픔 속에 살게 해서 미안하다고 얘기하고 싶었어”라며 진심을 전했다. 이어 “나 이제 그만 보내줘. 엄마가 날 놓아야 나도 떠날 수가 있어. 날 놓고 엄마도 편해졌으면 좋겠어”라고 부탁했고, 결국 솜이는 소멸했다.이후 은호는 해숙에게 “나 잊고 살았다고 미안해하지 마. 나랑 여기서 많은 걸 했잖아. 이 아픔이 기억도 나지 않을 만큼 행복하게 살아보고 싶어”라며 환생을 말했다. 낙준(손석구 분)이 “조금만 더 같이 있다 가자”라고 하자, 은호가 “이번 삶에서 우리는 여기까지”라며 아름다운 이별을 선택했다. 은호가 환생의 길을 떠나자, 해숙이 “우리 은호가 사라졌어”라며 눈물 흘렸다. 낙준은 “우리 이제 은호 기억해도 아파하지는 말자”라고 말했다.한편, ‘천국보다 아름다운’ 최종회는 25일(일) 오후 10시 30분에 방송된다."
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 12:29",
        "content": "(엑스포츠뉴스 이이진 기자) '천국보다 아름다운' 한지민이 소멸됐다.24일 방송된 JTBC 토일드라마 '천국보다 아름다운' 11회에서는 고낙준(손석구 분)이 솜이(한지민)가 이해숙(김혜자)의 기억이 인격화된 인물이라는 것을 알게 된 모습이 그려졌다.이날 센터장(천호진)은 솜이가 이해숙의 기억이 인격화된 인물이라고 이야기했고, \"생생한 기억이고 들끓는 감정 그 자체입니다. 해숙 님이 생존을 위해서 스스로 잘라낸 아프고도 슬픈 감정체. 그걸 품고는 도저히 살아갈 수가 없었을 테니까요\"라며 탄식했다.센터장은 \"그런데 그 기억들 자체가 인격화될 정도로 강렬했다고 보는 것이 맞겠죠. 해숙 님으로부터 사랑받지 못해 분리된 감정이기 때문에 해숙 님의 이해와 사랑을 정화되는 형태로 소멸되어져야 합니다\"라며 당부했다.특히 센터장은 목사(류덕환)에게 이해숙이 친모라는 사실을 알렸다. 센터장은 \"목사님도 어느 정도 느끼고 계시지 않았나요? 해숙 님입니다. 목사님이 그토록 증오하고 사랑했던 어머니가\"라며 털어놨다.목사는 \"내가 평생 기다려왔던 우리 엄마는 정작 나를 잊고 살았었는데 여기서 타인처럼 만나서 마치 부모 자식처럼 지내고 이런 막장드라마가 어디 있어요?\"라며 분노했다.센터장은 \"고통의 끝에는 그 고통의 무게만큼의 깨달음이 존재함을\"이라며 목사가 자주 외우는 기도문을 외웠고, 결국 목사는 자신의 기도가 이뤄졌음을 깨달았다.또 목사는 고낙준과 이해숙이 지켜보는 앞에서 솜이와 대화했고, 자신에게 사과하며 오열하는 솜이를 달랬다. 목사는 \"기도했어, 매일같이. 엄마 만나게 해달라고. 엄마 만나면 장난감 사달라고 떼써서 미안하다고. 또 엄마랑 교회 앞에서 만나기로 한 약속 못 지켜서 미안하다고 다 사과하고 싶었어. 그리고 평생 엄마를 망각 속에 슬픔 속에 살게 해서 미안하다고 꼭 얘기하고 싶었어\"라며 고백했다.목사는 \"난 아직도 추웠던 그날 그 창고의 밤을 기억해. 하지만 날 안아주던 엄마 품의 그 따뜻함도 기억해. 엄마, 나 이제 그만 보내줘. 엄마가 날 놓아야 나도 떠날 수가 있어. 그리고 날 놓고 엄마도 편해졌으면 좋겠어. 고마워, 엄마\"라며 부탁했고, 솜이는 그 자리에서 소멸했다.더 나아가 목사는 \"아빠, 엄마 지켜줘서 고마워. 나 잊고 살았다고 나한테 해준 게 없다고 미안해하지 마. 엄마랑 나랑 여기서 참 많은 일을 같이 했잖아. 진짜 열심히 살아볼 거야. 이 아픔이 기억도 나지 않을 만큼 행복하게 살아보고 싶어. 마음껏\"이라며 밝혔다.고낙준은 \"조금만 더 같이 있다 가\"라며 부탁했고, 목사는 \"이번 삶에서 우리는 여기까지. 우리는 곧 다른 모습으로 만날 거고 그리고 반드시 알아볼 거야. 우린 가족이니까\"라며 전했다. 고낙준은 이해숙과 목사를 품에 안았다.사진 = JTBC 방송 화면"
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 12:17",
        "content": "사진=JTBC 방송 화면 캡쳐[헤럴드POP=정한비기자] 한지민이 사라졌다.24일 밤 방송된 JTBC 토일드라마 ‘천국보다 아름다운’ (극본 이남규, 김수진/연출 김석윤) 11회에서는 모든 기억을 찾은 해숙(김혜자 분)의 모습이 전파를 탔다.목사(류덕환 분)의 환생을 돕던 해숙은 다가올 이별에 속상해 했다. 해숙을 위로하던 낙준(손석구 분)은 “우리도 애가 있었으면 어땠을까?”라는 말에 “당신 정말로 하나도 기억이 안 나?”라며 눈물을 흘렸다. 낙준은 걱정하는 해숙을 안으며 “나는 우리 둘로 충분했어”라고 했지만 마음 속으로는 ‘아니, 충분히 불행했어 우린’이라고 슬퍼했다.낙준과 생전 내연 관계였다고 오해 중인 솜이(한지민 분)는 해숙을 끌어안고 우는 낙준의 모습이 보기 힘든 듯 지옥에 가려 물건을 부수기 시작했다. 쏘냐(최희진 분)는 솜이에게 다가와 “굳이 그렇게 애쓰지 않아도 넌 소멸될 거야. 넌 천국에서도 지옥에서도 머물 수 없어. 넌 네가 사람이라 생각해?”라는 알 수 없는 말을 했다.조각난 기억을 되새기며 “그럼 난 대체 뭐야?”라고 자신의 존재에 의문을 품은 솜이는 낙준에게 “지옥에 갈게요. 내가 누구인지 말해줘요. 내가 사람이 아니라는 게 정말이에요?”라고 물었다. 낙준은 “생생한 기억, 들끓는 감정 그 자체입니다. 해숙 님이 생존을 위해 잘라낸 아프고도 슬픈 감정체. 그걸 품고는 도저히 살아갈 수 없었을 테니까요”라던 센터장의 말을 전하며 “그 힘든 감정조차도 나한텐 해숙이었으니까, 난 널 놓을 수 없었어. 이제야 이해가 가, 내가 왜 주저 없이 너에게 손을 뻗었는지”라고 털어놨다.솜이가 자신의 정체를 알게 된 시각, 사라진 목사를 찾아다니던 해숙 역시 아들 은호를 잃어버린 기억을 되찾았다. 장난감을 사달라 조르는 은호를 훈육하려 잠시 혼자 둔 사이 사라져버린 것. 해숙은 “다 나 때문이야”라고 자책했고, 솜이는 “다 너 때문이야. 그러니까 너도 살 이유가 없어”라며 해숙의 목을 졸랐다. 이후 특별히 잘 찾아주겠다 뒷돈을 요구한 경찰이 알고 보니 아이들을 해외 입양으로 팔아 넘기는 브로커였다는 것을 알고 쫓아가다 교통사고를 당해 하반신이 마비된 낙준의 이야기가 그려졌다. 혼수상태에서 깨어난 낙준은 아들 은호를 잊은 해숙에 놀랐지만 이번엔 아내를 잃을까 두려워 함구했다.낙준은 “너 때문 아니야”라며 해숙의 자책감을 덜어주며 솜이를 힘겹게 떼어냈다. 자신을 향한 솜이의 비난을 모두 인정한 낙준은 “그러니까 우리 같이 가자”며 소멸되어가는 솜이를 끌어안았다. 그때 “엄마, 나야 은호”라며 목사가 나타났다. 아들의 억울한 죽음에 오열하던 솜이는 “엄마가 날 놓지 못하면 나도 엄마를 잃어버린 다섯 살에서 나아갈 수 없어. 날 놓고 엄마도 편해져”라는 말을 듣고서야 응어리가 풀린 듯 소멸됐다. 은호는 해숙과 낙준에게도 “이 아픔이 기억도 나지 않을 만큼 열심히 살 거야”라는 말을 남기도 환생했다. 낙준은 해숙에게 “우리 이제 은호 기억해도 아파하지는 말자”고 약속했다."
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 12:12",
        "content": "‘천국보다 아름다운’ 한지민의 정체가 밝혀졌다. 한지민은 김혜자가 지우고자 한 기억의 파편이었다.24일 JTBC ‘천국보다 아름다운’에선 은호(류덕환 분)의 용서를 받고 소멸되는 솜이(한지민 분)의 모습이 그려졌다.이날 은호가 해숙(김혜자 분)과 낙준(손석구 분)의 아들이자 천계의 목사로 밝혀진 가운데 낙준은 센터장(천호진 분)을 찾아 “다 알고 계셨군요. 누군가가 망가지는 걸 지켜보는 악취미라도 있나요? 제가 뭘 도대체 어떻게”라고 따져 물었다.이에 센터장은 “말씀드렸다시피 낙준 씨가 할 수 있는 건 없습니다. 해결의 열쇠는 낙준 씨가 아니라 해숙님에게 있습니다”라고 했고, 낙준은 “그건 안 돼요. 해숙인 그거 감당 못해요. 이건 제가 해결하겠습니다. 제가 초래한 일이에요”라고 강하게 말했다.그럼에도 센터장은 “낙준 씨의 마음을 모르는 건 아닙니다. 이 모든 상황의 시작과 끝은 해숙님 스스로가 감당해야 합니다”라며 선을 그었다.그 시각 목사가 자신의 아들이란 사실을 모르는 해숙은 앞서 목사가 센터장으로부터 환생 권유를 받았다는 사실을 알게 됐다.이 자리에서 목사는 “그때는 두려움에 망설였어요. 다시 새로운 삶을 살아도 또 불행해지면 어쩌나. 또 버려지는 거 아닌가. 그런데 이젠 저도 좀 남들처럼 평범하게 자식도 되어보고 부모노릇도 해보면서 살아보는 건 어떨까 싶기도 해요”라고 고백했고, 해숙은 “친엄마는 안 만나보고?”라고 물었다.이에 목사는 “예전엔 진짜 미워서 만나고 싶지가 않았거든요? 그런데 이젠 진짜 안 만나도 될 것 같아요. 그만큼 화도 좀 없어진 것 같고 마음도 편안해진 것 같고”라며 속내를 전했다.그런 목사를 부둥켜안고 해숙은 “잘 생각했어요. 정말 잘 생각했어. 내가 환생하는 거 다 도와줄게. 나만 믿어요”라고 말했다. 그 말대로 물심양면으로 저를 돕는 해숙에 목사는 끝내 눈물을 흘렸다.한편 지옥에 가고 싶다고 몸부림을 치는 솜이에 쏘냐는 “그렇게 애쓰지 않아도 돼. 넌 네가 사람이라고 생각해? 넌 네가 기억을 잃어버렸다고 생각하지?”라며 뼈 있는 질문을 던졌다. 이에 솜이는 “그럼 이 기억들은 뭐야?”라고 되물었고, 쏘냐는 “그건 네 기억이 아니야”라고 단언했다.결국 솜이는 낙준을 앞에 두고 지옥에 가겠다며 “내가 누군지 알려줘요”라고 청했다. 센터장에 따르면 솜이의 정체는 해숙이 버린 감정의 일부. 솜이는 인격화 된 감정의 덩어리로 그를 소멸시키기 위해선 해숙이 직접 아픈 감정을 정화해야 했다.생전 해숙은 아들 은호를 잃어버리고 실의에 빠졌고, 낙준은 그런 은호를 찾아 나서는 과정에서 사고를 당해 하반신 마비가 됐다. 이 시점에서 해숙은 이미 기억을 지워버린 뒤였다.극 말미엔 해숙이 자신의 어머니였음을 알게 되는 목사와 그의 용서 속에 소멸되는 솜이의 모습이 그려지며 ‘천국보다 아름다운’ 결말에 대한 궁금증을 고조시켰다.사진 = ‘천국보다 아름다운’ 방송화면 캡처"
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 12:11",
        "content": "(엑스포츠뉴스 이이진 기자) '천국보다 아름다운' 손석구가 김혜자를 끌어안고 오열했다.24일 방송된 JTBC 토일드라마 '천국보다 아름다운' 11회에서는 고낙준(손석구 분)이 이해숙(김혜자) 앞에서 눈물 흘린 모습이 그려졌다.이날 고낙준은 \"당신 정말 하나도 기억이 안 나?\"라며 탄식했고, 이해숙은 \"여보 왜 그래. 무슨 기억 얘기하는 건데\"라며 당황했다.고낙준은 \"아니야. 아니야. 예전에 우리 행복했던 기억 그거 기억 안 나냐고\"라며 둘러댔다. 그러나 고낙준은 눈물을 흘렸고, 이해숙은 \"놀래라. 당연히 나지. 당신 갱년기야?\"라며 다독였다.고낙준은 \"그런가 봐. 미안해. 난 좋았어. 우리 둘로 충분했어\"라며 전했다. 이해숙은 고낙준을 위로했고, 고낙준은 '충분히 불행했어, 우리'라며 생각했다.특히 고낙준은 솜이(한지민)가 이해숙이 지워낸 기억이 인격화된 인물이라는 사실을 알았고, 이로 인해 이해숙이 아들에 대해 기억하지 못하는 것으로 밝혀졌다.사진 = JTBC 방송 화면"
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 11:42",
        "content": "(엑스포츠뉴스 이이진 기자) '천국보다 아름다운' 손석구가 천호진에게 한지민의 정체에 대해 ㅁ루었따.24일 방송된 JTBC 토일드라마 '천국보다 아름다운' 11회에서는 고낙준(손석구 분)이 센터장(천호진)을 만난 모습이 그려졌다.이날 고낙준은 솜이(힌지민)에게 은호는 자신과 이해숙의 아들이라고 밝혔다. 고낙준은 솜이가 은호의 친모라고 주장하자 혼란스러워했고, 센터장을 찾아갔다.센터장은 \"찾아올 거라 생각했습니다\"라며 털어놨고, 고낙준은 \"다 알고 계셨던 거군요, 역시. 누군가가 망가져가는 걸 지켜보는 악취미라도 있으신가요, 혹시?\"라며 발끈했다.센터장은 \"여러분들의 삶에 전 관여하지 않습니다. 관여할 이유도 권한도 없고요. 말씀드렸다시피 낙준 씨가 할 수 있는 건 없습니다. 해결의 열쇠는 낙준 씨가 아니라 해숙 씨에게 있습니다\"라며 설명했다.고낙준은 \"해숙이는 그거 감당 못 해요, 센터장님. 이거 제가 해결하겠습니다. 제가 초래한 일이에요\"라며 만류했고, 센터장은 \"이 모든 상황의 시작과 끝은 해숙 님 스스로 감당해야 합니다\"라며 당부했다.사진 = JTBC 방송 화면"
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 11:41",
        "content": "사진=JTBC 방송 화면 캡쳐[헤럴드POP=정한비기자] 손석구가 김혜자에게 전하지 못한 진심이 있었다.24일 밤 방송된 JTBC 토일드라마 ‘천국보다 아름다운’ (극본 이남규, 김수진/연출 김석윤) 11회에서는 여전히 기억을 찾지 못하는 해숙(김혜자 분)을 안타까워하는 낙준(손석구 분)의 모습이 전파를 탔다.목사(류덕환 분)의 환생을 돕던 해숙은 다가올 이별에 속상해 했다. 해숙을 위로하던 낙준은 “우리도 애가 있었으면 어땠을까?”라는 말에 “당신 정말로 하나도 기억이 안 나?”라며 눈물을 흘렸다. 낙준은 걱정하는 해숙을 안으며 “나는 우리 둘로 충분했어”라고 했지만 마음 속으로는 ‘아니, 충분히 불행했어 우린’이라고 슬퍼했다.솜이(한지민 분)는 해숙을 끌어안고 우는 낙준의 모습이 보기 힘든 듯 지옥에 가려 물건을 부수기 시작했다. 그런 솜이에게 다가온 쏘냐(최희진 분)는 “굳이 그렇게 애쓰지 않아도 넌 소멸될 거야. 넌 천국에서도 지옥에서도 머물 수 없어. 넌 네가 사람이라 생각해?”라고 해 솜이에게 자신의 존재에 대한 의문을 갖게 했다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 11:11",
        "content": "사진=JTBC 방송 화면 캡쳐[헤럴드POP=정한비기자] 손석구가 한지민의 정체를 알아챘다.24일 밤 방송된 JTBC 토일드라마 ‘천국보다 아름다운’ (극본 이남규, 김수진/연출 김석윤) 11회에서는 솜이(한지민 분)를 보며 복잡한 감정을 느끼는 낙준(손석구 분)의 모습이 전파를 탔다.솜이의 정체를 깨달은 낙준은 센터장(천호진 분)을 찾아갔다. 이제 모든 건 해숙(김혜자 분)에게 달려있다는 말에 낙준은 “해숙이는 그거 감당 못해요. 제가 초래한 일이니 제가 해결하겠습니다”라고 했지만 센터장은 고개를 저었다. 해숙을 데리러 간 낙준은 아무것도 모르고 웃는 해숙을 보며 “그 모든 걸 알게 된 후에도 이렇게 날 보고 웃어줄 수 있을까?”라고 서글퍼 했다.한편 솜이는 “사장님 혹시 ‘은호’라는 이름 기억나세요?”라며 해숙을 떠봤지만 해숙은 잘 모르겠다며 고개를 갸웃했다. 방에 찾아와 “너 쓸데없는 소리 하지 말랬지?”라며 으르렁대는 낙준에게 “사장님은 왜 아들을 기억 못하시는 거예요? 나는 이렇게 생각만 해도 눈물이 나고 가슴 아픈데”라며 울먹인 솜이는 “날 사랑하긴 했나요? 그거 하나만 대답해 줘요”라고 매달렸다. 낙준은 “대답하면? 떠나 줄래?”라고 차갑게 말했지만 “그때도 이랬겠죠? 여전히 낙준 씨는 나만 사라지면 된다고 생각하는 거죠? 그럼 그때처럼 죽일 듯이 날 미워해요”라는 말에는 “나는 널 미워할 수가 없어”라며 눈물을 글썽였다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 10:29",
        "content": "김혜자-류덕환 모자가 천국에서 이별을 맞이한다.JTBC 토일드라마 ‘천국보다 아름다운’(연출 김석윤, 극본 이남규·김수진, 제작 스튜디오 피닉스·SLL) 측은 11회 방송을 앞둔 24일, 작별을 준비하는 이해숙(김혜자 분)과 목사(류덕환 분)의 모습을 공개했다. 여기에 쏘냐(최희진 분)와 고낙준(손석구 분), 솜이(한지민 분)의 만남도 눈길을 끈다.지난 방송에서 이해숙과 목사가 모자 관계라는 사실이 밝혀졌다. 로또 축제 콘테스트에 참가한 이해숙이 우승을 위한 욕심에 거짓 사연을 꾸며낸 듯했지만, 무대 뒤에서 모든 것을 지켜보고 있던 센터장(천호진 분)이 “저 둘은 지금 진실을 이야기하고 있는 겁니다”라고 단언해 이목을 집중시켰다.한편 솜이는 꿈에서 ‘은호’라는 아이와 고낙준, 그리고 자신의 모습을 마주했다. 조각난 기억을 맞춰간 끝에 자신은 고낙준과 사랑하는 사이였고, 제 아이라고 믿었던 은호는 고낙준과 이해숙의 아이였다는 것을 알고 슬퍼했다.그런 가운데 공개된 사진 속, 이해숙과 목사의 분위기가 이전과는 다르다. 앞선 예고편에서 “남들처럼 평범하게 사는 건 어떨까”라며 환생을 결심한 목사가 천국을 떠나기 전에 마지막으로 이해숙을 집까지 데려다준 것이다.이별의 아쉬움과 섭섭함이 눈빛에 가득하지만, 차마 마음을 표현하지도 못하고 발길을 돌리지도 못하며 망설이는 두 사람의 모습이 안타까움을 더한다. 하지만 이어진 사진에는 환승 게이트 앞에서 손을 흔들고 있던 이해숙이 새하얗게 질린 얼굴과 신발 한 짝은 신지도 못한 맨발로 거리를 배회하고 있어 호기심을 자극한다.함께 공개된 또 다른 사진에는 이해숙의 반려묘 쏘냐가 고낙준, 솜이 앞에 다시 모습을 드러내 시선을 사로잡는다. 고낙준과 나란히 걸으면서 이야기를 듣고, 솜이를 새초롬한 표정으로 바라보는 쏘냐의 갑작스러운 등장에 왠지 모를 긴장감이 느껴진다.무엇보다 솜이의 눈가에 맺힌 눈물의 의미도 궁금해진다. 과연 쏘냐는 솜이의 정체를 알고 있는 것인지, 이들 사이에는 어떤 대화가 오갔는지 본방송을 더욱 기다려지게 만든다.오늘(25일) 방송되는 11회는 솜이를 곁에서 지켜보는 고낙준의 시점으로 이야기가 전개된다. 제작진은 “드디어 베일에 싸였던 인연의 비밀이 밝혀진다. 솜이가 떠올린 기억들은 어디서 어떻게 왔던 것이고 왜 모두 잃고 지옥에 갈 운명이 됐던 것인지, 숨은 이야기를 마지막까지 지켜봐 달라”고 전했다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 8:00",
        "content": "‘천국보다 아름다운’ 김혜자와 얽힌 인연과 숨은 비밀이 궁금증을 자아낸다.JTBC 토일드라마 ‘천국보다 아름다운’(연출 김석윤, 극본 이남규·김수진, 제작 스튜디오 피닉스·SLL) 측은 11회 방송을 앞둔 24일, 작별을 준비하는 이해숙(김혜자 분)과 목사(류덕환 분)의 모습을 공개했다. 여기에 쏘냐(최희진 분)와 고낙준(손석구 분), 솜이(한지민 분)의 만남도 눈길을 끈다.지난 방송에서 이해숙과 목사가 모자 관계라는 사실이 밝혀졌다. 로또 축제 콘테스트에 참가한 이해숙이 우승을 위한 욕심에 거짓 사연을 꾸며낸 듯했지만, 무대 뒤에서 모든 것을 지켜보고 있던 센터장(천호진 분)이 “저 둘은 지금 진실을 이야기하고 있는 겁니다”라고 단언해 이목을 집중시켰다. 한편 솜이는 꿈에서 ‘은호’라는 아이와 고낙준, 그리고 자신의 모습을 마주했다. 조각난 기억을 맞춰간 끝에 자신은 고낙준과 사랑하는 사이였고, 제 아이라고 믿었던 은호는 고낙준과 이해숙의 아이였다는 것을 알고 슬퍼했다.그런 가운데 공개된 사진 속, 이해숙과 목사의 분위기가 이전과는 다르다. 앞선 예고편에서 “남들처럼 평범하게 사는 건 어떨까”라며 환생을 결심한 목사가 천국을 떠나기 전에 마지막으로 이해숙을 집까지 데려다준 것이다. 이별의 아쉬움과 섭섭함이 눈빛에 가득하지만, 차마 마음을 표현하지도 못하고 발길을 돌리지도 못하며 망설이는 두 사람의 모습이 안타까움을 더한다. 하지만 이어진 사진에는 환승 게이트 앞에서 손을 흔들고 있던 이해숙이 새하얗게 질린 얼굴과 신발 한 짝은 신지도 못한 맨발로 거리를 배회하고 있어 호기심을 자극한다.함께 공개된 또 다른 사진에는 이해숙의 반려묘 쏘냐가 고낙준, 솜이 앞에 다시 모습을 드러내 시선을 사로잡는다. 고낙준과 나란히 걸으면서 이야기를 듣고, 솜이를 새초롬한 표정으로 바라보는 쏘냐의 갑작스러운 등장에 왠지 모를 긴장감이 느껴진다. 무엇보다 솜이의 눈가에 맺힌 눈물의 의미도 궁금해진다. 과연 쏘냐는 솜이의 정체를 알고 있는 것인지, 이들 사이에는 어떤 대화가 오갔는지 본방송을 더욱 기다려지게 만든다.오늘(25일) 방송되는 11회는 솜이를 곁에서 지켜보는 고낙준의 시점으로 이야기가 전개된다. ‘천국보다 아름다운’ 제작진은 “드디어 베일에 싸였던 인연의 비밀이 밝혀진다. 솜이가 떠올린 기억들은 어디서 어떻게 왔던 것이고 왜 모두 잃고 지옥에 갈 운명이 됐던 것인지, 숨은 이야기를 마지막까지 지켜봐 달라”고 전했다.JTBC 토일드라마 ‘천국보다 아름다운’ 11회는 오늘(24일) 밤 10시 40분에 방송된다.최윤나 동아닷컴 기자 yyynnn@donga.com"
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 6:14",
        "content": "사진제공= 스튜디오 피닉스·SLL[헤럴드POP=김지혜 기자]‘천국보다 아름다운’ 김혜자와 얽힌 인연과 숨은 비밀이 궁금증을 키운다.JTBC 토일드라마 ‘천국보다 아름다운’(연출 김석윤, 극본 이남규·김수진, 제작 스튜디오 피닉스·SLL) 측은 11회 방송을 앞둔 24일, 작별을 준비하는 이해숙(김혜자 분)과 목사(류덕환 분)의 모습을 공개했다. 여기에 쏘냐(최희진 분)와 고낙준(손석구 분), 솜이(한지민 분)의 만남도 눈길을 끈다.지난 방송에서 이해숙과 목사가 모자 관계라는 사실이 밝혀졌다. 로또 축제 콘테스트에 참가한 이해숙이 우승을 위한 욕심에 거짓 사연을 꾸며낸 듯했지만, 무대 뒤에서 모든 것을 지켜보고 있던 센터장(천호진 분)이 “저 둘은 지금 진실을 이야기하고 있는 겁니다”라고 단언해 이목을 집중시켰다. 한편 솜이는 꿈에서 ‘은호’라는 아이와 고낙준, 그리고 자신의 모습을 마주했다. 조각난 기억을 맞춰간 끝에 자신은 고낙준과 사랑하는 사이였고, 제 아이라고 믿었던 은호는 고낙준과 이해숙의 아이였다는 것을 알고 슬퍼했다.그런 가운데 공개된 사진 속, 이해숙과 목사의 분위기가 이전과는 다르다. 앞선 예고편에서 “남들처럼 평범하게 사는 건 어떨까”라며 환생을 결심한 목사가 천국을 떠나기 전에 마지막으로 이해숙을 집까지 데려다준 것이다. 이별의 아쉬움과 섭섭함이 눈빛에 가득하지만, 차마 마음을 표현하지도 못하고 발길을 돌리지도 못하며 망설이는 두 사람의 모습이 안타까움을 더한다. 하지만 이어진 사진에는 환승 게이트 앞에서 손을 흔들고 있던 이해숙이 새하얗게 질린 얼굴과 신발 한 짝은 신지도 못한 맨발로 거리를 배회하고 있어 호기심을 자극한다.함께 공개된 또 다른 사진에는 이해숙의 반려묘 쏘냐가 고낙준, 솜이 앞에 다시 모습을 드러내 시선을 사로잡는다. 고낙준과 나란히 걸으면서 이야기를 듣고, 솜이를 새초롬한 표정으로 바라보는 쏘냐의 갑작스러운 등장에 왠지 모를 긴장감이 느껴진다. 무엇보다 솜이의 눈가에 맺힌 눈물의 의미도 궁금해진다. 과연 쏘냐는 솜이의 정체를 알고 있는 것인지, 이들 사이에는 어떤 대화가 오갔는지 본방송을 더욱 기다려지게 만든다.오늘(25일) 방송되는 11회는 솜이를 곁에서 지켜보는 고낙준의 시점으로 이야기가 전개된다. ‘천국보다 아름다운’ 제작진은 “드디어 베일에 싸였던 인연의 비밀이 밝혀진다. 솜이가 떠올린 기억들은 어디서 어떻게 왔던 것이고 왜 모두 잃고 지옥에 갈 운명이 됐던 것인지, 숨은 이야기를 마지막까지 지켜봐 달라”고 전했다.한편 JTBC 토일드라마 ‘천국보다 아름다운’ 11회는 오늘(24일) 밤 10시 40분에 방송된다."
      }
    ]
  ],
  "이상엽 와이프": [
    [
      {
        "title": "",
        "date": "2025.05.14. 오전 10:45",
        "content": "배우 이민정이 배우 이상엽과 5년 만에 재회했다.지난 13일 채널 '이민정 MJ'에 이상엽이 등장했다. 두 사람은 KBS2 드라마 '한 번 다녀왔습니다'에서 부부로 호흡을 맞춘 바 있다. 5년 만에 만난 두 사람은 낮부터 술을 즐기며 애주가로서 면모를 드러냈다.이날 이상엽은 본인의 와이프도 애주가라고 밝히며 '주당 부부'의 공통점을 언급했다. 이상엽은 \"드라마 촬영 때 가장 부러운 게 있었다. 내가 '누나 오늘 촬영 끝나면 한잔할까'라고 물으면 빨리 가야 한다고 했다\"고 입을 열었다.이상엽은 \"이유를 물어보면 '이병헌이 지금 술 들고 기다리고 있다'고 답했다\"라고 전했다. 이어 이상엽은 이민정이 드라마 녹화 후 빛의 속도로 퇴근했다고 묘사해 웃음을 유발했다.이상엽은 와이프에게 깜짝 영상 편지를 남기기도 했다. 그는 \"나 지금 여기 나와 있다. 나도 빛의 속도로 귀가하겠다\"고 다짐했다.한편 이민정은 지난 2013년 이병헌과 결혼했다. 2015년 아들을, 재작년 12월에는 딸을 품에 안았다.이민정은 개인 채널을 통해 팬들과 활발한 소통에 나서고 있다. 이민정은 꾸밈없는 성격과 유쾌한 입담으로 대중의 큰 사랑을 받고 있다.이민정은 오는 23일 KBS2 신규 예능 '가는 정 오는 정 이민정' 첫 방송을 앞두고 있다. 해당 프로그램은 이민정을 필두로 시골 오지 마을을 찾아가 주민들과 따뜻한 이야기를 나누는 내용을 그린다.그동안 이병헌 내조와 육아에 집중하며 방송 활동을 잠시 쉬어온 이민정이 다시 연예계 복귀해 어떤 모습을 보여줄지 귀추가 주목된다.사진= TV리포트 DB, 채널 '이민정 MJ'"
      },
      {
        "title": "",
        "date": "2025.05.14. 오전 10:24",
        "content": "[서울=뉴시스] 이민정(왼쪽)·이상엽 (사진=유튜브 캡처) 2025.05.14. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]서다희 인턴 기자 = 배우 이상엽이 신혼 근황을 전했다.지난 13일 '이민정 MJ' 채널에선 배우 이민정이 KBS 2TV 드라마 '한 번 다녀왔습니다'에서 부부 호흡을 맞춘 이상엽과 재회했다.이민정은 \"내가 너 결혼식에 못 갔다\"며 \"내가 유일하게 해외 갔던 날 했더라. 그래서 디퓨저랑 향수랑 핸드크림을 준비했다. 이 안에 축의금 좀 넣었다\"라고 했다.이상엽은 \"사랑합니다\"라며 \"제가 이런 걸 바라고 온 게 아닌데\"라며 너스레를 떨었다.이민정은 \"신혼은 어떠냐\"라고 물었고, 이상엽은 \"신혼 쉽지 않더군\"이라며 \"쉽지 않다. 근데 행복하다\"라며 웃었다.이어 \"그래도 되게 신혼 초반에 많이 싸운다고 하던데 우리는 지금 서로 배려하면서 잘 피해 간다\"고 했다.이민정은 \"이제 정렬이 된 상태\"라고 물었고, 이상엽은 \"맞다\"고 대답했다.제작진은 \"요즘 유니콘 같은 남자를 관식이라고 하지 않냐\"고 했고, 이상엽은 \"당신은 학씨 입니다\"라고 받아쳤다.이민정은 \"그게 뭐냐. 나 요새 용어 모른다\"라고 했고, 이상엽은 \"(드라마 '폭싹 속았수다') 안 봤냐. 관식이는 정말 아내를 사랑으로 아내만을 위해 사는 남자라면 학 씨는 길을 걸어가거나 자전거를 탈 때도 와이프는 저기 멀리 있고, 나 혼자 즐겁게 가는 캐릭터\"라고 했다.이어 \"요즘 아빠나 남편이 관식이인 척하면 일침을 꽂는 거다. '당신이 관식이라고요? 아니요 당신인 학 씨입니다'라고 해야 된다\"고 설명했다.한편 이상엽은 지난해 3월 서울 잠실의 한 호텔에서 증권사에 다니는 연인과 결혼식을 올렸다. KBS 2TV 예능 '편스토랑'을 통해 미모의 아내를 공개해 화제를 모았다."
      },
      {
        "title": "",
        "date": "2025.05.14. 오전 5:59",
        "content": "뉴스엔DB[뉴스엔 이슬기 기자] 이상엽이 신혼 생활에 대해 이야기했다.5월 13일 ‘이민정 MJ’ 채널에는 ‘전남편 등장. 5년만에 재회한 이상엽♥이민정 부부 *낮술은 힐링'이라는 제목의 영상이 공개됐다.이날 이민정은 이상엽에게 \"신혼은 어떠냐\"라고 물었다. 이상엽은 지난 2024년 3월 서울 S 호텔에서 금융계 종사자와 결혼했다. KBS 2TV 예능 '편스토랑'을 통해 미모의 아내를 공개해 화제를 모았다.‘이민정 MJ’ 채널이에 이상엽은 \"쉽지 않더군\"이라고 해 웃음을 안겼다. 이상엽은 \"신혼 초반에 많이 싸운다고 하는데 지금 우리는 서로 약간 배려 하면서 피해 가는 단계인 거 같다\"라고 덧붙였다.제작진이 \"요즘 유니콘 같은 남자는 관식이라고 한다\"라고 하자, 이상엽은 바로 \"당신은 학씨입니다\"라고 받아쳐 웃음을 더했다. 이민정이 '폭싹 속았수다'를 잘 모르자, 이상엽은 \"관식이는 아내는 정말 사랑하고, 아내 만을 위해 사는 남자. 학씨는 반대 인물이다. 그래서 요즘에 아빠들이 남자들이 관식이인척 하면 \"당신은 학씨에요\"라고 일침을 꽂는 거다\"라고 했다.그런가하면 이상엽은 와이프에 대해 \"술 잘 마신다. (같이 마실 때) 제일 재밌어\"라고 이야기했다.한편 이민정은 지난 2013년 이병헌과 결혼했다. 2015년 첫아들을 낳았으며, 2023년 12월 결혼 8년 만에 둘째 딸을 출산했다."
      },
      {
        "title": "",
        "date": "2025.05.14. 오전 5:46",
        "content": "[OSEN=연휘선 기자] 배우 이민정과 이상엽이 유튜브에서 '한다다' 5년 만에 재회했다.13일 오후 이민정은 개인 유튜브 채널 '이민정 MJ'를 통해 '전남편 등장'이라는 제목의 영상을 게재했다. 공개된 영상에는 이민정이 절친한 연기자 이상엽과 재회한 모습이 담겼다.이민정과 이상엽은 과거 KBS 2TV 드라마 '한 번 다녀왔습니다(약칭 한다다)'에서 부부로 호흡한 바 있다. 이에 작품 이후 5년 만에 한 화면에 담긴 이들은 닮은꼴 외모로 친근함을 자아냈다.이민정은 \"‘한다다’ 할 때도 닮았다는 이야기가 많았다\"라며 놀라워 했고, 이내 \"결혼식에 못 가서 미안했다\"라며 지난해 결혼한 이상엽에게 디퓨저와 향수를 비롯한 축의금 선물을 건넸다.실제 이상엽은 지난해 3월 미모의 비연예인 아내와 결혼해 가정을 꾸린 터. 그는 \"사랑합니다\"라며 이민정의 축의금과 선물에 고백으로 화답해 웃음을 더했다.신혼 생활에 대해 이상엽은 \"아, 신혼. 쉽지 않더군\"이라고 솔직하게 고백했다. 당황한 그는 이내 \"행복해요!\"라고 정정하며 멋쩍어 했다. 그러나 \"신혼 초에 많이 싸운다고 하지 않나. 우리는 이제 서로 잘 알고 피해가는 관계에 돌입했다\"라고 솔직하게 고백했다.이상엽은 이어 이민정과의 첫만남을 회상했다. 또한 그는 \"‘한다다’ 할 때 내가 이민정 누나 남편이라고 하는 거다. '제가요? 제가 할 수 있을까요?'라고 했다. 기억 나냐. ‘마이더스’ 때 군 제대 하고 첫 작품인데 첫 촬영을 이민정 누나가 있는 떼 씬이었다\"라며 어린 시절 이민정과 처음 만나 놀라웠던 순간을 고백했다.이에 이민정은 \"‘마이더스’ 할 때는 '귀엽네, 동글동글하네'라 생각했다. ‘한다다’ 때는 재치있고, 센스있고 이것 저것 다 할 수 있는 배우라 생각했다\"라고 격세지감을 밝혔다.뒤이어 그는 \"와이프 잘 마시냐\"라며 물었고, 이상엽은 \"와이프 술 잘 먹어\"라고 인정했다. 이민정이 \"그래서 둘이 마실 때가 제일 낫지?\"라고 묻자, 이상엽은 \"제일 재미있다\"라고 수긍했다. 이어 그는 \"여보, 나 여기 나와있어요. 얼른 갈게요\"라고 카메라를 향해 영상편지까지 남겼다.그런가 하면, 이상엽은 \"예전에 ‘한다다’ 할 때 '누나 끝나고 한 잔 할까?'라고 했더니 빨리 가야 된다고 하더라. 알고 보니 집에서 형님이 기다리고 있다고\"라 밝혔다. 그는 이어 \"그 때 형님이 화요 잡고 기다리고 있다면서 빛의 속도로 가더라. 아, 정말 빨랐다\"라고 덧붙여 웃음을 더했다./ monamie@osen.co.kr[사진] OSEN DB, 유튜브 출처."
      },
      {
        "title": "",
        "date": "2025.05.13. 오후 7:40",
        "content": "[OSEN=연휘선 기자] 배우 이민정이 '한 번 다녀왔습니다'의 '전남편', 절친한 연기자 이상엽과 재회했다.13일 오후 이민정은 개인 유튜브 채널 '이민정 MJ'를 통해 '전남편 등장'이라는 제목의 영상을 게재했다. 공개된 영상에는 과거 KBS 2TV 드라마 '한 번 다녀왔습니다(약칭 한다다)'에서 부부로 호흡한 이민정과 이상엽이 5년 만에 다시 만나 낮술을 즐기는 모습이 담겼다.이날 이민정과 이상엽은 유독 닮은 외모로 친근함을 자아냈다. 이민정은 \"‘한다다’ 할 때도 닮았다는 이야기가 많았다\"라며 놀라워 했다.이어 그는 \"결혼식에 못 가서 미안했다\"라며 지난해 결혼한 이상엽에게 디퓨저와 향수를 비롯한 축의금 선물을 건넸다. 이에 이상엽은 \"사랑합니다\"라며 고백으로 화답해 웃음을 더했다.신혼 생활에 대해 이상엽은 \"아, 신혼. 쉽지 않더군\"이라고 솔직하게 고백했고, 이내 \"행복해요\"라고 정정하며 멋쩍어 했다. 그는 \"신혼 초에 많이 싸운다고 하지 않나. 우리는 이제 서로 잘 알고 피해가는 관계에 돌입했다\"라고 밝혔다.또한 그는 \"‘한다다’ 할 때 내가 이민정 누나 남편이라고 하는 거다. '제가요? 제가 할 수 있을까요?'라고 했다. 기억 나냐. ‘마이더스’ 때 군 제대 하고 첫 작품인데 첫 촬영을 이민정 누나가 있는 떼 씬이었다\"라며 어린 시절 이민정과 처음 만나 놀라웠던 순간을 고백했다.이에 이민정은 \"‘마이더스’ 할 때는 '귀엽네, 동글동글하네'라 생각했다. ‘한다다’ 때는 재치있고, 센스있고 이것 저것 다 할 수 있는 배우라 생각했다\"라고 격세지감을 밝혔다.뒤이어 그는 \"와이프 잘 마시냐\"라며 물었고, 이상엽은 \"와이프 술 잘 먹어\"라고 인정했다. 이민정이 \"그래서 둘이 마실 때가 제일 낫지?\"라고 묻자, 이상엽은 \"제일 재미있다\"라고 수긍했다. 이어 그는 \"여보, 나 여기 나와있어요. 얼른 갈게요\"라고 카메라를 향해 영상편지까지 남겨 훈훈함을 더했다.이상엽은 지난해 3월 미모의 비연예인 아내와 결혼해 가정을 꾸렸다./ monamie@osen.co.kr[사진] 유튜브 출처."
      },
      {
        "title": "",
        "date": "2025.03.01. 오후 10:03",
        "content": "JTBC ‘아는 형님’ 캡처[뉴스엔 서유나 기자] 배우 이상엽이 결혼식으로 아내의 로망을 실현시켜준 사실을 자랑했다.3월 1일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 471회에는 3·1절 특집을 맞아 최태성, 이상엽, 전효성이 게스트로 출연했다.이날 이상엽은 5개월 만에 결혼을 결심한 이유를 묻자 \"결혼 결심을 하게 됐다기보다는 처음 만나자마자 자연스럽게 (결혼을 생각했다)\"고 밝혔다.JTBC ‘아는 형님’ 캡처이어 \"우리가 결혼한 식장도 와이프의 로망이었다\"며 아내의 로망을 실현해준 사실을 자랑, 남다른 스윗함을 드러냈다.한편 이상엽은 지난 2024년 3월 서울 S 호텔에서 금융계 종사자와 결혼했다. KBS 2TV 예능 '편스토랑'을 통해 미모의 아내를 공개해 화제를 모았다.이상엽의 외조부는 고(故) 김종진 전 동국제강 회장이다."
      },
      {
        "title": "",
        "date": "2025.02.22. 오후 12:35",
        "content": "[OSEN=김나연 기자] 배우 이상엽이 말실수를 했다가 아내에게 손이 발이되도록 빌었다.21일 '조동아리' 채널에는 \"연기대상보다 예능대상 원하는 배우가 있다?ㅣ이상엽의 달콤살벌한 신혼에서 살아남기\"라는 제목의 영상이 업로드 됐다.이날 '조동아리'에는 지난해 3월 결혼한 새신랑 이상엽이 게스트로 출연했다. 그는 살이 많이 빠졌다는 말에 \"연극하면 악몽을 꾼다고 하지 않나. 무대 위에서 내가 대사 까먹는 꿈 이런거 꾸고. 그게 꽤 오래간다. 지금 공연 하고있는데도 지금도 잠깐잠깐 잘때도 꿈에서 나오니까\"라고 고충을 토로했다.지석진은 \"너 결혼했더라? 그래서 빠진건 아니잖아 살이? 잘 한번 생각해봐\"라고 물었고, 이상엽은 \"근데 약간 요즘 아내가 요리하는걸 즐겨해서 평상시에 먹는거랑 다르게 메뉴가 다각화돼있다. 굉장히 여러가지 메뉴를 먹고있다\"면서도 \"그래서 살이 쪄야하는데 아픈가 나? 왜이렇게 살이 빠지지?\"라고 의아해 했다.이를 들은 김용만은 \"잠깐만 이건 중간에 생략됐지만 아내 음식이 맛없다는 것처럼 느껴질수 있다. 다각화됐는데 내입맛엔 안맞는다고 끝나는것 같다\"라고 지적했고, 당황한 이상엽은 다급히 손사레 치더니 카메라를 향해 싹싹 빌며 \"맛있어요\"라고 연신 어필해 웃음을 자아냈다.이상엽 역시 요리 실력이 만만치 않은 바. '편스토랑'을 통해 편의점 음식을 출시했던 만큼 지석진은 \"아내는 뭐라고해 그 음식? 맛있대?\"라고 물었다. 하지만 이상엽은 \"아내는 되게 냉정하다\"며 \"최근에 연극을 보러 왔는데 첫공을 봤다. '애나 엑스'라고 아내가 첫공 보고 집에 와서 대본을 피더니 '처음부터 다시해봐'라고 했다. 제가 앉아서 편하게 했더니 서서하라고. 아내는 이게 2인극이니까 자기가 상대역을 맡아서 해주고 어느순간 지나니까 본인이 외웠다. 외워서 같이 일어나서 연기하니까 이사람이 왜 이러나. 그래서 약간 그렇게 집에서도 연기를 하고 있어야하니까 그래서 살이 빠졌나?\"라며 \"아내가 대사를 외우니까 저는 제가 본업으로 하는 사람인데 약간 민망해서 저도 좀더 하게 되고 그래서 거기서 시너지가 생겼다\"고 말했다.지석진은 \"어떻게 만났냐\"고 궁금해 했고, 이상엽은 \"소개팅이었다. 만나는 날 차를 끌고 가는데 슬로우 비디오였다. 저사람이다. 눈빛이 되게 살아있었다. 너무 예쁜거다. 원래는 소개팅 하면 내려서 문도 열어주고 하지 않나. 창문 내려서 저도 얼어서 '안녕하세요' 하니까 이 사람이 기다린거다. 문도 안 열어주고. 본인이 하려는데 문도 잠겨있고. 타서 마스크 벗었는데 너무 예쁜거다. 너무 그때 긴장해서 운전을 이렇게 했다. 이쪽을 아예 못보겠더라\"고 떨렸던 당시를 떠올렸다.또 \"만난지 얼마만에 결혼했냐\"고 묻자 이상엽은 \"5, 6개월만에 식장을 잡았다. 식장 잡은것도 아내가 로망인 식장이 있었다. 그 곳에 대기를 걸어놨는데 봄에 하고싶다고 했는데 딱 저희가 결혼한 그날에 이 얘긴 누군가에게 슬픈 얘기일수 있는데 빠진거다. 저희가 거길 들어갔다. 대개는 택일이라고 해서 결혼 날짜도 잡고 하는데 저희는 신경 쓸겨를이 없었다. 날짜가 그날밖에 없었으니까. 이걸 내가 얘기하면 우린 진짜 결혼인데? 고민하다가 만나자마자 식장이 나왔대 하니까 와이프도 그럼 해 라고 해서 서서 그 자리에서 계약금 입금했다\"고 말해 감탄을 자아냈다.그는 \"그렇게 쭉쭉 되니까 이런게 인연이구나\"라고 말했고, 김용만은 \"아내분이 대박이네. 그냥 바로\"라고 놀랐다. 이상엽은 \"엄청 쿨하다. 제가 굉장히 우유부단하다. 같이 골프치러 가면 아내가 뒷짐을 지고 제 뒤에서 보고있다. 누가 사진을 찍어놨는데 선수와 코치인줄 알았다더라\"라며 \"저도 약간 F인데 아내가 T다. 처음엔 힘들었다. 그래도 나 되게 힘들고 슬픈데 왜 저렇게 얘기해? 그래도 저는 사회생활도 많이 배우고있는 것 같다\"고 말했다.특히 이상엽은 어제 공연이 끝난 뒤 연극을 보러왔던 '스테이지 파이터' 출연자들과 함께 술을 마시느라 귀가가 늦어 \"아내가 좀 화가 많이 났다\"고 고민을 털어놓기도 했다. 그는 \"조금 늦게 전화를 했다\"고 말했고, 지석진은 \"전화 타이밍이 중요하다. 네가 늦게 들어와서 화난게 아니라 전화 타이밍이다\"라고 지적했다. 김용만은 \"나올때 오늘 밤에 약속있다 하고 늘 나온다. 일찍들어가면 좋은거고\"라고 팁을 전수했고, 이상엽은 \"이런걸 여쭤보고싶었다. 이런 지혜를\"이라면서도 \"이거 방송나가면 혼날것같은데 도와주시면 안되냐. 다음주 방송에 얼굴 부어서 나오는거 아니냐\"라고 다급히 SOS를 요청해 웃음을 더했다.그런가 하면 이상엽은 지금까지 작품 중 \"너랑 딱 맞는거 뭐였냐\"는 질문에 \"어떤 캐릭터는 저랑 정말 다른 사람을 연기하기도 하지만 어떤 캐릭터는 저를 연기하기도 한다. 저는 '한번 다녀왔습니다'라고 KBS 주말극이 있었는데 이민정 누나랑 부부로 나왔다. 그때는 애드리브나 이런게 다 저로서 많이 너무 편했고 드라마 현장도 너무 재밌었다\"고 말했다.지석진은 \"한번 다녀왔습니다? 결혼얘기하는거냐\"고 물었고, 이상엽은 \"그런거였다. 이혼 후부터 우리의 진짜 사랑이 시작됐다는 것\"이라고 설명했다. 이에 지석진은 \"근데 그게 너무 잘 맞았어?\"라고 의문을 제기했고, 잘못됨을 감지한 이상엽은 \"잠깐만. 형님 그러면\"이라고 진땀을 뺐다. 지석진은 \"너 메소드 연기가 그거였구나\"라고 놀렸고, 이상엽은 다시 카메라를 향해 \"여보 아니에요\"라고 싹싹 빌었다.이에 지석진은 \"우리가 그쪽으로몬것도 아니고\"라고 장난쳤고, 이상엽은 \"결혼 전에 찍은거예요. 너무 힘들다\"고 안절부절 못했다. 지석진은 \"알지 결혼전에 찍은거\"라고 말했고, 김용만도 \"네가 너무 해맑았다 지금\"이라고 말했다. 지석진은 \"이혼후에 나의 사랑이 시작됐다 이런 얘기들이. 물론 오해 없으실거다 걱정하지마라\"라고 달랬고, 이상엽은 \"제가 이혼남 캐릭터를 쭉 했던 적이 이었다. '굿캐스팅'에서도 이혼남, '한번 다녀왔습니다'도 이혼남, '평일 오후 세시의 연인'에서도 이혼했고. 그래서 '이혼남 전문? 난 결혼도 안했는데' 그런 생각은 있었다\"고 고충을 전하기도 했다./delight_me@osen.co.kr[사진] 조동아리"
      },
      {
        "title": "",
        "date": "2024.12.21. 오전 7:06",
        "content": "[스포츠조선 이유나 기자] \"오빠 장점 하루종일 이야기할 수 있어\"20일 방송한 본격 리얼 길바닥 먹큐멘터리 '전현무계획2'(MBN·채널S 공동 제작)에서 뜻밖의 핑크빛이 터졌다.전현무는 오프닝에서 \"오늘은 곽튜브가 없다\"며 \"또 무슨 일이 있는 건 아니다\"라고 말해 웃음을 안겼다. 앞서 곽튜브가 '학폭 의혹, 멤버 왕따 의혹'을 받고 있던 이나은을 옹호했다는 논란이 일면서 방송을 중단해 참석하지 않았던 상황을 언급한 것. 그러면서 \"오늘 원래 잡혀 있던 해외 촬영이 있어 곽튜브가 못나왔다. 그 자리를 메우기 위해 제 많은 먹친구들이 함께 하겠다\"고 예고했다.전현무는 \"겨울에 이건 꼭 먹어야 하는 음식을 찾기 위해 김포를 찾았다\"며 이른 오전 시간부터 트럭이 계속 오가는 외곽 지역을 찾았다. \"나 이렇게 많은 트럭 처음 본다\"며 지쳐갈때쯤 \"이런데 식당이 있느냐\"며 발견한 오래된 식당. 고추장 추어탕이 쓰여진 간판에 \"이건 맛집이다. 운영시간이 오전 11시부터 오후 3시까지다. 무조건 맛집이다\"라고 들어갔다.사장님께 촬영 허락을 받아낸 전현무는 가게 벽에 쓰여진 '추어탕의 효능'을 읽다가 \"이거 방송 되겠나\"라며 웃었다. 벽에는 '발기불능에 효과가 있다'는 문구가 쓰여져 있었다. 전현무는 \"본초강목에 저런 말이 있다고 한다. 내 입으로는 차마 못 말하겠다. 불능에 좋은가보다\"라고 웃었다.전현무는 이날 게스트에 대해 3가지 힌트를 줬다. \"제가 같은 직종의 대선배다. 다른 방송사지만 아나운서 후배고 제 그림자도 못 밟던 친구인데 이제는 기어 올라서 제 머리를 밟고 그런다. 안지 13년 정도 됐다\"고 소개했다.드디어 도착한 먹친구는 SBS 아나운서 출신 장예원. 장예원은 \"알고 지낸지는 오래됐다. 그러다 3~4년 전에 제가 프리 선언할 때 전현무 씨가 프리 시장의 상황을 분석해줬다. 왜냐하면 그 당시 제가 나갈때 거의 다 결혼하고 회사를 나간 선배들 밖에 없었다. '예원아 다 결혼하고 나오는데 나올거면 미혼일때 나오면 그 시장은 다를거다'라고 말해줬다\"고 했다.이에 전현무는 \"예전에는 여자 아나운서가 결혼하면 내몰리는 분위기가 있었다. 요즘은 상상 못할 분위기다. 자의반 타의반 그런 분위기. 얘는 어린데 미혼인데 경쟁력도 있어서 그런 말을 해줬다\"고 말했다.장예원은 \"전현무 씨는 생각보다 고민 상담을 잘해주는 스타일이다. 오빠의 장점을 하루 종일 말할수도 있다\"며 \"목소리가 정말 좋다. 전화를 하다가 끊고 시간을 보면 거의 1시간 반이 지나 있다. 진짜 전화만 하고 싶다. 기본적으로 말투가 다정한 스타일이어서 목소리가 최대 장점이라고 본다\"고 말했다.전현무는 장원영의 프리 장점을 상담해주고 \"어리고, 미혼이고 경쟁력도 있다\"고 요약한 면이 눈길을 끌었다. 장원영은 \"다정한 목소리, 상담가, 평소 오랜 통화 시간\"을 언급해 남다른 케미를 유발했다.이에 전현무는 장예원이 자기 자랑을 해주자 \"오늘 뒤에 먹친구 오지 말라고 해라. 예원이에게 하루 종일 내 장점을 말할 시간을 주겠다\"고 너스레를 떨었다.음식이 나오자 장예원은 떠주면서 \"오빠 줄게요\"라고 말했다. 전현무는 \"왜 존댓말해. 평소처럼 해. 소름 돋았어\"라고 말하며 평소 절친한 사이임을 드러냈다.장예원은 \"아나운서 1원칙! 시청자가 왕이기에 무조건 존댓말을 한다 알지 않느냐\"고 말하며 웃었다. 장예원은 추어탕에 대한 이미지에 대해 말하다 \"오빠 소개팅할 때 뭐 봐요?\"라고 물었고 전현무는 \"얼굴이요\"라고 답해 웃음을 유발했다. 전현무는 \"첫 인상으로 어떻게 마음까지 보냐\"라고 반문했다.장예원은 \"소개팅할때 첫인상이 중요한 것처럼 추어탕 첫 인상은 저에게 너무 안 좋았다. 그런데 오늘 추어탕하면 전현무가 생각날 정도로 너무 맛있는 음식이 됐다\"고 말했다.장예원이 떠난 자리에 새 먹친구는 배우 이상엽이 함께했다.이상엽은 사실 이날 출연한 이유가 있었다. 부모님이 곽튜브의 팬이어서 사인을 받아가기로 약속했던 것. 곽튜브가 없는 상황에 실망한 이상엽을 본 전현무는 \"내가 대신 사인을 받아주겠다\"고 안심시켰다.이어 두부 요리를 먹고 10첩반상의 동태찌개까지 먹은 두 사람. 전현무는 신혼 생활을 즐기고 있는 이상엽에게 결혼 생활을 물었다.이상엽은 \"예전에 나가서 친구들과 술을 마셨다면 요즘은 나가지 않고 와이프랑 같이 마신다. 둘이 마시는게 재미있다\"고 말했다. 그러면서도 마지막에는 \"이 다음에 스케줄 전 없다\"라며 얼른 집에 들어가지 않는 모습.전현무는 \"유부남들이 진짜 웃긴다. '전현무계획'이 1박2일 프로그램이 아닌데 1박2일로 말하고 나오는 사람들이 있다. 고생했다 상엽아. 다음에 또 나와라\"라고 말하며 \"좋아하는 음식 있으면 또 이야기해줘\"라고 다음 섭외를 신경썼다. 이에 이상엽은 \"닭갈비를 좋아한다\"고 답했고 전현무는 \"춘천 편에 한번 부르겠다\"고 했다.이에 이상엽은 너무 가깝다고 느꼈는지 \"그러면 저는 제일 먼곳으로 갈 때 저를 불러주세요. 2박3일 일정도 괜찮다\"라고 말해 웃음을 안겼다. 전현무는 \"거제나 완도 갈 때 부를까?\"라고 물었고, 이상엽은 \"완도는 저랑 지석이 형이 잘 알죠\"라고 기뻐했다. 그러자 전현무는 \"지석이를 불러야겠다\"라고 말해 이상엽을 낙담시켜 웃음을 안겼다."
      },
      {
        "title": "",
        "date": "2024.12.21. 오전 12:34",
        "content": "[스포츠조선 이유나 기자] 방송인 전현무와 13살 연하 장예원의 핑크빛 터지는 미묘한 사이가 눈길을 끌었다.20일(금) 밤 9시 10분 방송한 본격 리얼 길바닥 먹큐멘터리 '전현무계획2'(MBN·채널S 공동 제작)에서는 아나운서 선후배 사이이자 남모른 절친이었던 장예원이 등장해 전현무와 핑크빛 케미를 선보였다.전현무는 오프닝에서 \"오늘은 곽튜브가 없다\"며 \"또 무슨 일이 있는 건 아니다\"라고 말해 웃음을 안겼다. 앞서 곽튜브가 '학폭 의혹, 동료 왕따 의혹' 이나은 옹호 논란으로 방송을 중단해 참석하지 않았던 상황을 언급한 것. 그러면서 \"오늘 원래 잡혀 있던 해외 촬영이 있어 곽튜브가 못나왔다. 그 자리를 메우기 위해 제 많은 먹친구들이 함께 하겠다\"고 기대를 안겼다.전현무는 \"겨울에 이건 꼭 먹어야 하는 음식을 찾기 위해 김포를 찾았다\"며 이른 오전시간부터 트럭이 계속 오가는 외곽 지역을 찾았다.\"이런데 식당이 있느냐\"고 의구심을 갖던 전현무는 고추장 추어탕이 쓰여진 오래된 식당을 보고 반가워했다.직접 섭외 요청을 하고 성공한 전현무는 가게 벽에 쓰여진 '추어탕의 효능'을 읽다가 \"이거 방송 되겠나\"라며 웃었다. 벽에는 '발기불능에 효과가 있다'는 문구가 쓰여져 있었다. 전현무는 \"본초강목에 저런 말이 있다고 한다. 내 입으로는 차마 못 말하겠다. 불능에 좋은가보다\"라고 웃었다.전현무는 이날 먹친구에 대해 \"제가 같은 직종의 대선배다. 다른 방송사지만 아나운서 후배고 제 그림자도 못 밟던 친구인데 이제는 기어 올라서 제 머리를 밟고 그런다. 안지 13년 정도 됐다\"고 소개했다.드디어 도착한 먹친구는 SBS 아나운서 출신 장예원이었다. 장예원은 \"3~4년 전에 제가 프리 선언할 때 전현무 씨가 프리 시장의 상황을 분석해줬다. 왜냐하면 그 당시 제가 나갈때 거의 다 결혼하고 회사를 나간 선배들 밖에 없었다. '예원아 다 결혼하고 나오는데 나올거면 미혼일때 나오면 그 시장은 다를거다'라고 말해줬다\"고 했다.이에 전현무는 \"예전에는 여자 아나운서가 결혼하면 내몰리는 분위기가 있었다. 요즘은 상상 못할 분위기다. 자의반 타의반 그런 분위기. 얘는 어린데 미혼인데 경쟁력도 있어서 그런 말을 해줬다\"고 말했다.장예원은 \"전현무 씨는 생각보다 고민 상담을 잘해주는 스타일이다. 오빠의 장점을 하루 종일 말할수도 있다\"며 \"목소리가 정말 좋다. 전화를 하다가 끊고 시간을 보면 거의 1시간 반이 지나 있다. 진짜 전화만 하고 싶다. 기본적으로 말투가 다정한 스타일이어서 목소리가 최대 장점이라고 본다\"고 말했다.이에 전현무는 장예원이 자기 자랑을 해주자 \"오늘 뒤에 먹친구 오지 말라고 해라. 예원이에게 하루 종일 내 장점을 말할 시간을 주겠다\"고 너스레를 떨었다.음식이 나오자 장예원은 떠주면서 \"오빠 줄게요\"라고 말했다. 전현무는 \"왜 존댓말해. 평소처럼 해. 소름 돋았어\"라고 말하며 평소 절친한 사이임을 드러냈다.장예원은 \"아나운서 1원칙! 시청자가 왕이기에 무조건 존댓말을 한다 알지 않느냐\"고 말하며 웃었다. 장예원은 추어탕에 대한 이미지에 대해 말하다 \"오빠 소개팅할 때 뭐 봐요?\"라고 물었고 전현무는 \"얼굴이요\"라고 답해 웃음을 유발했다. 전현무는 \"첫 인상으로 어떻게 마음까지 보냐\"라고 반문했다.장예원은 \"소개팅할때 첫인상이 중요한 것처럼 추어탕 첫 인상은 저에게 너무 안 좋았다. 그런데 오늘 추어탕하면 전현무가 생각날 정도로 너무 맛있는 음식이 됐다\"고 말했다.장예원이 떠난 자리에 새 먹친구는 배우 이상엽이 함께했다.이상엽은 사실 이날 출연한 이유가 있었다. 부모님이 곽튜브의 팬이어서 사인을 받아가기로 약속했던 것. 곽튜브가 없는 상황에 실망한 이상엽을 본 전현무는 \"내가 받아주겠다\"고 안심시켰다.이어 두부 요리를 먹고 10첩반상의 동태찌개까지 먹은 두 사람. 전현무는 신혼 생활을 즐기고 있는 이상엽에게 결혼 생활을 물었다.이상엽은 \"예전에 나가서 친구들과 술을 마셨다면 요즘은 나가지 않고 와이프랑 같이 마신다. 둘이 마시는게 재미있다\"고 말했다. 그러면서도 마지막에는 \"이 다음에 스케줄 전 없다\"라며 얼른 집에 들어가지 않는 모습.전현무는 \"유부남들이 진짜 웃긴다. '전현무계획'이 1박2일 프로그램이 아닌데 1박2일로 말하고 나오는 사람들이 있다. 고생했다 상엽아. 다음에 또 나와라\"라고 말하며 \"좋아하는 음식 있으면 또 이야기해줘\"라고 다음 섭외를 신경썼다. 이에 이상엽은 \"닭갈비를 좋아한다\"고 답했고 전현무는 \"춘천 편에 한번 부르겠다\"고 했다.이에 이상엽은 너무 가깝다고 느꼈는지 \"그러면 저는 제일 먼곳으로 갈 때 저를 불러주세요. 2박3일 일정도 괜찮다\"라고 말해 웃음을 안겼다. 전현무는 \"거제나 완도 갈 때 부를까?\"라고 물었고, 이상엽은 \"완도는 저랑 지석이 형이 잘 알죠\"라고 기뻐했다. 그러자 전현무는 \"지석이를 불러야겠다\"라고 말해 이상엽을 낙담시켜 웃음을 안겼다."
      },
      {
        "title": "",
        "date": "2024.11.20. 오후 8:23",
        "content": "배우 송중기(왼쪽), 케이티 부부 / 마이데일리[마이데일리 = 김하영 기자] 배우 송중기가 딸을 얻었다는 기쁜 소식을 전했다.송중기는 20일 팬카페를 통해 직접 둘째 딸 출산 소식을 알리며 팬들에게 감사의 인사를 전했다.그는 “저는 지금 로마에 있습니다. 이곳에서 제 첫 아이를 만난 지 1년 조금 지났는데, 감사하게도 예쁜 아가를 또 한 명 만났습니다. 예쁜 공주님이 건강하게 태어났고, 아내도 아가도 모두 잘 쉬고 있습니다”라고 밝히며 행복감을 드러냈다.이어 “절 사랑해주시는 많은 분들, 특히 언제나 한결같이 저를 믿어주시는 팬 여러분 덕분에 이렇게 좋은 일이 계속 찾아온다고 확신합니다. 진심으로 감사드립니다”라고 전했다.앞서 송중기는 지난 7월 소속사를 통해 둘째 임신 소식을 전하며 팬들의 축하를 받았다. 그는 2023년 1월 영국 배우 출신 케이티 루이스 사운더스와 혼인 신고를 마치고 부부의 연을 맺었으며, 같은 해 6월 첫째 아들을 품에 안았다.현재 송중기는 영화 '로기완'에 이어 새 드라마 '마이 유스' 촬영에 한창이다. '마이 유스'는 '유미의 세포들', '아는 와이프' 등을 연출한 이상엽 감독과 '런 온'의 박시현 작가가 의기투합한 작품으로, 송중기는 천우희와 함께 감성 로맨스에 도전한다. 드라마는 2025년 방송 예정이다.송중기의 가족에게 또 한 번 찾아온 기쁜 소식에 많은 팬의 축하가 이어지고 있다."
      },
      {
        "title": "",
        "date": "2024.11.20. 오후 8:02",
        "content": "배우 송중기가 딸을 얻었다는 기쁜 소식을 전했다.송중기는 20일 오후 자신의 팬카페를 통해 이 소식을 알리며, \"현재 로마에 머물고 있으며, 첫 아이를 만난 지 불과 1년이 조금 넘었는데 이렇게 아름다운 아기를 또 만나게 되어 너무나 감사하다. 예쁜 공주님이 건강하게 태어났으며, 아내와 아이 모두 잘 쉬고 있다\"고 밝혔다. 그는 자신을 사랑해주는 많은 사람들, 특히 언제나 변함없이 믿어주는 팬들에게 깊은 감사를 표하며, 이러한 좋은 일이 계속해서 찾아오는 것은 그들의 소중한 마음 덕분이라고 확신한다고 말했다.송중기는 2023년 1월 영국 출신의 배우 케이티 루이스 사운더스와 혼인 신고를 마치고 부부가 되었다. 동시에 임신 소식을 전한 후 첫째 아들을 출산했으며, 첫째 출산 후 1년 만에 둘째 임신 소식을 알려 축하를 받았다.송중기는 천우희와 함께 '마이유스'를 촬영중이다. '마이유스'는 '유미의 세포들', '아는 와이프', '쇼핑왕 루이' 등을 연출한 이상엽 감독과 '런 온'의 박시현 작가가 합심한 새 드라마로 남들보다 늦게 평범한 삶을 시작한 선우해와 자신의 성공을 위해 첫사랑의 평온을 깨트려야 하는 성제연의 감성 로맨스. 2025년 방송 예정다."
      },
      {
        "title": "",
        "date": "2024.10.23. 오후 8:08",
        "content": "이주명, 에일리언컴퍼니 제공배우 이주명이 드라마 '마이 유스(MY YOUTH, 가제)'를 통해 새로운 변신을 선보인다.이주명은 하이지음스튜디오가 제작하는 '마이 유스'에서 아역 배우 출신 인기 배우 모태린 역으로 출연해 감성적인 로맨스 연기로 시청자들과 만난다. 내년 방송 예정이다.'마이 유스'는 남들보다 늦게 평범한 삶을 시작한 송중기(선우해)와 자신의 성공을 위해 첫사랑의 평온을 깨뜨려야 하는 천우희(성제연)의 감성 로맨스극. 인생의 가장 어두웠던 시기를 지탱하게 해 준 첫사랑과 10여 년 만에 재회하면서 다시 한번 펼쳐지는 화양연화를 담은 작품이다.이주명은 필 엔터테인먼트 소속이자 매니저 천우희의 담당 배우 모태린을 연기한다. 자신의 이름처럼 평생을 모태 연예인으로 살아온 모태린은 아역부터 차근차근 성장해 결국 성인 배우로 성공한 인물이다. 특히 모태린은 우연한 계기로 얽힌 학창 시절 첫사랑과 시간이 흘러 뜻밖의 재회를 하게 된다. 모태린으로 변신한 이주명이 새롭게 그려갈 아름답고 색다른 로맨스 서사가 기대감을 높인다.최근 스크린과 안방극장을 오가는 활발한 행보를 보인 이주명은 드라마 '국민 여러분!', '미씽: 그들이 있었다', '카이로스', '이벤트를 확인하세요', '스물다섯 스물하나' 등 작품에서 활약했다. 최근에는 ENA 드라마 '모래에도 꽃이 핀다'를 시작으로 영화 '파일럿'까지 주연을 맡으며 자신만의 색깔이 묻어나는 캐릭터들을 완성했다. '마이 유스'에선 어떤 활약을 할지 주목된다.'마이 유스'는 드라마 '유미의 세포들', '아는 와이프', '쇼핑왕 루이' 이상엽 감독과 드라마 '런 온'으로 박시현 작가가 의기투합했다.황소영 엔터뉴스팀 기자 hwang.soyoung@jtbc.co.kr (콘텐트비즈니스본부)"
      },
      {
        "title": "",
        "date": "2024.10.23. 오후 4:27",
        "content": "이주명(사진=에일리언컴퍼니)[이데일리 스타in 최희재 기자] 배우 이주명이 드라마 ‘마이 유스(MY YOUTH, 가제)’에 출연한다.이주명은 하이지음스튜디오가 제작하는 새 드라마 ‘마이 유스’에서 아역배우 출신 인기 배우 모태린 역으로 출연해 감성적인 로맨스 연기로 안방극장 시청자를 만난다.‘마이 유스’는 남들보다 늦게 평범한 삶을 시작한 선우해(송중기 분)와 자신의 성공을 위해 첫사랑의 평온을 깨뜨려야 하는 성제연(천우희 분)의 감성 로맨스 드라마. 인생의 가장 어두웠던 시기를 지탱하게 해준 첫사랑과 10여년 만에 재회하면서 다시 한번 펼쳐지는 화양연화를 담은 작품이다.이주명은 극 중 필 엔터테인먼트 소속이자 매니저 성제연의 담당 배우 모태린 역을 연기한다. 자신의 이름처럼 평생을 모태 연예인으로 살아온 모태린은 아역부터 차근차근 성장해 결국 성인 배우로 성공한 인물이다.특히 모태린은 우연한 계기로 얽힌 학창 시절 첫사랑과 시간이 흘러 뜻밖의 재회를 하게 된다. 모태린으로 변신한 이주명이 새롭게 그려갈 아름답고 색다른 로맨스 서사가 기대감을 자아낸다.최근 스크린과 안방극장을 오가는 활발한 행보를 보인 이주명은 드라마 ‘국민 여러분!’, ‘미씽: 그들이 있었다’, ‘카이로스’, ‘이벤트를 확인하세요’, ‘스물다섯 스물하나’ 등 다양한 작품에서 탁월한 캐릭터 소화력으로 다채로운 모습을 펼쳐내며 남다른 존재감을 발산했다.최근에는 ENA 드라마 ‘모래에도 꽃이 핀다’를 시작으로 영화 ‘파일럿’까지 주연을 맡은 두 작품에서 섬세한 연기력으로 자신만의 색깔이 묻어나는 생동감 넘치는 캐릭터들을 완성하며 올해의 대세 배우로 거듭났다.이주명의 합류로 기대감을 더욱 높이는 ‘마이 유스’는 드라마 ‘유미의 세포들’, ‘아는 와이프’, ‘쇼핑왕 루이’ 등 다양한 작품을 연출한 이상엽 감독과 드라마 ‘런 온’으로 많은 관심을 받은 박시현 작가가 의기투합한 작품으로, 오는 2025년 방송 예정이다."
      },
      {
        "title": "",
        "date": "2024.10.23. 오후 4:20",
        "content": "▲ 새 드라마 '마이 유스'에 출연하는 이주명. 제공|에일리언컴퍼니[스포티비뉴스=김원겸 기자]배우 이주명이 드라마 '마이 유스'(MY YOUTH, 가제)를 통해 새로운 모습을 선보인다.이주명은 새 드라마 '마이 유스'에서 아역배우 출신 인기 배우 모태린으로 출연해 감성적인 로맨스 연기로 안방극장 시청자를 만난다.'마이 유스'는 남들보다 늦게 평범한 삶을 시작한 선우해(송중기)와 자신의 성공을 위해 첫사랑의 평온을 깨뜨려야 하는 성제연(천우희)의 감성 로맨스 드라마. 인생의 가장 어두웠던 시기를 지탱하게 해준 첫사랑과 10여년 만에 재회하면서 다시 한번 펼쳐지는 화양연화를 담은 작품이다.이주명은 극중 필 엔터테인먼트 소속이자 매니저 성제연의 담당 배우 모태린 역을 연기한다. 자신의 이름처럼 평생을 모태 연예인으로 살아온 모태린은 아역부터 차근차근 성장해 결국 성인 배우로 성공한 인물이다.특히 모태린은 우연한 계기로 얽힌 학창 시절 첫사랑과 시간이 흘러 뜻밖의 재회를 하게 된다. 모태린으로 변신한 이주명이 새롭게 그려갈 아름답고 색다른 로맨스 서사가 기대감을 고조시킨다최근 스크린과 안방극장을 오가는 활발한 행보를 보인 이주명은 드라마 '국민 여러분!', '미씽: 그들이 있었다', '카이로스', '이벤트를 확인하세요', '스물다섯 스물하나' 등 다양한 작품에서 탁월한 캐릭터 소화력으로 다채로운 모습을 펼쳐내며 남다른 존재감을 발산했다.최근에는 ENA 드라마 '모래에도 꽃이 핀다'를 시작으로 영화 '파일럿'까지 주연을 맡은 두 작품에서 섬세한 연기력으로 자신만의 색깔이 묻어나는 생동감 넘치는 캐릭터들을 완성하며 올해의 대세 배우로 거듭났다.장르 불문 기대를 뛰어넘는 활약으로 대중의 사랑을 받는 이주명이 '마이 유스'를 통해 만들어갈 감성 충만 로맨스 연기에 관심이 집중된다.이주명의 합류로 기대감을 더욱 높이는 '마이 유스'는 드라마 '유미의 세포들', '아는 와이프', '쇼핑왕 루이' 등 다양한 작품을 연출한 이상엽 감독과 드라마 '런 온'으로 많은 관심을 받은 박시현 작가가 의기투합한 작품으로, 오는 2025년 방송 예정이다."
      },
      {
        "title": "",
        "date": "2024.10.23. 오후 2:48",
        "content": "사진=에일리언[뉴스엔 박아름 기자] 이주명이 감성 로맨스 연기에 도전한다.10월 23일 소속사 측에 따르면 배우 이주명은 하이지음스튜디오가 제작하는 새 드라마 ‘마이 유스’에 아역배우 출신 인기 배우 모태린 역으로 출연한다.‘마이 유스’는 남들보다 늦게 평범한 삶을 시작한 선우해(송중기 분)와 자신의 성공을 위해 첫사랑의 평온을 깨뜨려야 하는 성제연(천우희 분)의 감성 로맨스 드라마. 인생의 가장 어두웠던 시기를 지탱하게 해준 첫사랑과 10여년 만에 재회하면서 다시 한번 펼쳐지는 화양연화를 담은 작품이다.이주명은 필 엔터테인먼트 소속이자 매니저 성제연 담당 배우 모태린 역을 연기한다. 자신의 이름처럼 평생을 모태 연예인으로 살아온 모태린은 아역부터 차근차근 성장해 결국 성인 배우로 성공한 인물이다. 모태린은 우연한 계기로 얽힌 학창 시절 첫사랑과 시간이 흘러 뜻밖의 재회를 하게 된다.최근 스크린과 안방극장을 오가는 활발한 행보를 보인 이주명은 드라마‘국민 여러분!’, ‘미씽: 그들이 있었다’, ‘카이로스’, ‘이벤트를 확인하세요’, ‘스물다섯 스물하나’ 등 다양한 작품에서 남다른 존재감을 발산했다. 최근에는 ENA 드라마‘모래에도 꽃이 핀다’, 영화‘파일럿’에서 활약했다.한편 ‘마이 유스’는 드라마‘유미의 세포들’, ‘아는 와이프’, ‘쇼핑왕 루이’ 등 다양한 작품을 연출한 이상엽 감독과 드라마 ‘런 온’ 박시현 작가가 의기투합한 작품으로, 오는 2025년 방송 예정이다."
      },
      {
        "title": "",
        "date": "2024.10.23. 오전 11:00",
        "content": "[OSEN=민경훈 기자] 20일 오후 서울 신도림 디큐브시티 더세인트에서 ENA 새 수목드라마 '모래에도 꽃이 핀다' 제작발표회가 열렸다. 배우 이주명이 포토타임을 갖고 있다. 2023.12.20 /rumi@osen.co.kr[OSEN=장우영 기자] 배우 이주명이 드라마 ‘마이 유스(MY YOUTH, 가제)’를 통해 새로운 변신을 선보인다.이주명은 하이지음스튜디오가 제작하는 새 드라마 ‘마이 유스’에서 아역배우 출신 인기 배우 모태린 역으로 출연해 감성적인 로맨스 연기로 안방극장 시청자를 만난다.‘마이 유스’는 남들보다 늦게 평범한 삶을 시작한 선우해(송중기)와 자신의 성공을 위해 첫사랑의 평온을 깨뜨려야 하는 성제연(천우희)의 감성 로맨스 드라마. 인생의 가장 어두웠던 시기를 지탱하게 해준 첫사랑과 10여년 만에 재회하면서 다시 한번 펼쳐지는 화양연화를 담은 작품이다.이주명은 필 엔터테인먼트 소속이자 매니저 성제연의 담당 배우 모태린 역을 연기한다. 자신의 이름처럼 평생을 모태 연예인으로 살아온 모태린은 아역부터 차근차근 성장해 결국 성인 배우로 성공한 인물이다.특히 모태린은 우연한 계기로 얽힌 학창 시절 첫사랑과 시간이 흘러 뜻밖의 재회를 하게 된다. 모태린으로 변신한 이주명이 새롭게 그려갈 아름답고 색다른 로맨스 서사가 기대감을 고조시킨다최근 스크린과 안방극장을 오가는 활발한 행보를 보인 이주명은 드라마 ‘국민 여러분!’, ‘미씽: 그들이 있었다’, ‘카이로스’, ‘이벤트를 확인하세요’, ‘스물다섯 스물하나’ 등 다양한 작품에서 탁월한 캐릭터 소화력으로 다채로운 모습을 펼쳐내며 남다른 존재감을 발산했다.최근에는 ENA 드라마 ‘모래에도 꽃이 핀다’를 시작으로 영화 ‘파일럿’까지 주연을 맡은 두 작품에서 섬세한 연기력으로 자신만의 색깔이 묻어나는 생동감 넘치는 캐릭터들을 완성하며 올해의 대세 배우로 거듭났다.이렇듯 장르 불문 기대를 뛰어넘는 활약으로 대중의 사랑을 받는 이주명이 ‘마이 유스’를 통해 만들어갈 감성 충만 로맨스 연기에 관심이 집중된다.한편, ‘마이 유스’는 드라마 ‘유미의 세포들’, ‘아는 와이프’, ‘쇼핑왕 루이’ 등 다양한 작품을 연출한 이상엽 감독과 드라마 ‘런 온’으로 많은 관심을 받은 박시현 작가가 의기투합한 작품으로, 오는 2025년 방송 예정이다. /elnino8919@osen.co.kr"
      },
      {
        "title": "",
        "date": "2024.10.23. 오전 10:42",
        "content": "'모태 연예인' 모태린 역…내년 방송 예정배우 이주명이 2025년 방영 예정인 드라마 '마이 유스(MY YOUTH, 가제)'에 출연한다. /에일리언컴퍼니배우 이주명이 아역부터 사랑받은 톱스타를 연기한다.23일 새 드라마 '마이 유스(MY YOUTH, 가제)'(극본 박시현, 연출 이상엽) 제작진은 \"이주명이 작품 출연을 확정 지었다\"고 전했다. 이로써 이주명은 송중기 천우희와 호흡하게 됐다.'마이 유스'는 남들보다 늦게 평범한 삶을 시작한 선우해(송중기 분)와 자신의 성공을 위해 첫사랑의 평온을 깨뜨려야 하는 성제연(천우희 분)의 감성 로맨스 드라마다. 인생의 가장 어두웠던 시기를 지탱하게 해준 첫사랑과 10여 년 만에 재회하면서 다시 한번 펼쳐지는 화양연화를 담았다.드라마 '유미의 세포들' '아는 와이프' '쇼핑왕 루이'를 연출한 이상엽 감독과 '런 온'으로 많은 사랑을 받은 박시현 작가가 손을 잡은 작품이다.극 중 이주명은 필 엔터테인먼트 소속이자 매니저 성제연의 담당 배우 모태린을 연기한다. 자신의 이름처럼 평생을 '모태 연예인'으로 살아온 모태란은 아역부터 차근차근 성장해 결국 성공한 인물이다. 특히 모태린은 우연한 계기로 얽힌 학창 시절 첫사랑과 시간이 흘러 뜻밖의 재회를 하게 된다.이주명은 최근 드라마 '스물다섯 스물하나' 모래에도 꽃이 핀다' 영화 '파일럿' 등 스크린과 안방극장을 오가며 섬세한 연기력으로 자신만의 색깔을 구축했다. 이런 그가 모태린으로 변신해 새롭게 그려갈 로맨스 서사에 기대가 쏠린다.'마이 유스'는 2025년 방송 예정이며 방송사는 아직 정해지지 않았다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "",
        "date": "2024.10.23. 오전 10:07",
        "content": "[스타뉴스 | 김나연 기자]이주명 / 사진=에일리언컴퍼니배우 이주명이 드라마 '마이 유스(MY YOUTH, 가제)'를 통해 새로운 변신을 선보인다.이주명은 하이지음스튜디오가 제작하는 새 드라마 '마이 유스'에서 아역배우 출신 인기 배우 모태린 역으로 출연해 감성적인 로맨스 연기로 안방극장 시청자를 만난다.'마이 유스'는 남들보다 늦게 평범한 삶을 시작한 선우해(송중기 분)와 자신의 성공을 위해 첫사랑의 평온을 깨뜨려야 하는 성제연(천우희 분)의 감성 로맨스 드라마. 인생의 가장 어두웠던 시기를 지탱하게 해준 첫사랑과 10여년 만에 재회하면서 다시 한번 펼쳐지는 화양연화를 담은 작품이다.이주명은 필 엔터테인먼트 소속이자 매니저 성제연의 담당 배우 모태린 역을 연기한다. 자신의 이름처럼 평생을 모태 연예인으로 살아온 모태린은 아역부터 차근차근 성장해 결국 성인 배우로 성공한 인물이다.특히 모태린은 우연한 계기로 얽힌 학창 시절 첫사랑과 시간이 흘러 뜻밖의 재회를 하게 된다. 모태린으로 변신한 이주명이 새롭게 그려갈 아름답고 색다른 로맨스 서사가 기대감을 고조시킨다최근 스크린과 안방극장을 오가는 활발한 행보를 보인 이주명은 드라마 '국민 여러분!', '미씽: 그들이 있었다', '카이로스', '이벤트를 확인하세요', '스물다섯 스물하나' 등 다양한 작품에서 탁월한 캐릭터 소화력으로 다채로운 모습을 펼쳐내며 남다른 존재감을 발산했다. 최근에는 ENA 드라마 '모래에도 꽃이 핀다'를 시작으로 영화 '파일럿'까지 주연을 맡은 두 작품에서 섬세한 연기력을 선보였다.한편 '마이 유스'는 드라마 '유미의 세포들', '아는 와이프', '쇼핑왕 루이' 등 다양한 작품을 연출한 이상엽 감독과 드라마 '런 온'으로 많은 관심을 받은 박시현 작가가 의기투합한 작품으로, 오는 2025년 방송 예정이다."
      },
      {
        "title": "",
        "date": "2024.10.23. 오전 9:35",
        "content": "이주명/사진=민선유 기자[헤럴드POP=강가희기자]배우 이주명이 드라마 ‘마이 유스’를 통해 새로운 변신을 선보인다.이주명은 하이지음스튜디오가 제작하는 새 드라마 ‘마이 유스(MY YOUTH, 가제)’에서 아역배우 출신 인기 배우 모태린 역으로 출연, 감성적인 로맨스 연기로 안방극장 시청자를 만난다.‘마이 유스’는 남들보다 늦게 평범한 삶을 시작한 선우해(송중기 분)와 자신의 성공을 위해 첫사랑의 평온을 깨뜨려야 하는 성제연(천우희 분)의 감성 로맨스 드라마. 인생의 가장 어두웠던 시기를 지탱하게 해준 첫사랑과 10여년 만에 재회하면서 다시 한번 펼쳐지는 화양연화를 담은 작품이다.이주명은 필 엔터테인먼트 소속이자 매니저 성제연의 담당 배우 모태린 역을 연기한다. 자신의 이름처럼 평생을 모태 연예인으로 살아온 모태린은 아역부터 차근차근 성장해 결국 성인 배우로 성공한 인물이다.특히 모태린은 우연한 계기로 얽힌 학창 시절 첫사랑과 시간이 흘러 뜻밖의 재회를 하게 된다. 모태린으로 변신한 이주명이 새롭게 그려갈 아름답고 색다른 로맨스 서사가 기대감을 고조시킨다최근 스크린과 안방극장을 오가는 활발한 행보를 보인 이주명은 드라마 ‘국민 여러분!’, ‘미씽: 그들이 있었다’, ‘카이로스’, ‘이벤트를 확인하세요’, ‘스물다섯 스물하나’ 등 다양한 작품에서 탁월한 캐릭터 소화력으로 다채로운 모습을 펼쳐내며 남다른 존재감을 발산했다.최근에는 ENA 드라마 ‘모래에도 꽃이 핀다’를 시작으로 영화 ‘파일럿’까지 주연을 맡은 두 작품에서 섬세한 연기력으로 자신만의 색깔이 묻어나는 생동감 넘치는 캐릭터들을 완성하며 올해의 대세 배우로 거듭났다.이렇듯 장르 불문 기대를 뛰어넘는 활약으로 대중의 사랑을 받는 이주명이 ‘마이 유스’를 통해 만들어갈 감성 충만 로맨스 연기에 관심이 집중된다.한편, 이주명의 합류로 기대감을 더욱 높이는 ‘마이 유스’는 드라마 ‘유미의 세포들’, ‘아는 와이프’, ‘쇼핑왕 루이’ 등 다양한 작품을 연출한 이상엽 감독과 드라마 ‘런 온’으로 많은 관심을 받은 박시현 작가가 의기투합한 작품으로, 오는 2025년 방송 예정이다."
      },
      {
        "title": "",
        "date": "2024.10.23. 오전 9:18",
        "content": "[텐아시아=이소정 기자]사진=에일리언컴퍼니 제공이주명이 드라마 '마이 유스(MY YOUTH, 가제)'를 통해 새로운 변신을 선보인다. 그는 8월 김지석과 연인 사이임을 인정했다이주명은 하이지음스튜디오가 제작하는 새 드라마 '마이 유스'에서 아역배우 출신 인기 배우 모태린 역으로 출연해 감성적인 로맨스 연기로 안방극장 시청자를 만난다.'마이 유스'는 남들보다 늦게 평범한 삶을 시작한 선우해(송중기 분)와 자신의 성공을 위해 첫사랑의 평온을 깨뜨려야 하는 성제연(천우희 분)의 감성 로맨스 드라마. 인생의 가장 어두웠던 시기를 지탱하게 해준 첫사랑과 10여년 만에 재회하면서 다시 한번 펼쳐지는 화양연화를 담은 작품이다.이주명은 필 엔터테인먼트 소속이자 매니저 성제연의 담당 배우 모태린 역을 연기한다. 자신의 이름처럼 평생을 모태 연예인으로 살아온 모태린은 아역부터 차근차근 성장해 결국 성인 배우로 성공한 인물이다.모태린은 우연한 계기로 얽힌 학창 시절 첫사랑과 시간이 흘러 뜻밖의 재회를 하게 된다. 모태린으로 변신한 이주명이 새롭게 그려갈 아름답고 색다른 로맨스 서사가 기대감을 고조시킨다스크린과 안방극장을 오가는 활발한 행보를 보인 이주명은 드라마 '국민 여러분!', '미씽: 그들이 있었다', '카이로스', '이벤트를 확인하세요', '스물다섯 스물하나' 등 다양한 작품에서 탁월한 캐릭터 소화력으로 다채로운 모습을 펼쳐냈다.올해 ENA 드라마 '모래에도 꽃이 핀다'를 시작으로 영화 '파일럿'까지 주연을 맡은 두 작품에서 섬세한 연기력으로 자신만의 색깔이 묻어나는 생동감 넘치는 캐릭터들을 완성하며 올해의 대세 배우로 거듭났다. 이렇듯 장르 불문 기대를 뛰어넘는 활약으로 대중의 사랑을 받는 이주명이 '마이 유스'를 통해 만들어갈 감성 충만 로맨스 연기에 관심이 집중된다.이주명의 합류로 기대감을 더욱 높이는 '마이 유스'는 드라마 '유미의 세포들', '아는 와이프', '쇼핑왕 루이' 등 다양한 작품을 연출한 이상엽 감독과 드라마 '런 온'으로 많은 관심을 받은 박시현 작가가 의기투합한 작품으로, 2025년 방송 예정이다."
      }
    ]
  ],
  "임영웅": [
    [
      {
        "title": "",
        "date": "2025.05.25. 오전 4:30",
        "content": "임영웅 / 마이데일리[마이데일리 = 이승길 기자] 가수 임영웅이 5월 3주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다.아이돌차트에 따르면 지난 5월 16일부터 5월 22일까지 집계된 평점랭킹에서 임영웅은 37만 1699표를 얻어 최다득표를 기록했다.이로써 임영웅은 아이돌차트 평점랭킹에서 217주 연속 1위에 오르게 됐다.2위는 이찬원(10만 7003표)이 차지했다. 이어 영탁(3만 9760표), 지민(방탄소년단, 1만 5537표), 송가인(1만 1567표), 박창근(1만 126표), 이병찬(1만 26표), 진(방탄소년단, 7533표), 슈가(방탄소년단, 6761표)순으로 집계됐다.스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 ‘좋아요’에서도 임영웅은 가장 많은 3만 6575개를 받았다.이어 이찬원(1만 218개), 영탁(4052개), 지민(1481개), 송가인(1324개), 박지현(1304개), 이병찬(1055개), 박창근(985표), 슈가(754표), 진(719표)순으로 ‘좋아요’ 수를 기록했다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 11:10",
        "content": "[임영웅 SNS][헤럴드경제=이원율 기자]가수 임영웅 팬클럽 ‘라온’이 최근 양평 로뎀의 집에서 마흔일곱 번째 급식 봉사를 진행해 눈길을 끈다.임영웅 팬클럽 ‘영웅시대 봉사나눔방 라온’은 지난 17일 양평 로뎀의 집에서 마흔일곱 번째 급식 봉사와 175만원의 기부를 진행했다고 밝혔다.‘라온’은 중증장애아동이 거주하는 양평 로뎀의 집에 매달 급식비와 여러 물품을 지원하고 있다.직접 음식을 만들어 전하는 주방 급식 봉사도 진행 중이다.이번 달만 해도 소고기뭇국, 순살닭간장볶음, 소시지볶음, 김계란말이, 스팸두부전, 깻잎전 등을 준비했다. ‘라온’ 측은 “새로운 식단과 다양한 간식으로 준비했으며, 반응이 좋아 흐뭇했다”고 전했다.‘라온’은 “나눔의 가치를 실천하는 가수 임영웅의 팬으로, 소외된 이웃에게 따뜻한 온기를 전하고자 꾸준하게 노력할 것”이라고 했다.한편 임영웅의 팬클럽 영웅시대 또한 지난 12일 개설 8주년을 맞았다.영웅시대는 2017년 5월12일 처음 개설돼 회원 27명으로 출발했다. 8년이 흐른 지금 회원 수는 21만명에 이른다.초대형 규모의 팬카페로 등장, 가수와 나란히 선행과 영향력을 이어가는 국내 대표 팬클럽 중 하나로 자리매김한 것이다.실제로 영웅시대는 임영웅과 함께 하는 든든한 지원자이자, 꾸준하게 이어가는 여러 봉사와 기부로 사회의 선한 영향력을 주는 팬덤의 모범 사례로 거론되고 있다.영웅시대가 2021년부터 현재까지 약 4년간 기부한 금액만 36억9660만원에 이를 정도다.특히 산불, 수해, 집중호우 등 자연재해로 피해를 입은 지역을 돕고, 서울대병원 등에도 꾸준히 큰 관심과 정성을 보이고 있다.임영웅과 영웅시대는 올해 3월 함께 10억원을 기부하기도 했는데, 이는 팬덤 단위로는 최대 규모의 기부다.영웅시대는 임영웅이 미스터트롯 ‘진’(眞) 등극 후 국민가수 반열에 오르기까지 최상의 동반자 역할을 했다는 평을 받는다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 7:16",
        "content": "가수 임영웅.<임영웅 팬클럽 영웅시대 제공, 물고기뮤직 제공>가수 임영웅이 5월 3주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다.24일 아이돌차트에 따르면 임영웅은 지난 16일부터 22일까지 집계된 평점랭킹에서 37만1699표를 얻어 최다득표를 기록했다. 이로써 임영웅은 아이돌차트 평점랭킹에서 217주 연속 1위 자리를 지켰다.2위는 10만7003표를 획득한 이찬원이 차지했다. 이어 영탁 3만9760표, 방탄소년단 지민 1만5537표, 송가인 1만1567표, 박창근 1만126표, 이병찬 1만26표, 방탄소년단 진 7533표, 방탄소년단 슈가 6761표 순으로 집계됐다.임영웅은 스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 '좋아요'에서도 가장 많은 3만6575개를 받았다. 이어 이찬원 1만218개, 영탁 4052개, 방탄소년단 지민 1481개, 송가인 1324개, 박지현 1304개, 이병찬 1055개, 박창근 985표, 방탄소년단 슈가 754표, 방탄소년단 진 719표 순으로 '좋아요' 수를 기록했다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 6:20",
        "content": "가수 임영웅.<임영웅 팬클럽 영웅시대 제공, 물고기뮤직 제공>가수 임영웅이 5월 가수 브랜드평판 1위에 올랐다.임영웅은 24일 한국기업평판연구소가 발표한 가수 브랜드평판 2025년 5월 빅데이터 분석결과, 1위를 차지했다.임영웅 브랜드는 참여지수 138만397, 미디어지수 143만2423, 소통지수 267만5909, 커뮤니티지수 143만9283이 되면서 브랜드평판지수 692만8012로 분석됐다. 지난달 브랜드평판지수 654만7908과 비교하면 5.80% 상승한 수치다.구창환 한국기업평판연구소장은 \"OST, 음원, OTT, 광고 채널에서 압도적인 팬덤 화력을 보여주는 임영웅 브랜드가 1위를 기록했다\"라고 분석했다.한국기업평판연구소는 지난달 24일부터 이달 24일까지의 가수 브랜드 빅데이터 1억447만4205개를 통해 소비자들의 브랜드 참여, 미디어, 소통, 커뮤니티 분석을 했다.브랜드평판지수는 소비자들에게 사랑받는 음원을 선보인 가수 브랜드 빅데이터를 추출하고 소비자 행동분석을 해 참여가치, 소통가치, 미디어가치, 커뮤니티가치로 분류하고 긍·부정비율 분석과 평판분석 알고리즘을 통해 분석된 지표다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 4:50",
        "content": "정동원, 유튜브 채널 통해 집 소개\"어릴 때 재각에서 지내\"[이데일리 스타in 김가영 기자] 가수 정동원이 집을 최초로 공개했다.22일 정동원은 유튜브 채널 정동원(JD1)을 통해 집을 최초 공개했다.정동원은 “어렸을 때 시골에서 가난하게 살았다”라며 “성공하면 내집 마련이 꿈이었다. 첫 집이기도 하고 애착이 많이 간다”고 털어놨다.이어 “저희가 살았던 집이 한 성씨 집안에 대대로 물려져 오는 집의 재각이었다”라며 “집이 없어서 그쪽에서 살다가 빚을 져서 대출을 받고  고향 카페 있는 건물에서 식당을 하면서 식당 옆에 살 수 있는 방에서 살았다. 그게 ‘인간극장’에 나왔다”고 설명했다.정동원은 “나중에 돈 많이 벌면 내 집을 빚 없이 살고 싶다고 생각했다.가장 뿌듯했던 게 이 집 샀을 때”라고 밝혔다.이후 집을 공개했다. 정동원의 집은 블랙 컬러로, 심플하고 깨끗하게 꾸며졌다.정동원은 서울 마포구 합정동에 있는 주상복합에 거주 중이다. 2023년 만 16세에 20억 전액 현금을 주고 이 집을 마련한 것으로 알려졌다. 이 주상복합에는 임영웅도 거주 중이다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 3:31",
        "content": "가수 정동원/유튜브 채널 '정동원'[마이데일리 = 박로사 기자] 가수 정동원(18)이 2년 전 대출 없이 매입한 합정동 집을 공개했다.지난 22일 정동원의 유튜브 채널에는 '최초 공개! / 동원의 드림 하우스'라는 제목의 영상이 올라왔다.정동원은 \"여기 이사 와서 사는 동안 한 번도 공개한 적 없는데, 이번에 내 채널이니까 모든 것을 오픈하기로 했다\"며 집을 공개했다.가수 정동원/유튜브 채널 '정동원'정동원의 집은 블랙 앤 화이트로 꾸며져 있었다. 특히 침실에는 빛이 들어오지 않도록 암막 커튼이 설치되어있었고, 옷방 역시 어두운 옷으로 가득 차 있었다. 주방은 사용 흔적 없이 깨끗해 눈길을 끌었다.정동원은 \"(인테리어를 할 당시) 사춘기가 안 끝났던 거 같다. 그때는 상남자처럼 보여야 된다는 이상한 생각이 있어서 그 당시 인테리어를 다 블랙으로 했다. 너무 어두워서 지금 좀 후회한다\"고 말해 웃음을 자아냈다.가수 정동원/유튜브 채널 '정동원'가수 정동원/유튜브 채널 '정동원'정동원은 \"어렸을 때 시골에서 항상 가난하게 살았다. 성공하면 내 집 마련하는 게 꿈이라는 생각이 항상 있었다. (이 집이) 첫 집이기도 하고 애착이 더 많이 간다\"고 애정을 드러냈다.이어 \"예전에 살던 집이 집안에 내려오는 재각(제사를 지내기 위해 지은 집)이었다\"며 \"거기서 살다가 빚을 져서 고향에 카페 있는 건물에서 식당 하면서 쪽방에서 가족들과 살았다. 그게 '인간극장'에 나온 집이다\"라고 설명했다.가수 정동원/유튜브 채널 '정동원'또 정동원은 \"별로 잘 사는 집은 아니었다. 항상 '나중에 돈 많이 벌면 빚 없이 내 집을 사고 싶다'는 마음이 저도 제 동생도 있었다. 그래서 진짜 가장 뿌듯했던 게 이 집을 샀을 때다. 동생이 서울 올라와서 집 구경하고 자고 갔는데 뿌듯하더라. 남들이 부럽다고 해도 아무렇지 않은데 '잘 키워놨네' '성공했네' 이런 말 할 때 되게 뿌듯하다\"고 털어놨다.정동원은 지난 2023년 서울 마포구에 있는 메세나폴리스를 20억 원 대에 매입했다. 이 아파트에는 임영웅도 거주 중인 것으로 알려졌다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 3:08",
        "content": "임영웅 /사진=뉴스엔DB[뉴스엔 이하나 기자] 임영웅이 2025년 5월 가수 브랜드평판 1위에 올랐다.​한국기업평판연구소는 2025년 4월 24일부터 2025년 5월 24일까지의 가수 브랜드 빅데이터 104,474,205개를 분석하여 소비자들의 브랜드 참여, 미디어, 소통, 커뮤니티 분석을 했다. 지난 4월 가수 브랜드 빅데이터 115,029,170개와 비교하면 9.18% 줄어들었다.​2025년 5월 가수 브랜드평판 30위 순위는 임영웅, 방탄소년단, 블랙핑크, 아이브, 빅뱅, 데이식스, 에스파, 이찬원, 세븐틴, 투어스, 카더가든, (여자)아이들, 싸이, 트와이스, 레드벨벳, 엑소, 영탁, 조째즈, 황가람, 오마이걸, 하이라이트, ITZY, 장윤정, 키키, 정동원, 윤하, 백지영, 피프티피프티, 비비, 르세라핌 순으로 분석됐다.가수 브랜드평판 ​1위를 기록한 임영웅​​ 브랜드는 참여지수 1,380,397 미디어지수 1,432,423 소통지수 2,675,909 커뮤니티지수 1,439,283이 되면서 브랜드평판지수 6,928,012로 분석됐다. 지난 4월 브랜드평판지수 6,547,908과 비교해보면 5.80% 상승했다.​2위, 방탄소년단 ( RM, 진, 슈가, 제이홉, 지민, 뷔, 정국 )​​ 브랜드는 참여지수 263,421 미디어지수 947,083 소통지수 2,051,348 커뮤니티지수 3,550,465가 되면서 브랜드평판지수 6,812,318로 분석됐다. 지난 4월 브랜드평판지수 7,022,818과 비교해보면 3.00% 하락했다.​​3위, 블랙핑크 ( 지수, 제니, 로제, 리사 )​ 브랜드는 참여지수 237,448 미디어지수 888,340 소통지수 1,737,369 커뮤니티지수 2,036,480이 되면서 브랜드평판지수 4,899,637로 분석됐다. 지난 4월 브랜드평판지수 4,344,297과 비교해보면 12.78% 상승했다.​4위, 아이브 ( 안유진, 가을, 레이, 장원영, 리즈, 이서 )​​ 브랜드는 참여지수 315,094 미디어지수 826,500 소통지수 1,298,171 커뮤니티지수 1,096,384가 되면서 브랜드평판지수 3,536,148로 분석됐다. 지난 4월 브랜드평판지수 4,733,913과 비교해보면 25.30% 하락했다.​5위, 빅뱅 ( 지드래곤, 태양, 대성 ) 브랜드는 참여지수 127,541 미디어지수 444,361 소통지수 771,722 커뮤니티지수 1,207,141이 되면서 브랜드평판지수 2,550,766으로 분석됐다. 지난 4월 브랜드평판지수 3,517,543과 비교해보면 27.48% 하락했다.​​2025년 5월 가수 브랜드평판조사는 2025년 4월 24일부터 2025년 5월 24일까지의 임영웅, 방탄소년단, 블랙핑크, 아이브, 빅뱅, 데이식스, 에스파, 이찬원, 세븐틴, 투어스, 카더가든, (여자)아이들, 싸이, 트와이스, 레드벨벳, 엑소, 영탁, 조째즈, 황가람, 오마이걸, 하이라이트, ITZY, 장윤정, 키키, 정동원, 윤하, 백지영, 피프티피프티, 비비, 르세라핌, 정은지, 현아, 잔나비, 하츠투하츠, 태연, 송가인, 라이즈, 장민호, 이영지, 강다니엘, 박효신, 김희재, 아일릿, QWER, NCT, 10CM, 성시경, 이무진, 바이브, 박진영, 김준수, 송민호, 베이비몬스터, 이홍기, 우디, 백현, 노을, 이승윤, 다비치, 규현, 아이유, 박재범, 길구봉구, 전소미, 멜로망스, 조용필, 적재, 환희, 임창정, 나훈아, 이수, 창모, 펀치, 청하, 스테이씨, 백예린, 지코, 권진아, 선미, Crush, 테이, 벤, 최예나, 헤이즈, 케이윌, 존박, 정승환, 경서, 황치열, 화사, 양요섭, 폴킴, 마마무, 나얼, 볼빨간사춘기, 이채연, 기리보이, SG워너비, 박창근, 케이시에 대한 브랜드 빅데이터 분석으로 이루어졌다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 9:01",
        "content": "무더위가 문득 찾아온 5월, 연예계에도 뜨거운 소식들이 들어찼다.◆나상현씨밴드 보컬 나상현, 성추행 폭로 인정밴드 나상현씨밴드 보컬 나상현이 성추행 의혹을 인정하고 사과했다.23일 나상현은 자신의 SNS에 \"글 작성자와 저의 과거 행동으로 인해 불쾌감이나 불편함을 겪으셨을 분들께 진심으로 사과드린다\"며 \"과거 음주 후 구체적인 정황들이 잘 기억나지 않는 상황에서 작성자 분께 상처를 드렸다\"고 글을 남겼다.그러면서 \"3, 4년 전 음주 상태에서 언행을 지적받고 크게 반성한 뒤, 주변인들의 도움도 받으며 꾸준히 문제를 개선하려 노력했다\"며 \"앞으로도 이와 관련해 유사한 일이 발생하지 않도록 더 깊이 반성하고 노력하겠다\"고 덧붙였다.최근 온라인 커뮤니티 등지에선 나상현이 과거 술자리에 동석한 여성에게 성추행을 했다는 폭로가 확산됐다. 이에 나상현은 해당 의혹을 인정하고 사과한 것.나상현은 '제17회 서울재즈페스티벌'과 '2025 인천 펜타포트 락 페스티벌' 등 무대에 오를 예정이었으나 불참을 선언한 상황이다.◆배우 박보미 임신…아들상 아픔 2년만배우 박보미가 아이를 임신했다.22일 박보미는 자신의 SNS에 \"하나님께서 우리 가정에 소중하고 귀한 새 생명을 선물로 허락해주셨다\"며 임신 소식을 전했다.박보미는 \"사랑하는 시몬이를 먼저 천국으로 보내고 이후 두 번의 유산을 겪었다. 그 시간들을 지나며 시험관 시술을 시작하게 됐다\"며 임신 과정이 쉽지 않았음을 토로했다.이어 \"그 과정을 겪으면서 한 생명을 품는 일이 결코 당연하거나 쉬운 일이 아니라는 걸, 정말 말로 다할 수 없는 너무나도 소중하고 놀라운 기적이라는 사실을 마음 깊이 깨닫게 됐다\"고 전했다.그러면서 \"지금은 어느덧 19주차가 되었고 설복이(태명)는 건강하게 잘 자라고 있다. 그동안 함께 기도해주시고 응원해주시며 좋은 소식 기다려주신 모든 분들 진심으로 감사하다\"고 덧붙였다.박보미는 지난 2020년 12월 축구선수 출신 박요한과 결혼했다. 2022년 아들 시몬을 낳았으나 이듬해 아들상을 당했다.◆ 연예계 노쇼 사기 주의보연예계에 노쇼 사기 주의보가 발령됐다.최근 배우 소지섭을 비롯해 임영웅, 장민호, 송가인, 변우석, 하정우 등 여러 스타들의 소속사가 잇따라 연예인 사칭 피해 사례를 전했다.연예인 혹은 매니저를 사칭해 식당에 고급 음식을 예약 주문한 뒤 나타나지 않거나, 식당 예약 후 주류 선결제를 유도해 금전을 가로채는 수법의 사기가 잇따르고 있기 때문.소속사들은 입을 모아 \"당사는 어떠한 경우에도 금전 이체 및 물품 구매를 요청하지 않는다\"고 각별한 주의를 당부했다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 8:43",
        "content": "임영웅. 사진|물고기뮤직임영웅이 가수 브랜드평판 1위에 올랐다.​한국기업평판연구소에 따르면 가수 브랜드평판 2025년 5월 빅데이터 분석결과 1위 임영웅, 2위 방탄소년단, 3위 블랙핑크 순으로 분석됐다. ​​한국기업평판연구소는 2025년 4월 24일부터 2025년 5월 24일까지의 가수 브랜드 빅데이터 104,474,205개를 분석하여 소비자들의 브랜드 참여, 미디어, 소통, 커뮤니티 분석을 했다. 지난 4월 가수 브랜드 빅데이터 115,029,170개와 비교하면 9.18% 줄어들었다.가수 브랜드평판지수는 소비자들에게 사랑받는 음원을 선보이고 있는 가수 브랜드 빅데이터를 추출하고 소비자 행동분석을 하여 참여가치, 소통가치, 미디어가치, 커뮤니티가치로 분류하고 긍부정비율 분석과 평판분석 알고리즘을 통해 분석된 지표이다. 브랜드 평판분석을 통해 브랜드에 대해 누가, 어디서, 어떻게, 얼마나, 왜, 이야기하는지를 알아낼 수 있다.가수 브랜드평판 ​1위를 기록한 임영웅​​ 브랜드는 참여지수 1,380,397 미디어지수 1,432,423 소통지수 2,675,909 커뮤니티지수 1,439,283이 되면서 브랜드평판지수 6,928,012로 분석됐다. 지난 4월 브랜드평판지수 6,547,908과 비교해보면 5.80% 상승했다.​2위, 방탄소년단(RM, 진, 슈가, 제이홉, 지민, 뷔, 정국)​​ 브랜드는 참여지수 263,421 미디어지수 947,083 소통지수 2,051,348 커뮤니티지수 3,550,465가 되면서 브랜드평판지수 6,812,318로 분석됐다. 지난 4월 브랜드평판지수 7,022,818과 비교해보면 3.00% 하락했다.​​3위, 블랙핑크(지수, 제니, 로제, 리사)​ 브랜드는 참여지수 237,448 미디어지수 888,340 소통지수 1,737,369 커뮤니티지수 2,036,480이 되면서 브랜드평판지수 4,899,637로 분석됐다. 지난 4월 브랜드평판지수 4,344,297과 비교해보면 12.78% 상승했다.​4위, 아이브(안유진, 가을, 레이, 장원영, 리즈, 이서)​​ 브랜드는 참여지수 315,094 미디어지수 826,500 소통지수 1,298,171 커뮤니티지수 1,096,384가 되면서 브랜드평판지수 3,536,148로 분석됐다. 지난 4월 브랜드평판지수 4,733,913과 비교해보면 25.30% 하락했다.​5위, 빅뱅(지드래곤, 태양, 대성) 브랜드는 참여지수 127,541 미디어지수 444,361 소통지수 771,722 커뮤니티지수 1,207,141이 되면서 브랜드평판지수 2,550,766으로 분석됐다. 지난 4월 브랜드평판지수 3,517,543과 비교해보면 27.48% 하락했다.​구창환 소장은 “가수 브랜드평판 2025년 5월 브랜드 빅데이터 분석결과, 임영웅 브랜드가 1위를 기록했다. 가수 브랜드 카테고리를 분석해보니 지난 4월 가수 브랜드 빅데이터 115,029,170개와 비교하면 9.18% 줄어들었다. 세부 분석을 보면 브랜드소비 7.23% 하락, 브랜드이슈 15.01% 하락, 브랜드소통 7.49% 하락, 브랜드확산 6.12% 하락했다”라고 평판 분석했다.​이어 “OST, 음원, OTT, 광고 채널에서 압도적인 팬덤 화력을 보여주는 임영웅 브랜드가 1위, 멤버 개인들의 활약으로 완전체 기대감을 높이는 방탄소년단 브랜드는 2위, 멤버 개인들의 다양한 색깔을 보여주는 블랙핑크 브랜드는 3위가 됐다. 대세를 넘어 아이콘으로 진화한 아이브 브랜드는 4위, 지드래곤을 통해 다시 역사를 만드는 빅뱅 브랜드는 5위를 기록했다”라고 밝혔다.​2025년 5월 가수 브랜드평판 30위 순위는 임영웅, 방탄소년단, 블랙핑크, 아이브, 빅뱅, 데이식스, 에스파, 이찬원, 세븐틴, 투어스, 카더가든, (여자)아이들, 싸이, 트와이스, 레드벨벳, 엑소, 영탁, 조째즈, 황가람, 오마이걸, 하이라이트, ITZY, 장윤정, 키키, 정동원, 윤하, 백지영, 피프티피프티, 비비, 르세라핌 순으로 분석됐다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 8:37",
        "content": "[스타뉴스 | 문완식 기자]임영웅, 5월 가수 브랜드평판 1위..2위 방탄소년단·3위 블랙핑크가수 임영웅이 5월 가수 브랜드평판 1위에 오르며 인기를 빛냈다.임영웅은 5월 24일 한국기업평판연구소가 발표한 가수 브랜드평판 2025년 5월 빅데이터 분석결과, 1위를 차지했다. 1위 임영웅에 이어 2위 방탄소년단, 3위 블랙핑크, 4위 아이브, 5위 빅뱅 순으로 분석됐다.한국기업평판연구소 구창환 소장은 \"가수 브랜드평판 2025년 5월 브랜드 빅데이터 분석결과, 임영웅 브랜드가 1위를 기록했다. 가수 브랜드 카테고리를 분석해보니 지난 4월 가수 브랜드 빅데이터 115,029,170개와 비교하면 9.18% 줄어들었다. 세부 분석을 보면 브랜드소비 7.23% 하락, 브랜드이슈 15.01% 하락, 브랜드소통 7.49% 하락, 브랜드확산 6.12% 하락했다.\"라고 평판 분석했다.이어 \"OST, 음원, OTT, 광고 채널에서 압도적인 팬덤 화력을 보여주는 임영웅 브랜드가 1위, 멤버 개인들의 활약으로 완전체 기대감을 높이는 방탄소년단 브랜드는 2위, 멤버 개인들의 다양한 색깔을 보여주는 블랙핑크 브랜드는 3위가 됐다. 대세를 넘어 아이콘으로 진화한 아이브 브랜드는 4위, 지드래곤을 통해 다시 역사를 만드는 빅뱅 브랜드는 5위를 기록했다\"라고 밝혔다.한국기업평판연구소는 2025년 4월 24일부터 2025년 5월 24일까지의 가수 브랜드 빅데이터 104,474,205개를 분석하여 소비자들의 브랜드 참여, 미디어, 소통, 커뮤니티 분석을 했다. 지난 4월 가수 브랜드 빅데이터 115,029,170개와 비교하면 9.18% 줄어들었다.가수 브랜드평판지수는 소비자들에게 사랑받는 음원을 선보이고 있는 가수 브랜드 빅데이터를 추출하고 소비자 행동분석을 하여 참여가치, 소통가치, 미디어가치, 커뮤니티가치로 분류하고 긍부정비율 분석과 평판분석 알고리즘을 통해 분석된 지표이다. 브랜드 평판분석을 통해 브랜드에 대해 누가, 어디서, 어떻게, 얼마나, 왜, 이야기하는지를 알아낼 수 있다.임영웅, 5월 가수 브랜드평판 1위..2위 방탄소년단·3위 블랙핑크임영웅, 5월 가수 브랜드평판 1위..2위 방탄소년단·3위 블랙핑크2025년 5월 가수 브랜드평판 30위 순위는 임영웅, 방탄소년단, 블랙핑크, 아이브, 빅뱅, 데이식스, 에스파, 이찬원, 세븐틴, 투어스, 카더가든, (여자)아이들, 싸이, 트와이스, 레드벨벳, 엑소, 영탁, 조째즈, 황가람, 오마이걸, 하이라이트, ITZY, 장윤정, 키키, 정동원, 윤하, 백지영, 피프티피프티, 비비, 르세라핌 순으로 분석됐다.가수 브랜드평판  1위를 기록한 임영웅   브랜드는 참여지수 1,380,397 미디어지수 1,432,423 소통지수 2,675,909 커뮤니티지수 1,439,283이 되면서 브랜드평판지수 6,928,012로 분석됐다. 지난 4월 브랜드평판지수 6,547,908과 비교해보면 5.80% 상승했다.2위, 방탄소년단 ( RM, 진, 슈가, 제이홉, 지민, 뷔, 정국 )   브랜드는 참여지수 263,421 미디어지수 947,083 소통지수 2,051,348 커뮤니티지수 3,550,465가 되면서 브랜드평판지수 6,812,318로 분석됐다. 지난 4월 브랜드평판지수 7,022,818과 비교해보면 3.00% 하락했다.3위, 블랙핑크 ( 지수, 제니, 로제, 리사 )  브랜드는 참여지수 237,448 미디어지수 888,340 소통지수 1,737,369 커뮤니티지수 2,036,480이 되면서 브랜드평판지수 4,899,637로 분석됐다. 지난 4월 브랜드평판지수 4,344,297과 비교해보면 12.78% 상승했다.4위, 아이브 ( 안유진, 가을, 레이, 장원영, 리즈, 이서 )   브랜드는 참여지수 315,094 미디어지수 826,500 소통지수 1,298,171 커뮤니티지수 1,096,384가 되면서 브랜드평판지수 3,536,148로 분석됐다. 지난 4월 브랜드평판지수 4,733,913과 비교해보면 25.30% 하락했다.5위, 빅뱅 ( 지드래곤, 태양, 대성 ) 브랜드는 참여지수 127,541 미디어지수 444,361 소통지수 771,722 커뮤니티지수 1,207,141이 되면서 브랜드평판지수 2,550,766으로 분석됐다. 지난 4월 브랜드평판지수 3,517,543과 비교해보면 27.48% 하락했다.임영웅, 5월 가수 브랜드평판 1위..2위 방탄소년단·3위 블랙핑크2025년 5월 가수 브랜드평판조사는 2025년 4월 24일부터 2025년 5월 24일까지의 임영웅, 방탄소년단, 블랙핑크, 아이브, 빅뱅, 데이식스, 에스파, 이찬원, 세븐틴, 투어스, 카더가든, (여자)아이들, 싸이, 트와이스, 레드벨벳, 엑소, 영탁, 조째즈, 황가람, 오마이걸, 하이라이트, ITZY, 장윤정, 키키, 정동원, 윤하, 백지영, 피프티피프티, 비비, 르세라핌, 정은지, 현아, 잔나비, 하츠투하츠, 태연, 송가인, 라이즈, 장민호, 이영지, 강다니엘, 박효신, 김희재, 아일릿, QWER, NCT, 10CM, 성시경, 이무진, 바이브, 박진영, 김준수, 송민호, 베이비몬스터, 이홍기, 우디, 백현, 노을, 이승윤, 다비치, 규현, 아이유, 박재범, 길구봉구, 전소미, 멜로망스, 조용필, 적재, 환희, 임창정, 나훈아, 이수, 창모, 펀치, 청하, 스테이씨, 백예린, 지코, 권진아, 선미, Crush, 테이, 벤, 최예나, 헤이즈, 케이윌, 존박, 정승환, 경서, 황치열, 화사, 양요섭, 폴킴, 마마무, 나얼, 볼빨간사춘기, 이채연, 기리보이, SG워너비, 박창근, 케이시에 대한 브랜드 빅데이터 분석으로 이뤄졌다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 8:30",
        "content": "(엑스포츠뉴스 이정범 기자) 임영웅이 5월 3주 차 아이돌차트 평점랭킹에서 최다득표자에 올랐다.아이돌차트에 따르면, 지난 5월 16일부터 5월 22일까지 집계된 평점랭킹에서 임영웅은 371,699표를 얻어 최다득표를 기록했다.이로써 임영웅은 아이돌차트 평점랭킹에서 217주 연속 1위에 오르게 됐다.스타의 실질적인 팬덤 규모를 가늠할 수 있는 '좋아요'에서도 임영웅은 가장 많은 36,575개를 받았다.이러한 순위는 그의 남다른 인기를 실감케 한다.한편, 현재 임영웅은 '천국보다 아름다운' OST '천국보다 아름다운'으로 인기를 끌고 있다. 이 노래는 따뜻하고 서정적인 가사에 임영웅 특유의 감미로운 음색을 더한 감성 발라드다.JTBC 드라마 '천국보다 아름다운'은 80세에 천국에 도착한 이해숙(김혜자 분)이 30대로 젊어진 남편 고낙준(손석구 분)을 다시 만나 펼치는 현생 초월 로맨스다.사진 = 물고기뮤직, 아이돌차트"
      }
    ]
  ],
  "오늘의 운세": [
    [
      {
        "title": "[직장인을 위한 오늘의 운세] 2025년 5월 25일 일요일 오늘의 띠별 운세 (음력 4월 28일)",
        "date": "2025.05.25. 오전 7:30",
        "content": "쥐띠 : 마음을 비우고 분수에 넘치지 않는 행동만 하게 되니 목록이 저절로 굴러 들어오게 됩니다.60년생 : 유익한 거래가 이루어 지겠습니다.72년생 : 서로가 당장이라도 원수로 돌아설 듯하나 결국 화해합니다.84년생 : 좋은 취직 자리가 기다리고 있습니다.96년생 : 하찮은 일에도 최선을 다하십시요.소띠 : 책상 위에 챽이 있고 도마 위에 칼이 있듯 있어야 할 것이 있으니 이처럼 좋은 것은 없을 것입니다.61년생 : 아마도 여성의 도움이 있겠습니다.73년생 : 분실한 물건이 있다면 여성의 소행일 것입니다. 동쪽이나 북쪽 방향에 있습니다.85년생 : 결과론 적이기는 하지만 합격할 수가 있습니다.97년생 : 욕심만 부리지 않는다면 가능할 수가 있습니다.범띠 : 계획성 없이 일을해 나가니 모든 것이 엉망입니다.62년생 : 병이 들면 위독한 상태까지 가게 되니 주의하십시요.74년생 : 억지로 하려 하면 부작용이 따르기 마련입니다.86년생 : 실력도 부족한데 노력 또한 게으르구나.98년생 : 오늘 하루 뜻대로 되는 일이 없습니다.토끼띠 : 마음을 바르게 쓰면 평균을 이룰 수는 있으나 이것이 어려우니 부정을 저질를 수 있으니 조심하십시요.63년생 : 가까운 사람이 곁을 떠나니 외롭구나.75년생 : 상대방의 마음이 벌써 떠났는데 아직 미련이 남아 있구나.87년생 : 친구와 싸우지 마십시요. 우정을 돈독하십시요.99년생 : 도와줄 사람이 없으니 막막하기만 합니다.용띠 : 모든 일이 발전 일로에 있으니 새로운 것을 계획하고 실행하기에는 최적기라 할수가 있겠습니다.00년생 : 윗사람에게 자문을 구하면 더욱 발전할것입니다.64년생 : 초산인 경우 아주 어렵게 아기를 낳겠습니다.76년생 : 쉽게 찾을 수 없으니 단념하는 것이 좋습니다.88년생 : 욕심을 버리고 현재에 만족하는 마음을 가져야 합니다.뱀띠 : 음과 양이 화합하고 상하가 어깨를 나란히 하는데 무엇인들 이루지 못할 것인가.01년생 : 병세가 심각하다, 빨리 병원을 찾아가도록 하십시요.65년생 : 연상의 이성과 교제중 이어서 집안의 반대가 심하겠습니다.77년생 : 자신의 실수로 비롯된 일입니다. 천천히 되집어 보십시요.89년생 : 어려운 때를 만나 길을 잃고 방황할 수 있겠으나 능력 있는 윗사람을 만나 어려움을 해결할 수 있을것입니다.말띠 : 소인의 체통을 잃으면서도 이득을 보려 하지 말고 큰그릇으로 대처하십시요.02년생 : 희망 없는 일에 재물과 노력을 허비합니다.66년생 : 여아를 출산하겠으나 태아가 허약합니다.78년생 : 찾을 물건이 있다면 동남방에 깊이 숨어 있습니다.90년생 : 뜻하지도 않게 몇군데에서 귀인이 나타나 도움을 주니 진정 어린 마음으로 공경을 하여라.양띠 : 어려운 일을 능히 이겨내기 좋은 일만 생깁니다.55년생 : 여행을 가게 된다면 고난이 따르게 되나 얻는 것이 많겠습니다.67년생 : 혼인 문제로 주변 사람의 반대가 심하겠습니다.79년생 : 귀하가 찾는것이 서남쪽의 물가에 있으나 찾기 어려우니 찾으려고 노력하지 마십시요.91년생 : 집안 식구 모두가 합심하니 반드시 좋은 일이 생길 것입니다.원숭이띠 : 처음에는 힘이 드나 나중엔 태평해지니 모든 것이 좋게 될 것입니다.56년생 : 술집에 가까이 가지 마십시요. 구설수에 오를 수 있습니다.68년생 : 시기가 맞아 떨어져 이루려는 목적을 이룰 수 있습니다.80년생 : 두 사람의 마음이 각각 이니 하는 일이 마음과 같지 않습니다.92년생 : 가까운 이들이 떠나는구나. 기도하십시요.닭띠 : 스스로를 조절할 줄 아는 실력이 갖추어진다면, 만사가 대길 할 운세입니다.57년생 : 옳지 못한 생각은 가지지 마십시요.69년생 : 실직자는 오랜 실업자 생활을 청산할 때가 왔습니다.81년생 : 대수롭지 않은 병이나 젊을 수록 조심하십시요.93년생 : 좀 더 포부를 크게 가진다면 뜻대로 소원이 성취됩니다.개띠 : 윗사람과의 친목을 돈독히 한 덕을 볼 수 있겠습니다.58년생 : 크게 불안한 거래이더라도 이루어집니다.70년생 : 화해로 해결하려 하지만 상대가 그러려 들지 않습니다.82년생 : 잃었던 것을 찾게 됩니다.94년생 : 일복이 많아 건강을 잃을 수 있으니 쉬었다 가십시요.돼지띠 : 남의 말을 듣지 아니하고 항상 자신의 고집대로 일을 처리하니 어려운 일이 닥쳤을 때는 도와주는 이가 없겠습니다.59년생 : 밀려오는 부채로 부도 위험이 있겠습니다.71년생 : 전업이나 개업을 생각중 이라면 신중하게 결정하십시요.83년생 : 사귀는 사람하고는 별반 문제가 없는데 주변의 반대가 있겠습니다.95년생 : 독자적인 생각을 고집하지말고 주위의 사람들에게 자문을 구하십시요."
      },
      {
        "title": "[오늘의 운세] 2025년 5월 25일 별자리 운세",
        "date": "2025.05.25. 오전 6:03",
        "content": "오늘의 운세- 2025년 5월 25일 오늘의 별자리 운세물병자리 (1.20 ~ 2.18)돌다리도 두들겨 보고 건너는 지혜가 필요하다.공든 탑이 일거에 무너지거나 재난을 당할 조짐이 다분하다. 자신을 과신해서 일이 그르치는 것이니 양보하고 조심하는 습관이 필요하다.  따돌림을 당하고 절친한 사람으로부터 외면당할 수가 있다. 뜻밖의 시기와 질투가 본인을 몰아세우나 한 때의 감정에 치우친 것이니 크게 마음 쓰지 않아도 된다.오늘엔 딱- 손목시계물고기자리 (2.19 ~ 3.20)친한 사이가 아니라도 뜻밖의 이성으로부터 도움을 받는다.도움을 받는 것은 좋지만 그것도 따져보면 하나의 빚이다. 마냥 받는 것에 만족할 것이 아니라 빚지고 있다는 점을 항상 마음에 새겨야 한다. 상대에게 감사하는 마음을 가진다면 더 큰 도움을 받을 수 있다. 그렇지만 이성과 다툴운도 있으니 상대가 베푼 작은 호의라도 마음에 세기고 배려하기 바란다.오늘엔 딱- 마우스양자리 (3.21 ~ 4.19)기운이 편중되고 있다.다소 지나치게 일을 진행한다고도 볼 수 있고 힘에 부치는 일을 하고 있다고도 볼 수 있다. 뚝심으로 밀어붙이는 당신은 대단한 인내심과 의지력을 가지고 있다. 열심히 하는 가운데 현실을 조금씩 벗어난다고도 볼 수 있다. 하지만 뼈를 깎을 정도의 노력을 해야 한다. 힘들다고 생각될지 모르나 제반여건이 당신에게 유리하게 돌아가고 있다.오늘엔 딱- 전자제품황소자리 (4.20 ~ 5.20)어려움에 빠져서 꼼짝하지 못한다.때로는 자신도 모르게 실수하게 되며 지나고 보니 당신 때문에 큰 피해를 입은 사람이 생기게 되어 안타까운 마음이 생긴다. 그러나 어찌할 수 없는 현실에 안타깝기만하다. 지연이나 충돌, 마찰 또는 사고 이런 것들을 조심해야 하며 차분히 지내면서 일을 수습하는 마음으로 지낸다.오늘엔 딱- 비타민쌍둥이자리 (5.21 ~ 6.21)전반적으로 변화가 심하고 굴곡이 많아서 중심을 잃고 흔들리는 격이다.그러나 모든 것을 포용하고 참아나간다. 사실 생각보다는 왕성한 운세이다. 남이 아무리 어렵다고 하지만 나는 훨씬 나은 편이며 남을 이해하고 양보하면서 자신의 인생에 대한 가치관을 키워갈 수 있다. 큰 기운이 나를 도와줄 것이니 마음을 편히하고 여유를 갖도록 한다.오늘엔 딱- 선글라스게자리 (6.22 ~ 7.22)큰 돈은 아니더라도 하여튼 재운이 있다.엉키고 설킨 가운데 정신없는 하루를 보내게 된다. 용과 호랑이가 싸우니 큰소리도 나고 세상이 진동한다. 그렇지만 당신은 양보하는 일이 많고 남을 위해 봉사하게 되며 이것이 훗날 성공으로 이어진다. 생각했던 일들을 추진시켜 보라. 좋은 결과를 얻을 수 있다. 금전거래가 활발하고 동업의 소식도 있을 것이다.오늘엔 딱- 휴대폰사자자리 (7.23 ~ 8.22)물과 불이 싸운다.그러나 모든 조화는 음양의 조화 속에 있는 것이니 싸움으로만 끝마치는 것이 아니다. 대개 음양이 만나야 조화가 있고 즐거움도 있으며 궁합도 합치된다. 꼭 싸운다는 관점보다는 서로의 조화와 필요성을 인식해야 한다. 좋은점을 살려야 하고 때로는 좋은 안내자를 바랄 수도 있다. 당신 주변에는 나무 그늘과도 같은 인자한 사람이 있을 것이다.오늘엔 딱- 금제품처녀자리 (8/23 ~ 9/23)오늘은 옥을 캐기 위해 땅을 파들어 가는데 그 흙이 산을 이룰 운세다.이는 노력에 비하여 결과가 적은 운이라는 풀이니 오늘은 실이익보다 희생과 봉사로서 공덕을 쌓아야 할때다. 공부나 일 모두 능률이 오르지 않을 시기로 잠시 휴식이 필요하며 소원은 이루어지기 어려우니 적극적으로 나아가거나 투자를 하는 것은 금물이다. 비현실적인 생각은 그만두고 자기의 입장과 맡은바 임무를 충실히 해 나간다면 현상유지는 가능한 하루다.오늘엔 딱- 자동차키천칭자리 (9/24 ~ 10/22)그다지 좋다고 보여 지지 않기 때문에 모험적인 행동이나 무모한 행동은 자제하는 것이 좋겠다.발이 제대로 움직이지 않는다는 의미의 운으로 신체가 찌뿌둥하고 의욕이 서지 않는 하루다. 이는 체력적인 소비가 많아 지쳐있다고 풀이할 수 있으니 체력소모가 많은 일은 피하는 것이 좋겠고 무리를 하지 않는 것이 중요하다. 그로 인해 판단력이 흐러져 다 된 일을 그리칠까 두려운 날이로다.오늘엔 딱- 흰색전갈자리 (10/23 ~ 11/22)함정, 질투, 반목, 분쟁 등이 일어날 수 있는 날이다.이 운은 어쨌거나 내분이 잦은 운세다. 가정적으로는 부모, 형제와의 트러블이 회사에서는 직장 상사와의 불화가 예상되는 하루이기 때문에 말을 조심하고 항상 양보하고 인내하는 마음으로 하루를 보내는 것이 좋다. 그렇지 않으면 무척이나 혼란스러운 날이 되겠다. 일이 벌어지면 수습하기에도 벅차고 사람들과 절연을 할 수도 있겠다. 또한 이러한 스트레스로 인하여 다른 곳에서 위안을 받으려하니 낭비는 심해질 수밖에 없다. 문제의 소지를 미연에 방지함이 좋을 것이다.오늘엔 딱- 자석사수자리 (11/23 ~ 12/24)뜻을 같이 하는 사람을 만나 협력을 통하여 큰 일을 이루어 낸다는 의미를 가지고 있다.만일 지금까지 매사 풀리지 않아 답답한 운을 보였던 사람이라면 이제부터는 다소 마음을 놓아도 좋을 듯하다. 막혔던 운이 뻥하고 뚫리는 정도까지는 안되겠지만 윗사람이나 친구의 도움으로 답답함에서 벗어날 수 있는 운이다. 단 도움을 받는 것은 좋으나 동업을 한다거나 협력해서 하나의 일을 추진하는 것은 피해야 함을 기억하라.오늘엔 딱- 분식염소자리 (12/25 ~ 1/19)윗사람이나 아랫사람과 불화가 생기기 쉽고 자기 생각을 남들이 알아주지 않아 걸핏하면 주위의 사람들과 다툴 일이 생길 운이로다.그로 인해 생기는 불이익을 당할 수 있겠으니 겸허한 자세로 대처하는 것이 상책이니 전반적으로 오늘은 열심히 노력한 보람이 나타나지 않고 소망은 생각했던 것보다 방해자가 많아 이루기 어렵겠다. 친구와의 관계 역시 감정대립이 예상되므로 충돌을 피하는 지혜가 필요한 날이다.오늘엔 딱- 동쪽"
      },
      {
        "title": "[오늘의 운세] 2025년 5월 25일 띠별 운세",
        "date": "2025.05.25. 오전 6:02",
        "content": "오늘의 운세- 2025년 5월 25일 오늘의 띠별 운세쥐띠의욕만으로는 난제를 해결할 수 없다.48년생- 매매나 계약은 잠시 미루어야 한다.60년생- 그 무엇보다 내 가족이 우선이라는 생각을 가져라.72년생- 방황하기 쉬운 운이니 마음의 안정을 취해라.84년생- 지나친 기대보다는 내실을 다지는 기회로 삼아라.96년생- 조금 느리다고 조급해 하지마라.소띠현재 일하는 방식을 수정할 필요가 있다.49년생- 큰 진전은 없으나 어려운 일이 잘 풀리니 쉬었다 가라.61년생- 마음을 달래 줄 친구가 찾아오는 날이다.73년생- 가족과는 마음을 열고 대화해야 한다.85년생- 전자 기기와 잠시 떨어져 생활하는 것이 좋다.97년생- 부탁하기 전에 한번 더 생각을 해봐라.범띠주제 넘는 태도를 취하면 손해가 따른다.50년생- 과거에 실패했던 일을 다시 하면 성공하리라.62년생- 곧 주위의 도움을 얻어 길운이 감도는 운기다.74년생- 영업관련 일을 하는 사람은 계약에 주의를 해야 한다.86년생- 진로설정에 갈등이 생길 수 있다.98년생- 컨디션이 떨어지니 쉬운 것도 어렵게 느껴진다.토끼띠능력있는 사람의 옆자리에 앉도록 해라.51년생- 기다리던 일이나 행운의 소식을 접하게된다.63년생- 막혔던 일이 시원하게 처리되고 고민이 해결된다.75년생- 귀인이 찾아와 자신을 도와줄 것이다.87년생- 지난 일을 회상하면서 미래지향적인 계획을 설계해라.99년생- 기다림이 힘들어도 너무 티내지마라.용띠여유있는 대응이 화합의 비결이 될 수 있다.52년생- 일가 친척들에게 세심한 관심을 가져라.64년생- 모든 사람이 같은 생각을 갖고 있지는 않다.76년생- 사람이 많은 곳에 가면 지출이 늘어날 것이다.88년생- 오랫동안 노력한 땀방울이 결실을 맺는다.00년생- 자기 관리를 철저히 해야한다.뱀띠기나긴 터널에서 벗어나 새로운 세상을 접한다.53년생- 너무 간섭이 심하면 아랫사람들에게 외면 당한다.65년생- 새로운 거래처에 가면 좋은 소식이 들릴 것이다.77년생- 가는 곳마다 반겨주는 사람들이 있다.89년생- 기쁜 일이 생긴다. 주위의 칭찬을 받는다.01년생- 든든하게 지원해주는 사람에게 감사해라.말띠내 본업에 충실했다면 행운과 기회를 맞이할 것이다.54년생- 안과 바깥 일 모두 막힘이 없고 평안하다.66년생- 몸이 따라주지 않으면 지혜를 발휘해라.78년생- 일에 대한 욕심으로 과로하지마라.90년생- 때에 따라서는 남들에게 헛점을 보이는 것도 좋다.02년생- 좋은 흐름을 이어가는 것이 중요하다.양띠계획했던 일정에 다소 차질이 따를 수 있다.55년생- 새로운 가족을 맞이하는 운이다.67년생- 긍정적인 마음가짐이 행운을 부른다. 미소를 잃지 말라.79년생- 새로운 매매나 계약을 맺으면 유리하다.91년생- 미래를 위해 오늘을 투자하는 자세를 지녀라.03년생- 자극적인 음식은 피하는 것이 좋겠다.원숭이띠남의 충고에도 귀 기울이는 겸손이 필요하다.56년생- 겉으로는 모든 것이 흐뭇하고 만족한 상태에 있다.68년생- 대외적으론 안정을 이루지만 대내적으론 어렵다.80년생- 이성문제로 인해 곤란을 겪게 된다.92년생- 부모와 자식 간에 의견충돌이 생기는 운이다.04년생- 과거의 일에 너무 미련을 두지마라.닭띠일을 서두르면 감당하기 어려워진다.57년생- 생각지 않은 유혹이 따른다. 주의하도록 하라.69년생- 직장을 잃었던 분이라면 좋은 소식을 접하게 된다.81년생- 갈라졌던 옛 동료가 다시 찾아와서 협력하게 되리라.93년생- 손윗사람들과 가지는 시간은 유익하다.05년생- 대화 할 때는 상대의 눈을 보고 대화해라.개띠위기를 지나 이제는 기회를 맞이할 때이다.58년생- 특별한 일이 없어도 나갈 일이 만들어라.70년생- 충분한 계획이 없는 신규사업은 손실을 볼 우려가 있다.82년생- 컨디션이 이상이 있으면 조속히 대처해야한다.94년생- 주변사람과 균형만 유지하면 성사된다.06년생- 알면서도 어쩔 수가 없으니 안타깝구나.돼지띠모처럼 자신의 고집이 빛을 발하는 시기이다.59년생- 어디를 가든 명예가 상승되는 날이다.71년생- 잠재된 능력을 최대한 발산할 수 있다.83년생- 목표가 정해지면 주저하지 말고 바로 움직여라.95년생- 참신한 발상이 떠오르니 기획분야에서 재능을 펼친다.07년생- 잃어버린 것은 엉뚱한 곳에 있으니 찾기 힘들다."
      },
      {
        "title": "[한경 오늘의 운세] 2025년 5월 25일 오늘의 띠별 운세",
        "date": "2025.05.25. 오전 6:01",
        "content": "한국경제 띠별 운세는 태어난 해를 기준으로 사주를 계산합니다.쥐띠48년생 오랜만에 평온한 기운이 감도는 하루입니다. 여유를 즐기세요.60년생 주변 사람의 도움을 받게 되는 일이 생길 수 있어요.72년생 일의 우선순위를 잘 정하면 기대 이상의 성과를 거둘 수 있어요.84년생 계획했던 일이 차분히 진행되어 마음이 안정될 수 있어요.96년생 친구와의 약속이 특별한 추억으로 남을 수 있어요.소띠49년생 오늘은 가벼운 외출이 기분 전환에 도움이 될 수 있어요.61년생 감정을 억누르기보다 적절히 표현하면 오히려 관계가 좋아져요.73년생 일의 진행이 느려도 꾸준히 한다면 좋은 결과가 뒤따를 수 있어요.85년생 혼자보다는 누군가와 협력하는 편이 더 효과적인 날입니다.97년생 친구와의 대화에서 뜻밖의 아이디어가 나올 수 있어요.호랑이띠50년생 무리한 활동은 피하고 자신의 컨디션에 맞춰 하루를 보내세요.62년생 사소한 오해는 웃음과 유연한 말투로 풀 수 있어요.74년생 감정적인 반응은 피하고 논리적인 설명을 시도해보세요.86년생 새로운 정보가 들어올 수 있으니 귀 기울여 보세요.98년생 친구의 응원이 큰 힘이 되어주는 날입니다.토끼띠51년생 오늘은 정리정돈을 통해 마음도 함께 정리되는 기분을 느낄 수 있어요.63년생 조용한 시간을 통해 깊은 생각을 정리할 수 있는 날입니다.75년생 무리한 판단보다는 신중함이 실수를 줄여줄 수 있어요.87년생 실수에 너무 집착하지 말고 다음 기회를 준비하세요.99년생 친구와 함께하는 활동이 성취감으로 이어질 수 있어요.용띠52년생 익숙한 일상에 안주하지 말고 작은 변화를 시도해보는 것도 좋습니다.64년생 조언을 받을 수 있는 기회가 있다면 열린 마음으로 들어보세요.76년생 일이 계획대로 흘러가지 않더라도 인내가 필요한 시기입니다.88년생 주변 사람과의 신뢰를 다시 확인하게 되는 상황이 생길 수 있어요.00년생 친구와의 일은 솔직함이 해결의 열쇠가 될 수 있습니다.뱀띠53년생 소소한 일상이 오히려 큰 기쁨을 줄 수 있는 날입니다.65년생 실수는 빠르게 인정하면 상황이 더 쉽게 해결될 수 있어요.77년생 새로운 도전보다는 기존의 일을 마무리하는 데 집중해보세요.89년생 감정이 아닌 이성적인 판단이 필요한 일이 생길 수 있어요.01년생 친구와의 갈등은 먼저 다가가는 자세가 해결의 실마리가 됩니다.말띠54년생 주변 사람들과의 평화로운 분위기가 오늘 하루를 더욱 따뜻하게 해줄 수 있어요.66년생 새로운 인연보다 오랜 관계 속에서 안정감을 느낄 수 있어요.78년생 일의 흐름이 느릴 수 있으나 결국엔 좋은 결과로 이어집니다.90년생 감정을 잘 조절하면 원활한 소통이 이루어질 수 있는 날이에요.02년생 친구와의 교류 속에서 성취감을 느낄 수 있는 기회가 생길 수 있어요.양띠55년생 여유 있는 태도가 주변과의 갈등을 예방해줄 수 있어요.67년생 서두르기보다 침착하게 일을 처리하는 것이 실수를 줄일 수 있어요.79년생 과도한 욕심보다는 현재를 유지하려는 마음가짐이 중요해요.91년생 친구와의 대화 속에서 고민의 실마리를 찾을 수 있어요.03년생 작은 성취도 스스로를 칭찬하는 자세가 필요해요.원숭이띠56년생 오랜 고민이 해소되며 편안한 마음을 되찾을 수 있어요.68년생 바쁘더라도 자신을 위한 시간도 꼭 챙겨야 할 날입니다.80년생 새로운 제안이 들어온다면 신중하게 검토해보세요.92년생 주변 사람들과의 협력이 큰 시너지를 불러올 수 있어요.04년생 친구와의 소소한 활동 속에서도 즐거움을 찾을 수 있어요.닭띠57년생 그동안의 노력이 조금씩 결실을 맺는 하루가 될 수 있어요.69년생 지나친 걱정보다는 긍정적인 시각으로 바라보는 연습이 필요합니다.81년생 중요한 일은 타인보다 자신의 판단을 믿는 것이 좋습니다.93년생 실수에 너무 연연하지 말고 지금 할 수 있는 일에 집중하세요.05년생 친구와의 우정이 더욱 돈독해지는 하루가 될 수 있어요.개띠46년생 오늘은 말보다 행동으로 마음을 표현하는 것이 효과적입니다.58년생 실수에 대해 솔직하게 인정하는 태도가 신뢰를 높일 수 있어요.70년생 느린 성과라도 꾸준함이 결국 좋은 결과를 가져올 수 있어요.82년생 감정을 조절하면 더 나은 인간관계를 유지할 수 있습니다.94년생 친구와의 갈등은 대화로 충분히 해소될 수 있는 날입니다.돼지띠47년생 오늘은 가족과의 대화가 마음을 따뜻하게 해줄 수 있어요.59년생 작은 일에도 최선을 다하면 좋은 결과를 얻을 수 있는 날입니다.71년생 오늘은 도움을 청하면 예상 외로 쉽게 해결될 수 있어요.83년생 불필요한 감정 소모는 줄이고 현실적인 태도를 유지하세요.95년생 친구의 진심 어린 말에서 용기와 위로를 얻을 수 있어요.한경닷컴 뉴스룸open@hankyung.com"
      },
      {
        "title": "[오늘의 운세] 5월 25일 일요일",
        "date": "2025.05.25. 오전 5:01",
        "content": "그래픽=손민균쥐띠마음을 비우고 분수에 넘치지 않는 행동만 하게 되니 목록이 저절로 굴러 들어오게 됩니다.60년생유익한 거래가 이루어 지겠습니다.72년생서로가 당장이라도 원수로 돌아설 듯하나 결국 화해합니다.84년생좋은 취직 자리가 기다리고 있습니다.96년생하찮은 일에도 최선을 다하십시오.소띠책상 위에 챽이 있고 도마 위에 칼이 있듯 있어야 할 것이 있으니 이처럼 좋은 것은 없을 것입니다.61년생아마도 여성의 도움이 있겠습니다.73년생분실한 물건이 있다면 여성의 소행일 것입니다. 동쪽이나 북쪽 방향에 있습니다.85년생결과론적이기는 하지만 합격할 수가 있습니다.97년생욕심만 부리지 않는다면 가능할 수가 있습니다.범띠계획성 없이 일을해 나가니 모든 것이 엉망입니다.62년생병이 들면 위독한 상태까지 가게 되니 주의하십시오.74년생억지로 하려 하면 부작용이 따르기 마련입니다.86년생실력도 부족한데 노력 또한 게으르구나.98년생오늘 하루 뜻대로 되는 일이 없습니다.토끼띠마음을 바르게 쓰면 평균을 이룰 수는 있으나 이것이 어려우니 부정을 저지를 수 있으니 조심하십시오.63년생가까운 사람이 곁을 떠나니 외롭구나.75년생상대방의 마음이 벌써 떠났는데 아직 미련이 남아 있구나.87년생친구와 싸우지 마십시오. 우정을 돈독히 하십시오.99년생도와줄 사람이 없으니 막막하기만 합니다.용띠모든 일이 발전 일로에 있으니 새로운 것을 계획하고 실행하기에는 최적기라 할 수 있겠습니다.64년생초산인 경우 아주 어렵게 아기를 낳겠습니다.76년생쉽게 찾을 수 없으니 단념하는 것이 좋습니다.88년생욕심을 버리고 현재에 만족하는 마음을 가져야 합니다.00년생윗사람에게 자문을 구하면 더욱 발전할 것입니다.뱀띠음과 양이 화합하고 상하가 어깨를 나란히 하는데 무엇인들 이루지 못할 것인가.65년생연상의 이성과 교제중 이어서 집안의 반대가 심하겠습니다.77년생자신의 실수로 비롯된 일입니다. 천천히 되집어 보십시오.89년생어려운 때를 만나 길을 잃고 방황할 수 있겠으나 능력 있는 윗사람을 만나 어려움을 해결할 수 있을 것입니다.01년생병세가 심각하다, 빨리 병원을 찾아가도록 하십시오.말띠소인의 체통을 잃으면서도 이득을 보려 하지 말고 큰 그릇으로 대처하십시오.66년생여아를 출산하겠으나 태아가 허약합니다.78년생찾을 물건이 있다면 동남방에 깊이 숨어 있습니다.90년생뜻하지도 않게 몇군데에서 귀인이 나타나 도움을 주니 진정 어린 마음으로 공경을 하여라.02년생희망 없는 일에 재물과 노력을 허비합니다.양띠어려운 일을 능히 이겨내기 좋은 일만 생깁니다.55년생여행을 가게 된다면 고난이 따르게 되나 얻는 것이 많겠습니다.67년생혼인 문제로 주변 사람의 반대가 심하겠습니다.79년생귀하가 찾는것이 서남쪽의 물가에 있으나 찾기 어려우니 찾으려고 노력하지 마십시요.91년생집안 식구 모두가 합심하니 반드시 좋은 일이 생길 것입니다.원숭이띠처음에는 힘이 드나 나중엔 태평해지니 모든 것이 좋게 될 것입니다.56년생술집에 가까이 가지 마십시오. 구설수에 오를 수 있습니다.68년생시기가 맞아 떨어져 이루려는 목적을 이룰 수 있습니다.80년생두 사람의 마음이 각각 이니 하는 일이 마음과 같지 않습니다.92년생가까운 이들이 떠나는구나. 기도하십시오.닭띠스스로를 조절할 줄 아는 실력이 갖추어진다면, 만사가 대길 할 운세입니다.57년생옳지 못한 생각은 가지지 마십시오.69년생실직자는 오랜 실업자 생활을 청산할 때가 왔습니다.81년생대수롭지 않은 병이나 젊을 수록 조심하십시오.93년생좀 더 포부를 크게 가진다면 뜻대로 소원이 성취됩니다.개띠윗사람과의 친목을 돈독히 한 덕을 볼 수 있겠습니다.58년생크게 불안한 거래이더라도 이루어집니다.70년생화해로 해결하려 하지만 상대가 그러려 들지 않습니다.82년생잃었던 것을 찾게 됩니다.94년생일복이 많아 건강을 잃을 수 있으니 쉬었다 가십시오.돼지띠남의 말을 듣지 아니하고 항상 자신의 고집대로 일을 처리하니 어려운 일이 닥쳤을 때는 도와주는 이가 없겠습니다.59년생밀려오는 부채로 부도 위험이 있겠습니다.71년생전업이나 개업을 생각 중이라면 신중하게 결정하십시오.83년생사귀는 사람하고는 별반 문제가 없는데 주변의 반대가 있겠습니다.95년생독자적인 생각을 고집하지말고 주위의 사람들에게 자문을 구하십시오.※ ‘운세의신’ 운세서비스의 저작권은 스포츠조선에 있습니다.무단전재 및 재배포 금지."
      },
      {
        "title": "[오늘의 운세] 5월 25일 일요일 (음력 4월 28일) 띠별 운세",
        "date": "2025.05.25. 오전 1:02",
        "content": "[오늘의 운세] 5월 25일 일요일 (음력 4월 28일) 띠별 운세쥐띠36년생    문서차량 변화 여행출행 시비조심 자손만남48년생    만사불리 금전복잡 관재망신 말실수 조심60년생    투자증권 손해 부부갈등 음주운전 조심72년생    직장문제 고민 질병으로 병원출입 탈선조심84년생    여행출행 바쁜나날 재물손해 친구들 모임96년생    마음의 변화 출행여행 음식대접 고민해결 길(吉)소띠37년생    가택안정 매사원만 금전해결 계약가능 길(吉)49년생    명예상승 승진가능 계약성사 재수대길 길(吉)61년생    연인과 데이트 재물지출 실속없는 편73년생    직장 스트레스 기분손상 재물지출 많을 때85년생    재물지출 투자손해 주점출입 흥청망청97년생    차량문서 해결 선물 생기고 귀인도움 만사 길(吉)호랑이띠38년생    질병조심 자손걱정 생기나 문서문제 길(吉)50년생    재물지출 오락탈선 음주대인 오락투자 불리62년생    음식대점 직장해결 자손기쁨 데이트 성사74년생    친구형제 모임 직장해결 재물원만 술조심86년생    문서시험 원만 부모집안 문제 과욕은 금물98년생    일시적 컨디션 다운 오후는 모임갖고 해결토끼띠39년생    자손경사 계약성사 명예상승 만사 해결할 때51년생    재수는 원만하나 건강은 불리 실속없고 분주63년생    마음의 변화 건강불리 재물지출 과음조심75년생    경쟁탈락 재수불리 시비구설 음주운전 조심87년생    운기왕성 시험원만 모임갖고 능력인정 길(吉)99년생    인기상승 모임성사 귀인노력 능력발휘 대길용띠40년생    재물성사 운수왕성 자손도 경사 매사안정52년생    음식대접 직장고민 해결 자손경사 만사 길(吉)64년생    남을위해 봉사하고 가정에 충실해야 길(吉)76년생    직장해결 시험합격 귀인도움 능력발휘 길(吉)88년생    컨디션 불리 가정불화 소식듣고 과음조심00년생    재물성사 투자투기 주점출입 즐거운 모임뱀띠41년생    가족들을 위해 돈을써야 편안하고 무난해53년생    직업자손 고민 재물지출 주점출입 조심65년생    투자증권 손해 직장고민 자손고민 헌신해야77년생    부모님 도움 상사의 후원 시험합격 만사 길(吉)89년생    일진평범 부모님 소식 여행무난 급체조심01년생    데이트 성사 일진 무난하나 건강 및 무리수 주의말띠42년생    음식대접 직장해결 모임성사 기분상쾌54년생    경쟁관계 발생 남을 인정하고 봉사해야 무난66년생    부모님 가족걱정 동분서주 실속없는 하루78년생    일진불리 친구와 트러블 감정대립 한발양보90년생    술조심 인기있고 대우 받으나 실속없고 바쁜나날02년생    학업직업 상담 음식 생기고 대우받고 만사해결양띠43년생    자손문제 고민직장 및 사업문제는 원만 길(吉)55년생    돈거래 불리 사업손해 주점탈선 음주조심67년생    귀인도움 문서차량 시험 구직 등 원만성사79년생    인기있고 좋은소식 오고 소원성취 만사 길(吉)91년생    재수왕성 가족화합 연인화합 승승장구원숭이띠44년생    재물지출 자손불화 직업고민 친구모임56년생    문서고민 시비발생 재물지출 음식조심68년생    오전은 기분손상 오후는 소식듣고 평범해80년생    주점 출입하고 모임성사 용돈 생기고 길(吉)92년생    고민해결 음식대접 운수왕성 재수도 대길닭띠45년생    타인으로 손해 직장문제 마음갈등 부부언쟁57년생    문서해결 계약가능 귀인도움 행운오고 길(吉)69년생    명예상승 구직성사 시험합격 운수왕성 길(吉)81년생    사랑에 빠질때 마음갈등 생기나 반길반흉93년생    직업고민 재물지출 음주오락 손해 탈선주의개띠46년생    가택서류 차량상가 문제해결 고민해결58년생    명예를 탐하다 망신 음주대인 우연한 만남조심70년생    주점출입 재물지출 연인 데이트 즐거워82년생    친구가족 만나 음식대접 즐거운 데이트 길(吉)94년생    동료모임 여행출행 즐거운날 오락장 출입돼지띠47년생    시험합격 문서문제 원만 능력발휘 大길(吉)59년생    명예상승 계약성사 운수왕성 만사해결71년생    직장갈등 질병으로 병원출입 명예실추 조심83년생    술 음식으로 재물지출 매사양보 봉사해야95년생    경쟁발생 재물지출 음식 술 생기고 모임청년철학관 작명연구소 서일관 원장"
      },
      {
        "title": "[백운산 오늘의 운세] 2025년 5월 25일",
        "date": "2025.05.25. 오전 12:01",
        "content": "쥐띠36년 뜻밖의 행운이 온다. 48년 건강이 호전되니 운수대통한다. 60년 걱정했던 일이 차근차근 풀리는 날이다. 72년 집 나간 사람의 새 소식이 들린다. 84년 힘들어서 짜증이 나도 참아야 한다. 96년 마음의 여유를 가져야 한다.소띠37년 공덕이 이제야 깊은 뜻을 얻는다. 49년 문서로 인해 재물을 얻게 되니 기쁘다. 61년 햇살이 가득 비치는 운수다. 73년 사고파는 일이 순조롭다. 85년 바쁘게 움직이니 운수대통한다. 97년 마음속 고민이 술술 풀리는 날이다.범띠38년 뜻한 바를 이룬다. 50년 집안 행사와 경사가 겹친다. 62년 실속 있는 명예 운이 가득하다. 74년 문서 계약이 마음먹은 대로 성사된다. 86년 능력을 제대로 발휘하지 못한다. 98년 문서 운이 약해 계약을 성사시키지 못한다.토끼띠39년 우환과 질고가 사라지니 몸이 호전된다. 51년 건강이 차차 좋아지는 날이다. 63년 모은 재물로 재물을 더 늘려나간다. 75년 귀인이 찾아오는 날이다. 87년 매매 운이 눈앞에 들어온다. 99년 여행하다 동창을 만나니 반갑다.용띠40년 존경받으니 기분이 최고다. 52년 마음이 편해지니 여유로운 날이다. 64년 책임자로 인정받게 된다. 76년 목적을 빠르게 달성하는 운이다. 88년 중간에 좌절해선 안 된다. 00년 일이 순조롭게 이뤄지니 마음이 편해진다.뱀띠41년 예상대로 되지 않아 마음이 답답하다. 53년 귀인을 만나니 근심이 사라진다. 65년 금전 운이 좋아진다. 77년 손재수로 인해 근심과 걱정이 생긴다. 89년 대접을 받으니 어깨춤을 춘다. 01년 좋은 성과로 인해 얼굴이 밝아진다.말띠42년 운이 좋아지니 건강도 좋아진다. 54년 떨어져 지내고 있는 가족을 모두 만난다. 66년 자신감이 넘치니 기쁜 날이다. 78년 신망을 얻으니 복록이 찾아온다. 90년 솔선수범하니 많은 사랑을 받는다. 02년 소망하는 바를 이룬다.양띠43년 아직은 뜻대로 흘러가지 않는다. 55년 흩어진 재물이 모이지 않는다 67년 문서 운과 금전 운이 동시에 들어온다. 79년 뜻밖에 승진 운이 따른다. 91년 힘든 시간이 지나가니 마음 편하다. 03년 원하는 대로 운수대통한다.원숭이띠32년 가는 곳마다 귀인이 도움을 준다. 44년 자금이 더디게 움직이는 날이다. 56년 문서 사기를 조심해야 한다. 68년 어떤 일이든 정확하게 알아볼 필요가 있다. 80년 시비와 다툼을 피한다. 92년 열심히 노력하니 뜻을 이룬다.닭띠33년 슬기롭게 대처해 나간다. 45년 심란하고 답답한 날이다. 57년 건강한 정신으로 고난을 이겨내야 한다. 69년 평소보다 더 빛나게 활동한다. 81년 현명한 처세로 상황을 판단해야 한다. 93년 윗사람에게 많은 칭찬을 받는다.개띠34년 뛰어난 인품과 덕망을 드러내는 날이다. 46년 바쁘기만 하고 실속은 없다. 58년 마음은 급한데 일 진행은 느리다. 70년 행운이 한가득 들어오는 날이다. 82년 문서를 더 꼼꼼히 확인한다. 94년 실력을 제대로 발휘해야 한다.돼지띠35년 여유로운 하루를 보낸다. 47년 행운을 얻을 기회가 들어온다. 59년 우울했던 마음이 밝아지는 날이다. 71년 소망하던 일이 지연된다. 83년 그간 기다려 온 승진 운이 들어온다. 95년 묵은 근심이 차차 사라지니 마음 편하다."
      },
      {
        "title": "[녹유 오늘의 운세] 02년생 기대에 없던 반응 만세를 불러요",
        "date": "2025.05.25. 오전 12:00",
        "content": "2025년 5월 25일 일요일(음력 4월 28일 갑오)[서울=뉴시스]  녹유(錄喩·김효성) 오늘의 운세쥐띠48년생 고치고 다시 써야 정답을 낼 수 있다.60년생 느리고 천천히 기초부터 다시 하자.72년생 도 아니면 모 배짱으로 맞서보자.84년생 서두르는 욕심 배가 산으로 간다.96년생 이야기가 담겨진 선물이 오고 간다.소띠49년생 실수도 잘못도 감싸주고 안아주자.61년생 군기 든 신병처럼 각오로 다시 하자.73년생 주연이 아닌 조연 뒤를 받쳐주자.85년생 늦어있는 공부 열심히 따라가자.97년생 자꾸만 작아져도 포기는 금물이다.범띠50년생 불필요한 걱정 바람에 쓸어내자.62년생 잊혀있던 얼굴 추억을 더듬어 가자.74년생 감동은 없어도 웃음은 커져 간다.86년생 부정의 이미지 색안경을 벗어내자.98년생 반대에 설득 당하면 땅을 쳐야 한다.토끼띠51년생 낙제점 성적표 부끄럽고 초라하다.63년생 느긋한 여유로 비싼 값을 받아내자.75년생 살뜰한 배려에 친절함은 기본이다.87년생 따끔한 충고를 귀담아 들어보자.99년생 다시 한 번 약속 새로움을 향해 가자.용띠52년생 여전히 불안해도 한 우물을 파보자.64년생 부지런한 왕래 친구가 되어 간다.76년생 깎아 달라 흥정 얼굴을 두껍게 하자.88년생 시집살이 동거 입술을 물어 보자.00년생 다른 생각 의견과 머리를 맞대보자.뱀띠53년생 여럿이 함께 동지애를 뭉쳐보자.65년생 논란의 소지 게으름을 탓해야 한다.77년생 의외의 성과 부자 곳간이 되어 간다.89년생 하고자 하는 의지 반전을 불러낸다.01년생 참신하고 멋있다. 극찬을 들어보자.말띠54년생 여전히 진행형 건재함을 과시 하자.66년생 공들인 수고가 점수로 매겨진다.78년생 새로운 식구들 울타리가 환해진다.90년생 기쁨은 커지고 살림은 늘어난다.02년생 기대에 없던 반응 만세가 불려진다.양띠55년생 잠시 하는 위기 즐거움을 찾아내자.67년생 기특한 정성을 넉넉하게 받아내자.79년생 이해는 하지만 미움은 더해진다.91년생 머릿 속 구상을 밖으로 꺼내보자.03년생 신명 나는 부름에 걸음을 서두르자.원숭이띠56년생 부탁하는 입장 허리부터 숙여내자.68년생 간단해 보여도 땀을 흘려야 한다.80년생 어떤 유혹에도 돌부처가 되어보자.92년생 절대 믿음으로 처음을 지켜내자.04년생 큰 일 치른 후에 편안함에 빠져보자.닭띠57년생 어깨춤 덩실덩실 경사를 맞이한다.69년생 큰 소리 호언장담 숙제만 남겨진다.81년생 행복 꽃 피어지는 인연을 만나보자.93년생 단단했던 결심 완성이 보여진다.05년생 제법인 솜씨로 부러움을 받아내자.개띠58년생 벅차고 아름다운 결과가 남겨진다.70년생 사랑하고 싶어진 제안을 들어보자.82년생 열심히 했던 준비 출발선에 서보자.94년생 뒤를 따르는 겁쟁이가 돼야 한다.06년생 달아오른 분위기 애정표현해보자.돼지띠47년생 술이 달달해지는 기쁨에 빠져보자.59년생 빠르고 정확한 마무리를 해내자.71년생 까칠했던 입맛에 호사를 줄 수 있다.83년생 눈물샘을 닦고 다시 웃을 수 있다.95년생 승부는 거칠게 이기려고 애를 쓰자."
      }
    ]
  ],
  "화암사": [
    [
      {
        "title": "",
        "date": "2025.05.24. 오후 7:53",
        "content": "기안84와 키가 각자의 방식으로 힘을 주고 또 얻으며 시청자들에게도 힐링을 선사했다.23일 방송된 MBC '나 혼자 산다'에서는 기안84가 모교 후배들과 보육원 벽화 봉사에 나선 모습과 샤이니 키가 '마음의 고향' 강원도에서 힐링을 만끽하는 모습이 공개됐다.시청률 조사 회사 닐슨코리아에 따르면 이 날 방송 된 가구 시청률은 수도권 기준 6.2%로 동시간대 1위, 금요일 예능 프로그램 중 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률은 3.0%(수도권 기준)로 동시간대 1위, 금요일 전체 프로그램 1위를 차지했다.최고의 1분은 기안84가 보육원 아이들로부터 '네잎클로버' 선물을 받은 장면이었다. 아이들이 직접 찾은 보물 같은 네잎클로버를 선뜻 선물로 내어주는 순간, 아이들의 순수한 마음이 고스란히 전해지며 보는 이들의 마음을 훈훈하게 만들었다. 이에 시청률은 최고 7.7%까지 치솟았다.기안84는 약 7년 전 아는 동생과 기부와 봉사를 했던 한 보육원을 찾았다. 그는 웹툰 연재로 바빴던 시절에 인연을 맺은 곳이라며, 이번엔 아이들을 위한 벽화 봉사를 위해 보육원을 찾았다고. 꾸준히 기부와 봉사를 해온 미담84 기안84의 모습에 조이는 “볼수록 진국”이라며 놀라워했다.기안84는 작년 모교 강연 때 만났던 후배들과 벽화 봉사를 함께해 의미를 더했다. 화기애애한 분위기 속에서 빠르게 벽을 채워나가는 후배들과 달리 기안84는 홀로 스케치에 몰입하다 벌러덩 누워버리기도.구슬땀을 흘린 후배들에게 점심 식사를 대접한 기안84는 모교의 축제 초대 가수 라인업에 잘나가는 동생들인 GD와 BTS 진을 언급해 관심을 모았지만 “GD씨 전화번호도 모른다”고 솔직하게 고백해 웃음을 자아냈다.수업 일정으로 후배들을 먼저 보낸 기안84는 기뻐할 아이들을 생각하며 보육원 선생님의 도움을 받아 벽화 작업에 몰입했다. 이후 기안84의 벽화를 본 아이들은 “잘 그렸다!”며 눈을 떼지 못했다.기안84는 아이들의 요청을 받아 바나나, 블루베리 등 아이들이 좋아하는 그림으로 벽화의 빈 곳을 채웠다. 기안84의 벽화 그림들은 모두가 미소를 짓고 있었는데, 아이들을 향한 그의 마음이 고스란히 담겨 있었다. 이에 보답하듯 아이들도 고생한 기안84에게 선물을 전해 뭉클함을 자아냈다.장장 8시간의 벽화 작업을 마친 기안84는 \"그림 자체는 아쉽다. 해 하나 있으면 달을 그려 넣고 싶었는데 시간 때문에 아쉬웠다. 벽화라는 게 덮어씌우고 계속 쌓아가는 거니까, 새로운 그림이 올라가면 그것도 의미 있지 않을까 한다\"며 \"나중에 아이들이 새로운 그림을 그려 나갔으면 한다\"는 바람을 전했다.키는 유년 시절 가족들과 많은 추억을 만들었던 '마음의 고향' 강원도를 제대로 즐겼다. 가장 먼저 향한 곳은 약 10년이 넘게 다닌 최애 단골집으로 “몸과 마음의 허기를 채워주는 곳”이라고 소개했다.키가 들어서자 사장님은 친근한 환영과 함께 도토리묵무침, 두릅 등 먹음직스러운 제철 봄나물 반찬들과 먹음직스러운 능이 닭백숙 한 상을 차려냈다. 키는 “여기가 아니면 안 되는 맛”이라며 끊임없이 젓가락을 움직이며 식욕을 터트렸다.모든 반찬들을 맛보고 닭백숙 발골쇼까지 펼친 키의 모습에 조이는 “이제까지 본 오빠 모습 중에 제일 부럽다”는 진심을 표했다. 키는 남은 능이 닭백숙을 포장하고, 직접 준비한 지퍼백에 반찬들까지 알뜰하게 챙겨 눈길을 끌었다.이어 키는 탁 트인 풍경이 아름다운 고성 화암사로 향했다. 교회를 다니는 키가 어색하게 꾸벅하며 기도를 올리자, 전현무는 “오랜만에 본 선배에게 인사하는 것 같다”라고 말해 좌중을 폭소케 했다.“교회는 사랑이고 불교는 자비”라는 사찰 직원의 명언에 감동을 받은 키는 은쟁반에 가득 담긴 시원한 배와 예쁜 옥빛 팔찌까지 선물 받자, “강원도에 오면 맨날 이런 일이 생겨”라며 미소를 지었다.키는 나홀로 여행에서 셀프 인증샷을 찍는 스킬을 발휘하는가 하면 경상도와 강원도 스타일을 섞은 막회 레시피도 공개했다. 직접 챙겨온 빠개장(메주를 빠개 만든 장)과 시장표 참기름으로 완성한 음식으로 자신만의 잔치를 즐기며 에너지를 충전한 키는 \"앞으로 나아갈 힘이 생긴다\"며 흡족해 했다.한편 다음 주에는 자취 8년 차 육성재의 블랙으로 가득한 싱글 라이프와 어린 시절 추억을 찾아 떠난 김대호의 모습이 예고돼 기대를 끌어올렸다.조연경 엔터뉴스팀 기자 cho.yeongyeong@jtbc.co.kr (콘텐트비즈니스본부)"
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 12:28",
        "content": "사진=MBC ‘나 혼자 산다’[헤럴드POP=김지혜 기자]모교 후배들과 함께 보육원 벽화 봉사를 하며 보여준 기안84의 진심과 아이들이 선물한 ‘네잎클로버’에 담긴 순수함이 시청자들의 마음까지 따뜻하게 만들었다. 샤이니 키는 ‘마음의 고향’ 강원도에서 확실한 행복과 에너지를 충전했다.지난 23일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 김진경 이경은 문기영)에서는 기안84가 모교 후배들과 보육원 벽화 봉사에 나선 모습과 샤이니 키가 ‘마음의 고향’ 강원도에서 힐링을 만끽하는 모습이 공개됐다.24일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 6.2%로 동시간대 1위, 금요일 예능 프로그램 중 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률은 3.0%(수도권 기준)로 동시간대 1위, 금요일 전체 프로그램 1위를 차지했다. 최고의 1분은 기안84가 보육원 아이들로부터 ‘네잎클로버’ 선물을 받은 장면(23:56)이었다. 아이들이 직접 찾은 보물 같은 ‘네잎클로버’를 선뜻 선물로 내어주는 순간, 아이들의 순수한 마음이 고스란히 전해지며 보는 이들의 마음을 훈훈하게 만들었다. 이에 시청률은 최고 7.7%까지 치솟았다.기안84는 약 7년 전 아는 동생과 기부와 봉사를 했던 한 보육원을 찾았다. 그는 웹툰 연재로 바빴던 시절에 인연을 맺은 곳이라며, 이번엔 아이들을 위한 벽화 봉사를 위해 보육원을 찾았다고. 꾸준히 기부와 봉사를 해온 ‘미담84’ 기안84의 모습에 조이는 “볼수록 진국”이라며 놀라워했다. 기안84는 작년 모교 강연 때 만났던 후배들과 벽화 봉사를 함께해 의미를 더했다. 화기애애한 분위기 속에서 빠르게 벽을 채워나가는 후배들과 달리 기안84는 홀로 스케치에 몰입하다 벌러덩 누워버리기도.구슬땀을 흘린 후배들에게 점심 식사를 대접한 기안84는 모교의 축제 초대 가수 라인업 토크에 잘나가는 동생들인 GD와 BTS 진을 언급해 관심을 모았다. 그러나 “GD씨 전화번호도 모른다”라고 솔직하게 고백해 웃음을 자아냈다. 수업 일정으로 후배들을 먼저 보낸 기안84는 기뻐할 아이들을 생각하며 보육원 선생님의 도움을 받아 벽화 작업에 몰입했다.기안84의 벽화를 본 아이들은 “잘 그렸다!”라며 눈을 떼지 못했다. 기안84는 아이들의 요청을 받아 바나나, 블루베리 등 아이들이 좋아하는 그림으로 벽화의 빈 곳을 채웠다. 기안84의 벽화 그림들은 모두가 미소를 짓고 있었는데, 아이들을 향한 그의 마음이 고스란히 담겨 있었다. 이에 보답하듯 아이들도 고생한 ‘삼촌84’ 기안84에게 선물을 전해 뭉클함을 자아냈다.장장 8시간의 벽화 작업을 마친 기안84는 “그림 자체는 아쉽다. 해 하나 있으면 달을 그려 넣고 싶었는데 시간 때문에 아쉬웠다”라며 “벽화라는 게 덮어씌우고 계속 쌓아가는 거니까, 새로운 그림이 올라가면 그것도 의미 있지 않을까 한다”고 말했다. 또한 그는 “나중에 아이들이 새로운 그림을 그려 나갔으면 한다”라고 바람을 전해 훈훈함을 자아냈다.그런가 하면 키가 유년 시절 가족들과 많은 추억을 만들었던 ‘마음의 고향’ 강원도를 제대로 즐기는 모습도 공개됐다. 키가 가장 먼저 향한 곳은 약 10년이 넘게 다닌 최애 단골집으로 “몸과 마음의 허기를 채워주는 곳”이라고 소개했다. 키가 단골집에 들어서자, 사장님의 친근한 환영과 함께 도토리묵무침, 두릅 등 먹음직스러운 제철 봄나물 반찬들과 먹음직스러운 능이 닭백숙 한 상이 차려졌다.키는 “여기가 아니면 안 되는 맛”이라며 끊임없이 젓가락을 움직이며 식욕을 터트렸다. 모든 반찬들을 맛보고 닭백숙 발골쇼까지 펼친 키의 모습에 조이는 “이제까지 본 오빠 모습 중에 제일 부럽다”라고 말해 웃음을 자아냈다. 키는 남은 능이 닭백숙을 포장하고, 직접 준비한 지퍼백에 반찬들까지 알뜰하게 챙겨 눈길을 모았다.이어 키는 탁 트인 풍경이 아름다운 고성 화암사로 향했다. 교회를 다니는 키가 어색하게 꾸벅하며 기도를 올리자, 전현무는 “오랜만에 본 선배에게 인사하는 것 같다”라고 말해 폭소를 자아냈다. “교회는 사랑이고 불교는 자비”라는 사찰 직원의 명언에 감동을 받은 키는 은쟁반에 가득 담긴 시원한 배와 예쁜 옥빛 팔찌까지 선물 받자, “강원도에 오면 맨날 이런 일이 생겨~”라며 미소를 지었다.또한 키는 나 홀로 여행에서 셀프 인증샷을 찍는 스킬을 발휘하는가 하면 경상도와 강원도 스타일을 섞은 ‘막회’ 레시피도 공개해 이목을 집중시켰다. 직접 챙겨온 ‘빠개장(메주를 빠개 만든 장)’과 시장표 참기름으로 완성한 음식으로 자신만의 잔치를 즐기며 에너지를 충전한 키. 그는 “앞으로 나아갈 힘이 생겨요”라며 흡족해했다.다음 주에는 자취 8년 차 육성재의 블랙으로 가득한 싱글 라이프와 어린 시절 추억을 찾아 떠난 김대호의 모습이 예고됐다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 11:03",
        "content": "기안84의 진심과 아이들의 순수함이 시청자들의 마음까지 따뜻하게 만들었다.지난 23일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 김진경 이경은 문기영)에서는 기안84가 모교 후배들과 보육원 벽화 봉사에 나선 모습과 샤이니 키가 ‘마음의 고향’ 강원도에서 힐링을 만끽하는 모습이 공개됐다.24일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 6.2%로 동시간대 1위, 금요일 예능 프로그램 중 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률은 3.0%(수도권 기준)로 동시간대 1위, 금요일 전체 프로그램 1위를 차지했다.최고의 1분은 기안84가 보육원 아이들로부터 ‘네잎클로버’ 선물을 받은 장면(23:56)이었다. 아이들이 직접 찾은 보물 같은 ‘네잎클로버’를 선뜻 선물로 내어주는 순간, 아이들의 순수한 마음이 고스란히 전해지며 보는 이들의 마음을 훈훈하게 만들었다. 이에 시청률은 최고 7.7%까지 치솟았다.기안84는 약 7년 전 아는 동생과 기부와 봉사를 했던 한 보육원을 찾았다. 그는 웹툰 연재로 바빴던 시절에 인연을 맺은 곳이라며, 이번엔 아이들을 위한 벽화 봉사를 위해 보육원을 찾았다고. 꾸준히 기부와 봉사를 해온 ‘미담84’ 기안84의 모습에 조이는 “볼수록 진국”이라며 놀라워했다. 기안84는 작년 모교 강연 때 만났던 후배들과 벽화 봉사를 함께해 의미를 더했다. 화기애애한 분위기 속에서 빠르게 벽을 채워나가는 후배들과 달리 기안84는 홀로 스케치에 몰입하다 벌러덩 누워버리기도.구슬땀을 흘린 후배들에게 점심 식사를 대접한 기안84는 모교의 축제 초대 가수 라인업 토크에 잘나가는 동생들인 GD와 BTS 진을 언급해 관심을 모았다. 그러나 “GD씨 전화번호도 모른다”라고 솔직하게 고백해 웃음을 자아냈다. 수업 일정으로 후배들을 먼저 보낸 기안84는 기뻐할 아이들을 생각하며 보육원 선생님의 도움을 받아 벽화 작업에 몰입했다.기안84의 벽화를 본 아이들은 “잘 그렸다!”라며 눈을 떼지 못했다. 기안84는 아이들의 요청을 받아 바나나, 블루베리 등 아이들이 좋아하는 그림으로 벽화의 빈 곳을 채웠다. 기안84의 벽화 그림들은 모두가 미소를 짓고 있었는데, 아이들을 향한 그의 마음이 고스란히 담겨 있었다. 이에 보답하듯 아이들도 고생한 ‘삼촌84’ 기안84에게 선물을 전해 뭉클함을 자아냈다.장장 8시간의 벽화 작업을 마친 기안84는 \"그림 자체는 아쉽다. 해 하나 있으면 달을 그려 넣고 싶었는데 시간 때문에 아쉬웠다”라며 “벽화라는 게 덮어씌우고 계속 쌓아가는 거니까, 새로운 그림이 올라가면 그것도 의미 있지 않을까 한다\"고 말했다. 또한 그는 “나중에 아이들이 새로운 그림을 그려 나갔으면 한다”라고 바람을 전해 훈훈함을 자아냈다.그런가 하면 키가 유년 시절 가족들과 많은 추억을 만들었던 ‘마음의 고향’ 강원도를 제대로 즐기는 모습도 공개됐다. 키가 가장 먼저 향한 곳은 약 10년이 넘게 다닌 최애 단골집으로 “몸과 마음의 허기를 채워주는 곳”이라고 소개했다. 키가 단골집에 들어서자, 사장님의 친근한 환영과 함께 도토리묵무침, 두릅 등 먹음직스러운 제철 봄나물 반찬들과 먹음직스러운 능이 닭백숙 한 상이 차려졌다.키는 “여기가 아니면 안 되는 맛”이라며 끊임없이 젓가락을 움직이며 식욕을 터트렸다. 모든 반찬들을 맛보고 닭백숙 발골쇼까지 펼친 키의 모습에 조이는 “이제까지 본 오빠 모습 중에 제일 부럽다”라고 말해 웃음을 자아냈다. 키는 남은 능이 닭백숙을 포장하고, 직접 준비한 지퍼백에 반찬들까지 알뜰하게 챙겨 눈길을 모았다.이어 키는 탁 트인 풍경이 아름다운 고성 화암사로 향했다. 교회를 다니는 키가 어색하게 꾸벅하며 기도를 올리자, 전현무는 “오랜만에 본 선배에게 인사하는 것 같다”라고 말해 폭소를 자아냈다. “교회는 사랑이고 불교는 자비”라는 사찰 직원의 명언에 감동을 받은 키는 은쟁반에 가득 담긴 시원한 배와 예쁜 옥빛 팔찌까지 선물 받자, “강원도에 오면 맨날 이런 일이 생겨~”라며 미소를 지었다.또한 키는 나 홀로 여행에서 셀프 인증샷을 찍는 스킬을 발휘하는가 하면 경상도와 강원도 스타일을 섞은 ‘막회’ 레시피도 공개해 이목을 집중시켰다. 직접 챙겨온 ‘빠개장(메주를 빠개 만든 장)’과 시장표 참기름으로 완성한 음식으로 자신만의 잔치를 즐기며 에너지를 충전한 키. 그는 “앞으로 나아갈 힘이 생겨요”라며 흡족해했다.한편, 다음 주에는 자취 8년 차 육성재의 블랙으로 가득한 싱글 라이프와 어린 시절 추억을 찾아 떠난 김대호의 모습이 예고돼 기대를 끌어올렸다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 10:33",
        "content": "‘나혼자산다’ 사진|MBC 방송화면 캡처‘나 혼자 산다’ 기안84가 또 한 번 안방에 뭉클한 감동을 선사했다. 모교 후배들과 함께 보육원 벽화 봉사를 하며 보여준 그의 진심과 아이들이 선물한 ‘네잎클로버’에 담긴 순수함이 시청자들의 마음까지 따뜻하게 만들었다.지난 23일 방송된 MBC ‘나 혼자 산다’에서는 기안84가 모교 후배들과 보육원 벽화 봉사에 나선 모습과 샤이니 키가 ‘마음의 고향’ 강원도에서 힐링을 만끽하는 모습이 공개됐다.24일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 6.2%로 동시간대 1위, 금요일 예능 프로그램 중 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률은 3.0%(수도권 기준)로 동시간대 1위, 금요일 전체 프로그램 1위를 차지했다.최고의 1분은 기안84가 보육원 아이들로부터 ‘네잎클로버’ 선물을 받은 장면(23:56)이었다. 아이들이 직접 찾은 보물 같은 ‘네잎클로버’를 선뜻 선물로 내어주는 순간, 아이들의 순수한 마음이 고스란히 전해지며 보는 이들의 마음을 훈훈하게 만들었다. 이에 시청률은 최고 7.7%까지 치솟았다.기안84는 약 7년 전 아는 동생과 기부와 봉사를 했던 한 보육원을 찾았다. 그는 웹툰 연재로 바빴던 시절에 인연을 맺은 곳이라며, 이번엔 아이들을 위한 벽화 봉사를 위해 보육원을 찾았다고. 꾸준히 기부와 봉사를 해온 ‘미담84’ 기안84의 모습에 조이는 “볼수록 진국”이라며 놀라워했다. 기안84는 작년 모교 강연 때 만났던 후배들과 벽화 봉사를 함께해 의미를 더했다. 화기애애한 분위기 속에서 빠르게 벽을 채워나가는 후배들과 달리 기안84는 홀로 스케치에 몰입하다 벌러덩 누워버리기도.구슬땀을 흘린 후배들에게 점심 식사를 대접한 기안84는 모교의 축제 초대 가수 라인업 토크에 잘나가는 동생들인 GD와 BTS 진을 언급해 관심을 모았다. 그러나 “GD씨 전화번호도 모른다”라고 솔직하게 고백해 웃음을 자아냈다. 수업 일정으로 후배들을 먼저 보낸 기안84는 기뻐할 아이들을 생각하며 보육원 선생님의 도움을 받아 벽화 작업에 몰입했다.기안84의 벽화를 본 아이들은 “잘 그렸다!”라며 눈을 떼지 못했다. 기안84는 아이들의 요청을 받아 바나나, 블루베리 등 아이들이 좋아하는 그림으로 벽화의 빈 곳을 채웠다. 기안84의 벽화 그림들은 모두가 미소를 짓고 있었는데, 아이들을 향한 그의 마음이 고스란히 담겨 있었다. 이에 보답하듯 아이들도 고생한 ‘삼촌84’ 기안84에게 선물을 전해 뭉클함을 자아냈다.장장 8시간의 벽화 작업을 마친 기안84는 “그림 자체는 아쉽다. 해 하나 있으면 달을 그려 넣고 싶었는데 시간 때문에 아쉬웠다”라며 “벽화라는 게 덮어씌우고 계속 쌓아가는 거니까, 새로운 그림이 올라가면 그것도 의미 있지 않을까 한다”고 말했다. 또한 그는 “나중에 아이들이 새로운 그림을 그려 나갔으면 한다”라고 바람을 전해 훈훈함을 자아냈다.그런가 하면 키가 유년 시절 가족들과 많은 추억을 만들었던 ‘마음의 고향’ 강원도를 제대로 즐기는 모습도 공개됐다. 키가 가장 먼저 향한 곳은 약 10년이 넘게 다닌 최애 단골집으로 “몸과 마음의 허기를 채워주는 곳”이라고 소개했다. 키가 단골집에 들어서자, 사장님의 친근한 환영과 함께 도토리묵무침, 두릅 등 먹음직스러운 제철 봄나물 반찬들과 먹음직스러운 능이 닭백숙 한 상이 차려졌다.키는 “여기가 아니면 안 되는 맛”이라며 끊임없이 젓가락을 움직이며 식욕을 터트렸다. 모든 반찬들을 맛보고 닭백숙 발골쇼까지 펼친 키의 모습에 조이는 “이제까지 본 오빠 모습 중에 제일 부럽다”라고 말해 웃음을 자아냈다. 키는 남은 능이 닭백숙을 포장하고, 직접 준비한 지퍼백에 반찬들까지 알뜰하게 챙겨 눈길을 모았다.이어 키는 탁 트인 풍경이 아름다운 고성 화암사로 향했다. 교회를 다니는 키가 어색하게 꾸벅하며 기도를 올리자, 전현무는 “오랜만에 본 선배에게 인사하는 것 같다”라고 말해 폭소를 자아냈다. “교회는 사랑이고 불교는 자비”라는 사찰 직원의 명언에 감동을 받은 키는 은쟁반에 가득 담긴 시원한 배와 예쁜 옥빛 팔찌까지 선물 받자, “강원도에 오면 맨날 이런 일이 생겨~”라며 미소를 지었다.또한 키는 나 홀로 여행에서 셀프 인증샷을 찍는 스킬을 발휘하는가 하면 경상도와 강원도 스타일을 섞은 ‘막회’ 레시피도 공개해 이목을 집중시켰다. 직접 챙겨온 ‘빠개장(메주를 빠개 만든 장)’과 시장표 참기름으로 완성한 음식으로 자신만의 잔치를 즐기며 에너지를 충전한 키. 그는 “앞으로 나아갈 힘이 생겨요”라며 흡족해했다.다음 주에는 자취 8년 차 육성재의 블랙으로 가득한 싱글 라이프와 어린 시절 추억을 찾아 떠난 김대호의 모습이 예고돼 기대를 끌어올렸다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 10:09",
        "content": "MBC ‘나 혼자 산다’[뉴스엔 박수인 기자] 기안84가 또 한 번 안방에 뭉클한 감동을 선사했다.5월 23일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 김진경 이경은 문기영)에서는 기안84가 모교 후배들과 보육원 벽화 봉사에 나선 모습과 샤이니 키가 ‘마음의 고향’ 강원도에서 힐링을 만끽하는 모습이 공개됐다.24일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 6.2%로 동시간대 1위, 금요일 예능 프로그램 중 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률은 3.0%(수도권 기준)로 동시간대 1위, 금요일 전체 프로그램 1위를 차지했다.최고의 1분은 기안84가 보육원 아이들로부터 ‘네잎클로버’ 선물을 받은 장면(23:56)이었다. 아이들이 직접 찾은 보물 같은 ‘네잎클로버’를 선뜻 선물로 내어주는 순간, 아이들의 순수한 마음이 고스란히 전해지며 보는 이들의 마음을 훈훈하게 만들었다. 이에 시청률은 최고 7.7%까지 치솟았다.MBC ‘나 혼자 산다’기안84는 약 7년 전 아는 동생과 기부와 봉사를 했던 한 보육원을 찾았다. 그는 웹툰 연재로 바빴던 시절에 인연을 맺은 곳이라며, 이번엔 아이들을 위한 벽화 봉사를 위해 보육원을 찾았다고. 꾸준히 기부와 봉사를 해온 ‘미담84’ 기안84의 모습에 조이는 “볼수록 진국”이라며 놀라워했다. 기안84는 작년 모교 강연 때 만났던 후배들과 벽화 봉사를 함께해 의미를 더했다. 화기애애한 분위기 속에서 빠르게 벽을 채워나가는 후배들과 달리 기안84는 홀로 스케치에 몰입하다 벌러덩 누워버리기도.구슬땀을 흘린 후배들에게 점심 식사를 대접한 기안84는 모교의 축제 초대 가수 라인업 토크에 잘나가는 동생들인 GD와 BTS 진을 언급해 관심을 모았다. 그러나 “GD씨 전화번호도 모른다”라고 솔직하게 고백해 웃음을 자아냈다. 수업 일정으로 후배들을 먼저 보낸 기안84는 기뻐할 아이들을 생각하며 보육원 선생님의 도움을 받아 벽화 작업에 몰입했다.기안84의 벽화를 본 아이들은 “잘 그렸다!”라며 눈을 떼지 못했다. 기안84는 아이들의 요청을 받아 바나나, 블루베리 등 아이들이 좋아하는 그림으로 벽화의 빈 곳을 채웠다. 기안84의 벽화 그림들은 모두가 미소를 짓고 있었는데, 아이들을 향한 그의 마음이 고스란히 담겨 있었다. 이에 보답하듯 아이들도 고생한 ‘삼촌84’ 기안84에게 선물을 전해 뭉클함을 자아냈다.장장 8시간의 벽화 작업을 마친 기안84는 \"그림 자체는 아쉽다. 해 하나 있으면 달을 그려 넣고 싶었는데 시간 때문에 아쉬웠다”라며 “벽화라는 게 덮어씌우고 계속 쌓아가는 거니까, 새로운 그림이 올라가면 그것도 의미 있지 않을까 한다\"고 말했다. 또한 그는 “나중에 아이들이 새로운 그림을 그려 나갔으면 한다”라고 바람을 전해 훈훈함을 자아냈다.MBC ‘나 혼자 산다’그런가 하면 키가 유년 시절 가족들과 많은 추억을 만들었던 ‘마음의 고향’ 강원도를 제대로 즐기는 모습도 공개됐다. 키가 가장 먼저 향한 곳은 약 10년이 넘게 다닌 최애 단골집으로 “몸과 마음의 허기를 채워주는 곳”이라고 소개했다. 키가 단골집에 들어서자, 사장님의 친근한 환영과 함께 도토리묵무침, 두릅 등 먹음직스러운 제철 봄나물 반찬들과 먹음직스러운 능이 닭백숙 한 상이 차려졌다.키는 “여기가 아니면 안 되는 맛”이라며 끊임없이 젓가락을 움직이며 식욕을 터트렸다. 모든 반찬들을 맛보고 닭백숙 발골쇼까지 펼친 키의 모습에 조이는 “이제까지 본 오빠 모습 중에 제일 부럽다”라고 말해 웃음을 자아냈다. 키는 남은 능이 닭백숙을 포장하고, 직접 준비한 지퍼백에 반찬들까지 알뜰하게 챙겨 눈길을 모았다.이어 키는 탁 트인 풍경이 아름다운 고성 화암사로 향했다. 교회를 다니는 키가 어색하게 꾸벅하며 기도를 올리자, 전현무는 “오랜만에 본 선배에게 인사하는 것 같다”라고 말해 폭소를 자아냈다. “교회는 사랑이고 불교는 자비”라는 사찰 직원의 명언에 감동을 받은 키는 은쟁반에 가득 담긴 시원한 배와 예쁜 옥빛 팔찌까지 선물 받자, “강원도에 오면 맨날 이런 일이 생겨~”라며 미소를 지었다.또한 키는 나 홀로 여행에서 셀프 인증샷을 찍는 스킬을 발휘하는가 하면 경상도와 강원도 스타일을 섞은 ‘막회’ 레시피도 공개해 이목을 집중시켰다. 직접 챙겨온 ‘빠개장(메주를 빠개 만든 장)’과 시장표 참기름으로 완성한 음식으로 자신만의 잔치를 즐기며 에너지를 충전한 키. 그는 “앞으로 나아갈 힘이 생겨요”라며 흡족해했다.다음 주에는 자취 8년 차 육성재의 블랙으로 가득한 싱글 라이프와 어린 시절 추억을 찾아 떠난 김대호의 모습이 예고돼 기대를 끌어올렸다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 9:41",
        "content": "'나혼산'/MBC[마이데일리 = 박로사 기자] 기안84가 또 한 번 안방에 뭉클한 감동을 선사했다. 모교 후배들과 함께 보육원 벽화 봉사를 하며 보여준 그의 진심과 아이들이 선물한 ‘네잎클로버’에 담긴 순수함이 시청자들의 마음까지 따뜻하게 만들었다. 또한 샤이니 키는 ‘마음의 고향’ 강원도에서 확실한 행복과 에너지를 충전해 안방에 대리 힐링을 선사했다.지난 23일 방송된 MBC ‘나 혼자 산다’(이하 '나혼산')에서 기안84는 약 7년 전 아는 동생과 기부와 봉사를 했던 한 보육원을 찾았다. 그는 웹툰 연재로 바빴던 시절에 인연을 맺은 곳이라며, 이번엔 아이들을 위한 벽화 봉사를 위해 보육원을 찾았다고. 꾸준히 기부와 봉사를 해온 ‘미담84’ 기안84의 모습에 조이는 “볼수록 진국”이라며 놀라워했다. 기안84는 작년 모교 강연 때 만났던 후배들과 벽화 봉사를 함께해 의미를 더했다. 화기애애한 분위기 속에서 빠르게 벽을 채워나가는 후배들과 달리 기안84는 홀로 스케치에 몰입하다 벌러덩 누워버리기도.'나혼산'/MBC구슬땀을 흘린 후배들에게 점심 식사를 대접한 기안84는 모교의 축제 초대 가수 라인업 토크에 잘나가는 동생들인 GD와 BTS 진을 언급해 관심을 모았다. 그러나 “GD씨 전화번호도 모른다”라고 솔직하게 고백해 웃음을 자아냈다. 수업 일정으로 후배들을 먼저 보낸 기안84는 기뻐할 아이들을 생각하며 보육원 선생님의 도움을 받아 벽화 작업에 몰입했다.기안84의 벽화를 본 아이들은 “잘 그렸다!”라며 눈을 떼지 못했다. 기안84는 아이들의 요청을 받아 바나나, 블루베리 등 아이들이 좋아하는 그림으로 벽화의 빈 곳을 채웠다. 기안84의 벽화 그림들은 모두가 미소를 짓고 있었는데, 아이들을 향한 그의 마음이 고스란히 담겨 있었다. 이에 보답하듯 아이들도 고생한 ‘삼촌84’ 기안84에게 선물을 전해 뭉클함을 자아냈다.장장 8시간의 벽화 작업을 마친 기안84는 \"그림 자체는 아쉽다. 해 하나 있으면 달을 그려 넣고 싶었는데 시간 때문에 아쉬웠다”라며 “벽화라는 게 덮어씌우고 계속 쌓아가는 거니까, 새로운 그림이 올라가면 그것도 의미 있지 않을까 한다\"고 말했다. 또한 그는 “나중에 아이들이 새로운 그림을 그려 나갔으면 한다”라고 바람을 전해 훈훈함을 자아냈다.'나혼산'/MBC그런가 하면 키가 유년 시절 가족들과 많은 추억을 만들었던 ‘마음의 고향’ 강원도를 제대로 즐기는 모습도 공개됐다. 키가 가장 먼저 향한 곳은 약 10년이 넘게 다닌 최애 단골집으로 “몸과 마음의 허기를 채워주는 곳”이라고 소개했다. 키가 단골집에 들어서자, 사장님의 친근한 환영과 함께 도토리묵무침, 두릅 등 먹음직스러운 제철 봄나물 반찬들과 먹음직스러운 능이 닭백숙 한 상이 차려졌다.키는 “여기가 아니면 안 되는 맛”이라며 끊임없이 젓가락을 움직이며 식욕을 터트렸다. 모든 반찬들을 맛보고 닭백숙 발골쇼까지 펼친 키의 모습에 조이는 “이제까지 본 오빠 모습 중에 제일 부럽다”라고 말해 웃음을 자아냈다. 키는 남은 능이 닭백숙을 포장하고, 직접 준비한 지퍼백에 반찬들까지 알뜰하게 챙겨 눈길을 모았다.이어 키는 탁 트인 풍경이 아름다운 고성 화암사로 향했다. 교회를 다니는 키가 어색하게 꾸벅하며 기도를 올리자, 전현무는 “오랜만에 본 선배에게 인사하는 것 같다”라고 말해 폭소를 자아냈다. “교회는 사랑이고 불교는 자비”라는 사찰 직원의 명언에 감동을 받은 키는 은쟁반에 가득 담긴 시원한 배와 예쁜 옥빛 팔찌까지 선물 받자, “강원도에 오면 맨날 이런 일이 생겨~”라며 미소를 지었다.또한 키는 나 홀로 여행에서 셀프 인증샷을 찍는 스킬을 발휘하는가 하면 경상도와 강원도 스타일을 섞은 ‘막회’ 레시피도 공개해 이목을 집중시켰다. 직접 챙겨온 ‘빠개장(메주를 빠개 만든 장)’과 시장표 참기름으로 완성한 음식으로 자신만의 잔치를 즐기며 에너지를 충전한 키. 그는 “앞으로 나아갈 힘이 생겨요”라며 흡족해했다.다음 주에는 자취 8년 차 육성재의 블랙으로 가득한 싱글 라이프와 어린 시절 추억을 찾아 떠난 김대호의 모습이 예고돼 기대를 끌어올렸다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 9:30",
        "content": "기안84, 7년 전 봉사했던 보육원 방문아이들이 선물로 준 네잎클로버 시청률 최고 7.7%샤이니 키, 강원도서 채운 확실한 행복기안84가 또 한 번 안방에 뭉클한 감동을 선사했다. 모교 후배들과 함께 보육원 벽화 봉사를 하며 보여준 그의 진심과 아이들이 선물한 ‘네잎클로버’에 담긴 순수함이 시청자들의 마음까지 따뜻하게 만들었다. 또한 샤이니 키는 ‘마음의 고향’ 강원도에서 확실한 행복과 에너지를 충전해 안방에 대리 힐링을 선사했다. 이에 가구 시청률은 최고 7.7%를 기록, 2049 시청률에서는 금요일 전체 프로그램 중 1위를 차지했다.지난 23일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 김진경 이경은 문기영)에서는 기안84가 모교 후배들과 보육원 벽화 봉사에 나선 모습과 샤이니 키가 ‘마음의 고향’ 강원도에서 힐링을 만끽하는 모습이 공개됐다.24일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 6.2%로 동시간대 1위, 금요일 예능 프로그램 중 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률은 3.0%(수도권 기준)로 동시간대 1위, 금요일 전체 프로그램 1위를 차지했다.최고의 1분은 기안84가 보육원 아이들로부터 ‘네잎클로버’ 선물을 받은 장면이었다. 아이들이 직접 찾은 보물 같은 ‘네잎클로버’를 선뜻 선물로 내어주는 순간, 아이들의 순수한 마음이 고스란히 전해지며 보는 이들의 마음을 훈훈하게 만들었다. 시청률은 최고 7.7%까지 치솟았다.기안84는 약 7년 전 아는 동생과 기부와 봉사를 했던 한 보육원을 찾았다. 그는 웹툰 연재로 바빴던 시절에 인연을 맺은 곳이라며, 이번엔 아이들을 위한 벽화 봉사를 위해 보육원을 찾았다고. 꾸준히 기부와 봉사를 해온 ‘미담84’ 기안84의 모습에 조이는 “볼수록 진국”이라며 놀라워했다. 기안84는 작년 모교 강연 때 만났던 후배들과 벽화 봉사를 함께해 의미를 더했다. 화기애애한 분위기 속에서 빠르게 벽을 채워나가는 후배들과 달리 기안84는 홀로 스케치에 몰입하다 벌러덩 누워버리기도.구슬땀을 흘린 후배들에게 점심 식사를 대접한 기안84는 모교의 축제 초대 가수 라인업 토크에 잘나가는 동생들인 GD와 BTS 진을 언급해 관심을 모았다. 그러나 “GD씨 전화번호도 모른다”라고 솔직하게 고백해 웃음을 자아냈다. 수업 일정으로 후배들을 먼저 보낸 기안84는 기뻐할 아이들을 생각하며 보육원 선생님의 도움을 받아 벽화 작업에 몰입했다.기안84의 벽화를 본 아이들은 “잘 그렸다”라며 눈을 떼지 못했다. 기안84는 아이들의 요청을 받아 바나나, 블루베리 등 아이들이 좋아하는 그림으로 벽화의 빈 곳을 채웠다. 기안84의 벽화 그림들은 모두가 미소를 짓고 있었는데, 아이들을 향한 그의 마음이 고스란히 담겨 있었다. 이에 보답하듯 아이들도 고생한 ‘삼촌84’ 기안84에게 선물을 전해 뭉클함을 자아냈다.장장 8시간의 벽화 작업을 마친 기안84는 \"그림 자체는 아쉽다. 해 하나 있으면 달을 그려 넣고 싶었는데 시간 때문에 아쉬웠다”라며 “벽화라는 게 덮어씌우고 계속 쌓아가는 거니까, 새로운 그림이 올라가면 그것도 의미 있지 않을까 한다\"고 말했다. 또한 그는 “나중에 아이들이 새로운 그림을 그려 나갔으면 한다”라고 바람을 전해 훈훈함을 자아냈다.그런가 하면 키가 유년 시절 가족들과 많은 추억을 만들었던 ‘마음의 고향’ 강원도를 제대로 즐기는 모습도 공개됐다. 키가 가장 먼저 향한 곳은 약 10년이 넘게 다닌 최애 단골집으로 “몸과 마음의 허기를 채워주는 곳”이라고 소개했다. 키가 단골집에 들어서자, 사장님의 친근한 환영과 함께 도토리묵무침, 두릅 등 먹음직스러운 제철 봄나물 반찬들과 먹음직스러운 능이 닭백숙 한 상이 차려졌다.키는 “여기가 아니면 안 되는 맛”이라며 끊임없이 젓가락을 움직이며 식욕을 터트렸다. 모든 반찬들을 맛보고 닭백숙 발골쇼까지 펼친 키의 모습에 조이는 “이제까지 본 오빠 모습 중에 제일 부럽다”라고 말해 웃음을 자아냈다. 키는 남은 능이 닭백숙을 포장하고, 직접 준비한 지퍼백에 반찬들까지 알뜰하게 챙겨 눈길을 모았다.이어 키는 탁 트인 풍경이 아름다운 고성 화암사로 향했다. 교회를 다니는 키가 어색하게 꾸벅하며 기도를 올리자, 전현무는 “오랜만에 본 선배에게 인사하는 것 같다”라고 말해 폭소를 자아냈다. “교회는 사랑이고 불교는 자비”라는 사찰 직원의 명언에 감동을 받은 키는 은쟁반에 가득 담긴 시원한 배와 예쁜 옥빛 팔찌까지 선물 받자, “강원도에 오면 맨날 이런 일이 생겨~”라며 미소를 지었다.또한 키는 나 홀로 여행에서 셀프 인증샷을 찍는 스킬을 발휘하는가 하면 경상도와 강원도 스타일을 섞은 ‘막회’ 레시피도 공개해 이목을 집중시켰다. 직접 챙겨온 ‘빠개장(메주를 빠개 만든 장)’과 시장표 참기름으로 완성한 음식으로 자신만의 잔치를 즐기며 에너지를 충전한 키. 그는 “앞으로 나아갈 힘이 생겨요”라며 흡족해했다.다음 주에는 자취 8년 차 육성재의 블랙으로 가득한 싱글 라이프와 어린 시절 추억을 찾아 떠난 김대호의 모습이 예고돼 기대를 끌어올렸다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 9:22",
        "content": "기안84, GD·BTS 진 언급키, 강원도서 힐링[이데일리 스타in 김가영 기자] MBC ‘나 혼자 산다’ 기안84가 모교 후배들과 함께 보육원 벽화 봉사를 하며 보여준 그의 진심과 아이들이 선물한 ‘네잎클로버’에 담긴 순수함이 시청자들의 마음까지 따뜻하게 만들었다. 또한 샤이니 키는 ‘마음의 고향’ 강원도에서 확실한 행복과 에너지를 충전해 안방에 대리 힐링을 선사했다. 이에 가구 시청률은 최고 7.7%를 기록했다.지난 23일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 김진경 이경은 문기영)에서는 기안84가 모교 후배들과 보육원 벽화 봉사에 나선 모습과 샤이니 키가 ‘마음의 고향’ 강원도에서 힐링을 만끽하는 모습이 공개됐다.24일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 6.2%로 동시간대 1위, 금요일 예능 프로그램 중 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률은 3.0%(수도권 기준)로 동시간대 1위, 금요일 전체 프로그램 1위를 차지했다.기안84는 약 7년 전 아는 동생과 기부와 봉사를 했던 한 보육원을 찾았다. 그는 웹툰 연재로 바빴던 시절에 인연을 맺은 곳이라며, 이번엔 아이들을 위한 벽화 봉사를 위해 보육원을 찾았다고. 꾸준히 기부와 봉사를 해온 ‘미담84’ 기안84의 모습에 조이는 “볼수록 진국”이라며 놀라워했다. 기안84는 작년 모교 강연 때 만났던 후배들과 벽화 봉사를 함께해 의미를 더했다. 화기애애한 분위기 속에서 빠르게 벽을 채워나가는 후배들과 달리 기안84는 홀로 스케치에 몰입하다 벌러덩 누워버리기도 했다.구슬땀을 흘린 후배들에게 점심 식사를 대접한 기안84는 모교의 축제 초대 가수 라인업 토크에 잘나가는 동생들인 GD와 BTS 진을 언급해 관심을 모았다. 그러나 “GD씨 전화번호도 모른다”라고 솔직하게 고백해 웃음을 자아냈다. 수업 일정으로 후배들을 먼저 보낸 기안84는 기뻐할 아이들을 생각하며 보육원 선생님의 도움을 받아 벽화 작업에 몰입했다.기안84의 벽화를 본 아이들은 “잘 그렸다!”라며 눈을 떼지 못했다. 기안84는 아이들의 요청을 받아 바나나, 블루베리 등 아이들이 좋아하는 그림으로 벽화의 빈 곳을 채웠다. 기안84의 벽화 그림들은 모두가 미소를 짓고 있었는데, 아이들을 향한 그의 마음이 고스란히 담겨 있었다. 이에 보답하듯 아이들도 고생한 ‘삼촌84’ 기안84에게 선물을 전해 뭉클함을 자아냈다.장장 8시간의 벽화 작업을 마친 기안84는 “그림 자체는 아쉽다. 해 하나 있으면 달을 그려 넣고 싶었는데 시간 때문에 아쉬웠다”라며 “벽화라는 게 덮어씌우고 계속 쌓아가는 거니까, 새로운 그림이 올라가면 그것도 의미 있지 않을까 한다”고 말했다. 또한 그는 “나중에 아이들이 새로운 그림을 그려 나갔으면 한다”라고 바람을 전해 훈훈함을 자아냈다.그런가 하면 키가 유년 시절 가족들과 많은 추억을 만들었던 ‘마음의 고향’ 강원도를 제대로 즐기는 모습도 공개됐다. 키가 가장 먼저 향한 곳은 약 10년이 넘게 다닌 최애 단골집으로 “몸과 마음의 허기를 채워주는 곳”이라고 소개했다. 키가 단골집에 들어서자, 사장님의 친근한 환영과 함께 도토리묵무침, 두릅 등 먹음직스러운 제철 봄나물 반찬들과 먹음직스러운 능이 닭백숙 한 상이 차려졌다.키는 “여기가 아니면 안 되는 맛”이라며 끊임없이 젓가락을 움직이며 식욕을 터트렸다. 모든 반찬들을 맛보고 닭백숙 발골쇼까지 펼친 키의 모습에 조이는 “이제까지 본 오빠 모습 중에 제일 부럽다”라고 말해 웃음을 자아냈다. 키는 남은 능이 닭백숙을 포장하고, 직접 준비한 지퍼백에 반찬들까지 알뜰하게 챙겨 눈길을 모았다.이어 키는 탁 트인 풍경이 아름다운 고성 화암사로 향했다. 교회를 다니는 키가 어색하게 꾸벅하며 기도를 올리자, 전현무는 “오랜만에 본 선배에게 인사하는 것 같다”라고 말해 폭소를 자아냈다. “교회는 사랑이고 불교는 자비”라는 사찰 직원의 명언에 감동을 받은 키는 은쟁반에 가득 담긴 시원한 배와 예쁜 옥빛 팔찌까지 선물 받자, “강원도에 오면 맨날 이런 일이 생겨”라며 미소를 지었다.또한 키는 나 홀로 여행에서 셀프 인증샷을 찍는 스킬을 발휘하는가 하면 경상도와 강원도 스타일을 섞은 ‘막회’ 레시피도 공개해 이목을 집중시켰다. 직접 챙겨온 ‘빠개장(메주를 빠개 만든 장)’과 시장표 참기름으로 완성한 음식으로 자신만의 잔치를 즐기며 에너지를 충전한 키. 그는 “앞으로 나아갈 힘이 생겨요”라며 흡족해했다.다음 주에는 자취 8년 차 육성재의 블랙으로 가득한 싱글 라이프와 어린 시절 추억을 찾아 떠난 김대호의 모습이 예고됐다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 8:59",
        "content": "‘나 혼자 산다’ 기안84가 또 한 번 안방에 뭉클한 감동을 선사했다. 모교 후배들과 함께 보육원 벽화 봉사를 하며 보여준 그의 진심과 아이들이 선물한 ‘네잎클로버’에 담긴 순수함이 시청자들의 마음까지 따뜻하게 만들었다. 또한 샤이니 키는 ‘마음의 고향’ 강원도에서 확실한 행복과 에너지를 충전해 안방에 대리 힐링을 선사했다. 이에 가구 시청률은 최고 7.7%를 기록, 2049 시청률에서는 금요일 전체 프로그램 중 1위를 차지했다.지난 23일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 김진경 이경은 문기영)에서는 기안84가 모교 후배들과 보육원 벽화 봉사에 나선 모습과 샤이니 키가 ‘마음의 고향’ 강원도에서 힐링을 만끽하는 모습이 공개됐다.24일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 6.2%로 동시간대 1위, 금요일 예능 프로그램 중 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률은 3.0%(수도권 기준)로 동시간대 1위, 금요일 전체 프로그램 1위를 차지했다.최고의 1분은 기안84가 보육원 아이들로부터 ‘네잎클로버’ 선물을 받은 장면(23:56)이었다. 아이들이 직접 찾은 보물 같은 ‘네잎클로버’를 선뜻 선물로 내어주는 순간, 아이들의 순수한 마음이 고스란히 전해지며 보는 이들의 마음을 훈훈하게 만들었다. 이에 시청률은 최고 7.7%까지 치솟았다.기안84는 약 7년 전 아는 동생과 기부와 봉사를 했던 한 보육원을 찾았다. 그는 웹툰 연재로 바빴던 시절에 인연을 맺은 곳이라며, 이번엔 아이들을 위한 벽화 봉사를 위해 보육원을 찾았다고. 꾸준히 기부와 봉사를 해온 ‘미담84’ 기안84의 모습에 조이는 “볼수록 진국”이라며 놀라워했다. 기안84는 작년 모교 강연 때 만났던 후배들과 벽화 봉사를 함께해 의미를 더했다. 화기애애한 분위기 속에서 빠르게 벽을 채워나가는 후배들과 달리 기안84는 홀로 스케치에 몰입하다 벌러덩 누워버리기도.구슬땀을 흘린 후배들에게 점심 식사를 대접한 기안84는 모교의 축제 초대 가수 라인업 토크에 잘나가는 동생들인 GD와 BTS 진을 언급해 관심을 모았다. 그러나 “GD씨 전화번호도 모른다”라고 솔직하게 고백해 웃음을 자아냈다. 수업 일정으로 후배들을 먼저 보낸 기안84는 기뻐할 아이들을 생각하며 보육원 선생님의 도움을 받아 벽화 작업에 몰입했다.기안84의 벽화를 본 아이들은 “잘 그렸다!”라며 눈을 떼지 못했다. 기안84는 아이들의 요청을 받아 바나나, 블루베리 등 아이들이 좋아하는 그림으로 벽화의 빈 곳을 채웠다. 기안84의 벽화 그림들은 모두가 미소를 짓고 있었는데, 아이들을 향한 그의 마음이 고스란히 담겨 있었다. 이에 보답하듯 아이들도 고생한 ‘삼촌84’ 기안84에게 선물을 전해 뭉클함을 자아냈다.장장 8시간의 벽화 작업을 마친 기안84는 “그림 자체는 아쉽다. 해 하나 있으면 달을 그려 넣고 싶었는데 시간 때문에 아쉬웠다”라며 “벽화라는 게 덮어씌우고 계속 쌓아가는 거니까, 새로운 그림이 올라가면 그것도 의미 있지 않을까 한다”고 말했다. 또한 그는 “나중에 아이들이 새로운 그림을 그려 나갔으면 한다”라고 바람을 전해 훈훈함을 자아냈다.그런가 하면 키가 유년 시절 가족들과 많은 추억을 만들었던 ‘마음의 고향’ 강원도를 제대로 즐기는 모습도 공개됐다. 키가 가장 먼저 향한 곳은 약 10년이 넘게 다닌 최애 단골집으로 “몸과 마음의 허기를 채워주는 곳”이라고 소개했다. 키가 단골집에 들어서자, 사장님의 친근한 환영과 함께 도토리묵무침, 두릅 등 먹음직스러운 제철 봄나물 반찬들과 먹음직스러운 능이 닭백숙 한 상이 차려졌다.키는 “여기가 아니면 안 되는 맛”이라며 끊임없이 젓가락을 움직이며 식욕을 터트렸다. 모든 반찬들을 맛보고 닭백숙 발골쇼까지 펼친 키의 모습에 조이는 “이제까지 본 오빠 모습 중에 제일 부럽다”라고 말해 웃음을 자아냈다. 키는 남은 능이 닭백숙을 포장하고, 직접 준비한 지퍼백에 반찬들까지 알뜰하게 챙겨 눈길을 모았다.이어 키는 탁 트인 풍경이 아름다운 고성 화암사로 향했다. 교회를 다니는 키가 어색하게 꾸벅하며 기도를 올리자, 전현무는 “오랜만에 본 선배에게 인사하는 것 같다”라고 말해 폭소를 자아냈다. “교회는 사랑이고 불교는 자비”라는 사찰 직원의 명언에 감동을 받은 키는 은쟁반에 가득 담긴 시원한 배와 예쁜 옥빛 팔찌까지 선물 받자, “강원도에 오면 맨날 이런 일이 생겨~”라며 미소를 지었다.또한 키는 나 홀로 여행에서 셀프 인증샷을 찍는 스킬을 발휘하는가 하면 경상도와 강원도 스타일을 섞은 ‘막회’ 레시피도 공개해 이목을 집중시켰다. 직접 챙겨온 ‘빠개장(메주를 빠개 만든 장)’과 시장표 참기름으로 완성한 음식으로 자신만의 잔치를 즐기며 에너지를 충전한 키. 그는 “앞으로 나아갈 힘이 생겨요”라며 흡족해했다.다음 주에는 자취 8년 차 육성재의 블랙으로 가득한 싱글 라이프와 어린 시절 추억을 찾아 떠난 김대호의 모습이 예고돼 기대를 끌어올렸다.최윤나 동아닷컴 기자 yyynnn@donga.com"
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 8:49",
        "content": "MBC 예능 프로그램 ‘나 혼자 산다’가 기안84와 샤이니 키의 활약으로 최고 시청률 7.7%를 기록했다.24일 닐슨코리아에 따르면 지난 23일 방송된 ‘나 혼자 산다’는 수도권 기준 가구 시청률 6.2%, 주요 지표인 2049 시청률 3.0%로 금요일 예능 1위에 올랐다. 최고의 1분은 기안84가 보육원 아이들로부터 네잎클로버를 선물받는 장면으로, 순간 시청률 7.7%까지 치솟았다.‘나 혼자 산다’ 23일 방송 화면. MBC 제공기안84는 모교 후배들과 함께 보육원 벽화 봉사에 나섰다. 그는 약 7년 전 웹툰 작업으로 바쁜 와중에도 인연을 맺은 보육원을 찾아 의미를 더했다. 8시간에 걸친 작업 후, 기안84의 그림을 본 아이들은 “잘 그렸다!”고 환호하며 바나나, 블루베리 등 좋아하는 그림을 추가로 요청했다. 기안84는 “나중에 아이들이 새로운 그림을 그려 나갔으면 한다”고 했다.샤이니 키는 어린 시절 가족과의 추억이 있는 강원도를 방문했다. 그는 10년 넘게 찾은 단골집에서 능이 닭백숙과 봄나물을 즐기며 “여기가 아니면 안 되는 맛”이라고 만족감을 드러냈다. 이어 고성 화암사에서 기도를 올리고 배와 옥빛 팔찌를 선물 받아 “강원도에 오면 맨날 이런 일이 생긴다”며 미소를 지었다.다음 주 방송에서는 육성재의 블랙으로 꾸민 싱글 라이프와 김대호의 어린 시절 추억 여행이 예고됐다.이선명 기자 57km@kyunghyang.com"
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 7:55",
        "content": "[텐아시아=이민경 기자]사진=MBC 예능 '나 혼자 산다' 캡처그룹 샤이니 키가 강원도 여행을 통해 일상과는 다른 자연스러운 면모를 드러냈다.지난 23일 방송된 MBC 예능 '나 혼자 산다'에서는 키가 '마음의 고향'으로 부르는 강원도를 찾아 여행을 떠나는 모습이 그려졌다. 이날 키는 \"대구가 고향이지만 유아 시절 기억은 강원도에서 많이 남아 있다\"며 특별한 애착을 드러냈다.사진=MBC 예능 '나 혼자 산다' 캡처운전대를 잡은 키는 액세서리를 갖춘 채 S.E.S 노래를 흥얼거렸다. 이를 본 코드 쿤스트는 \"피부가 빛난다\"며 놀라움을 표현했고, 조이는 \"드라마 주인공 같았다\"고 평했다. 기안84는 \"예쁜 아줌마 같다\"고 솔직한 반응을 보였다.강원도에 도착한 키는 오랜 단골 식당을 찾았다. 능이버섯 백숙과 나물 반찬으로 한상을 가득 채운 식사를 마친 키는 남은 음식을 포장하며 알뜰한 모습을 보였다. 자신이 준비한 지퍼백까지 꺼내 직접 반찬을 챙기는 모습에 전현무는 \"하나도 안 먹었다. 대체 뭘 먹은 거냐\"고 물었다. 키는 \"오늘 메뉴가 기본이 4인분\"이라고 답했다.식사 도중 식당 사장님은 \"오늘은 어려 보인다. 지난번엔 좀 나이 들어 보였다\"고 말해 키를 당황하게 만들었다.이후 키는 종교와 무관하게 고성의 화암사를 찾았다. 그는 \"산이 가고 싶으면 화암사, 바다를 보고 싶으면 낙산사\"라고 말하며 절을 자주 찾는다고 설명했다. 관광객들과 사진을 찍은 그는 소원초를 켜며 어색한 인사를 건넸고, 담당자는 \"기독교는 사랑, 불교는 자비다. 결국 길은 하나\"라고 말했다.전현무는 이 장면을 보고 \"오랜만에 보는 선배에게 인사하는 느낌\"이라고 평가해 웃음을 유도했다. 키는 타종까지 하며 절 방문을 마무리했고 절을 좋아하는 기안84를 위해 선물까지 챙겼다. 기안84는 \"이제 내 방이 절간처럼 돼간다\"고 반응했다.사진=MBC 예능 '나 혼자 산다' 캡처마지막으로 키는 민박집에서 막회와 비빔면으로 저녁을 해결했다. 평소와 달리 식사 후 트림을 하고 배를 드러내는 등, 꾸밈을 내려놓은 모습으로 진짜 여행의 여유를 전했다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 7:11",
        "content": "방송 화면 캡쳐[OSEN=김예솔 기자] 샤이니 키가 강원도 여행을 즐겼다.23일 방송된 MBC '나 혼자 산다'에서는 샤이니 키가 강원도로 여행을 떠나며 평소와 다른 편안한 모습을 보여 눈길을 끌었다.이날 키는 강원도 최애 식당에서 능이버섯 백숙을 먹으며 행복해했다. 키는 나물 반찬에 맛있게 식사했고 조이는 키를 보며 \"여태까지 본 오빠 모습 중에 제일 부럽다\"라고 말해 주위를 폭소케 했다.방송 화면 캡쳐키는 남은 백숙을 포장하고 자신이 직접 준비한 지퍼백에 남은 반찬까지 알뜰하게 챙겨 눈길을 끌었다. 전현무는 \"하나도 안 먹었다. 대체 뭘 먹은 건가\"라고 물었다. 이에 키는 \"기본 4인상이다\"라고 말했다.키는 기독교인데도 고성의 화암사로 향했다. 키는 \"산에 가고 싶으면 화암사에 가고 바다 보고 싶으면 낙산사에 간다\"라고 말했다. 관광객들은 키를 알아보고 함께 사진을 찍어 눈길을 끌었다.방송 화면 캡쳐키는 소원 성취 초를 켰다. 키는 \"교회 다니는데 상관 없겠죠\"라고 물었다. 이에 담당자는 \"교회는 사랑이고 불교는 자비다. 가는 길은 한 길이다\"라고 조언해 감동을 자아냈다.키는 초를 켜고 해본 적 없어 잘 모른다며 어색하게 인사해 웃음을 자아냈다. 이 모습을 본 전현무는 \"되게 오랜만에 보는 선배한테 인사하는 것 같다\"라고 말해 눈길을 끌었다.방송 화면 캡쳐키는 타종까지 치며 기분 좋게 절 여행을 마무리했다. 키는 평소 절을 좋아하는 기안84를 위해 선물을 준비해 눈길을 끌었다. 기안84는 \"지금 거의 내 방이 불당이 돼 가고 있다\"라고 말해 웃음을 자아냈다.한편, 이날 키는 강원도의 한 민박집에서 막회와 비빔면으로 맛있게 식사했고 평소와 다르게 트림까지 하고 볼록 나온 배를 공개해 주위를 폭소케 했다./hoisoly@osen.co.kr[사진 : MBC '나 혼자 산다' 방송캡쳐]"
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 6:35",
        "content": "(엑스포츠뉴스 원민순 기자) 키가 강원도 여행 중 과식을 해 배가 나온 모습을 보여줬다.23일 방송된 MBC '나 혼자 산다'에서는 키가 강원도 여행을 하며 과식을 하는 모습이 전파를 탔다.이날 키는 어린시절 가족들과의 추억이 깃든 강원도로 떠나 힐링을 하고자 했다. 키는 고성 화암사를 갔다가 자신을 알아본 시민들과 포토타임을 가졌다.키는 초파일에 올렸었다는 배도 먹었다. 키는 \"우리 할머니도 매번 초파일을 챙기셨다\"면서 초파일 얘기에 할머니를 떠올렸다.키는 배를 한 조각이나 두 조각 쯤 받을 것으로 예상했다가 배가 수북하게 쌓인 은쟁반을 받고 웃었다. 키는 \"강원도에 오면 이런 일이 생긴다니까\"라며 배를 다 먹었다.키는 절에서 판매를 하는 건 아니라는 옥색 팔찌도 받은 뒤 조심스럽게 종도 쳐 봤다.키는 고성에서 강릉으로 향하면서 \"양양, 고성, 속초가 큰 경계 없이 느껴져서 가고 싶은대로 다닌다\"고 말했다.좁은 골목으로 진입한 키는 하루 묵을 숙소를 공개했다. 숙소는 감성 충만한 실내 분위기를 자랑, 아늑한 침실이 따뜻함을 주고 있었다.박나래는 키가 호텔을 안 간 사실에 놀란 얼굴이었다. 키는 \"강원도에서는 호텔을 절대 안 간다\"고 했다.키는 강원도로 여행을 가면 어린시절 기억을 살려 콘도처럼 취사가 가능한 곳을 간다고 얘기했다.조이는 키의 강원도 여행을 보면서 \"혼자 가면 쓸쓸하다. 혼자 여행은 재미가 없다\"고 했다.박나래와 코드쿤스트도 \"다 같이 뭘 한다는 기분이 좋다\", \"여행은 시끌벅적해야 한다\"며 조이 의견을 거들었다.반면 전현무와 기안84는 키의 나홀로 여행에 공감한다고 했다.키는 갑자기 홀로 여행파 단체 여행파로 나뉜 것을 보면서 \"어쩌면 우리가 외동이라서 그럴 수도 있겠다\"고 했다.키는 자신을 포함해 나홀로 여행을 지지하는 전현무, 기안84 모두 외동이라는 사실을 언급했다.피곤했던 키는 소파에 누워서 자다가 알람 소리에 울리자 바로 기상, 불린 미역에 각종 채소와 회를 넣어 경상도, 강원도식 막회를 만들었다.키는 앞서 식당에서 싸온 능이닭백숙을 먹을 만큼 데우고 비빔라면도 하나 끓였다.키는 평소와 달리 많은 양으로 밥상을 차린 것에 대해 \"이것도 어릴 때 기억이다\"라며 무리일 수도 있지만 추억을 즐기기 위해 차려 봤다고 했다.키는 점심 때 먹은 능이닭백숙부터 시작해 저녁밥상까지 푸짐하게 먹으면서 배가 나온 것을 확인했다.키는 \"무리했다\"며 음식 이슈로 나온 배를 손으로 만져보며 신기해 해 웃음을 자아냈다.사진=MBC 방송화면"
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 5:30",
        "content": "MBC ‘나 혼자 산다’ 캡처[헤럴드POP=이유진기자] 키가 과식 후 뱃살을 잡았다.23일 방송된 MBC ‘나 혼자 산다’에서는 강원도 여행을 떠난 키가 과식 후 뱃살을 드러냈다.조이는 기안84에게 “저한테 관심이 되게 많으시다”면서도 “스윗가이”라고 칭찬해 기안84를 당황케 했다.7년 전 연을 맺은 보육원을 찾아간 기안84는 수원대학교 후배들과 만나 벽화 봉사를 시작했다. 보육원을 찾은 이유를 알게 된 조이가 “역시 좋은 사람이에요. 볼수록 진국”이라며 기안84를 바라보자 기안84는 “다 몰라서 그런다. 그냥 좀 창피해. 생색내는 것 같아서”라며 쑥스러워 했다.전현무의 “너 요즘 재석이 형보다 미담이 많다”는 너스레에 기안84는 손사래를 치며 민망해 했다.벽화를 그리기 시작했다. 기안84는 시그니처 캐릭터를 그려 눈길을 끌었다.점심 식사 중 대학 축제 이야기가 나왔다. 후배들과 축제 라인업에 대해 이야기하던 기안84는 후배들에게 “내가 GD한테 물어봐 줄까? 나 GD 안다. 내가 마지막 방송에 잘 지내라고 하니까 ‘형 안 볼 거예요?’라고 하더라. 내가 ‘앞으로 또 볼 거야?’ 그러니까 ‘형 봐야죠’ 하더라”고 자랑했다.기안84는 “석진이도 알고. BTS 알지?”라며 인맥 자랑에 여념이 없었다.그러나 인터뷰에서 기안84는 “GD 씨는 전화번호도 모른다. 결국엔 잘 나가는 동생들 이름을 파는 것밖에 안 되니까 미안하다”며 비즈니스 인연임을 고백해 웃음을 선사했다.후배들이 먼저 떠났지만 기안84는 혼자 남아 벽화를 계속 그렸다. 지칠 무렵, 보육원 아이들이 하교했다. 기안84는 아이들의 응원을 받고 다시 그림을 그렸다. 바나나, 블루베리, 나비 등 아이들이 원하는 그림을 그린 기안84는 지칠 대로 지친 몸과 달리 충만한 마음으로 벽화 그리기를 마쳤다.키가 강원도로 여행을 떠났다. 강원도를 마음의 고향이라고 밝힌 키는 “가족 휴가를 항상 강원도로 갔다”며 강원도가 마음의 고향인 이유를 설명했다.강원도 한 식당에 들어갔다. 키는 사장님에게 반갑게 인사했다. 사장님은 키에게 “오늘은 젊어보인다. 저번에는 좀 늙어보였다”며 친분을 보였다.키는 “몸의 허기도 채워지는데 마음도 치료받는 곳”이라며 자신의 단골집을 소개했다. 능이 백숙을 마음껏 먹은 키는 남은 음식은 챙겨온 지퍼백에 담았다.고성 화암사에 들러 기도를 드린 키가 숙소에 도착했다. 혼자 숙소에 들어가 짐을 정리하는 키의 모습에 스튜디오에서 갑론을박이 이어졌다.혼자 여행하는 파와 단체 여행하는 파가 갈렸다. 키, 전현무, 기안84가 혼자 여행파, 코쿤, 조이, 박나래가 단체 여행파로 나뉘었다.키는 “어쩌면 우리가 외동이라 혼자 여행을 좋아하는 걸 수도 있다”며 혼자 여행을 선호하는 파가 전부 외동이라고 짚었다.잠시 낮잠을 청했던 키가 일어나 막회, 비빔면, 싸 온 능이백숙으로 식사를 차려 먹었다. 키는 과식한 듯 트림을 내뱉었고, 평소 볼 수 없던 뱃살까지 생겨 웃음을 선사했다.키는 “마음이 지칠 때 꼭 찾아오는 내 마음속 고향이 강원도다”라고 밝혔다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 2:45",
        "content": "‘나 혼자 산다’. 사진 I MBC ‘나 혼자 산다’ 방송 캡처그룹 샤이니 키가 ‘마음의 고향’ 강원도를 찾아 힐링에 나섰다.23일 방송된 MBC ‘나 혼자 산다’에서는 ‘마음의 고향’ 강원도로 떠난 키의 모습이 그려졌다.이날 키는 맑은 하늘을 즐기며 드라이브를 해 눈길을 끌었다. 목적지는 강원도라고. 키는 “강원도는 마음의 고향이다. 진짜 고향은 대구지만 유년 시절의 기억이 가장 큰 건 강원도다. 그 당시 고속도로 뚫리기 전에도 부모님과 한계령 넘어서 강원도에 다녀왔다”고 말했다.키는 10년째 다니고 있는 최애 식당으로 향했다. 사장님과 인사를 나눈 키는 친근하게 대화를 이어갔다.키는 봄 내음 풍기는 여러 밑반찬에 감탄했다. 이어 메인 요리인 능이백숙이 나오자 눈을 떼지 못했다. 키는 “박나래에게 민어 오빠가 있다면 나에게는 백숙 할머니가 있다”고 말했다.키는 최애 식당에 대해 “사장님이 손자처럼 너무 편하게 대해준다. 몸의 허기도 채워지는데 마음의 치료도 받는 곳인 것 같다”고 설명했다.능이백숙에 영양죽까지 즐긴 키는 배부름에 더 먹을 수 없어 억울해했다. 키는 남은 능이백숙과 영양죽을 포장해달라고 한 뒤 지퍼백을 꺼내 밑반찬들을 담았다. 전현무는 “아이디어가 좋다”고 감탄했다.식사를 마친 키는 고성 화암사로 향했다. 키는 “아름답기도 하고 마음도 편해서 자주 들른다”고 말했다. 이어 “산 보고 싶으면 화암사에 가고 바다 보고 싶으면 낙산사에 간다”고 덧붙였다.키는 고성이 한눈에 보이는 풍경에 감탄하다가 자신을 알아본 사람들과 즉흥 포토타임을 가졌다. 사람들과 다정하게 사진 찍는 키를 본 박나래는 “같이 놀러 온 것 같다”고 말했다.키는 소원 성취 초로 촛불을 켜고자 했다. 직원에게 생년과 이름이 적힌 소원 성취 초를 건네받은 키는 “교회 다니는 데 상관없냐”고 물었고 직원은 “교회는 사랑이고 불교는 자비다. 가는 길은 한 길이다”라고 답했다. 이를 들은 무지개 회원들은 감탄을 금치 못했다.불붙인 소원 성취 초를 중앙에 놓은 키는 조심스럽게 인사를 올렸다. 어색해하는 키를 본 전현무는 “오랜만에 본 선배한테 인사하는 것 같다”고 말했다. 박나래 역시 “인사해야 해 말아야 해 하는 느낌이다”라고 공감했다.[이세빈 스타투데이 객원기자]"
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 2:07",
        "content": "키가 강원도로 여행을 떠나 맛있는 음식을 챙겨먹었다. /사진=MBC '나 혼자 산다' 캡처많이 먹고 볼록 튀어나온 배를 확인하는 키. /사진=MBC '나 혼자 산다' 캡처과식하고 힘들어하는 키. /사진=MBC '나 혼자 산다' 캡처식사 후 트름하는 키. /사진=MBC '나 혼자 산다' 캡처키가 홀로 강원도 여행을 떠나 배가 터질 때까지 진수성찬을 차려 먹었다.23일 방영된 MBC '나 혼자 산다' 597회에서는 샤이니 키가 강원도 여행을 하는 모습이 전해졌다.이날 키는 마음의 고향인 강원도로 달려가 여행을 즐겼다.키는 \"진짜 고향은 대구지만 강원도는 유년 시절 기억이 가장 많은 곳이다. 가족들이랑 많이 왔었다. 지쳤을 때나 힘 받아야될 때 강원도로 떠난다\"고 전했다.키는 능이백숙을 먹고 고성 화암사에 들러 조용히 기도를 올리며 마음의 충전을 하는 시간을 가졌다.이어 마트에서 장을 보고 정겨운 텃밭 풍경이 있는 민박집에 들어갔다.키는 \"강원도에서는 절대 호텔 가지 않는다. 어렸을 때도 취사할 수 있는 콘도를 갔었다\"며 과거 가족 여행을 떠올렸다.저녁 식사는 숙소에서 직접 만들어서 먹었다.경상도식의 막회를 강원도의 느낌을 살려 서울에서 챙겨온 빠개장, 참기름을 넣어 막회를 만들었다. 비빔면, 점심에 남겨서 싸 온 능이백숙 등도 차렸다.키는 \"이것도 어릴 때 기억이다. 강원도에서 가족끼리 잔칫상 차려서 먹었던 기억이 있다. 그 추억을 즐기기 위해서 한 상을 차렸다\"고 말했다.진수성찬을 즐긴 뒤 키는 갑자기 \"끄억\"하고 트림을 하더니 볼록 튀어나온 배를 잡았다.키의 모습을 본 무지개 회원들은 \"키 배 나온 거 처음 본다. 저거 초4 배다\"라며 웃음을 터뜨렸다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 1:09",
        "content": "(엑스포츠뉴스 원민순 기자) 가수 키가 식당에서 남긴 밑반찬을 지퍼백에 챙겼다.23일 방송된 MBC '나 혼자 산다'에서는 키의 강원도 양양 여행기가 전파를 탔다.이날 키는 마음의 고향이라는 강원도로 향했다.키는 \"몸의 고향은 대구지만, 강원도는 제 유아의 기억이 큰 것 같다. 가족 휴가를 늘 강원도 쪽으로 갔다. 가장 큰 기쁨을 느꼈다. 늘 여유가 생기면 강원도에 자주 온다\"고 했다.키는 10년 째 다니고 있다는 강원도 최애 식당으로 들어가 익숙한 듯 사장님과 인사를 나눴다.사장님은 키를 보더니 \"그때는 나이가 들어 보였다\"는 얘기를 했다. 키는 안 그래도 사장님이 걱정할까봐 잘 꾸미고 왔다고 했다.키는 두릅, 머위 등 각종 제철 식재료를 이용한 반찬이 나오자 눈을 떼지 못했다. 이어 메인 요리인 능이닭백숙이 나왔다.키는 최애 식당에 대해 \"사장님이 손자처럼 편하게 대해주시고 몸의 허기도 채워지는데 마음의 치료도 받는 곳인 것 같다\"고 설명했다.사장님은 키에게 영양죽도 가져다 주면서 이전에 왔을 때는 빨리 장가를 가야겠구나 싶었는데 이제 보니까 한참 남은 것 같다고 했다.키는 닭발로 발골쇼를 선보이더니 능이닭백숙에 죽까지 제대로 즐겼다.키는 4인 기준으로 나온 양이라 배가 불러서 더는 먹을 수 없어 억울해 했다.키는 남은 능이닭백숙과 죽을 포장해 달라고 부탁한 뒤 지퍼백을 꺼내 \"아깝다. 돈 주고 사지도 못하는데\"라며 밑반찬들도 알뜰하게 쌌다.전현무는 아이디어가 좋다고 했다. 기안84 역시 밑반찬은 양이 적으니 싸 달라고 하기도 애매하긴 하다며 좋은 생각 같다고 했다.사장님은 키에게 사인, 사진 요청을 했다. 키는 식당에 갈 때마다 사장님이 사인을 요청한다며 해당 식당에 가면 자신의 사인 변천사를 볼 수 있다고 말했다.식사를 마친 키는 식후에 자주 가는 곳이라며 고성 화암사로 이동했다.키는 산을 보고 싶으면 화암사로, 바드를 보고 싶으면 낙산사로 가는 편이라고 했다.키는 화암사가 아름답기도 하고 화암사에 오면 마음도 편안해진다고 했다.화암사에 다다른 키는 고성이 한눈에 보이는 풍경에 감탄하다가 자신을 알아본 시민들을 발견, 즉흥 포토타임을 가졌다.키는 소원 성취 초로 촛불을 켜고자 했다. 키는 자신이 교회에 다니는데 촛불을 켜도 될지 궁금해 했다.이에 화암사 측에서는 \"교회는 사랑이고 불교는 자비다. 가는 길은 하나다\"라고 깔끔하게 정리를 해줬다.사진=MBC 방송화면"
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 12:59",
        "content": "MBC ‘나 혼자 산다’ 캡처[헤럴드POP=이유진기자] 기안84가 GD, BTS 진과의 인맥을 자랑했다.23일 방송된 MBC ‘나 혼자 산다’에서는 기안84가 벽화 봉사를 위해 보육원을 찾은 가운데, 대학 후배들에게 GD, BTS 진을 언급하며 인맥을 자랑하는 모습이 그려졌다.기안84가 조이에게 “잘 지내셨냐”고 묻자 조이는 “되게 저한테 관심이 많으시네요”라며 새침하게 답했다. 이내 조이가 “스윗가이, 역시 스윗 가이”라고 칭찬하자 기안84는 “뭐 하냐고 물어봤더니 스윗가이라고 하면 어쩌자는 거야”라며 황당해 해 웃음을 안겼다.기안84가 수원대학교 후배들과 벽화 봉사를 하기 위해서 7년 전 연을 맺은 보육원을 찾았다.조이가 “역시 좋은 사람이에요. 볼수록 진국”이라며 기안84를 추어올리자 기안84는 “다 몰라서 그런다”며 “그냥 좀 창피해. 생색내는 것 같아서”라고 털어놨다.전현무가 “너 요즘 재석이 형보다 미담이 많다”며 너스레를 떨자 기안84는 손사래를 치며 인정하지 않았다.벽화 그리기를 멈추고 식사를 시작했다. 대학 축제 라인업에 대해 대화하던 중 기안84는 후배들에게 “내가 GD한테 물어봐 줄까? 나 GD 안다. 내가 마지막 방송에 잘 지내라고 하니까 ‘형 안 볼 거예요?’라고 하더라. 내가 ‘앞으로 또 볼 거야?’ 그러니까 ‘형 봐야죠’ 하더라”고 자랑했다.후배들의 반응이 좋자 기안84는 “석진이도 알고. BTS 알지?”라며 BTS 진을 언급했다. 기안84는 우쭐한 듯 인맥을 자랑했다.그러나 인터뷰에서 기안84는 “GD 씨는 전화번호도 모른다. 결국엔 잘 나가는 동생들 이름을 파는 것밖에 안 되니까 미안하다”며 비즈니스 인연임을 고백했다.후배들이 일정으로 인해 떠난 후에도 기안84는 혼자 남아 벽화를 계속 그렸다. 지칠 무렵, 아이들이 하교했다. 지친 기안84는 아이들의 응원을 받고 다시 그림을 그렸다.키가 강원도로 향했다. 강원도를 마음의 고향이라고 밝힌 키는 “가족 휴가를 항상 강원도로 갔다.한 식당에 들어가 익숙한 듯 사장님에게 인사한 키는 “몸의 허기도 채워지는데 마음도 치료받는 곳”이라며 자신의 단골집이라고 소개했다.능이 백숙을 양껏 먹은 키는 챙겨온 지퍼백으로 남은 반찬을 쌌다.키는 고성 화암사에 들러 조용히 기도를 올렸다. 이어 키가 간 곳은 고즈넉한 숙소였다. 혼자 여행을 하기 위해 찾은 에어비앤비 숙소였던 것.스튜디오에서 혼자 여행하는 파와 단체 여행하는 파로 갈렸다. 키, 전현무, 기안84가 혼자 여행파로, 코쿤, 조이, 박나래가 단체 여행파로 나뉘었다.키는 “어쩌면 우리가 외동이라 혼자 여행을 좋아하는 걸 수도 있다”며 이유를 생각해 냈다. 혼자 여행을 선호하는 파가 전부 외동이었던 것.작은 방 소파에 몸을 뉘인 키는 잠시 잠을 청했고, 이내 알람 소리에 일어났다. 키는 싸 온 능이백숙, 비빔면, 막회로 식사했다. 배가 부른 키는 배를 잡으며 한탄했다.키는 “마음이 지칠 때 꼭 찾아오는 내 마음속 고향이 강원도다”라고 인터뷰했다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오전 12:56",
        "content": "MBC ‘나 혼자 산다’ 캡처[뉴스엔 서유나 기자] 샤이키 키가 과식으로 볼록 나온 배를 드러냈다.5월 23일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 597회에서는 키가 마음의 고향 강원도로 떠났다.이날 키는 강원도에 도착하자마자 10년 단골 능이백숙집에서 4인분 상을 혼자 먹더니, 고성 화암사에 들러선 초파일에 올린 과일을 얻어먹었다.MBC ‘나 혼자 산다’ 캡처키의 먹방은 여기서 끝이 아니었다. 숙소에 도착한 키는 비빔라면에 남아서 포장해온 능이백숙, 막회까지 한상 푸짐하게 차려 먹었다.배불리 먹은 키는 돌연 \"컥, 우웩\"이라는 소리를 냈다. 그리고 이런 키의 불룩 나온 배를 본 무지개 회원들은 \"저거 초4 배인데\", \"너 배 나온 거 처음 봐\"라며 신기해했다.\"낮에부터 무리했다\"고 밝힌 키는 불룩 나온 배를 손으로 잡아보더니, 꺼억 트림까지 했다. 이런 키는 다 먹은 상을 치우지 않고 곧바로 벌러덩 눕는 평소와는 다른 모습도 보였고 박나래는 \"100% 회 올라오는 거 같은데\"라며 걱정했다."
      },
      {
        "title": "",
        "date": "2025.05.23. 오후 10:36",
        "content": "샤이니 키가 푸짐한 절 인심에 감동한다.오늘(23일) 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 김진경 이경은 문기영)에서는 모교 후배들과 보육원 벽화 봉사에 나선 기안84의 모습과 마음의 고향인 강원도를 100% 즐기는 샤이니 키의 일상이 공개된다.방송에 앞서 공개된 영상에는 키가 강원도에 오면 자주 찾는다는 고성의 화암사를 방문한 모습이 담겨 있다. 탁 트인 절경에 빠져 있던 키는 “배 한쪽 드시고 가세요!\"라는 친근한 목소리에 홀린 듯 사찰 안내소로 향한다.사찰 직원은 시원한 배를 빛나는 은쟁반 위에 가득 담아 키에게 건넨다. 배 한 쪽을 받을 줄 알았던 키는 예상치 못한 푸짐한 인심에 웃음을 빵 터트리며 감사의 인사를 건넨다. 범상치 않은 은쟁반을 들고 바로 앞 계단에 자리를 잡은 키는 “강원도에 오면 맨날 이런 일이 생겨~”라며 행복감과 맛있는 배를 동시에 흡입한다.은쟁반 위 가득했던 배를 모두 비우고 안내소로 향한 키는 또 한 번 따뜻함에 감동한다. 영롱한 옥빛의 팔찌를 선물 받은 것. 키가 “제가 살게요!”라고 말하지만, “사는 거 아니에요. 절에서 드리는 거예요”라며 단호한 직원의 말에 그는 감사의 인사를 전한다. ‘마음의 고향’에서 따뜻한 마음을 가득 안고 온 키의 기분은 어땠을지 관심이 쏠린다."
      }
    ]
  ],
  "전호준": [
    [
      {
        "title": "",
        "date": "2025.05.25. 오전 8:06",
        "content": "[텐아시아=최지예 기자]/사진 = 전호준 인스타그램뮤지컬 배우 전호준이 전 연인 A씨로부터 폭행 및 금전 갈취 의혹에 휩싸인 가운데, 양측의 주장이 엇갈리며 진실 공방이 가열되고 있다.A씨는 24일 인스타그램을 통해 전호준과 교제하던 중 폭행을 당하고 금전적 피해를 입었다고 주장했다. 그는 \"전호준이 결혼을 빙자해 휴대전화, 명품 스카프, 목걸이 등 약 1천만 원 상당을 갈취했다\"며 \"태국 여행 항공권과 숙박비 500만 원도 본인이 부담했다. 성병에 걸리게 했고, 필라테스 비용도 매달 100만 원씩 줬다\"고 밝혔다.또한 A씨는 \"새벽에 집에 찾아갔을 때 전호준이 문을 열자마자 목을 졸랐고, 머리채를 잡고 바닥에 내리꽂았다\"며 심각한 수위의 폭행을 주장했다. 그는 경찰 신고 후 쌍방폭행으로 분류됐다고 덧붙이며, 멍이 든 신체 사진, 카카오톡 대화, 경찰 진술서 등을 함께 공개했다.A씨는 \"이야기를 한 뒤 헤어지는 게 맞는 것 같아 경찰에 처벌을 원치 않는다고 했지만, 전호준은 변호사까지 대동해 연락을 차단했다\"며 억울함을 호소했다. 그는 \"정신적으로도 너무 힘들어 약까지 복용 중이다. 해준 필라테스 비용이라도 환불받고 싶다\"고 호소했다.이 같은 폭로에 대해 전호준은 25일 새벽, 피를 흘리는 자신의 사진을 공개하며 전날 경찰 조사 당시 촬영된 것이라고 설명했다. 공개된 사진에는 피 흘리는 얼굴의 전호준의 모습이 담겼다. 그는 \"2025. 05. 24(토) 새벽 5시경 당시 상황을 담은 실제 음성입니다. (*A씨 폭행 주장 관련)\"이라며 전 여자친구와 대화가 녹음된 녹취록도 공유했다.녹취록에서 전 여자친구와 대화를 나누던 전호준은 \"얼굴 때렸어\", \"오지 마\", \"때리지 마\"라고 했고, 이후 몸싸움을 하는 듯한 소리가 이어졌다. 전호준은 \"머리 때렸어, 핸드폰으로\"라고 말하기도 했다. 그러다 전 여자친구 역시 소리를 지르며 \"살려주세요\"라고 말했고, 전호준은 \"경찰에 신고하겠다\"고 했다.전호준은 일부 매체를 통해 \"3개월 전 A씨에게 이별을 통보한 뒤에도 극단적 언행으로 인해 관계를 정리하기 어려웠다\"며 \"새벽 4시경 A씨가 무단으로 집 비밀번호를 누르고 진입하려 했고, 이를 제지하는 과정에서 상황이 통제되지 않아 경찰을 불렀다\"고 밝혔다. 그는 이어 \"이후에도 A씨의 반복적인 연락이 이어져 연락을 차단했다\"며, A씨가 주장한 금전 문제에 대해서도 \"대부분 본인이 자발적으로 결제한 것으로, 1천만 원을 받은 일은 없다\"고 전면 부인했다.전호준은 \"사실과 다른 주장이 반복될 경우 강경한 법적 대응에 나설 것\"이라며 \"현재 출연 중인 연극에도 피해가 우려된다\"고 밝혔다.2007년 뮤지컬 '노트르담 드 파리'로 데뷔한 전호준은 '위키드', '맘마미아', '시카고', '킹키부츠' 등에 출연하며 입지를 다졌다. JTBC '팬텀싱어4' 출연 당시에도 주목을 받았으며, 필라테스 강사로도 활동 중이다.이번 사건은 쌍방 폭행 신고와 양측의 상반된 진술로 인해 사실 관계 확인이 필요한 상황.  경찰 수사 결과에 따라 진위가 밝혀질 전망이다."
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 7:58",
        "content": "뮤지컬 배우 전호준의 교제 폭행을 둘러싼 논란이 진실공방으로 번졌다.자신을 전호준의 연인이라고 밝힌 A씨는 24일 사회관계망서비스(SNS)에 “모든 데이트 비용 또한 제가 지불했으며 결혼을 빙자해 1000만원 가량의 금액을 갈취당했다”고 밝혔다.전호준과 그의 교제 중 폭행을 주장한 뮤지컬 배우 전호준. A씨 인스타그램 계정A씨는 전호준과 교제 도중 폭행을 당했으며 이에 대한 사과를 요구한다고 강조했다. 그는 “만취 상태로 문을 열자마자 목을 졸랐고 머리채를 잡고 바닥에 내리 꽂았다”며 “살려 달라고 도망치려 하자 머리채를 잡고 뺨을 때렸다”고 주장했다.또한 “다시 목을 졸랐고 저항하자 전호준의 머리를 쳤는데 피가 났다 그러자 눈이 돌며 가만 안 두겠다고 본인이 제 폰으로 신고를 했고 피를 흘린다는 이유로 쌍방 폭행이 됐다”고 했다.이와 함께 A씨는 전호준으로부터 폭행을 당했다며 멍이 든 자신의 신체 일부를 공개했다. 그는 “정신적 힘듦으로 정신과약까지 복용했고 결국 마무리는 폭행”이라며 “도와달라. 너무 억울하다”고 했다.이뿐 아니라 A씨는 전호준과의 교제 과정에서 성병에 감염됐다며 이에 대한 책임을 요구했다.전호준은 A씨의 주장을 부인했다. 그는 24일 뉴스엔과의 인터뷰에서 “A씨에게 이별을 이야기하자 감정적으로 크게 동요하며 극단적인 언행을 보이는 등 관계를 정리하는 데 큰 어려움이 있었다”며 A씨를 폭행한 인물 또한 자신이 아닌 A씨의 전 남자친구였다고 했다.또한 “A씨가 그 전 남자친구에게 폭행을 당했다고 했고 해당 인물은 이미 경찰 조사를 받은 것으로 알고 있다”며 “일정을 마친 뒤 집에 잠들어 있는데 A씨의 진입을 막는 과정에서 상황이 통제되지 않아 경찰을 불렀다”고 했다.이외에도 A씨가 자신에게 1000만원을 빌려준 적도 없으며 그로부터 할인 혜택이 적용되는 카드를 빌려 받았을 뿐이라고 했다. 법률대리인을 선임해 A씨에 대한 허위사실 유포에 대해 적극 대응하겠다고도 덧붙였다.A씨는 SNS에 전호준의 사과를 요구하는 게시물을 연달아 올리며 자신의 입장을 고수했다.이선명 기자 57km@kyunghyang.com"
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 7:31",
        "content": "[스타뉴스 | 최혜진 기자]/사진=전호준 SNS뮤지컬배우 전호준의 전 여자친구라 주장한 A씨가 전호준으로부터 폭행을 당하고 성병을 옮았다는 주장을 펼친 가운데 전호준이 이를 부인하며 A씨와 몸싸움 당시 상황이 담긴 녹취록과 몸싸움으로 인해 피투성이가 된 얼굴을 공개했다.25일 전호준은 자신의 인스타그램에 \"2025. 05. 24 새벽 5시경 경찰이 현장 확인 후 촬영한 증거 사진입니다. (*A씨 폭행 주장 관련)\"이라는 글과 사진을 게재했다.공개된 사진에는 피범벅이 된 얼굴을 하고 있는 전호준의 모습이 담겼다.또한 그는 \"2025. 05. 24(토) 새벽 5시경 당시 상황을 담은 실제 음성입니다. (*A씨 폭행 주장 관련)\"이라며 전 여자친구와 대화가 녹음된 녹취록도 공유했다.녹취록에서 전 여자친구와 대화를 나누던 전호준은 \"얼굴 때렸어\", \"오지 마\", \"때리지 마\"라며 비명과 괴성을 내질렀다. 이후 몸싸움을 하는 듯 둔탁한 소리 등이 들리고 전호준은 \"머리 때렸어, 핸드폰으로\"라고 말하기도 했다. 그러다 전 여자친구 역시 소리를 지르며 \"살려주세요\"라고 말했고, 전호준은 \"경찰에 신고하겠다\"고 했다.앞서 24일 전호준의 여자친구라 주장한 A 씨는 전호준의 SNS 계정을 태그 하며 \"전호준과 교제 중 폭행을 당했다. 1년간 열애했으나 결혼을 빙자해 1000만 원 가량의 금액을 갈취당했다. 헤르페스(바이러스성 질환)까지 옮겨 성병에 걸리게 했었고 임신 유산의 문제까지 있었다\"고 주장했다.또한 A씨는 \"어제 9시 이후로 연락이 두절되어 새벽 2시에 집에 들어갔다는 이야기를 들었고, 집에 갔을 땐 만취 상태였다. 문을 열자마자 목을 졸랐고 머리채를 잡고 바닥에 내리꽂았다. 가슴 위를 무릎으로 짓누르며 목을 졸라 살려달라고 도망치려 하자 머리채를 잡고 뺨을 때렸다. 그러다 다시 목을 졸랐고 저항하다 전호준의 머리를 쳤는데 피가 났다. 그러자 눈이 돌며 가만 안 두겠다고 본인이 제 폰으로 신고를 하였고 (전호준이) 피를 흘린다는 이유로 저는 쌍방 폭행이 됐다. 저는 이야기를 한 뒤 헤어지는 게 맞는 것 같아 끝까지 처벌을 원치 않는다 했지만 본인은 절대 가만두지 않겠다며 변호사까지 대동해 연락을 차단했다. 너무 화가 나고 억울하다\"고 전했다.A씨는 폭로글 이후 전호준에게 받은 문자도 공개했다. 이에 따르면 전호준은 A씨에게 \"지금 인스타상에서 하고 있는 태그 및 스토리 업데이트 그만둬라. 나 말고 다른 분들 피해 입는다. 그 부분에 대해서도 경찰에 말했다. 다시 한번 말한다. 그만둬라\"라는 내용의 문자를 보냈다./사진=전호준 SNS전호준은 이 같은 주장을 전면 부인했다. 그는 이날 뉴스엔과의 인터뷰에서 \"세 달 전 A 씨에게 이별을 이야기하자 감정적으로 크게 동요하며 극단적인 언행을 보이는 등 관계를 정리하는데 큰 어려움이 있었다\"며 A 씨의 주장을 전면 부인했다.이어 \"당시 상황을 객관적으로 기록해 둔 자료도 일부 확보하고 있다. 원만하게 관계를 정리하려 노력했지만 끝내 마무리가 되지 못한 채 이와 같은 갈등이 이어지게 된 상황\"이라고 호소했다.뿐만 아니라 전호준은 폭행의 당사자가 자신이 아닌 \"A 씨의 전 남자친구\"라고 밝히기도 했다. 그는 \"A 씨가 그 전 남자친구에게 폭행을 당했다고 했고 해당 인물은 이미 경찰 조사를 받은 것으로 알고 있다\"고 말했다.또한 전호준은 \"A 씨가 할인 혜택이 적용되는 카드를 사용하고 있었고 본인의 카드로 결제하면 더 저렴하다며 먼저 결제를 제안한 경우가 대부분이었다. 제가 결제를 요청한 적은 없었고 제 카드가 일시적으로 사용되지 않을 때 소액 결제를 대신한 정도였다. 1000만 원을 받은 일도 전혀 없다\"고 전했다.한편 전호준은 지난 2007년 뮤지컬 '노트르담 드 파리'로 데뷔했다. 이후 뮤지컬 '킹키부츠', '위키드' '캣츠' '시카고' 등 다수의 작품에 출연하며 얼굴을 알렸다."
      },
      {
        "title": "﻿“성병 옮기고 폭행”vs“법적 대응”…뮤지컬배우 전호준 폭로전 일파만파",
        "date": "2025.05.25. 오전 7:31",
        "content": "뮤지컬 배우 전호준(왼쪽)은 25일 자신의 인스타그램에 전날 일어난 연인과의 폭행 사건 관련 자신이 피 흘리고 있는 모습의 사진을 공개했다. /전호준 인스타그램뮤지컬 배우 전호준과 교제하면서 폭행 등의 피해를 당했다는 연인의 폭로가 나왔다. 전호준은 피 흘리는 자신의 사진을 공개하면서 “허위 사실로 인해 억울한 상황에 놓여 있다”고 반박했다.자신을 전호준의 연인이라고 소개한 A씨는 24일 인스타그램에 “연극하고 공연한다고 커피차부터 서포트까지 전부 해줬다. 모든 데이트 비용 또한 전부 제가 지불해왔고 휴대전화, 명품 스카프, 목걸이 등 결혼을 빙자해 천만원 가량의 금액을 갈취당했다”고 주장했다. 이어 “태국 여행 항공권, 10일간 숙박비용 등 500만원을 혼자 지불했으며 성병에 걸리게 했고, 필라테스 비용 또한 매달 현금으로 100만원씩 줬다”고 했다.A씨는 이날 새벽 전호준의 집에 찾아갔다가 폭행을 당했다고 주장했다. 그는 “(전호준과) 연락이 두절되어 새벽 2시에 집에 갔을 때 문을 열자마자 (전호준이) 목을 졸랐고, 머리채를 잡고 바닥에 내리꽂았다”며 “살려달라고 하면서 도망치려고 하자 머리채를 잡고 뺨을 때렸다”고 했다. 이어 “저항하다가 전호준의 머리를 쳤는데 피가 났다”며 “그러자 눈이 돌며 ‘가만 안 두겠다’고 경찰에 신고했고, (전호준이) 피를 흘린다는 이유로 쌍방폭행이 되었다”고 했다.A씨는 “저는 이야기를 한 뒤 헤어지는 게 맞는 것 같아 (경찰에) 끝까지 처벌을 원치 않는다고 했지만, 전호준은 절대 가만두지 않겠다며 변호사까지 대동해 연락을 차단했다”며 “너무 화가 나고 억울하다. 제가 해준 필라테스 비용 환불 부탁드린다. 억울해서라도 받아야겠다”고 했다.A씨가 24일 인스타그램에 올린 전호준과 함께 찍은 사진과 멍이 든 신체 사진. /A씨 인스타그램A씨는 전호준에게 폭행당했다는 증거로 멍이 든 신체 사진을 공개했다. 전호준과 함께 찍은 사진, 카카오톡 메시지, 경찰서에서 작성한 조서 사진도 첨부했다. 그러면서 “깜짝선물을 하겠다고 집 앞에 찾아갔다가 프라이버시를 침해당했다며 온갖 욕과 막말을 들어야 했다. 정신적 힘듦으로 약까지 복용했고, 결국 마무리는 폭행”이라며 “도와달라. 너무 억울하다”고 했다.그러자 전호준은 25일 새벽 자신의 인스타그램에 피를 흘리는 모습의 사진을 공개했다. 전날 일어난 A씨와의 폭행 사건 관련 경찰이 촬영한 증거 사진이라고 했다. 이와 함께 자신의 입장이 담긴 인터뷰 기사 링크를 첨부했다.전호준은 뉴스엔에 “석 달 전 A씨에게 이별을 이야기하자 극단적인 언행을 보이는 등 관계를 정리하는 데 큰 어려움이 있었다”며 “원만하게 관계를 정리하려고 노력했지만 끝내 마무리가 되지 못한 채 갈등이 이어지게 된 상황이었다”고 설명했다.폭행과 관련해서는 “일정을 마친 뒤 피곤한 상태로 집에서 잠들어 있었는데, 새벽 4시 반쯤 누군가가 비밀번호를 누르고 창문을 열려는 소리가 들렸다”며 “(집) 비밀번호를 바꾼 상태였지만 A씨임을 확인하고 문을 열어 줬다”고 했다. 이어 “A씨의 진입을 막는 과정에서 상황이 통제되지 않아 경찰을 불렀고, 이태원 경찰서에서 각각 진술한 후 귀가했다”며 “귀가 이후에도 A씨로부터 40통 넘는 전화가 계속됐고 일상생활을 이어가기 어려울 정도로 반복적인 연락이 지속돼 결국 차단하게 됐다”고 했다.전호준은 금전 관련 주장에 관해서는 “A씨가 할인 혜택이 적용되는 카드를 사용하고 있었고, 본인의 카드로 결제하면 더 저렴하다며 먼저 결제를 제안한 경우가 대부분이었다”며 “제가 결제를 요청한 적은 없었고, 제 카드가 일시적으로 사용되지 않을 때 소액 결제를 대신한 정도였다. 1000만원을 받은 일도 전혀 없다”고 했다.전호준은 “A씨와 직접 연락을 주고받을 계획은 없으며 현재 출연을 앞둔 연극 작품에 피해가 발생하는 순간 즉시 법적 대응에 나설 것”이라며 “허위 사실 유포로 인해 심각한 피해를 입고 있다. 사실과 다른 주장이 계속해서 반복된다면 강경하게 대응할 수밖에 없다”고 했다.전호준은 2007년 뮤지컬 ‘노트르담 드 파리’로 데뷔했다. 이후 ‘위키드’,‘맘마미아’,‘시카고’ 등에서 활약했으며 최근까지 ‘킹키부츠’의 엔젤 역으로 무대에 올랐다.JTBC‘팬텀싱어4’에 출연한 적 있으며 필라테스 강사로도 활동 중이다."
      },
      {
        "title": "\"전호준 배우와 교제 중 폭행당했다\"…상황 담긴 녹취록 반박",
        "date": "2025.05.25. 오전 7:28",
        "content": "/사진=전호준, A씨 인스타그램배우 전호준과 교제하던 중폭행을 당했다는 여성 A씨의 폭로가 나왔다. 전호준은 당시 상황이 담긴 녹취록을 공개하며 즉각 반박했다.A씨는 24일 자신의 사회관계망서비스(SNS)에 전호준의 계정을 태그하며 \"전호준 배우와 교제 중 폭행당했다\"는 글을 게재했다.함께 공개된 자필 진술서에는 지난 24일 오전 4시 40분경 전호준의 집을 찾아갔다가 술에 취한 전호준에게 폭행당했다는 내용이 담겼다. 진술서를 게재하며 A씨는 \"헤어질 거니까 연락받으라\"며 \"제가 준 물건, 목걸이, 신용카드 전부 돌려달라\"는 설명을 덧붙였다.그뿐만 아니라 전호준과 함께 찍은 사진을 게재하며 \"연극을 한다고 커피차부터 서포트까지 전부 해줬다\"며 \"모든 데이트 비용 도한 제가 지불해 왔다\"는 폭로 글도 작성했다.A씨는 \"핸드폰, 명품 스카프, 목걸이 등 결혼을 빙자해 천만원 가량의 금액을 갈취당했다\"며 \"태국 여행 항공권에 숙박비용, 10일간의 모든 비용 약 500만원을 혼자 지불했고, 헤르페스까지 옮겨 성병에 걸리게 했고, 임신과 유산 문제까지. 도움을 주려 필라테스 비용 또한 매달 현금으로 100만원씩 줬다\"고 교제 과정에 있었던 경제적 지원과 문제에 대해 폭로했다.A씨는 사건이 있기 전 \"저녁 9시부터 연락이 두절돼 새벽 2시에 집에 들어갔다는 얘길 들었고, 집에 갔을 때 만취 상태였다\"면서 문을 열자마자 폭력이 시작됐다고 했다. 전호준도 이 과정에서 \"저항하다가 머리를 쳤는데 피가 났다\"며 \"그러나 눈이 돌며 가만안두겠다고 본인이 제 휴대전화기로 신고했고, 피를 흘린다는 이유로 저는 쌍방 폭행이 됐다\"고 호소했다.더불어 \"저는 이야기를 한 뒤 헤어지는 게 맞는 거 같아 끝까지 '처벌을 원치 않는다' 했지만, 본인은 절대로 가만두지 않겠다며 변호사까지 대동해 연락을 차단하고, 연락이 두절됐다\"고 전했다.또한 몸 곳곳에 긁히고 멍이 든 사진을 공개했다. A씨가 공개한 진단서에는 전치 3주라고 기재돼 있었다./사진=A씨 인스타그램A씨는 \"제 신용카드까지 쓰며 교통비까지 제가 내줬고, 커피차에 아이폰에 선물을 줬을 때도, 깜짝 선물을 하겠다고 집 앞에 갔다가 '프라이버시를 침해당했다'며 온갖 욕과 소리를 지르며 막말을 들어야 했다\"며 \"매번 가스라이팅 당하며 본인이 무얼 하는지 어딜 갔는지 누구를 만나는지 왜 하나하나 말해줘야 하냐 화를 냈다\"고 주장했다.A씨는 전호준이 현재 준비 중인 연극을 언급하며 \"정식적으로 힘들어 정신과 약까지 먹었고, 결국 마무리는 폭행\"이라며 \"본인은 너무 당당하다\"고 호소하며 하차를 요청했다.더불어 전호준 측에게 \"역고소, 명예훼손 얼마든지\"라며 \"저는 이제 더는 안 당한다. 끝까지 갈 거고 더는 의지도 의욕도 없다. 마무리하고 떠날 것\"이라고 덧붙였다.이에 전호준은 \"경찰이 현장 확인 후 촬영한 증거 사진\"이라며 머리와 얼굴에 피가 묻은 사진을 게재하며 맞불을 놓았다. 또한 당시 상황 전체가 담긴 녹취록을 공개했다.전호준이 공개한 녹취록에는 A씨가 그의 집을 찾아와 연락이 안 된 것과 비밀번호를 바꾼 것에 항의했고, 전호준이 A씨에게 \"때린 거냐\", \"하지 마라\"고 말하는 목소리가 담겼다. 전호준의 반박에 그의 지인들은 \"힘을 내라\"고 응원의 댓글을 달기도 했다.한편 전호준은 2007년 뮤지컬 '노트르담 드 파리'로 데뷔했으며 최근까지 뮤지컬 '킹키부츠'에 엔젤 역으로 출연했다."
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 7:27",
        "content": "뮤지컬 배우 전호준.뮤지컬배우 전호준이 전 여자친구의 폭행 주장을 반박하며 피투성이가 된 자신의 얼굴 사진을 공개했다.전호준은 25일 자신의 SNS에 “2025. 05. 24 새벽 5시경 경찰이 현장 확인 후 촬영한 증거 사진입니다. (*A씨 폭행 주장 관련)”이라는 글과 함께 사진을 게재했다. 사진 속 전호준의 머리에선 피가 흘러내리고 있고, 눈가에는 멍이 들어 있다. 입 주변에도 할퀸 자국과 함께 피가 묻어 있다.사건 당시의 음성 녹음본도 공개했다. 녹음본에 따르면 전호준의 여자친구 A씨는 전호준의 집을 찾아와 “뭐하고 왔냐”고 따져 묻고 “들어가서 얘기해”라고 말한다. 이에 전호준이 “오지마”라고 말한 뒤 “때리지 마”라고 덧붙인다. 이후엔 여러 소음이 뒤섞여 등장하고, A씨는 “살려주세요”라고 외친다. 전호준은 “경찰에 신고할게. 놔”라고 말한다.뮤지컬 배우 전호준. (사진=SNS)앞서 자신을 전호준의 전 연인이라고 주장한 A씨는 24일 개인 SNS를 통해 전호준에게 천만 원 가량의 금액을 갈취당했고, 전날 만취 상태의 전호준을 찾아갔다가 폭행을 당했다고 주장했다. A씨는 진단서와 함께 경찰에 제출한 자필 진술서와 폭행으로 발생한 상처 사진도 공개해 충격을 안겼다.특히 A씨는 사건 당시에 대해 “집에 갔을 땐 만취 상태였다. 문을 열자마자 목을 졸랐고 머리채를 잡고 바닥에 꽂았다. 살려달라고 도망치려 하자 머리채를 잡고 뺨을 때렸다”며 “다시 목이 졸렸고 저항하다 전호준 머리를 쳤는데 피가 났다. 그러자 눈이 돌아서 가만 안 두겠다고 본인이 내 폰으로 신고했고 (전호준이) 피를 흘린다는 이유로 쌍방 폭행이 됐다”고 설명했는데, 이에 전호준 역시 A씨의 폭행을 증거와 함께 주장하며 반박했다.전호준은 2007년 뮤지컬 ‘노트르담 드 파리’로 데뷔했으며  ‘위키드’, ‘캣츠’, ‘시카고’ 등 다수의 작품에 출연한 베테랑이다. 최근 뮤지컬 ‘킹키부츠’에 엔젤 역으로 출연했다.박세연 기자 psyon@edaily.co.kr"
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 7:25",
        "content": "[OSEN=최이정 기자] 뮤지컬 배우 전호준이 전 여자친구 A씨로부터 폭행, 금전 갈취, 성병 감염, 임신 유산 방치 등 충격적인 주장을 받으며 논란의 중심에 섰다. 이에 전호준은 \"사실무근이며 강경 대응하겠다\"고 정면 반박에 나섰다.지난 24일 오후, 한 온라인 커뮤니티에는 자신을 전호준의 전 여자친구라고 밝힌 A씨의 장문의 폭로글이 게재됐다. A씨는 전호준과 약 1년간 교제했다며 \"14살 연상인 전호준에게 상습적으로 폭행을 당했고, 금전적으로도 큰 피해를 입었다\"고 주장했다.A씨는 \"공연을 핑계로 커피차 서포트부터 데이트 비용까지 전부 내가 부담했다. 고가의 스카프, 목걸이, 휴대전화 등 결혼을 빙자해 총 1천만 원 상당을 갈취당했으며, 태국 여행 때는 항공권과 숙박, 현지 비용 500만 원 전부를 지불했다\"고 주장했다. 이어 \"전호준에게 헤르페스가 감염돼 성병에 걸렸고, 임신 유산까지 겪었다. 필라테스 비용도 매달 100만 원씩 지원했다\"고 털어놨다.가장 충격적인 부분은 폭행 주장이다. A씨는 \"술에 취한 채 집에 온 전호준이 문을 열자마자 내 목을 졸랐고, 머리채를 잡고 바닥에 내리쳤다. 가슴 위에 무릎을 올려 짓누르며 또다시 목을 졸랐고, 저항하자 뺨을 때렸다\"고 주장했다. 해당 상황 이후 전호준이 스스로 경찰에 신고해 '쌍방폭행'이 됐다고도 설명했다.A씨는 둘 사이의 다정했던 시절을 입증한다며 애정이 담긴 메시지, 볼뽀뽀 사진 등 사적 자료를 공개했다. 동시에 폭행의 흔적으로 보이는 멍 자국이 담긴 신체 사진도 게재됐다. 그는 전호준에게 받은 다이렉트 메시지(DM)도 공개하며 \"SNS 태그와 스토리를 그만하라며 경찰까지 언급했다. 전화를 받지 않고 문자로만 연락해 억울하다\"고 덧붙였다.이에 대해 전호준은 25일 뉴스엔을 통해 반박 입장을 밝혔다. 그는 \"약 3개월 전 이별을 통보하자 A씨가 감정적으로 극단적인 언행을 보이며 관계 정리에 어려움이 있었다\"며 \"상황을 기록한 일부 자료도 보유 중\"이라고 전했다.폭행 의혹에 대해선 \"A씨가 과거 남자친구에게 폭행당했다고 말했고, 해당 인물은 경찰 조사를 받았다\"며 본인은 폭행 당사자가 아니라고 주장했다. 또한 \"A씨가 스토킹 피해를 호소하며 우리 집에서 이틀 정도 머물렀다\"고 설명했다.사건 당일에 대해서는 \"새벽 4시 반쯤 누군가가 비밀번호를 누르고 창문을 열려 했다. 확인해보니 A씨였고, 진입을 막는 과정에서 상황이 통제되지 않아 경찰을 불렀다. 이후 계속된 연락으로 인해 차단했다\"고 밝혔다.금전적 요구에 대해서도 \"A씨가 자신의 카드로 결제하면 더 저렴하다며 자발적으로 사용한 경우가 대부분이다. 1천만 원을 받은 일은 없다\"고 강조했다.현재 법률대리인을 선임한 전호준은 \"허위사실 유포로 심각한 피해를 입고 있다. 배우라는 직업 특성상 대중 노출이 많은 만큼 억울하다\"며 \"더 이상의 거짓 주장이 이어질 경우 강경 대응하겠다\"고 밝혔다.또한 전호준은 25일 SNS에 \"2025. 05. 24 새벽 5시경 경찰이 현장 확인 후 촬영한 증거 사진입니다. (*A씨 폭행 주장 관련)\"이라는 글과 함께 사진을 공개했다. 공개된 사진 속 전호준의 머리에서 피가 흘러내리고 있다. 눈가에도 피과 멍이 범벅이다.또한 그는 \"2025. 05. 24(토) 새벽 5시경 당시 상황을 담은 실제 음성입니다. (*A씨 폭행 주장 관련)\"이라는 글과 더불어 음성 녹음본를 공개하기도 했다.해당 녹음본에서 A씨는 전호준의 집을 찾아와 들어가려 하고 이에 전호준이 막아서며 \"오지마\"라고 말한 후, \"때리지 마\"라고 덧붙인다. 이후 A씨가 \"살려주세요\"라고 외쳤고, 전호준은 \"경찰에 신고할게. 놔\"라고 말했다. A씨의 비명 소리도 들린다.한편 전호준은 2007년 '노트르담 드 파리'로 데뷔한 이후 '위키드', '시카고', '캣츠', '킹키부츠' 등 대형 뮤지컬에서 활약한 실력파 배우다. 지난해 JTBC ‘팬텀싱어 시즌4’에 출연하며 대중에게 얼굴을 알린 바 있다./nyc@osen.co.kr[사진] SNS"
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 7:16",
        "content": "뮤지컬배우 전호준이 전 연인 A씨의 폭행 주장에 대해 정면 반박하고 나섰다.전호준은 25일 자신의 개인 채널을 통해 “2025년 5월 24일(토) 새벽 5시경, 경찰이 현장 확인 후 촬영한 증거 사진입니다”라는 문구와 함께 얼굴에 피를 흘리고 있는 사진을 공개했다.사진 속 전호준은 이마에서 눈가를 따라 흘러내린 선명한 피자국, 붉게 물든 입 주변과 뺨, 그리고 상처가 선명한 상반신으로 충격을 안겼다.전호준은 25일 자신의 개인 채널을 통해 “2025년 5월 24일(토) 새벽 5시경, 경찰이 현장 확인 후 촬영한 증거 사진입니다”라는 문구와 함께 얼굴에 피를 흘리고 있는 사진을 공개했다. 사진=SNS또 다른 게시물에서는 “해당 시간 상황을 담은 실제 음성입니다”라는 말과 함께 녹음 파일을 공유했다. 음성에는 A씨로 추정되는 여성이 전호준의 집을 찾아와 다투는 장면이 담겨 있었다. A씨는 “비밀번호를 가르쳐줬었는데 이게 불법 침입이냐”고 따졌고, 전호준은 “그건 예전 일이고 지금은 바꿨다. 들어오지 마라”고 대응하는 장면이 생생히 녹음됐다.특히 전호준이 “때리지 마”라고 말하는 부분과, 이어지는 A씨의 “살려주세요”라는 외침은 상황의 긴박함을 고스란히 전달했다. 전호준은 이와 함께 “경찰에 이미 신고했다”고 밝혔다.앞서 A씨는 24일, 전호준이 자신에게 천만 원가량을 갈취했고, 23일에는 폭행까지 당했다고 주장했다. 진단서와 자필 진술서, 폭행으로 인한 상처 사진까지 공개되며 파문이 확산된 바 있다.전호준은 2007년 뮤지컬 ‘노트르담 드 파리’로 데뷔했으며, 최근까지 ‘킹키부츠’ 엔젤 역으로 무대에 올라왔다. 이번 논란과 관련한 추가 입장은 아직 전해지지 않았다.[김승혜 MK스포츠 기자]"
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 7:14",
        "content": "[스타뉴스 | 최혜진 기자]/사진=전호준 인스타그램뮤지컬배우 전호준이 피범벅이 된 얼굴을 공개했다.25일 전호준은 자신의 인스타그램에 \"2025. 05. 24 새벽 5시경 경찰이 현장 확인 후 촬영한 증거 사진입니다. (*A씨 폭행 주장 관련)\"이라는 글과 사진을 게재했다.공개된 사진에는 피범벅이 된 얼굴을 하고 있는 전호준의 모습이 담겼다. 전호준 머리와 눈가에는 굳어진 피가 포착돼 충격을 자아냈다.또한 그는 \"2025. 05. 24(토) 새벽 5시경 당시 상황을 담은 실제 음성입니다. (*A씨 폭행 주장 관련)\"이라며 전 여자친구와 대화가 녹음된 녹취록도 공유했다.녹취록에서 전 여자친구와 대화를 나누던 전호준은 \"얼굴 때렸어\", \"오지 마\", \"때리지 마\"라며 괴성을 내질렀다. 이후 몸싸움하는 듯 소음이 들리고 전호준은 \"머리 때렸어, 핸드폰으로\"라고 말하기도 했다. 그러다 전 여자친구 역시 소리를 지르며 \"살려주세요\"라고 말했고, 전호준은 \"경찰에 신고하겠다\"고 했다.앞서 24일 전호준의 전 여자친구라 주장한 A 씨는 전호준의 SNS 계정을 태그 하며 \"전호준과 교제 중 폭행을 당했다. 1년간 열애했으나 결혼을 빙자해 1000만 원 가량의 금액을 갈취당했다. 헤르페스(바이러스성 질환)까지 옮겨 성병에 걸리게 했었고 임신 유산의 문제까지 있었다\"고 주장했다.이에 이날 전호준은 뉴스엔과의 인터뷰에서 \"세 달 전 A 씨에게 이별을 이야기하자 감정적으로 크게 동요하며 극단적인 언행을 보이는 등 관계를 정리하는 데 큰 어려움이 있었다\"며 A 씨의 주장을 전면 부인했다.그는 \"당시 상황을 객관적으로 기록해 둔 자료도 일부 확보하고 있다. 원만하게 관계를 정리하려 노력했지만 끝내 마무리가 되지 못한 채 이와 같은 갈등이 이어지게 된 상황\"이라고 호소했다.그뿐만 아니라 전호준은 폭행의 당사자가 자신이 아닌 \"A 씨의 전 남자친구\"라고 밝히기도 했다. 그는 \"A 씨가 그 전 남자친구에게 폭행을 당했다고 했고 해당 인물은 이미 경찰 조사를 받은 것으로 알고 있다\"고 말했다.금전적인 피해를 봤다는 A 씨의 주장에 대해선 \"A 씨가 할인 혜택이 적용되는 카드를 사용하고 있었고 본인의 카드로 결제하면 더 저렴하다며 먼저 결제를 제안한 경우가 대부분이었다. 제가 결제를 요청한 적은 없었고 제 카드가 일시적으로 사용되지 않을 때 소액 결제를 대신한 정도였다. 1000만 원을 받은 일도 전혀 없다\"고 전했다."
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 6:31",
        "content": "(엑스포츠뉴스 김예은 기자) 뮤지컬배우 전호준이 전 연인의 폭행 주장에 반박하고 나섰다.A씨는 24일 자신의 개인 채널을 통해 자신이 전호준과 교제한 전 연인이라고 주장하며 \"교제 중 폭행을 당했다\"고 밝혔다.전호준과 약 1년간 교제했다는 A씨는 데이트비용을 자신이 모두 지불했고, 결혼을 빙자해 천만 원 가량을 갈취 당했으며, 필라테스 비용으로 매달 현금 100만 원을 지원해왔다고 주장했다. 전호준이 헤르페르를 옮겨 성병에 걸리게 됐으며, 전날인 23일 전호준 집을 방문했다가 폭행을 당했다는 주장도 더했다.이와 함께 A씨는 폭행의 증거로 상처 사진과 전치 3주 진단서를 공개했다.이와 관련 전호준은 이날 뉴스엔에 \"3개월 전 A씨에게 이별을 이야기하자 극단적 언행을 보였고, 관계를 정리를 하는 데에 큰 어려움이 있었다\"면서 \"원만하게 관계를 정리하려 노력했지만 끝내 마무리가 되지 못한 채 이와 같은 갈등이 이어지게 됐다\"고 입장을 전했다.또한 A씨가 주장하는 폭행 사건 당일과 관련해 \"A씨의 진입을 막는 과정에서 상황이 통제되지 않아 경찰을 불렀다\"며 A씨에게 폭행을 가한 이는 A씨의 전 남자친구라고 주장했다.법적 대응을 예고하기도 했다. 그는 법률대리인을 선임한 상태라며 \"현재 출연을 앞둔 연극 두 작품에 피해가 발생하는 순간 즉시 법적 대응에 나설 것\"이라고 억울함을 표했다.이후 전호준은 개인 채널을 통해 A씨의 폭행 주장과 관련, 사건 당일 자신의 사진과 음성 녹음본을 공개했다. 사진 속에는 피를 흘리고 있는 전호준의 모습이 담겼으며, 녹음본에는 전호준과 A씨가 다투는 소리가 담겼다.특히 녹음본에서 A씨가 전호준의 집으로 들어가려는 소리, 전호준이 이를 막아서는 소리와 함께 전호준의 \"때리지 마\", A씨의 \"살려주세요\" 등의 목소리가 흘러나온다.A씨의 주장과 관련 전호준이 직접 반박에 나서면서 사건에 대한 이목이 더욱 집중되고 있다.사진 = 전호준"
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 2:16",
        "content": "(엑스포츠뉴스 김예은 기자) 뮤지컬배우 전호준이 전여자친구 A씨의 주장에 반박하며 피투성이가 된 얼굴 사진을 공개했다.전호준은 25일 자신의 개인 채널에 \"2025. 05. 24 새벽 5시경 경찰이 현장 확인 후 촬영한 증거 사진입니다. (*A씨 폭행 주장 관련)\"이라는 글과 함께 사진을 업로드했다.공개된 사진 속 전호준의 얼굴은 피투성이가 된 모습. 머리에서 피가 흘러내리고 있으며 눈가에도 피가 묻어 있다.또한 그는 \"2025. 05. 24(토) 새벽 5시경 당시 상황을 담은 실제 음성입니다. (*A씨 폭행 주장 관련)\"이라는 글과 더불어 음성 녹음본를 공개하기도 했다.해당 녹음본에 따르면 A씨는 전호준의 집을 찾아와 \"뭐하고 왔냐\"고 따져물은 뒤 \"들어가서 얘기해\"라고 말한다. 이에 전호준이 막아서며 \"오지마\"라고 말한 후, \"때리지 마\"라고 덧붙인다. 여러 소음이 뒤섞인 후에는 A씨가 \"살려주세요\"라고 외쳤고, 전호준은 \"경찰에 신고할게. 놔\"라고 말했다. A씨의 비명 소리도 이어졌다.앞서 전호준의 전 연인이라고 주장한 A씨는 24일 개인 채널을 통해 전호준에게 천만 원 가량의 금액을 갈취당했고, 전날 만취 상태의 전호준을 찾아갔다가 폭행을 당했다고 주장했다. 더불어 진단서와 함께 경찰에 제출한 자필 진술서와 폭행으로 인한 상처 사진도 공개해 파장이 일었다.한편 전호준은 2007년 뮤지컬 '노트르담 드 파리'로 데뷔했으며 최근까지 뮤지컬 '킹키부츠'에 엔젤 역으로 출연했다.사진 = 전호준"
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 2:01",
        "content": "[OSEN=하수정 기자] 최근 '킹키부츠'에 출연한 뮤지컬배우 전호준이 전 여자친구 A씨를 폭행하고 성병까지 옮겼다는 의혹에 휩싸였다.A씨는 24일 오후 한 온라인 커뮤니티에 뮤지컬 배우 전호준과 약 1년간 연애를 했다며, 14살의 나이 차이가 난다고 주장했다.또한 커뮤니티와 개인 SNS를 통해 \"전호준에게 폭행 전치 3주 당했다. 도와주세요\"라며 \"연극한다고 공연한다고 커피 차부터 서포트까지 전부 해줬고 모든 데이트 비용도 전부 제가 지불해 왔다. 휴대전화, 명품 스카프, 목걸이 등 결혼을 빙자해 1000만 원 가량의 금액을 갈취당했다. 후에 태국 여행 항공권에 숙박 비용, 10일간 모든 비용 약 500만 원을 혼자 지불했다. 헤르페스까지 옮겨 성병에 걸리게 했고 임신 유산의 문제까지 도움을 주려 필라테스 비용 또한 매 달 현금으로 100만 원씩 줬다\"라는 글을 게재했다.이어 \"어제 9시 이후로 연락이 두절되어 새벽 2시 집에 들어갔다는 이야기를 들었고, 집에 갔을 땐 만취 상태였다. 문을 열자마자 (전호준이) 목을 졸랐고 머리채를 잡고 바닥에 내리꽂았다. 가슴 위를 무릎으로 짓누르며 목을 졸라 살려달라고 도망치려 하자 머리채를 잡고 뺨을 때렸다\"며 \"그러다 다시 목을 졸랐고 저항하다 전호준의 머리를 쳤는데 피가 났다. 그러자 눈이 돌며 가만 안 두겠다고 본인이 제 폰으로 신고를 했고 (전호준이) 피를 흘린다는 이유로 쌍방 폭행이 됐다. 저는 이야기를 한 뒤 헤어지는 게 맞는 것 같아 끝까지 처벌을 원치 않는다 했지만 본인은 절대 가만두지 않겠다며 변호사까지 대동해 연락을 차단하고 두절됐다. 너무 화가 나고 억울하다. 정중히 부탁한다. 성인이면 성인답게 연락을 받아달라\"고 폭로했다.A씨의 폭로는 여기서 멈추지 않았다. 그는 \"제 신용카드 마저 쓰며 교통비까지 제가 내주었고, 저는 커피차에 아이폰에 선물을 줬을 때도 깜짝 선물을 하겠다고 집 앞에 찾아갔다가 프라이버시를 침해당했다며 온갖 욕과 소리를 지르며 막말을 들어야 했다\"며 \"매번 가스라이팅 당하며 본인이 무얼하는지 어딜갔는지 누구를 만나는지 왜 하나하나 말해주어야 하냐 매번 화를 냈다. 정신적 힘듦으로 정신과약까지 복용했고, 결국 마무리는 폭행이다. 도와주세요 너무 억울하다. 본인은 너무 당당하다\"고 호소했다.전 여친이라고 밝힌 A씨는 전호준과의 연인 증거라면서 볼 뽀뽀 사진을 비롯해 서로 다정하게 주고 받은 카톡 메시지도 모두 공개했다. 해당 카톡 내용에 따르면, 평범한 커플 사이에 나눌만한 대화가 담겨 있었다. 또한 폭행의 증거로 보이는 피멍 든 신체 사진도 추가했다.이와 함께 A씨는 \"전화도 아닌 이런 연락이 왔습니다\"라며 전호준에게 받았다는 DM(다이렉트 메시지)도 공개했다. \"지금 인스타상에서 하고 있는 태그 및 스토리 업데이트 그만두세요. 나 말고 다른 분들 피해 입어요. 그 부분에 대해서도 경찰에 말했습니다. 다시 한번 말해요. 그만두세요\"라는 내용이 담겨 시선을 끌었다.DM을 받은 A씨는 \"연락 다 차단하시더니 문자로 하지 마시고 초등학생도 아니고 할 말 있으면 전화로 하세요. 돌려주실 거 돌려달라. 그렇게 다른 사람 생각하는 사람이 제가 1년 동안 받은 상처와 피해는 왜 생각 못 하셨는지, 무차별 폭행할 때 제가 느낄 상처는 왜 생각하지 못하셨는지요\"라고 덧붙이기도 했다.A씨의 주장이 사실 여부가 확인되지 않은 가운데, 전호준 측이 입장을 내놓지 않아 궁금증이 높아지고 있다.한편 전호준은 2007년 '노트르담 드 파리'로 데뷔했다. 이후 '시카고' '위키드' '캣츠' '맘마미아' '록키호러쇼' 등 다양한 작품에서 활약했고, 최근 '킹키부츠' 엔젤을 맡아 전국 투어 무대를 돌기도 했다. 여기에 2023년 JTBC ‘팬텀싱어 시즌4’에도 출연했다./ hsjssu@osen.co.kr[사진] SNS"
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 12:33",
        "content": "[스타뉴스 | 김나라 기자]/사진=왼쪽부터 A 씨, 전호준 인스타그램 캡처/사진=A 씨 인스타그램뮤지컬 배우 전호준이 14세 연하의 전 연인 A 씨의 '데이트 폭력' 폭로에 대해 반박하고 나섰다.앞서 24일 A 씨는 전호준의 SNS 계정을 태그 하며 \"전호준과 교제 중 폭행을 당했다. 1년간 열애했으나 결혼을 빙자해 1000만 원 가량의 금액을 갈취당했다. 헤르페스(바이러스성 질환)까지 옮겨 성병에 걸리게 했었고 임신 유산의 문제까지 있었다\" 등 충격적인 주장을 펼친 바 있다.이에 이날 전호준은 연예 매체 뉴스엔과의 인터뷰에서 \"세 달 전 A 씨에게 이별을 이야기하자 감정적으로 크게 동요하며 극단적인 언행을 보이는 등 관계를 정리하는데 큰 어려움이 있었다\"라고 토로하며 A 씨의 주장을 전면 부인했다.그는 \"당시 상황을 객관적으로 기록해 둔 자료도 일부 확보하고 있다. 원만하게 관계를 정리하려 노력했지만 끝내 마무리가 되지 못한 채 이와 같은 갈등이 이어지게 된 상황\"이라고 호소했다.뿐만 아니라 전호준은 폭행의 당사자가 자신이 아닌 \"A 씨의 전 남자친구\"라는 주장으로 맞섰다. 그는 \"A 씨가 그 전 남자친구에게 폭행을 당했다고 했고 해당 인물은 이미 경찰 조사를 받은 것으로 알고 있다\"라고 말했다.금전적인 피해를 봤다는 A 씨의 주장에 대해선 \"A 씨가 할인 혜택이 적용되는 카드를 사용하고 있었고 본인의 카드로 결제하면 더 저렴하다며 먼저 결제를 제안한 경우가 대부분이었다. 제가 결제를 요청한 적은 없었고 제 카드가 일시적으로 사용되지 않을 때 소액 결제를 대신한 정도였다. 1000만 원을 받은 일도 전혀 없다\"라고 얘기했다.특히 전호준은 이미 법률대리인을 선임한 상태라며, A 씨에 대한 강경한 법적 대응을 시사했다.전호준은 지난 2007년 뮤지컬 '노트르담 드 파리'로 데뷔했다. 이후 뮤지컬 '킹키부츠' 엔젤 역할로 얼굴을 알렸으며, '위키드' '캣츠' '시카고' 등 다수의 작품에 출연했다."
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 12:03",
        "content": "사진＝전호준 소셜미디어[뉴스엔 이하나 기자] 뮤지컬 배우 전호준이 전 연인의 데이트 폭행 주장을 반박했다.5월 24일 자신을 전호준의 전 여자친구라고 주장한 A씨는 자신의 소셜미디어에 “전호준 배우와 교제 중 폭행을 당했다”라는 글을 게재했다.A씨는 전호준의 공연을 응원하기 위해 보낸 커피차를 포함해 모든 데이트 비용도 자신이 지불했으며, 결혼을 빙자해 1,000만 원가량의 금액을 갈취당했다고 주장했다.또 A씨는 전날 만취 상태의 전호준에게 폭행을 당했다며 “집에 갔을 때 만취 상태로 문을 열자마자 목을 졸랐고 머리채를 잡고 바닥에 내리 꽂았다. 가슴 위를 무릎으로 짓누르며 목을 졸랐고 살려달라고 도망치려 하자 머리채를 잡고 뺨을 때렸다”라며 “저항하다 전호준의 머리를 쳤는데 피가 났다. 그러자 눈이 돌며 가만 안 두겠다고 본인이 제 폰으로 신고했고 피를 흘린다는 이유로 쌍방 폭행이 됐다”라고 적었다.전호준은 이날 뉴스엔에 A씨의 주장과 관련해 입장을 밝혔다. 전호준은 “세달 전 A씨에게 이별을 이야기하자 감정적으로 크게 동요하며 극단적인 언행을 보이는 등 관계를 정리하는 데 큰 어려움이 있었다”고 설명했다. 이어 “당시 상황을 객관적으로 기록해 둔 자료도 일부 확보하고 있다. 그러한 상황이 두려워 A씨를 진정시키는 과정에서 만남이 예상보다 길어지게 됐다. 원만하게 관계를 정리하려 노력했지만 끝내 마무리가 되지 못한 채 이와 같은 갈등이 이어지게 된 상황”이라고 덧붙였다.A씨의 폭행 주장과 관련된 경위에 대해서도 전호준은 “사건 발생 약 한 달 전 A씨가 누군가에게 스토킹을 당하고 있다고 주장했다. 이상한 메시지가 담긴 DM을 자주 받았고 거주하던 집에 초인종을 누르고 도망가는 일이 반복됐다고 호소했다”며 “당시 여자친구였던 A씨가 두려움과 불안감을 느끼며 집에 찾아와 비밀번호를 알려주고 이틀 정도 머물게 했다”고 전했다.전호준은 폭행의 당사자가 자신이 아닌 A씨의 전 남자친구였다고 주장했다. “A씨가 그 전 남자친구에게 폭행을 당했다고 했고 해당 인물은 이미 경찰 조사를 받은 것으로 알고 있다. 당시 일정이 있어 A씨와 경찰에 함께 동행하지는 못했다”고 말했다.해당 사건 당일에 대해서는 “일정을 마친 뒤 피곤한 상태로 집에서 잠들어 있었는데 새벽 4시 반쯤 누군가가 비밀번호를 누르고 창문을 열려는 소리가 들렸다. 비밀번호를 바꾼 상태였지만 A씨 임을 확인하고 문을 열어줬다. A씨의 진입을 막는 과정에서 상황이 통제되지 않아 경찰을 불렀고 이태원 경찰서에서 각각 진술한 후 귀가했다”라며 “귀가 이후에도 A씨로부터 40통이 넘는 전화가 계속됐고 일상생활을 이어가기 어려울 정도로 반복적인 연락이 지속돼 결국 연락을 차단하게 됐다”고 덧붙였다.금전 관련 주장에 대해서도 전호준은 “A씨가 할인 혜택이 적용되는 카드를 사용하고 있었고 본인의 카드로 결제하면 더 저렴하다며 먼저 결제를 제안한 경우가 대부분이었다”며 “제가 결제를 요청한 적은 없었고 제 카드가 일시적으로 사용되지 않을 때 소액 결제를 대신한 정도였다. 천만 원을 받은 일도 전혀 없다”고 말했다.이미 법률대리인을 선임한 상태라고 밝힌 전호준은 “A씨와 직접 연락을 주고받을 계획은 없으며 현재 출연을 앞둔 연극 두 작품에 피해가 발생하는 순간 즉시 법적 대응에 나설 것”이라고 밝혔다. 이어 “허위 사실 유포로 인해 심각한 피해를 입고 있다. 배우라는 직업 특성상 대중 앞에 늘 노출되어 있는 만큼 더욱 조심스럽다. 사실과 다른 주장이 계속해서 반복된다면 강경하게 대응할 수밖에 없다”며 “일반인이었다면 이렇게까지 일이 커지지 않았을 것이다. 허위 사실로 인해 억울한 상황에 놓여 있다”고 입장을 밝혔다."
      },
      {
        "title": "",
        "date": "2025.05.25. 오전 12:00",
        "content": "전호준과 옛 여자친구[서울=뉴시스] 최지윤 기자 = 뮤지컬배우 전호준(42)의 결혼 빙자와 데이트 폭력 의혹이 제기됐다.정모씨는 24일 인스타그램에 전호준 옛 여자친구라며 \"연극, 공연한다고 커피차부터 서포트까지 전부 해줬고 모든 데이트 비용 또한 내가 지불했다. 결혼을 빙자해 1000만원 가량도 갈취 당했다. 태국 여행 항공권에 숙박 비용 10일간 모든 비용 약 500만원을 혼자 지불했고 성병까지 걸리게 했다. 임신, 유산 문제까지 도움을 주려 필라테스 비용도 매달 현금으로 100만원씩 줬다\"고 폭로했다.\"집에 갔을 때 만취 상태로 문을 열자마자 목을 졸랐고, 머리채를 잡고 바닥에 내리 꽂았다. 가슴 위를 무릎으로 짓누르며 목을 졸랐고 '살려 달라'고 도망치려 하자 머리채를 잡고 뺨을 때렸다. 다시 목을 졸랐고 저항하다 전호준 머리를 쳤는데 피가 났다. 눈이 돌며 '가만 안 두겠다'며 본인이 내 폰으로 신고했고 피를 흘린다는 이유로 쌍방 폭행이 됐다.\"정씨는 \"이야기를 한 뒤 헤어지는 게 맞는 것 같아 끝까지 처벌을 원치 않는다고 했지만, 본인은 '절대 가만두지 않겠다'며 변호사까지 대동해 연락을 차단·두절이 됐다. 너무 화가 나고 억울하다. 내가 해준 것, 필라테스 비용 환불 부탁드린다\"고 했다.전호준에게 폭행을 당했다며 멍이 든 신체 일부 사진도 공개했다. 그와 함께 찍은 사진, 카카오톡 메시지, 경찰서에서 작성한 조서 일부도 첨부했다. \"내 신용카드마저 쓰며 교통비까지 내주었고 깜짝 선물을 하겠다고 집 앞에 찾아갔다가 프라이버시를 침해 당했다며 온갖 욕과 소리를 지르며 막말을 들어야 했다. 정신적 힘듦으로 정신과 약까지 복용했고 결국 마무리는 폭행이다. 도와달라. 너무 억울하다\"고 토로했다.전호준은 2007년 뮤지컬 '노트르담 드 파리'로 데뷔했다. '위키드' '맘마미아' '시카고' 등에서 활약했으며, 최근까지 '킹키부츠'에서 '엔젤'로 무대에 올랐다. JTBC 오디션 '팬텀싱어4'에도 출연했으며, 필라테스 강사로도 활동 중이다．"
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 10:47",
        "content": "뮤지컬 배우 전호준 / 전호준 인스타그램[마이데일리 = 김하영 기자] 뮤지컬 배우 전호준이 데이트 폭력과 금전 갈취, 성병 감염 등을 포함한 연인 간 폭행 의혹에 휩싸였다.자신을 전호준의 전 여자친구라고 주장하는 A씨는 24일 자신의 SNS 계정에 전호준과 교제 당시 당한 폭행과 금전 피해를 주장하는 글을 올렸다.그는 전호준에게 폭행당한 흔적이라며 멍 자국이 가득한 신체 일부 사진을 공개하기도 했다.A씨는 \"연극, 공연한다고 하기에 커피차부터 각종 서포트, 모든 데이트 비용까지 전부 제가 부담했다\"며 \"결혼을 빙자해 1,000만 원 가량의 금액을 갈취당했고 심지어 성병(헤르페스)에 감염되기까지 했다\"고 주장했다. 또한 \"임신과 유산 문제로 도움을 주려 매달 필라테스 비용으로 현금 100만 원씩 지원했다\"고 덧붙였다.그는 태국 여행 10일 동안 항공권과 숙박 등 500만 원의 비용도 전부 제가 부담했다\"며 \"신용카드까지 쓰게 했고 교통비도 제 카드로 결제했다\"고 말했다.또한 A씨는 전호준으로부터 심각한 신체적 폭력을 당했다고도 폭로했다. 그는 \"어느 날 전호준의 집에 갔는데 만취 상태였다. 문을 열자마자 목을 졸랐고 머리채를 잡아 바닥에 내리꽂았다. 가슴 위를 무릎으로 짓누르며 또다시 목을 졸랐고 살려달라고 도망치려 하자 뺨까지 맞았다\"고 말했다.이어 \"그 과정에서 내가 저항하며 그의 머리를 쳤고 피가 났다. 그러자 본인이 내 휴대폰으로 경찰에 신고했고 피를 흘렸다는 이유로 결국 쌍방폭행으로 처리됐다\"고 주장했다. A씨는 실제 경찰 조사서 일부와 전호준과 주고받은 카카오톡 메시지도 함께 공개했다. 해당 메시지에는 결혼을 언급하는 내용도 포함돼 있었다.그러면서 \"정신적인 고통으로 정신과 약을 복용했고, 결국 마지막은 폭행으로 끝냈다\"며 \"지금도 너무 억울하다. 내가 해준 것들 특히 필라테스 비용이라도 환불받고 싶다\"고 호소했다.한편 전호준은 비보이 출신 뮤지컬 배우다. 그는 2007년 뮤지컬 '노르트람 드 파리'로 데뷔했다. 이후 '킹키부츠'의 엔젤 역을 맡으며 얼굴을 알렸고 '위키드', '캣츠', '시카고' 등 다양한 작품에 출연해왔다. 최근까지 '킹키부츠' 전국투어 무대에 섰으며 JTBC 예능 '팬텀싱어 시즌4'에도 출연한 이력이 있다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 9:37",
        "content": "뮤지컬 배우 전호준. 사진 | 전호준 SNS[스포츠서울 | 윤수경기자] 뮤지컬 배우 전호준이 데이트 폭행 의혹에 휩싸였다.자신을 전호준의 전 여자친구라고 주장하는 A씨는 24일 개인 SNS 계정에 전호준과 교제 중 폭행을 당했다며 상처 자국이 가득한 신체 부위를 찍은 사진을 올렸다.이어 “연극한다고 공연한다고 커피 차부터 서포트까지 전부 해줬고 모든 데이트 비용 또한 전부 제가 지불했다. 결혼을 빙자해 1000만 원가량의 금액을 갈취당했다”며 “헤르페스까지 옮겨 성병에 걸리게 했고, 임신 유산의 문제로 도움을 주려 필라테스 비용 또한 매달 현금 100만 원씩 줬다”고 폭로했다.그러면서 “집에 갔을 땐 만취 상태였다. 문을 열자마자 목을 졸랐고 머리채를 잡고 바닥에 꽂았다. 려달라고 도망치려 하자 머리채를 잡고 뺨을 때렸다”며 “다시 목이 졸렸고 저항하다 전호준 머리를 쳤는데 피가 났다. 그러자 눈이 돌아서 가만 안 두겠다고 본인이 내 폰으로 신고했고 (전호준이) 피를 흘린다는 이유로 쌍방 폭행이 됐다”고 덧붙였다.한편, 전호준은 지난 2007년 뮤지컬 ‘노트르담 드 파리’로 데뷔했다. 이후 ‘킹키부츠’ 엔젤 역으로 얼굴을 알렸다. ‘위키드’, ‘캣츠’, ‘시카고’ 등 다수의 작품에 출연하기도 했다. yoonssu@sportsseoul.com"
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 8:54",
        "content": "뮤지컬 킹키부츠에서 ‘엔젤’ 역으로 출연한 전호준(왼쪽)과 A씨.  (출처=A씨 SNS)★1줄컷: 뮤지컬배우 전호준, 전 연인의 SNS 폭로로 논란의 중심에뮤지컬배우 전호준이 전 연인의 SNS 폭로로 논란에 휩싸였다. 교제 중 금전적 피해와 폭행을 당했다는 주장이 공개되며 사실 여부에 대한 관심이 커지고 있다.해당 주장은 24일 A씨가 개인 인스타그램과 온라인 커뮤니티에 글을 올리며 알려졌다. 자신을 전호준의 전 연인이라고 밝힌 A씨는 교제 기간 중 있었던 일들을 공개하며 “폭행과 금전적 손해를 입었다”고 주장했다.● “금전적 지원 이어졌지만, 끝은 폭행이었다는 주장”A씨는 연극·공연 활동을 지원하며 커피차와 각종 서포트를 도맡았고, 데이트 비용 역시 자신이 전부 부담했다고 밝혔다. 그는 “결혼을 빙자해 약 1000만원을 갈취당했고, 태국 여행 경비로 약 500만원을 홀로 지불했다”고 적었다. 이어 “성병 감염, 임신과 유산 문제로 힘들어하던 중에도 필라테스 비용 명목으로 매달 현금 100만원씩 전달했다”고도 주장했다.또한 A씨는 정신적 고통을 호소하며 “정신과 치료를 받게 됐고, 결국 교제의 끝은 폭행으로 마무리됐다”고 덧붙였다.● “쌍방 폭행 상황 됐지만, 처벌 원치 않았다고”A씨는 특정 날 전호준의 자택을 방문했다가 폭행을 당했다고 주장했다. “전호준이 만취 상태였고, 문을 열자마자 목을 졸랐으며 머리채를 잡고 바닥에 내리꽂았다”고 설명했다. 이어 “가슴 위를 무릎으로 짓누르며 목을 조르자 도망치려 했고, 그 과정에서 전호준의 머리를 쳤다”며 “전호준이 내 휴대폰으로 경찰에 신고해 쌍방 폭행으로 처리됐다”고 밝혔다.A씨는 해당 사건에 대해 처벌을 원치 않는다는 입장을 밝혔지만, 전호준이 변호사를 통해 연락을 차단했다고 주장했다. 그는 문자 메시지, 멍이 든 신체 사진, 경찰에 제출한 자필 진술서 등을 함께 공개했다.전호준은 2007년 뮤지컬 ‘노트르담 드 파리’로 데뷔한 비보이 출신 배우로, ‘킹키부츠’, ‘위키드’, ‘캣츠’, ‘시카고’ 등 대형 뮤지컬 무대에서 활약해왔다. JTBC ‘팬텀싱어 시즌4’에도 출연한 이력이 있다.현재까지 전호준 측은 별도의 공식 입장을 내지 않은 상황이다. 이번 폭로를 둘러싼 사실 관계와 향후 대응 여부에 이목이 쏠리고 있다."
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 8:34",
        "content": "뮤지컬배우 전호준이 데이트 폭행 의혹에 휩싸였다.전호준의 전 여자친구라고 주장하는 A씨는 개인 계정에 \"전호준과 교제 중 폭행을 당했다\"는 주장과 함께 멍 자국이 가득한 신체 부위 곳곳을 찍은 사진을 올렸다.A씨는 \"연극한다고, 공연한다고 커피 차부터 서포트까지 전부 해줬고 모든 데이트 비용도 전부 내가 냈다. 휴대전화, 명품 스카프, 목걸이 등 결혼을 빙자해 1000만 원가량의 금액을 갈취당했다\"며 \"태국 여행 항공권에 숙박 비용, (여행) 10일간 모든 비용 500만 원을 혼자 지불했다. 헤르페스까지 옮겨 성병에 걸리게 했고 임신 유산의 문제로 도움을 주려 필라테스 비용 또한 매달 현금 100만 원씩 줬다\"고 주장했다.이어 \"어제 9시 이후로 연락이 두절돼 새벽 2시에 집에 들어갔다는 얘기를 들었다. 집에 갔을 땐 만취 상태였다. 문을 열자마자 목을 OO고 머리채를 잡고 바닥에 꽂았다. 가슴 위를 무릎으로 짓누르며 목을 OO 살려달라고 도망치려 하자 머리채를 잡고 뺨을 때렸다\"며 \"다시 목이 졸렸고 저항하다 전호준 머리를 쳤는데 피가 났다. 그러자 눈이 돌아서 가만 안 두겠다고 본인이 내 폰으로 신고했고 (전호준이) 피를 흘린다는 이유로 쌍방 폭행이 됐다\"고 호소했다.그러면서 \"난 얘기를 한 뒤 헤어지는 게 맞는 것 같아 끝까지 처벌을 원치 않는다 했지만 본인은 절대 가만두지 않겠다며 변호사까지 대동해 연락을 차단했다. 너무 화가 나고 억울하다\"며 \"이런 사람이 연극을 올린다고 한다. 본인은 너무 당당하다. 난 이제 더 이상은 안 당한다. 끝까지 갈 것\"이라고 강조했다.A씨는 폭로 글을 올린 후 전호준으로부터 받은 문자 메시지도 추가로 공개했다. 전호준은 A씨에게 \"지금 온라인상에 하고 있는 태그랑 스토리 업데이트 그만 둬라. 나 말고 다른 분들이 피해 입는다. 그 부분에 대해서도 경찰에 말했다. 다시 한번 말한다. 그만 둬라\"로 말했다.A씨는 \"연락 다 차단하더니 문자로 하지 말고 초등학생도 아니고 할 말 있으면 전화로 해라. 돌려줄 거 돌려달라. 그렇게 다른 사람 생각하는 사람이 내가 1년 동안 받은 상처와 피해는 왜 생각 못 했는지\"라며 \"무차별 폭행할 때 내가 느낄 상처를 왜 생각하지 못했냐\"고 반문했다.전호준은 지난 2007년 뮤지컬 '노트르담 드 파리'로 데뷔했다. 이후 '킹키부츠' 엔젤 역으로 얼굴을 알렸다. '위키드', '캣츠', '시카고' 등 다수의 작품에 출연하기도 했다.사진= 전호준, A씨"
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 8:30",
        "content": "▲ ⓒ스포티비뉴스 DB[스포티비뉴스 최신애 기자] 뮤지컬 배우 J씨가 연인을 폭행했다는 제보가 나왔다.자신을 J씨의 연인이라고 주장한 여성 A씨는 24일 개인 계정에 \"연극한다고, 공연한다고 커피차부터 서포트까지 전부 해줬고 모든 데이트 비용 또한 전부 제가 지불했으며 결혼을 빙자해 1000만원 가량의 금액을 갈취당했다\"고 주장했다.이어 \"태국 여행 항공권에 숙박 비용 10일간 모든 비용을 약 500만원 혼자 지불했고, 성병까지 걸리게 했으며 임신, 유산 문제까지 도움을 주려 필라테스 비용 또한 매달 현금으로 100만원씩 주었다\"고 덧붙였다.또한 A씨는 J씨와 교제하던 중 폭행을 당했다고 폭로했다. 그는 \"집에 갔을 때 만취 상태로 문을 열자마자 목을 졸랐고 머리채를 잡고 바닥에 내리 꽂았다. 가슴 위를 무릎으로 짓누르며 목을 졸랐고 살려달라고 도망치려 하자 머리채를 잡고 뺨을 때렸다\"고 주장했다.그러면서 \"다시 목을 졸랐고 저항하다 전호준의 머리를 쳤는데 피가 났다. 그러자 눈이 돌며 가만 안 두겠다고 본인이 제 폰으로 신고를 했고 피를 흘린다는 이유로 쌍방 폭행이 됐다\"며 억울함을 피력했다.A씨는 \"저는 이야기를 한 뒤 헤어지는 게 맞는 것 같아 끝까지 처벌을 원치 않는다고 했지만 본인은 절대 가만두지 않겠다며 변호사까지 대동해 연락을 차단하고 연락 두절이 됐다. 너무 화가 나고 억울하다. 제가 해준 것, 필라테스 비용 환불 부탁드린다\"며 현재 진행형임을 알렸다.특히 A씨는 J씨로부터 폭행을 당했다고 주장했던 만큼, 멍이 든 신체 일부를 공개하기도. 그는 \"제 신용카드마저 쓰며 교통비까지 제가 내주었고 깜짝 선물을 하겠다고 집앞에 찾아갔다가 프라이버시를 침해당했다며 온갖 욕과 소리를 지르며 막말을 들어야 했다\"고 덧붙였다.끝으로 A씨는 \"정신적 힘듦으로 정신과 약까지 복용했고, 결국 마무리는 폭행이다. 도와달라. 너무 억울하다\"고 성토했다. 그러면서 A씨는 교제 기간 동안 전호준과 나눴던 문자 메시지 일부와, 경찰서에서 작성한 조서 일부도 첨부했다."
      }
    ]
  ],
  "로또": [
    [
      {
        "title": "로또 1173회 당첨번호 1등 11억, '초대박 58억 터지나'",
        "date": "2025.05.25. 오전 6:30",
        "content": "로또 1173회 당첨번호 조회 결과 2등 5021만원씩동행복권이 24일 추첨한 로또 1173회 당첨번호 조회 결과 1등은 24게임, 2등은 94게임이다. 전국 17개 시도 중 전북 세종 지역에서는 로또 고액(1,2등) 당첨 판매점이 단 한 곳도 나오지 않았다.이번 회차 인터넷복권판매사이트에서 자동 1게임과 함께 수동으로 5게임 연속 터졌다. 수동 5게임 당첨 주인공이 동일인일 경우 초대박 기준으로 보는 50억원 넘게 수령한다.24일 복권수탁사업자인 동행복권이 추첨한 제1173회 로또복권 당첨번호 조회 결과 24게임이 1등에 당첨됐다. 당첨금은 각 11억7994만원씩이다.1173회 로또 1등 당첨 24게임 중 자동 구매로 대박 기쁨 만끽한 이들은 13게임(명)이다. 나머지 11게임은 수동으로 1173회 로또 당첨번호 6개 모두 맞히는 기염 토했다.로또 1173회 당첨번호 조회 결과 1등을 배출한 지역은 전국 17개 시도 중 인구에 비례해 로또복권 판매점이 가장 많은 경기 2224곳 중 3곳(자동) 비롯해 서울 1605곳 중 4곳(자동 1곳·수동 3곳), 인천 504곳 중 1곳(수동), 충남 461곳 중 1곳(수동), 경북 418곳 중 2곳(자동), 대구 402곳 중 3곳(자동), 충북 299곳 중 1곳(자동), 전남 288곳 중 1곳(수동), 강원 267곳 중 1곳(자동), 울산 208곳 중 1곳(자동) 그리고 인터넷복권판매사이트 6게임(자동 1게임·수동 5게임)이다.흔히 로또 자동 1등 당첨은 대박 영예 안은 주인공과 함께 로또복권 판매점의 행운이 크게 작용하는 것으로 바라본다. 이에 반해 수동 방식은 자동과 달리 오로지 로또복권 용지에 직접 기입하는 당첨자의 성의와 간절함이 지대한 영향 미친다.이번 회차 수동 당첨을 배출한 로또복권 판매점은 11곳 아닌 6곳이다. 대신 인터넷복권판매사이트에서 수동 대박이 5게임 연속 나왔다. 한 명이 같은 6개 번호로 구매, 5게임 모두 당첨됐을 개연성 제기된다. 물론 당사자의 의지 없이는 확인이 불가능하며, 각각 다른 사람일 수도 있다. 다만 로또 1173회 1등 당첨금이 11억7994만원인 점을 감안하면 5게임 주인공이 동일인일 경우 58억9973만원의 초대박 터진다.로또복권 판매점 다수 관계자들에 따르면 수동 방식을 선호하고 고집하는 이들 중 같은 번호 6개로 중복 구매하는 경우가 있다는 것이다.1173회 1등 자동 13명 24일 동행복권 추첨 결과에 따르면 1173회 로또당첨번호 조회 1등 자동 당첨은 13명(게임)이며 수동 대박은 11게임이다. /동행복권 캡처로또 1173회 당첨번호 조회 결과 1등 대박을 아깝게 놓치며 아쉬움이 오래오래 남을 2등은 94게임이다. 로또당첨번호 1등과 2등의 당첨금 규모는 상당한 차이를 보이지만 동행복권은 고액 당첨자로 분류하는 가운데 1173회 로또 고액(1,2등) 당첨 판매점이 전북(292곳), 세종(42곳)에서는 단 한 곳도 나오지 않았다.로또복권 판매점 수는 동행복권 제공 올 3월 10일 기준이다.로또1173회 1등 당첨번호 조회 결과는 '1, 5, 18, 20, 30, 35'로, 각 11억7994만원씩 당첨금을 받는다. 1173회 로또 당첨번호 2등 보너스 번호는 '3'이다.로또 1173회 당첨번호 조회 6개를 모두 맞힌 1등 당첨은 24게임이며, 로또 당첨번호 5개와 보너스 번호가 일치한 2등 당첨은 94게임으로 각각 5021만원씩을 받는다.로또 1173회 당첨번호 조회 3등인 5개를 맞힌 이들은 3139게임이며 150만원씩 받게 된다. 고정 당첨금 5만원 받는 로또 1173회 당첨번호 4개를 맞힌 4등은 16만3678게임이며, 고정 당첨금 5000원 받는 로또 1173회 당첨번호 3개가 일치한 5등은 268만9832게임이다.동행복권 로또 당첨번호 조회 결과 당첨금은 지급개시일로부터 1년 이내에 수령해야 한다.지급 만료일이 지난 당첨금은 복권 및 복권기금법에 따라 전액 복권기금으로 귀속되어 저소득층을 위한 주거안정지원사업, 장학사업, 문화재 보호 사업 등 다양한 공익사업에 쓰인다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "로또 1등 24명 각 11.8억원씩...1등 명당은 어디?",
        "date": "2025.05.25. 오전 4:36",
        "content": "지난 24일 추첨한 1173회 로또 1등 당첨 번호는 '1·5·18·20·30·35'로 결정됐습니다. 보너스 번호는 '3'입니다.당첨 번호 6개를 모두 맞힌 1등은 24명입니다. 이들은 각각 11억 7994만 6063원을 받습니다.당첨 번호 5개와 보너스 번호를 맞힌 2등은 94명으로 각각 5021만 471원을 수령합니다. 5개 번호에 적중한 3등은 3139명으로 150만 3595원을 받습니다.1등 배출점은 자동 선택 13곳, 수동 11곳입니다.자동 선택 13곳은 △행운복권방(서울 은평구) △다다복권방(대구 달서구) △서재강변로또(대구 달성군) △세진전자통신(대구 서구) △로또복권(울산 남구) △대박로또(경기 가평군) △복권판매점(경기 성남) △희망을주는사람(경기 용인) △황금복권방(강원 원주) △원대박(충북 음성군) △행운로또(경북 구미) △대동도기상사(경북 영천)입니다.수동 11곳은 △MS마트(서울 광진구) △노다지 노원역점 복권방(서울 노원구) △평안당(서울 종로구) △다올공인중개사사무소(인천 서구) △대신슈퍼(충남 천안) △내가마트(전남 순천) △인터넷 복권판매사이트입니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 10:55",
        "content": "(엑스포츠뉴스 김예은 기자) 방송인 서경석이 김해준, 김승혜 부부에게 뒤늦게 축의금을 건넸다.김승혜는 24일 자신의 개인 채널에 \"서경석 선배님! 감동적인 편지와 결혼 축하해 주셔서 너무 감사합니당. 따랑합니다아아\"라는 글을 남겼다.이와 함께 공개한 사진에는 서경석이 준 봉투가 담겼다. 서경석이 MC로 활약 중인 '생방송 행복드림 로또 6/45'에 김해준, 김승혜가 '황금손'으로 출연했고, 이에 서경석이 축의금을 준 것.봉투에는 'To. 해준♥승혜. 보는 사람을 행복하게 만드는 마법의 커플. 지금처럼 항상 건강하게 좋은 웃음 많이 전해주시게나. 열심히 응원할게! 주말에 좋은 곳 가서 밥 한끼 해'라는 문구가 담겨 있어 훈훈함을 자아낸다.한편 김해준, 김승혜는 지난해 10월 결혼했다.사진 = 김해준, 김승혜"
      },
      {
        "title": "",
        "date": "2025.05.24. 오후 10:29",
        "content": "김혜자-류덕환 모자가 천국에서 이별을 맞이한다.JTBC 토일드라마 ‘천국보다 아름다운’(연출 김석윤, 극본 이남규·김수진, 제작 스튜디오 피닉스·SLL) 측은 11회 방송을 앞둔 24일, 작별을 준비하는 이해숙(김혜자 분)과 목사(류덕환 분)의 모습을 공개했다. 여기에 쏘냐(최희진 분)와 고낙준(손석구 분), 솜이(한지민 분)의 만남도 눈길을 끈다.지난 방송에서 이해숙과 목사가 모자 관계라는 사실이 밝혀졌다. 로또 축제 콘테스트에 참가한 이해숙이 우승을 위한 욕심에 거짓 사연을 꾸며낸 듯했지만, 무대 뒤에서 모든 것을 지켜보고 있던 센터장(천호진 분)이 “저 둘은 지금 진실을 이야기하고 있는 겁니다”라고 단언해 이목을 집중시켰다.한편 솜이는 꿈에서 ‘은호’라는 아이와 고낙준, 그리고 자신의 모습을 마주했다. 조각난 기억을 맞춰간 끝에 자신은 고낙준과 사랑하는 사이였고, 제 아이라고 믿었던 은호는 고낙준과 이해숙의 아이였다는 것을 알고 슬퍼했다.그런 가운데 공개된 사진 속, 이해숙과 목사의 분위기가 이전과는 다르다. 앞선 예고편에서 “남들처럼 평범하게 사는 건 어떨까”라며 환생을 결심한 목사가 천국을 떠나기 전에 마지막으로 이해숙을 집까지 데려다준 것이다.이별의 아쉬움과 섭섭함이 눈빛에 가득하지만, 차마 마음을 표현하지도 못하고 발길을 돌리지도 못하며 망설이는 두 사람의 모습이 안타까움을 더한다. 하지만 이어진 사진에는 환승 게이트 앞에서 손을 흔들고 있던 이해숙이 새하얗게 질린 얼굴과 신발 한 짝은 신지도 못한 맨발로 거리를 배회하고 있어 호기심을 자극한다.함께 공개된 또 다른 사진에는 이해숙의 반려묘 쏘냐가 고낙준, 솜이 앞에 다시 모습을 드러내 시선을 사로잡는다. 고낙준과 나란히 걸으면서 이야기를 듣고, 솜이를 새초롬한 표정으로 바라보는 쏘냐의 갑작스러운 등장에 왠지 모를 긴장감이 느껴진다.무엇보다 솜이의 눈가에 맺힌 눈물의 의미도 궁금해진다. 과연 쏘냐는 솜이의 정체를 알고 있는 것인지, 이들 사이에는 어떤 대화가 오갔는지 본방송을 더욱 기다려지게 만든다.오늘(25일) 방송되는 11회는 솜이를 곁에서 지켜보는 고낙준의 시점으로 이야기가 전개된다. 제작진은 “드디어 베일에 싸였던 인연의 비밀이 밝혀진다. 솜이가 떠올린 기억들은 어디서 어떻게 왔던 것이고 왜 모두 잃고 지옥에 갈 운명이 됐던 것인지, 숨은 이야기를 마지막까지 지켜봐 달라”고 전했다."
      },
      {
        "title": "제1173회 로또 당첨번호 '1·5·18·20·30·35'번…1등 당첨 지역 어디?…'인터넷 복권판매사이트 당첨자 우르르'",
        "date": "2025.05.24. 오후 9:56",
        "content": "ⓒ동행복권 홈페이지 갈무리[데일리안 = 유정선 기자] 24일 동행복권은 제1173회 로또 당첨번호가 '1·5·18·20·30·35'번이라고 밝혔다. 보너스 번호는 3번이다.당첨번호 6개를 모두 맞힌 1등 당첨자는 24명으로, 각각 11억 7994만원씩 받는다. 당첨번호 5개와 보너스 번호가 일치한 2등은 94명으로 5021만원씩 수령한다.당첨번호 5개를 맞힌 3등 3139명은 150만원, 4개를 맞힌 4등 16만 3678명은 5만원(고정 당첨금), 3개를 맞힌 5등 268만 9832명은 5000원(고정 당첨금)을 받는다.로또 1등 당첨지역은 서울 4곳, 인터넷 복권판매사이트 1곳(6개 중복 당첨), 대구 3곳, 인천 1곳, 울산 1곳, 경기 가평 1곳, 경기 성남 1곳, 경기 용인 1곳, 강원 원주 1곳, 충북 음성 1곳, 충남 천안 1곳, 전남 순천 1곳, 경북 구미 1곳, 경북 영천 1곳이다.선택 유형은 자동 13개, 수동 11개이다.한편 로또 추첨 시간은 매주 토요일 오후 8시 35분이며,MBC를 통해 방송된다."
      },
      {
        "title": "1173회 로또 1등 각 11억원씩…자동 13명·수동 11명(종합)",
        "date": "2025.05.24. 오후 9:54",
        "content": "1, 5, 18, 20, 30, 35…보너스 '3'1등 각 11억원…2등 5021만원씩[서울=뉴시스] 24일 실시된 제1173회 동행복권 로또 추첨 결과 1등 당첨 번호는 '1, 5, 18, 20, 30, 35'이며 보너스 번호는 '3'으로 결정됐다. (사진=동행복권 홈페이지 캡처) 2025.05.24.photo@newsis.com*재판매 및DB금지 *재판매 및DB금지[서울=뉴시스] 조성하 기자 = 24일 실시된 제1173회 동행복권 로또 추첨 결과 1, 5, 18, 20, 30, 35가 1등 당첨 번호로 결정됐다. 2등 보너스 번호는 '3'이다.6개 번호를 모두 맞춘 1등 당첨자는 24명이다. 각각 11억7994만6063원을 받는다. 5개 번호와 보너스 번호를 맞춘 2등 당첨자는 94명으로 1인당 당첨금은 5021만471원이다.5개 번호를 맞춘 3등은 3139명으로 당첨금은 각 150만3595원이다. 4개 번호를 맞춘 4등은 16만3678명으로 5만원씩, 3개 번호를 맞춘 5등은 268만9832명으로 5000원씩 받게 된다.1등 당첨자 24명 중 13명이 자동 선택이다. 판매점은 ▲행운복권방(서울 은평구 서오릉로 10) ▲다다복권방(대구 달서구 월배로 32-1) ▲서재강변로또(대구 달성군 서재로 172) ▲세진전자통신(대구 서구 서대구로 156) ▲로또복권(울산 남구 꽃대나리로 71) ▲대박로또(경기 가평군 중앙로 35) ▲복권판매점(경기 성남시 중원구 성남대로1130번길 3) ▲희망을주는사람(경기 용인시 처인구 양지로 111) ▲황금복권방(강원 원주시 봉화로 74) ▲원대박(충북 음성군 대금로 1064-20) ▲행운로또(경북 구미시 들성로 106) ▲대동도기상사(경북 영천시 금완로 30) 등이다.수동 선택은 11명으로 ▲MS마트(서울 광진구 광나루로 546) ▲노다지 노원역점 복권방(서울 노원구 상계로 78) ▲평안당(서울 종로구 종로 219) ▲디올공인중개사사무소(인천 서구 승학로512번길 26-1 1호실) ▲대산슈퍼(충남 천안시 동남구 복구정3길 1) ▲내가마트(전남 순천시 삼산로 98) ▲인터넷 복권판매사이트 등이다.당첨금 지급 기한은 지급 개시일로부터 1년 이내다. 당첨금 지급 마지막 날이 휴일이면 다음 영업일까지 받을 수 있다．"
      },
      {
        "title": "1173회 로또 1등 24명…1인당 11.8억원",
        "date": "2025.05.24. 오후 9:52",
        "content": "1, 5, 18, 20, 30, 35 당첨번호2등은 5021만원씩[이데일리 김나경 기자] 로또복권 운영사 동행복권은 제1173회 로또복권 추첨에서 ‘1, 5, 18, 20, 30, 35’가 1등 당첨번호로 뽑혔다고 24일 밝혔다. 2등 보너스 번호는 ‘3’이다.당첨번호 6개를 모두 맞힌 1등 당첨자는 24명이다. 1등은 11억 7995만원씩 받는다.당첨번호 5개와 보너스 번호가 일치한 2등은 94명이다. 각 5021만원씩을 받는다. 당첨번호 5개를 맞힌 3등은 3139명으로 150만원씩 받는다.당첨번호 4개를 맞힌 4등은 각 5만원, 3개가 일치한 5등은 각 5000원을 받는다.당첨금 지급 기한은 지급 개시일부터 1년이다. 마지막 날이 휴일이라면 다음 영업일까지 받을 수 있다.지급기한이 끝난 당첨금은 복권 및 복권기금법에 따라 전액 복권기금으로 귀속돼 공익사업에 쓰인다.사진=동행복권 홈페이지"
      },
      {
        "title": "로또당첨지역 대구 평리동 '세진전자통신' 등 19곳…11억7천만원씩",
        "date": "2025.05.24. 오후 9:51",
        "content": "대구 서구 평리동 세진전자통신. (2018년) 매일신문DB24일 오후 추첨된 로또복권 제1173회 1등 당첨자 배출점이 대구 서구 평리동 '세진전자통신' 등 19곳으로 밝혀졌다.1등 당첨자 배출 복권방은 지역별로 서울이 광진구 광나루로 546'MS마트'·노원구 상계로 78 '노다지 노원역점 복권방'·은평구 서오릉로 10 '행운복권방'·종로구 종로 219 '평안당' 등 4곳으로 가장 많다.이어서 대구가 달서구 월배로 32-1 '다다복권방'·달성군 서재로 172 '서재강변로또'·서구 서대구로 156 '세진전자통신',경기가 성남시 중원구 성남대로1130번길 '복권판매점'·가평군 중앙로 35 '대박로또'·용인시 처인구 양지로 111 '희망을주는사람' 각 3곳씩이다.다음으로 경북이 구미시 들성로 106 '행운로또'·영천시 금완로 30 '대동도기상사' 2곳이다.또 인천 서구 승학로512번길 26-1 '다올공인중개사사무소',울산 남구 꽃대나리로 71 '로또복권',강원 원주시 봉화로 74 삼익아파트 상가 105호 '황금복권방',충북 음성군 대금로 1064-20 101호 '원대박',충남 천안시 동남구 복구정3길 1 '대산슈퍼',전남 순천시 삼산로 98 '내가마트' 각 1곳씩이다.이번회차 1등 24게임 중에는 '인터넷 복권판매사이트'에서 구매한 6게임이 포함됐다.당첨금 11억7천994만씩 받게되는 로또당첨번호는 '1, 5, 18, 20, 30, 35'번이며 2등 보너스번호는 '3'번이다.로또복권의 당첨금 지급기한은 지급개시일로부터 1년 (휴일인 경우 익영업일)이다.이번주 로또복권 총판매금액은 1천187억8천266만8천원이다."
      },
      {
        "title": "1173회 로또 1등 1, 5, 18, 20, 30, 35…보너스 3",
        "date": "2025.05.24. 오후 9:31",
        "content": "1등 각 11억7900만원…2등은 5021만원씩[서울=뉴시스] 24일 실시된 제1173회 동행복권 로또 추첨 결과 1등 당첨 번호는 '1, 5, 18, 20, 30, 35'이며 보너스 번호는 '3'으로 결정됐다. (사진=동행복권 홈페이지 캡처) 2025.05.24.photo@newsis.com*재판매 및DB금지 *재판매 및DB금지[서울=뉴시스] 조성하 기자 = 24일 실시된 제1173회 동행복권 로또 추첨 결과 1, 5, 18, 20, 30, 35가 1등 당첨 번호로 결정됐다. 2등 보너스 번호는 '3'이다.6개 번호를 모두 맞춘 1등 당첨자는 24명이다. 각각 11억7994만6063원을 받는다. 5개 번호와 보너스 번호를 맞춘 2등 당첨자는 94명으로 1인당 당첨금은 5021만471원이다.5개 번호를 맞춘 3등은 3139명으로 당첨금은 각 150만3595원이다. 4개 번호를 맞춘 4등은 16만3678명으로 5만원씩, 3개 번호를 맞춘 5등은 268만9832명으로 5000원씩 받게 된다.당첨금 지급 기한은 지급 개시일로부터 1년 이내다. 당첨금 지급 마지막 날이 휴일이면 다음 영업일까지 받을 수 있다．"
      },
      {
        "title": "제1173회 로또 대박 명당은 '인터넷'… 자동 1명·수동 5명",
        "date": "2025.05.24. 오후 9:30",
        "content": "동행복권이 24일 진행한 1173회 로또복권 추첨에는 인터넷 복권판매사이트동행복권에서 자동1명, 수동5명이 배출됐다. 서울시내 한 복권판매점에서 방문객들이 복권을 구매하고 있다. /사진=뉴시스동행복권이 24일 진행한 1173회 로또복권 추첨 결과 1등 1·5·18·20·30·35, 2등 보너스 번호는 3으로 확인됐다.당첨번호 6개를 모두 맞힌 1등 당첨자는 24명으로 각 11억7994만원을 받는다. 당첨번호 5개와 보너스 번호가 일치한 2등은 94명으로 5021만원씩 수령한다.당첨번호 5개를 맞힌 3등 3139명은 150만원, 4개를 맞힌 4등 16만3678명은 5만원(고정 당첨금), 3개를 맞힌 5등 268만9832명은 5000원(고정 당첨금)을 받는다.1등 당첨자 가운데 자동은 13명, 수동 11명이다. 이번주는 반자동 당첨자는 없다. 이번 회에는 인터넷 복권판매사이트동행복권에서 자동 1명, 수동 5명이 배출됐다.자동 당첨자가 나온 복권판매점은 ▲인터넷 복권판매사이트동행복권 ▲행운복권방(서울 은평구) ▲다다복권방(대구 달서구) ▲서재강변로또(대구 달성군) ▲세진전자통신(대구 서구) ▲로또복권(울산 남구) ▲대박로또(경기 가평군) ▲복권판매점(경기 성남시 중원구) ▲희망을주는사람(경기 용인시 처인구) ▲황금복권방(강원 원주시) ▲원대박(충북 음성군) ▲행운로또(경북 구미시) ▲대동도기상사(경북 영천시)다.수동은 ▲인터넷 복권판매사이트동행복권 ▲MS마트(서울 광진구) ▲노다지 노원역점 복권방(서울 노원구) ▲평안당(서울 종로구) ▲다올공인중개사사무소(인천 서구) ▲대산슈퍼(충남 천안시) ▲내가마트(전남 순천시) 등이다.당첨금 지급 기한은 지급 개시일로부터 1년 이내다. 당첨금 지급 마지막 날이 휴일이면 다음 영업일에 받을 수 있다."
      },
      {
        "title": "로또 1등 24명 11억원씩…자동 명당 13곳 어디?",
        "date": "2025.05.24. 오후 9:29",
        "content": "1등 당첨 번호 '1·5·18·20·30·35'…보너스 번호 '3'24일 추첨한 1173회 로또 1등 당첨 번호(동행복권 홈페이지 갈무리)(서울=뉴스1) 남해인 기자 = 24일 추첨한 1173회 로또 1등 당첨 번호는 '1·5·18·20·30·35'로 결정됐다. 보너스 번호는 '3'이다.당첨 번호 6개를 모두 맞힌 1등은 24명이다. 이들은 각각 11억 7994만 6063원을 받는다.당첨 번호 5개와 보너스 번호를 맞힌 2등은 94명으로 각각 5021만 471원을 수령한다. 5개 번호에 적중한 3등은 3139명으로 150만 3595원을 받는다.당첨 번호 4개를 맞힌 4등(고정 당첨금 5만 원)은 16만 3678명이다. 당첨 번호 3개가 일치한 5등(고정 당첨금 5000원)은 268만 9832명이다.1등 배출점은 자동 선택 13곳, 수동 11곳이다.자동 선택 13곳은 △행운복권방(서울 은평구) △다다복권방(대구 달서구) △서재강변로또(대구 달성군) △세진전자통신(대구 서구) △로또복권(울산 남구) △대박로또(경기 가평군) △복권판매점(경기 성남) △희망을주는사람(경기 용인) △황금복권방(강원 원주) △원대박(충북 음성군) △행운로또(경북 구미) △대동도기상사(경북 영천)다.수동 11곳은 △MS마트(서울 광진구) △노다지 노원역점 복권방(서울 노원구) △평안당(서울 종로구) △다올공인중개사사무소(인천 서구) △대신슈퍼(충남 천안) △내가마트(전남 순천) △인터넷 복권판매사이트다.당첨금 지급 기한은 지급 개시일로부터 1년(휴일인 경우 익영업일)이다."
      },
      {
        "title": "1173회 로또 1등 24명…당첨금 각 11억8000만원(종합)",
        "date": "2025.05.24. 오후 9:23",
        "content": "로또복권 운영사 동행복권은 제1173회 로또복권 추첨에서 '1, 5, 18, 20, 30, 35'가 1등 당첨번호로 뽑혔다고 24일 밝혔다. 2등 보너스 번호는 '3'이다.당첨번호 6개를 모두 맞힌 1등 당첨자는 24명으로 11억7995만원씩 받는다. 당첨번호 5개와 보너스 번호가 일치한 2등은 94명으로 각 5021만원씩을, 당첨번호 5개를 맞힌 3등은 3139명으로 150만원씩을 받는다.당첨번호 4개를 맞힌 4등(고정 당첨금 5만원)은 16만3678명, 당첨번호 3개가 일치한 5등(고정 당첨금 5000원)은 268만9832명이다."
      },
      {
        "title": "로또 1173회 당첨번호 조회···'1등 자동 대박은 13명'",
        "date": "2025.05.24. 오후 9:20",
        "content": "1173회 1등 당첨번호 '1, 5, 18, 20, 30, 35'···보너스 번호 '3'제1173회 로또복권 당첨번호 조회 결과 1등 당첨은 24게임이다. 1등 당첨금은 11억7994만원이다. 1등 당첨 구매 방식은 자동 13게임, 수동 11게임이다. /동행복권 캡처제1173회 로또복권 당첨번호 조회 결과 24게임이 1등에 당첨, 각 11억원을 거머쥔다.24일 오후 복권수탁사업자 동행복권이 추첨한 1173회 로또복권 조회 결과 1등 당첨번호 6개 모두 맞힌 24게임은 각 11억7994만원을 수령한다. 1등 당첨 구매 방식은 자동 13게임, 수동 11게임로 집계됐다.전국 로또복권 판매점 8821곳(3월 10일 기준) 중 인구에 비례해 2224곳으로 가장 많은 경기에서 3게임(자동) 비롯해 1605곳인 서울에서는 4게임(자동 1게임·수동 3게임), 504곳인 인천에서는 1게임(수동), 461곳인 충남에서는 1게임(수동), 418곳인 경북에서는 2게임(자동), 402곳인 대구에서는 3게임(자동), 299곳인 충북에서는 1게임(자동), 288곳인 전남에서는 1게임(수동), 267곳인 강원에서는 1게임(자동), 208곳인 울산에서는 1게임(자동) 그리고 인터넷복권판매사이트 6게임(자동 1게임·수동 5게임)이다.이번 회차 로또 1등 자동 대박은 13명이다.이날 로또 1173회 당첨번호 조회 결과에 따르면 1등 당첨번호 6개는 '1, 5, 18, 20, 30, 35'로 나타났다. 1등에 당첨된 이들은 각각 11억7994만원을 받는다.1173회 로또 당첨번호 5개와 보너스 번호 '3' 일치한 2등은 94게임으로 각각 5021만원을 받는다. 3등인 5개 맞힌 이들은 3139게임으로 각각 150만원씩 받는다.로또1173회 당첨번호 4개를 맞힌 4등은 16만3678게임으로 고정 당첨금 5만원을 받게 된다. 고정 당첨금 5000원을 받는 로또1173회 당첨번호 3개가 일치한 5등은 268만9832게임이다.동행복권 로또 당첨번호 조회 결과 당첨금은 지급개시일로부터 1년 이내에 수령해야 한다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      }
    ]
  ]
}