{
  "오퀴즈 정답": [
    [
      {
        "title": "",
        "date": "2025.05.19. 오후 10:57",
        "content": "[스포츠조선 김소희 기자] 배우 류진이 'MZ 용어'에 당황했다.19일 유튜브 채널 '가장(멋진)류진'에는 '느좋한 찬호랑 SEXY FOOD 먹으면서 퉁퉁퉁퉁 사후르 보면 기분 완전 싹싹김치(요즘유행,아들천재,MZ밈)'이라는 제목의 영상이 업로드 됐다.이날 영상에서 류진은 둘째 아들 류찬호 군과 함께 MZ세대가 자주 사용하는 밈과 신조어 퀴즈를 풀며 뜻을 추측하는 시간을 가졌다.먼저 제작진은 \"오늘 찬호랑 부른 게, 형님(류진)이 소홀해졌다고 이야기 하지 않았냐. 그래서 서로가 친해져 보는 시간을 갖기 위해 (시간을 마련했다)\"며 \"가까워 지려면 요즘 사람들이 쓰는 언어를 좀 알아야 한다고 생각해서 MZ용어 퀴즈를 준비했다\"고 설명했다.이에 류진은 \"애들이 친해지는 거 원치 않을 것 같다. 나도 외롭긴 하지만, 지금이 좋다\"라고 너스레를 떨어 웃음을 안겼다.이어진 신조어 퀴즈에서는 제작진이 GOAT(Greatest Of All Time, 역사상 최고의 선수), 느좋(느낌 좋다), 존맛탱(매우 맛있다), Who Make This(주방장 나와라) 등의 단어를 출제했다.특히 'Sexy Food'가 무슨 뜻인지 묻자, 류진은 \"다이어트 음식 아니냐. 섹시라는 말이 예쁜 쪽을 이야기 하는 거니까, 나를 그렇게 만들어주는 음식 아니냐. 그러니까 건강식 같다\"라고 답해 웃음을 안겼다. 이에 찬호는 크게 웃으며 \"맛있는 음식\"이라며 정답을 대신 맞췄다.류진은 \"그런 거 나한테 가르치고 싶냐. 애들하고 소통하라고 교육시켜주는 것 같은데, 내가 찬호 친구들 만나서 '야 존맛탱이다. 오~섹시푸드 하라는 거냐. 그렇게 소통하라는 거냐\"라며 직접 시범을 보여 현장을 웃음바다로 만들었다.다음 문제는 '싹싹김치'였다. 찬호 군은 \"저도 이건 아는데 무슨 뜻인지 모른다\"고 했고, 류진은 오히려 \"딱 보니까 그거다\"라며 자신만만한 태도를 보였다.그는 \"김치를 싹싹 다 먹는다는 뜻 아니냐. 정말 맛있다. 김치가 맛있다. 아니냐\"고 했고, 제작진이 아니라고 하자 \"아 그럼 사진 찍을 때 쓰는 말이다. '싹싹김치~'\"하며 포즈를 취해 웃음을 안겼다.연달은 오답에 \"용서를 비는 말이냐. 아님 파김치 됐다는 말이냐\"라고 궁금해 했고, 찬호는 \"기분 좋다라는 뜻\"이라고 대신 답했다.제작진은 \"이런 용어들이 10~20대에 편안하게 다가갈 수 있도록 쓰인다\"고 말했고, 찬호 군은 조심스럽게 \"그게 실패하면..\"이라며 의미심장한 팩트 폭격을 날려 현장을 폭소케 했다.찬호는 \"밖에서 밥 먹고 있는데 아빠가 '후 메이크 디스!', '섹시푸드!'라고 하면...\"이라고 말하자, 류진은 \"그럼 너 친구들 앞에서 아빠가 그런 말 하면 모른 척하고 도망갈 거냐\"고 물었다. 이에 찬호는 단호하게 \"도망가야지\"라고 답해 다시 한 번 큰 웃음을 안겼다.모든 퀴즈를 마친 류진은 \"내가 추측해서 맞힌 것 빼고는, 내가 원시인인 것 같았다. 충격이다\"라면서도 \"앞으로 배울 생각은 없다\"고 선을 그어 또 한 번 현장을 웃음으로 물들였다.한편 류진은 2006년 승무원 아내와 결혼, 슬하에 찬형 군과 찬호 군을 뒀다. 2014년 두 아들과 함께 MBC 예능 '아빠! 어디가?'에 출연하며 큰 사랑을 받았다."
      }
    ]
  ],
  "오퀴즈": [
    [
      {
        "title": "",
        "date": "2025.05.20. 오후 3:59",
        "content": "고용노동부가 MBC 기상캐스터였던 故 오요안나 씨에 대해 조직 내의 괴롭힘은 있었으나 근로기준법상 근로자로 인정되지는 않는다고 판단해 유족이 분노했다.오 씨의 어머니 장연미 씨는 지난 19일 서울지방고용노동청 앞에서 열린 기자회견에서 \"MBC가 시키는 대로 일했는데 노동부는 노동자가 아니라고 한다. 고용노동부는 MBC의 심기를 건드리지 않으려고 이런 결정을 한 것이냐\"며 \"유가족의 가슴에 대못을 박는 결정을 할 수 있는 거냐. 너무 억울하고 원통하다\"고 오열했다.앞서 같은 날 고용노동부는 특별근로감독 결과를 발표하며 오요안나의 피해 사실이 사회통념상 괴롭힘에 해당한다고 판단했다.고인이 tvN 예능 '유퀴즈 온 더 블럭'에 출연하게 되자 \"네가 나가서 무슨 말을 하겠냐\"는 선배의 비난을 비롯해 업무상 필요성이 인정되기 어려운 지적이 반복됐다는 것이다.그러나 근로자 여부는 부정하며 프리랜서라는 점을 이유로 근로기준법 적용을 거부했다. 정해진 출퇴근 시간이 없고 외부 활동 수입을 전액 본인이 가져간다는 이유로 근로기준법상 근로자로 인정하기 어렵다고 설명했다. 이에 따라 MBC 관계자에 대한 법적 처벌은 이뤄지지 않았다. 고용부는 대신 조직문화 개선을 권고하는 선에서 조치를 마무리했다.한편 오 씨는 지난 2021년 MBC 기상캐스터로 입사해 일해왔으나 동료들로부터 반복적인 조롱과 비난을 겪은 끝에 지난 2023년 9월 극단적인 선택을 했다. 유족은 현재 가해자로 지목된 동료를 상대로 손해배상 소송을 진행 중이다.사진= 오요안나"
      },
      {
        "title": "故오요안나 '괴롭힘' 맞지만 '처벌'은 불가능",
        "date": "2025.05.20. 오전 9:11",
        "content": "MBC\"관련자 적절한 조치할 것\"故오요안나 씨의 인스타그램MBC전 기상캐스터 오요안나 씨의 괴롭힘 행위에 대한 판단이 나왔다.고용노동부는 19일 오 씨에 대한 동료들의 괴롭힘 행위가 있었다고 판단했다. 다만, 고인이 근로기준법상 근로자가 아니기 때문에 직장 내 괴롭힘 규정이 적용되지 않는다고 결론 내렸다.괴롭힘 행위는 있었으나 법 위반은 아니라는 고용부의 판단에 오 씨의 유족은 “결과를 받아들일 수 없다”고 분노했다.고용부는MBC를 상대로 석 달간 진행한 특별근로감독 결과를 19일 발표했다.고용부는 지난해 9월 세상을 떠난 오 씨가 2021년MBC입사 후 선배들로부터 업무상 필요하다고 인정하기 어려운 행위를 반복적으로 당했다고 밝혔다.오 씨가tvN예능프로그램 ‘유 퀴즈 온 더 블럭’에 출연하게 되자, 한 선배가 공개 장소에서 “네가 나가서 무슨 말을 할 수 있어”라고 비난한 것이 대표적이다.고용부는 오 씨가 개인적 감정에서 비롯된 불필요한 말을 여러 번 들었으며 지인들에게 정신적 고통을 호소하고 유서에 구체적 내용을 적은 것을 두고 괴롭힘에 해당한다고 봤다.하지만 고용부는 오씨를 근로기준법상 근로자로 인정하기는 어렵다고 봤다. ‘계약된 업무(뉴스) 외 다른 직원들이 수행하는 업무를 하지 않은 점’,‘외부 기획사와 계약을 맺고 개인 영리 활동을 하는 점’을 이유로 들었다.고용부 관계자는 “근로기준법상 직장 내 괴롭힘이 아니기 때문에 법적 처벌을 하지 못한다”며 “MBC가 내부 규정에 따라 가해자에게 조처해야 한다”고 했다.MBC는 이날 \"오 씨에 대한 '괴롭힘 행위가 있었다'라는 고용노동부의 판단을 무겁게 받아들이고 조직문화 개선을 위한 노력을 지체 없이 수행하겠다\"며 \"관련자에 대해서는 적절한 조치를 하겠다\"고 밝혔다.이어 \"함께 일하는 동료들이 차별받지 않도록 더욱 노력하겠다:면서 \"프리랜서, 비정규직 간 발생할 수 있는 문제도 최대한 빨리 개선할 수 있는 제도를 더 보완, 강화하겠다\"고 덧붙였다."
      },
      {
        "title": "“MBC가 시키는 대로 일했는데…” 故 오요안나 유족, 오열",
        "date": "2025.05.20. 오전 8:42",
        "content": "고용노동부 “故오요안나, 괴롭힘 있었지만 근로자 아냐…MBC처벌 불가”MBC“관련자 적절한 조치하겠다”고(故) 오요안나의 어머니 장연미씨가 19일 오전 서울 중구 서울지방고용노동청 본청 앞에서'MBC오요안나 기상캐스터 사망 사건 고용노동부 특별근로감독 결과 규탄' 긴급 기자회견에서 오열하며 발언하고 있다. /뉴시스고용노동부가MBC기상캐스터였던 고(故) 오요안나씨에 대해 조직 내의 괴롭힘은 있었으나 근로기준법상 근로자로 인정되지는 않는다고 판단했다. 유족은 “절대로 받아들일 수 없다”며 오열했다.오씨의 어머니 장연미씨는 19일 서울 중구 서울지방고용노동청 앞에서 열린 기자회견에 참석해 “요안나는MBC가 시키는 대로 일했는데, 노동부는 노동자가 아니라고 한다. 고용노동부는MBC의 심기를 건드리지 않으려고 이런 결정을 한 것이냐”며 “유가족의 가슴에 대못을 박는 결정을 할 수 있는 거냐. 제대로 조사한 것이 맞냐. 너무 억울하고 원통하다”고 했다.장씨는 “요안나는 살고 싶고, 일을 잘하고 싶어서 발버둥 치며 노력했다. 제가 그만두라고 했는데도 꿈이 있어서 끝까지 하겠다고 했다”며 “하지만 현실은 생때같은 아이를 죽음으로 몰아넣었다. 사람이 죽었는데 어떻게 이렇게 모두가 외면하냐”고 했다. 이어 “요안나의 억울함을 풀고 제대로 해결하기 위해 버티고 있는데 이런 결과가 나온 것이 참담하다”며 “가해자들이 진심으로 사과하고MBC가 책임질 수 있도록 많은 분이 함께해 주길 바란다”고 말하며 오열했다.기자회견을 함께 주최한 방송 비정규직 노동자 단체 엔딩크레딧과 직장갑질 119, 민주노총 공공운수노조 희망연대본부 방송스태프지부 등은 “고용노동부가 오요안나 기상캐스터의 노동자성을 인정하지 않았기에 유가족들은 직장 내 괴롭힘을 방치하고 제대로 대응하지 않은MBC에 책임을 묻기 어렵게 됐다”며 “오요안나씨를 비롯한 기상캐스터의 노동 환경을 살피지 않고 그저 얼버무리기로 괴롭힘을 인정한 것이 무슨 의미가 있냐”고 했다. 그러면서 “노동부는 이번 일로 다시 한번 마음의 상처를 입은 오요안나 캐스터의 유가족들에게 진심으로 사과하고, 근로 감독을 철저하게 다시 실시해MBC를 비롯한 한국 방송 미디어 산업의 ‘무늬만 프리랜서’ 병폐를 끊어내야 한다”고 촉구했다.”공개 장소에서 ‘네가 유퀴즈 나가서 무슨 말 할 수 있냐’ 비난”고(故) 오요안나 씨가 2022년 11월tvN'유퀴즈'에 출연한 모습. /tvN노동부는 특별근로감독 결과 고인이 2021년 입사 후 선배들로부터 수시로 업무상 지도와 조언을 받았는데, 사회 통념에 비춰 업무상 필요성이 인정되기 어려운 행위가 반복됐다고 밝혔다. 일례로 고인이MBC를 대표해 예능 ‘유퀴즈 온더 블럭’에 출연하게 되자 한 선배 기상캐스터는 공개적인 장소에서 “네가 유퀴즈에 나가서 무슨 말을 할 수 있어?”라고 비난했다.하지만 고인을 근로기준법상 근로자로 인정하기 어렵다며 ‘직장 내 괴롭힘’ 규정이 적용되지 않는다고 했다. 일부 캐스터가 외부 기획사와 전속 계약을 맺고 자유롭게 개인 영리 활동을 해 수입을 전액 가져간 점, 기상캐스터가 재량권을 갖고 자율적으로 일에 임한 점, 정해진 출‧퇴근 시간이 없으며 정해진 휴가 절차가 없는 점 등을 이유로 봤다.노동부 관계자는 “고인과 관련한 사건에 대해서는 과태료 및 형사 처벌 등 근로기준법상의 처분을 내리지 못하니MBC가 내부 규정에 따라 조치해야 한다”고 설명했다.MBC“관련자에 대한 적절한 조치하겠다”19일MBC‘뉴스데스크’는 故오요안나씨에 대한 고용노동부의 특별근로감독 결과를 보도했다. /MBCMBC는 관련자에 대한 조치와 재발 방지 대책 마련을 약속했다.MBC측은 “오요안나씨에 대한 괴롭힘 행위가 있었다는 고용노동부 판단을 무겁게 받아들인다”며 “관련자에 대한 조치와 함께 조직 문화 전반을 개선해 나가겠다”고 밝혔다.구체적으로 “’상생협력 담당관’을 신설해 프리랜서 간, 비정규직 간 발생한 문제도 당사자 및 제3자가 곧바로 신고해 바로잡을 수 있도록 하겠다”며 “일부 프리랜서들의 근로자성 판단에 대해서는 법적 검토를 거쳐 조속한 시일 내에 합당한 조치를 시행하겠다”고 했다.MBC측은 마지막으로 “오요안나씨의 안타까운 일에 대해 유족들께 다시 한번 사과드린다”며 “고인의 명복을 빈다”고 했다."
      },
      {
        "title": "“故오요안나 ‘직장내 괴롭힘’ 인정…  처벌은 불가능”",
        "date": "2025.05.20. 오전 5:03",
        "content": "고용부, 특별근로감독 결과 발표“근로기준법상 근로자 해당 안 돼MBC내부 규정으로 조처해야”유족 “받아들일 수 없어” 반발MBC“재발 방지대책 등 마련”MBC전 기상캐스터 오요안나고용노동부는MBC전 기상캐스터 오요안나씨에 대한 동료들의 괴롭힘 행위가 있었다고 판단했다. 다만, 고인이 근로기준법상 근로자가 아니기 때문에 직장 내 괴롭힘 규정이 적용되지 않는다고 결론 내렸다. 괴롭힘을 당한 건 맞지만 법 위반은 아니란 의미다. 유족은 “결과를 받아들일 수 없다”고 반발했다.고용부는MBC를 상대로 석 달간 진행한 특별근로감독 결과를 19일 발표했다.고용부는 지난해 9월 세상을 떠난 오씨가 2021년MBC입사 후 선배들로부터 업무상 필요하다고 인정하기 어려운 행위를 반복적으로 당했다고 밝혔다. 오씨가tvN예능프로그램 ‘유 퀴즈 온 더 블럭’에 출연하게 되자, 한 선배가 공개 장소에서 “네가 나가서 무슨 말을 할 수 있어”라고 비난한 것이 대표적이다. 오씨가 개인적 감정에서 비롯된 불필요한 말을 여러 번 들었으며 지인들에게 정신적 고통을 호소하고 유서에 구체적 내용을 적은 데 비추어 괴롭힘에 해당한다고 봤다.하지만 고용부는 오씨를 근로기준법상 근로자로 인정하기는 어렵다고 봤다. ‘계약된 업무(뉴스) 외 다른 직원들이 수행하는 업무를 하지 않은 점’,‘외부 기획사와 계약을 맺고 개인 영리 활동을 하는 점’을 이유로 들었다. 고용부 관계자는 “근로기준법상 직장 내 괴롭힘이 아니기 때문에 법적 처벌을 하지 못한다”며 “MBC가 내부 규정에 따라 가해자에게 조처해야 한다”고 했다. 지난해 뉴진스의 하니와 쿠팡 배송 기사도 각각 직장 내 괴롭힘과 불법 파견 논란이 일었지만, 근로자가 아니라는 고용부 판단이 나오면서 사건이 종결됐다.이에 대해 오씨의 어머니 장연미씨는 기자회견에서 “딸은MBC가 시키는 대로 일했는데 근로자가 아니라고 한다. 받아들일 수 없다”며 오열했다.MBC는 “고인의 명복을 빌며 유족분들께 머리 숙여 위로 말씀을 드린다”면서 “특별근로감독 결과를 엄중하게 받아들이고 재발 방지 대책 마련과 조직문화 개선을 최우선 경영 과제로 올리겠다. 프리랜서의 근로자성 판단에 대해 법적 검토를 거쳐 조치를 시행하겠다”고 밝혔다."
      },
      {
        "title": "\"故오요안나, 괴롭힘 맞고 '직장 괴롭힘' 아니고\"…다시 떠오른 '딜레마'",
        "date": "2025.05.20. 오전 5:00",
        "content": "고용부,MBC특별근로감독…괴롭힘 인정 근로자 불인정근로자 아니면 '직장 내 괴롭힘' 적용 안돼…추후 처벌 불가핵심은 근로기준법…5인 미만 사업장·비근로자 보호 안돼노동계, 전면 확대 주장…재계는 \"영세업체 부담 늘어\" 반대22대 국회서 직장 내 괴롭힘 금지 보완 개정법 10여건 발의\"근로자성 판단 없이 특례 적용 위험…법 제정 취지 살려야\"[서울=뉴시스] 추상철 기자 = 장연미 고(故) 오요안나씨의 어머니가 지난 19일 오전 서울 중구 서울지방고용노동청 본청 앞에서'MBC오요안나 기상캐스터 사망 사건 고용노동부 특별근로감독 결과 규탄' 긴급 기자회견에서 오열하며 발언하고 있다. 2025.05.19.scchoo@newsis.com[서울=뉴시스] 고홍주 기자 = 고용노동부가 특별근로감독 끝에 지난해 9월 스스로 목숨을 끊은MBC기상캐스터 고(故) 오요안나씨에 대한 괴롭힘이 있었다는 결론을 내렸다.하지만 그의 신분이 '근로자'는 아니라고 판단, 결국 '직장 내 괴롭힘'은 불인정됐다. 이를 두고 어떤 식으로든 제도 개선이 필요하다는 지적이 나오고 있다.\"'직장 내 괴롭힘'은 불인정\"…조직문화개선 권고20일 고용부에 따르면, 지난 19일 서울지방고용노동청과 서울서부지청 특별근로감독팀은 3개월간 문화방송(MBC)에 대한 특별근로감독을 실시한 결과 \"고인에 대한 괴롭힘 행위가 있었다\"는 결론을 내렸다.오씨는 2021년MBC공채 기상캐스터로 입사해 지난해 9월 세상을 떠났다. 사망 당시 부고 소식을 비롯해 사인이 알려지지 않았으나, 유족이 올해 초 오씨 휴대전화에서 동료 기상캐스터 2명에게 괴롭힘을 당했다는 내용이 담긴 원고지 17장(약 2750자) 분량의 유서를 발견하면서 해당 의혹이 알려졌다.고용 당국은 사건 전반을 들여다본 결과 고인에 대한 괴롭힘 행위가 있었다고 판단했다.[서울=뉴시스]지난해 9월 세상을 떠난MBC기상캐스터 故 오요안나씨가 생전 출연했던tvN예능 '유 퀴즈 온 더 블럭' 다시보기 서비스가 중단된 사실이 뒤늦게 알려지면서 누리꾼들의 날선 반응이 이어지고 있다.(사진=디글) *재판매 및DB금지오씨가tvN예능 프로그램 '유퀴즈온더블록(유퀴즈)'에MBC를 대표해 출연하게 되자, 선배인 기상캐스터가 '네가 나가서 무슨 말을 할 수 있느냐'고 공개적인 장소에서 비난한 것이 대표적이다.고용부는 \"고인은 2021년 입사 후 선배들로부터 업무상 수시로 지도·조언을 받아왔으나, 사회 통념에 비추어 업무상 필요성이 인정되기 어려운 행위가 반복돼왔다\"고 지적했다.이어 \"해당 행위들이 비록 고인의 실수나 태도를 지적하는 과정에서 이뤄졌지만 고인은 기상캐스터를 시작한 지 불과 1~3년 이내의 사회초년생이었다\"며 \"업무상 필요성을 넘어 개인적 감정에서 비롯된 불필요한 발언들이 수차례 이어온 점, 고인이 주요 지인들에게 지속적으로 정신적 고통을 호소하고 유서에 구체적인 내용을 기재한 점 등을 종합적으로 고려한 결과 해당 행위들이 괴롭힘에 해당하는 것으로 판단됐다\"고 했다.그러면서도 '직장 내 괴롭힘'은 아니라고 했다. 오씨의 신분이 '프리랜서'였기 때문이다.유족은 오씨가MBC의 지휘·감독 하에 일했다고 주장했지만, 고용부는 오씨가MBC소속 근로자가 수행했던 업무를 하지 않았고 취업규칙이나 복무규정이 적용되지 않았다는 점 등을 들어 프리랜서가 맞다고 봤다.결국 근로자성이 불인정되면서 '괴롭힘은 맞지만 직장 내 괴롭힘은 아니다'라는 다소 모순된 결과로 특별근로감독이 마무리됐다. 고용부는 오씨에 대한 괴롭힘에 있어 사측 책임을 묻는 대신MBC에 조직문화를 개선하라고 권고했다.핵심은 '근로기준법'…특고·플랫폼과 5인 미만 적용 안 돼오씨에 대한 직장 내 괴롭힘이 적용되지 않을 수 있다는 우려는 의혹 제기 초반부터 나왔다.핵심은 직장 내 괴롭힘 금지가 근로기준법에 명시돼있다는 점이다. 근로기준법은 상시근로자 5인 이상 사업장에 근무하는 '근로자'를 대상으로 한다.이 때문에 직장 내 괴롭힘뿐 아니라 해고 제한, 연장근로제한, 연차휴가, 연장근무 가산수당 등은 5인 미만 영세사업장에 근무하는 근로자들에게 적용되지 않는다. 근로자로 인정되지 않는 특수고용직·플랫폼종사자나 프리랜서도 마찬가지다.이를 두고 노동계에서는 근로기준법 적용 범위를 넓혀야 한다는 주장을 해왔다.김주영 더불어민주당 의원은 국세청 자료를 토대로 5인 미만 사업장으로 위장해 근로기준법 적용을 피해간 사업장이 지난해 14만4561개에 달하며 10년간 4배 늘었다는 추정치를 내놓기도 했다.오민규 노동문제연구소 해방 연구실장은 3월 관련 토론회에서 \"5인 미만 사업장으로의 위장이 너무 쉽다\"며 \"근로기준법 적용을 잠탈하려는 움직임을 근본적으로 막으려면 5인 미만 사업장에 근로기준법을 적용해서 '위장'이 주는 특혜를 없애야 한다\"고 주장했다.[서울=뉴시스] 조성우 기자 = 지난 4월 18일 서울 여의도 국회에서 고 오요안나MBC기상캐스터 사망 사건 관련 현안질의 등을 위해 열린 과학기술정보방송통신위원회 전체회의에서 고 오요안나 어머니 장연미(왼쪽) 씨가 눈물을 훔치고 있다. 오른쪽은 박미나MBC경영본부장. 2025.04.18.xconfind@newsis.com하지만 재계에서는 명백하게 근로기준법 적용 확대를 반대하고 있다. 영세사업장 부담이 늘어나 휴업과 폐업이 늘어날 수 있다는 우려에서다.손경식 한국경영자총협회(경총) 회장은 지난해 6월 국제노동기구(ILO) 제112차 총회에 참석한 뒤 기자단과 가진 인터뷰에서 \"5인 미만 사업장은 노동법을 지킬 만한 업체들이 아니다. 현실을 직시하고 해야지 자꾸 범법자를 만들어내는 건 바람직하지 않다\"고 했다.대선 이슈로 떠오를까…국회에 '직장내괴롭힘' 보완 개정 발의만 10여건일각에서는 이 문제가 2주 남은 대선 이슈로 떠오를지 주목하고 있다.김문수 국민의힘 후보는 고용부 장관 시절 근로기준법 확대 적용에 대한 의지를 밝힌 바 있다.그는 지난해 9월 출입기자단과 가진 취임 후 첫 간담회에서 \"사업장 규모가 작다고 해서 최저 기준도 적용을 다 안 하고 배제하는 나라는 전 세계에서 우리나라 밖에 없다\"며 \"고민이 굉장히 많지만 앞으로도 우리 경제가 고성장하는 등 특별히 좋아질 것이라고 보지 않기 때문에 단계적으로 근로기준법을 도입해야 한다고 본다\"고 했다.이재명 민주당 후보는 근로기준법 개정을 언급하는 대신 사각지대를 완화할 수 있는 '일하는 사람 기본법 제정'을 공약으로 내세웠다.일하는 사람 기본법은 근로자뿐 아니라 특수고용과 플랫폼 등 일하는 사람 모두에게 적용되는 것으로, 지난해 민주당 다수 의원들이 발의했다. 직장 내 괴롭힘 금지를 포함해 부당해고 제한, 육아휴직 및 임산부 근로자 보호 등의 내용을 담고 있다.권영국 민주노동당 후보는 구체적으로 근로기준법을 노동기준법으로 바꾸고, 5인 미만 사업장에도 전면 적용하자고 주장하고 있다.한편 오씨 사건이 알려지면서 국회에는 직장 내 괴롭힘 금지 조항 적용만이라도 강화하자는 내용의 개정안이 잇따라 발의되고 있다.시민단체 직장갑질119가 올해 3월30일 기준까지 발의된 근로기준법 개정안을 살펴본 결과, 이 중 직장 내 괴롭힘 금지 관련 내용은 12개였다.개정안들은 근로자성 사각지대를 축소할 수 있도록 하고, 사용자에게 권한을 부여하고 있는 사건 처리 절차를 개선하는 등의 내용을 담고 있다.김소희 국민의힘 의원도 근로자의 날을 맞아 1일 '일터에서의 괴롭힘 예방 및 피해자 보호에 관한 법률안'을 발의, 일회성 괴롭힘도 인정할 수 있도록 하자고 주장했다.다만 직장갑질119는 \"근로자성에 대한 판단을 미뤄두고 근로기준법에 특례 규정을 마련하거나 직장 내 괴롭힘만을 규율하는 단독 법안으로는 프리랜서, 특수고용, 플랫폼노동자 등을 노동자로 편입시키지 못한 채 별도의 존재로 영구히 남겨두는 결과로 이어질 수 있다\"고 우려했다.또 \"근로기준법 적용의 한계로 5인 미만 사업장에서 발생하는 직장 내 괴롭힘에서 파생한 해고 등의 다양한 문제를 규율하기 어려울 수 있다\"며 \"직장 내 괴롭힘 금지법 제정 취지를 실현하고 노동자 인권과 일터 안전을 확보하는 게 무엇보다 중요한 가치라는 전제에 우선 합의할 필요가 있다. 이와 같은 관점에서 어떤 법을 중심으로 논의를 이어갈지, 어떻게 법체계를 손질하는 게 최선인지 살펴야 한다\"고 제언했다."
      },
      {
        "title": "[사설] 기상캐스터 직장내 괴롭힘 사실인데, 법 보호 못 받는다니",
        "date": "2025.05.20. 오전 12:10",
        "content": "19일 서울 중구 서울고용노동청 앞에서MBC기상캐스터였던 고(故) 오요안나씨의 어머니가 고용노동부 근로감독 결과를 규탄하는 손팻말을 들고 있다. 연합뉴스MBC기상캐스터로 활동한 고 오요안나씨에 대한 ‘직장 내 괴롭힘’ 의혹이 사실로 밝혀졌다. 방송계는 외주 제작이 많고, 프리랜서(사업자)와 비정규직(근로자) 비중이 높은 업종이다. 직장 내 괴롭힘 등 부조리한 문화가 상존하며, 불공정 계약이나 장시간 노동 등 불합리한 관행도 여전하다. 약자가 부당한 처우로 고통을 겪다 하소연할 곳 없이 스스로 목숨을 끊는 비극이 더는 발생하지 않도록 정부, 국회, 방송사가 합심한 특단의 노력이 필요하다.어제 고용노동부가 발표한MBC특별근로감독 결과를 보면, 2021년 입사한 오씨는 선배들로부터 불필요한 발언을 듣거나 부당한 비난을 받았다고 한다. 오씨가 유명 예능 프로그램 ‘유 퀴즈 온 더 블럭’에 출연하자 한 선배가 공개적으로 “네가 거기 나가서 무슨 말을 할 수 있느냐”고 지적한 사례도 있었다.그러나 오씨 사례를 조사한 고용부는 “괴롭힘은 존재했지만, 기상캐스터는 근로자가 아니라 방송사 관계자를 처벌할 수 없다”는 결론을 내놓았다. 오씨가 근로기준법상 근로자가 아니기 때문에, 이 법에 규정된 직장 내 괴롭힘 관련 규정을 적용할 수 없다는 얘기다. 결국 부조리를 알면서도 조장하거나 방치했던 ‘갑’들은 법망을 빠져 나갔고, ‘을’(프리랜서)들끼리 남아서 서로 법적 다툼을 벌여야 한다.부당한 약자 대우 관행은 기상캐스터 집단에만 있었던 건 아니었다.MBC직원 대상 설문조사에선 응답자 45.6%가 “직장 내 괴롭힘 혹은 성희롱을 봤거나, 동료가 피해를 본 사실을 알고 있다”고 답했다. 열악한 노동환경은MBC만의 일도 아니어서 올해 초 한국콘텐츠진흥원의 ‘방송제작 노동환경 실태조사’를 보면 방송계는 여전히 구두계약 비중(경험률 34.4%)이 높고, 제작 인력의 29.2%가 주당 52시간을 넘어서는 근무를 한다.오씨 사례에서처럼 실제 업무현장에서 약자일 수밖에 없는 프리랜서는 ‘사업자’라는 이유로 각종 노동 관련 보호장치의 혜택을 받지 못한다. 정부와 국회 차원의 법 개정 등 제도 개선이 뒤따라야 하고, 각 방송사들도 외주나 프리랜서 지위를 방패 삼아 더 이상 이런 부조리를 외면해선 안 된다."
      },
      {
        "title": "",
        "date": "2025.05.19. 오후 10:57",
        "content": "[스포츠조선 김소희 기자] 배우 류진이 'MZ 용어'에 당황했다.19일 유튜브 채널 '가장(멋진)류진'에는 '느좋한 찬호랑 SEXY FOOD 먹으면서 퉁퉁퉁퉁 사후르 보면 기분 완전 싹싹김치(요즘유행,아들천재,MZ밈)'이라는 제목의 영상이 업로드 됐다.이날 영상에서 류진은 둘째 아들 류찬호 군과 함께 MZ세대가 자주 사용하는 밈과 신조어 퀴즈를 풀며 뜻을 추측하는 시간을 가졌다.먼저 제작진은 \"오늘 찬호랑 부른 게, 형님(류진)이 소홀해졌다고 이야기 하지 않았냐. 그래서 서로가 친해져 보는 시간을 갖기 위해 (시간을 마련했다)\"며 \"가까워 지려면 요즘 사람들이 쓰는 언어를 좀 알아야 한다고 생각해서 MZ용어 퀴즈를 준비했다\"고 설명했다.이에 류진은 \"애들이 친해지는 거 원치 않을 것 같다. 나도 외롭긴 하지만, 지금이 좋다\"라고 너스레를 떨어 웃음을 안겼다.이어진 신조어 퀴즈에서는 제작진이 GOAT(Greatest Of All Time, 역사상 최고의 선수), 느좋(느낌 좋다), 존맛탱(매우 맛있다), Who Make This(주방장 나와라) 등의 단어를 출제했다.특히 'Sexy Food'가 무슨 뜻인지 묻자, 류진은 \"다이어트 음식 아니냐. 섹시라는 말이 예쁜 쪽을 이야기 하는 거니까, 나를 그렇게 만들어주는 음식 아니냐. 그러니까 건강식 같다\"라고 답해 웃음을 안겼다. 이에 찬호는 크게 웃으며 \"맛있는 음식\"이라며 정답을 대신 맞췄다.류진은 \"그런 거 나한테 가르치고 싶냐. 애들하고 소통하라고 교육시켜주는 것 같은데, 내가 찬호 친구들 만나서 '야 존맛탱이다. 오~섹시푸드 하라는 거냐. 그렇게 소통하라는 거냐\"라며 직접 시범을 보여 현장을 웃음바다로 만들었다.다음 문제는 '싹싹김치'였다. 찬호 군은 \"저도 이건 아는데 무슨 뜻인지 모른다\"고 했고, 류진은 오히려 \"딱 보니까 그거다\"라며 자신만만한 태도를 보였다.그는 \"김치를 싹싹 다 먹는다는 뜻 아니냐. 정말 맛있다. 김치가 맛있다. 아니냐\"고 했고, 제작진이 아니라고 하자 \"아 그럼 사진 찍을 때 쓰는 말이다. '싹싹김치~'\"하며 포즈를 취해 웃음을 안겼다.연달은 오답에 \"용서를 비는 말이냐. 아님 파김치 됐다는 말이냐\"라고 궁금해 했고, 찬호는 \"기분 좋다라는 뜻\"이라고 대신 답했다.제작진은 \"이런 용어들이 10~20대에 편안하게 다가갈 수 있도록 쓰인다\"고 말했고, 찬호 군은 조심스럽게 \"그게 실패하면..\"이라며 의미심장한 팩트 폭격을 날려 현장을 폭소케 했다.찬호는 \"밖에서 밥 먹고 있는데 아빠가 '후 메이크 디스!', '섹시푸드!'라고 하면...\"이라고 말하자, 류진은 \"그럼 너 친구들 앞에서 아빠가 그런 말 하면 모른 척하고 도망갈 거냐\"고 물었다. 이에 찬호는 단호하게 \"도망가야지\"라고 답해 다시 한 번 큰 웃음을 안겼다.모든 퀴즈를 마친 류진은 \"내가 추측해서 맞힌 것 빼고는, 내가 원시인인 것 같았다. 충격이다\"라면서도 \"앞으로 배울 생각은 없다\"고 선을 그어 또 한 번 현장을 웃음으로 물들였다.한편 류진은 2006년 승무원 아내와 결혼, 슬하에 찬형 군과 찬호 군을 뒀다. 2014년 두 아들과 함께 MBC 예능 '아빠! 어디가?'에 출연하며 큰 사랑을 받았다."
      },
      {
        "title": "고용부 “고 오요안나, MBC서 직장내 괴롭힘 당했다”",
        "date": "2025.05.19. 오후 8:03",
        "content": "오 씨, 근로자성은 인정 안 돼MBC직원 51% “나 또는 동료, 괴롭힘 당해”고(故) 오요안나 전MBC기상캐스터. 오요안나SNS캡쳐고용노동부가 지난해 9월 세상을 떠난MBC기상캐스터 고(故) 오요안나씨에 대한 직장 내 괴롭힘 의혹과 관련해 “괴롭힘 행위가 있었다”는 결론을 내렸다.고용부는 19일 이 같은 내용이 담긴 ‘문화방송(MBC) 특별근로감독 결과’를 발표했다.오씨는 2021년MBC공채 기상캐스터로 입사해 지난해 9월 세상을 떠났다. 사망 당시 부고 소식을 비롯해 사인이 알려지지 않았으나, 유족이 올해 초 오씨의 휴대전화에서 동료 기상캐스터 2명에게 괴롭힘을 당했다는 내용이 담긴 원고지 17장(약 2750자)의 분량의 유서를 발견하면서 해당 의혹이 알려졌다.이에 고용부는 지난 2월 11일 관할 지청인 서울지방고용노동청과 서울서부지청에 특별근로감독팀 구성을 지시, 특별근로감독에 착수했다.고용부는 3개월간의 감독 끝에 고인에 대한 괴롭힘 행위가 있었다고 결론 내렸다.오씨가tvN예능 프로그램 ‘유퀴즈온더블록(유퀴즈)’에MBC를 대표해 출연하게 되자, 선배인 기상캐스터가 ‘네가 나가서 무슨 말을 할 수 있느냐’고 공개적인 장소에서 비난한 것이 대표적이다.고용부는 “고인은 2021년 입사 후 선배들로부터 업무상 수시로 지도·조언을 받아왔으나, 사회 통념에 비추어 업무상 필요성이 인정되기 어려운 행위가 반복돼왔다”고 지적했다.이어 “해당 행위들이 비록 고인의 실수나 태도를 지적하는 과정에서 이뤄졌지만 고인은 기상캐스터를 시작한 지 불과 1~3년 이내의 사회초년생이었다”며 “업무상 필요성을 넘어 개인적 감정에서 비롯된 불필요한 발언들이 수차례 이어온 점, 고인이 주요 지인들에게 지속적으로 정신적 고통을 호소하고 유서에 구체적인 내용을 기재한 점 등을 종합적으로 고려한 결과 해당 행위들이 괴롭힘에 해당하는 것으로 판단됐다”고 했다.다만 직장 내 괴롭힘 인정의 핵심인 ‘근로자성’은 인정하지 않았다.오씨의 신분은 근로자가 아닌 프리랜서인데, 직장 내 괴롭힘 금지 조항은 5인 이상 사업장에 근무하는 근로자들을 대상으로 하는 근로기준법에 명시돼있기 때문이다.고용부는 “참고인 조사, 고인의SNS,노트북 등 포렌식 분석 등을 토대로 기상캐스터의 업무처리 실태를 면밀히 조사한 결과,MBC와 계약된 업무 (뉴스프로그램 출연) 외에는MBC소속 근로자가 통상적으로 수행하는 행정·당직·행사 등 다른 업무를 하지 않았다”고 했다.그러면서 “MBC기상캐스터가 각각의 독립성과 자율성을 가진 프리랜서 신분임에도 당사자들 간에 선·후배 관계로 표현되는 명확한 서열과 위계질서가 존재하는 조직문화 속에서 선·후배 간 갈등이 괴롭힘에 해당하는 행위들로 이어진 측변이 크다”고 덧붙였다.고용부는MBC조직 전반에 만연한 불합리한 조직문화를 개선하라고 권고했다.고용부는 이번 특별감독과 함께MBC전 직원을 대상으로 3주간(3월 18일~4월 4일) 조직문화 전반에 대한 설문조사를 실시했다. 그 결과 총 응답자 252명 중 115명(51%)이 ‘직장 내 괴롭힘 또는 성희롱 피해를 입은 사실이 있거나 주변 동료가 피해를 입은 사실을 알고 있다’고 답변한 것으로 조사됐다.여기에는 업무시급·중요성 등을 이유로 팀장급 직원이 공개적으로 폭언하고 욕설하는 행위와 직장동료와 러브샷을 요구하고 외모를 지적하며 신고하지 말라고 비꼬는 말투로 핀잔을 주는 등의 행위도 포함됐다.아울러 정규직임에도 입사 시 계약직인 점 때문에 신입사원보다 못한 처우를 받고 있으며 외주사 직원과 동일시한다는 답변도 있었다.고용부는 “고인에 대한 직장 내 괴롭힘 규정이 적용되지는 않았으나, 이와 같은 조직 전반의 불합리한 조직문화에 대한 개선이 필요하다”며 “조직문화 전반에 대한 개선계획서를 제출 받고 그 이행 상황을 확인하는 등 적극 개선 지도해나갈 계획”이라고 밝혔다."
      }
    ]
  ],
  "생방송투데이": [
    []
  ],
  "생생정보": [
    [
      {
        "title": "\"문화유산 복원 눈앞에서 보여드려요\"… '생생 보존처리데이'",
        "date": "2025.05.20. 오전 11:12",
        "content": "21~22일 일반인·청소년 대상 공개문화소외계층으로 참여 대상 확대[서울=뉴시스] 2024 생생보존처리데이 - 빗살무늬 토기 보존처리 체험 (사진=국가유산청 제공) 2025.05.20.photo@newsis.com*재판매 및DB금지[서울=뉴시스] 이수지 기자 = 국가유산청 국립문화유산연구원이 일반인과 청소년을 대상으로 문화유산 보존처리 과정을 공개한다. 올해는 문화소외계층까지 대상이 확대된다.국립문화유산연구원은 \"21일과 22일 문화유산보존과학센터에서 문화유산 보존처리 과정을 일반인과 청소년에게 공개하는 '생생生生보존처리 데이Day'를 운영한다\"고 20일 밝혔다.올해로 11년을 맞는 '생생 보존처리 데이' 행사는 박물관 전시로만 볼 수 있던 문화유산을 가까이에서 체험하고, 손상된 문화유산이 복원되는 보존처리 과정을 관찰하는 특별한 기회다.올해 행사에는 연구원이 내달 30일까지 진행하는 사회공헌 주간과 연계해 문화소외계층을 대상으로 한 일정을 추가했다. 연구원은 사회복지시설 지원과 지역 청소년을 위한 장학금 지원 등 다양한 지역사회 나눔 활동을 펼쳐온 바 있다.21일에는 유성구 소재 아동복지시설인  천양원을 방문해 문화유산 보존처리를 소개한다. 초등학생을 위한 맞춤 진로 체험프로그램 '능화문이 있는 전통책 만들기'가 진행된다.  학생들은 전통 책 표지 복원과 장정(책을 매어 꾸밈) 방법을 체험한다.22일에는 사전 선정된 일반인과 청소년 참가자들이  문화유산보존과학센터를 방문해 국내에서 가장 오래된 고려 사찰벽화 국보 '부석사 조사당 벽화','구례 화엄사 각황전 앞 석등',국가등록문화유산 '대한민국임시정부 건국강령 초안',국가민속문화유산 '김흠조 부부묘 출토 도자기',조선시대 금속 화포, 서울 몽촌토성 출토 목제 쟁기 등의 보존처리 과정과 문화유산 정보를 디지털로 구축하는 현장을 경험할 수 있다."
      }
    ]
  ],
  "캐시워크정답": [
    [
      {
        "title": "[MD앱테크] 5월 20일 캐시워크 돈버는 퀴즈정답(메모리워드)",
        "date": "2025.05.20. 오후 2:45",
        "content": "[마이데일리 = 박정빈 기자] 5월 20일 캐시워크돈버는퀴즈는 메모리워드가 참여했다.퀴즈 정답은 <영엉회화>이다.다른 정답은 <퀴즈, 암기, 영단어>이다.캐시워크돈버는퀴즈 문제는 ‘매일 3분 돈 버는 외국어 공부 습관 앱 메모리워드는 말하기 퀴즈를 통해OOOO공부를 할 수 있어요! 말하기 퀴즈 풀며 쌓인 캐시는 상점에서 내가 원하는 상품권으로 교환할 수 있습니다. 하루 3분, 영단어와OOOO공부를 함께하며 돈도 벌어가세요!’이다.캐시워크 앱(애플리케이션)은 100걸음당 1캐시씩 하루 최대 100캐시의 포인트가 적립된다.또 앱에 접속해 돈 버는 퀴즈를 풀면 총상금이 소진될 때까지 랜덤으로 최대 1만원까지 탈 수 있다. 1제품 1문제 1번 응모만 가능하다.적립한 포인트로 앱 안에서 스타벅스 커피 등 각종 상품도 구매할 수 있다."
      }
    ]
  ],
  "바지락손만두": [
    [
      {
        "title": "툭툭~ 투박하게 끓였지만… 뜨뜻~ 속깊은 ‘위로 한그릇’[이우석의 푸드로지]",
        "date": "2025.01.09. 오전 9:18",
        "content": "밀가루를 얇게 뜯어내 만든 뜨끈한 국물의 수제비 한 그릇.■ 이우석의 푸드로지 - 수제비전후 밀가루 대량으로 유입되며끼니 때우는 ‘구황식품’ 자리잡아얼큰·짬뽕수제비 등 메뉴 다양화젊은 세대에 ‘인기 별미’로 인식중장년층 추억의 음식으로 찾아한파속 몸·마음 덥히기에 ‘제격’묘한 음식이다. 아주 옛날에는 부자나 먹을 수 있던 고급스러운 음식이 갑자기 가난을 상징하는 땟거리 취급을 받다가, 요즘엔 다시 ‘별미’의 위상을 굳건히 지키고 있다. 특히 뜨끈한 국물 한 그릇이 당기는 추운 겨울철에 훌훌 마시듯 허기와 온기를 함께 채울 수 있는 수제비 얘기다.경기 고양의 삼송수제비.수제비는 생각보다 역사도 오래됐다. 16세기(1517년)에 간행된 사성통해에 이미 고어인 ‘슈져비’가 한글로 등장했다. 한자어 이름도 따로 있다. ‘박탁’이라고 하는데, 놀랍게도 ‘수제비 박’에 ‘수제비 탁’ 자를 쓴다. 전용 한자가 따로 있을 정도라면 이미 오래전에 주류에 편입한 메뉴였다는 결론이다.다들 알고 있듯 수제비란 그저 곡물가루 반죽을 손으로 뜯어 육수에 넣어 끓여낸 음식이다. 그냥 덩어리째 잡아 뜯어도 되고 칼국수처럼 얇게 밀어서 뜯어내도 된다. 그래서 수접(手摺·손으로 접어 만든다는 뜻)에서 수제비가 나왔다는 유래설도 있다.아무튼 ‘잡아 뜯는다’는 조리법에 주목해 붙은 이름이 많다. 강원도 방언으로는 ‘뜨덕국’이나 ‘뜨데기’,호남에선 ‘띠연국’,경북 내륙에선 다부렁국, 벙으래기, 경남에선 밀제비, 밀까리장국이라 부른다. 낯설게도 군둥집이라는 이름도 나오는데 경남 통영에서 쓰는 이름이다. 의외로 방언이 특이한 제주도에선 저배기(자배기)라 해서 수제비와 가장 비슷하게 부른다. 직접적인 우리말 표현을 고집하는 북한에선 여전히 ‘뜨더국’이라 한다. 아예 ‘던지기탕’이라고 부르기도 한다고.서울 명동의 얼큰수제비.일찍이 신라 때도 명절에 수제비를 먹었다고 한다. 특별한 날에나 먹는 절식 대접을 받았다. 조선 시대엔 양반가에서 국수처럼 특별한 날에나 먹던 음식이다. 밀가루가 귀했던 까닭이다. 운두병(雲頭餠)이라 불렀다. 물끄러미 수제비 그릇을 들여다보면 마치 구름이 떠 있는 모습이라고 봤다. 얼마나 귀히 느꼈다는 말인가.조선무쌍신식요리제법(朝鮮無雙新式料理製法)에 기록된 운두병의 조리법은 지금의 것과는 좀 다르다. 처음부터 밀가루에 다진 고기, 파, 장, 기름, 후추, 계피 등을 넣고 되직하게 반죽한다고 했다. 반죽을 숟가락으로 떠서 닭을 삶은 장국물에 넣고 익혀 찢은 닭고기 채를 얹어 먹는 고급 음식이었다.그러던 수제비가 갑자기 구황(救荒)식품이 됐다. 전후 식량 지원으로 밀가루가 대량으로 쏟아져 들어온 까닭이다. 귀한 쌀 대신 값싼 밀가루가 들어오니 곳곳에 분식이 넘쳐났다. 밀가루 분식에도 서열이 생겼다. 국수는 완제품을 사다 먹지 않으려면 면을 뽑을 분틀이 있어야 했다. 최소한 홍두깨로 밀어서 일일이 썰어야 하는 칼국수보다 손쉽게 뚝딱 만들어 먹을 수 있는 수제비가 가장 투박한 허드레 음식으로 취급받았다.따로 파는 음식도 아니었다. 끼니를 때울 요량으로 집에서나 만들어 먹던 음식이 수제비였다. 가난한 집일수록 주야장천 수제비를 끓여댔다. 이 시대의 수제비 국물은 들어가는 것도 딱히 없이 그저 간장이나 타서 먹는 맹탕에 가까웠다. 한 번에 많은 양을 끓이니 불어 터져 그다지 맛도 없었다. 이 때문에 예전에 전쟁과 보릿고개를 겪은 어르신 중에는 지금도 수제비라면 고개를 가로젓고 손사래를 치는 경우가 많다.이후 먹을 것이 넘쳐나는 시대가 왔다. 수제비가 떴다. 중장년들은 추억을 되새기는 음식으로, 젊은층은 별식으로 수제비를 찾고 있다. 미슐랭 가이드 서울 편에서도 수제비 집을 8년 연속 빕구르망(2017∼2024년)에 선정할 정도다.서울 삼청동의 삼청동수제비.반죽한 곡물가루를 손으로 뜯거나 빚어 만드는 가장 단순한 조리법이니만큼 세계적으로도 유사한 음식이 많다. 중국에선 6세기쯤 나온 ‘제민요술(齊民要術)’에 이런 음식이 나온다. 문헌에 등장한 것이 그때니 훨씬 이전부터 먹었을 것이다. 요즘은 거다탕이라 해서 다양한 국물에 전분과 밀가루 반죽을 풀어 끓이는 방식을 즐기는데 국물은 해물누룽지탕처럼 조리하기도 하고 토마토 달걀 국물에 넣은 것도 있다. ‘거다’는 뭉친 덩어리를 뜻하는 말이다.일본도 2차대전 패전 후 들여온 밀가루로 수제비를 많이 먹었다고 한다. 수제비의 원형 격인 스이톤(水團)은 옛날에 꽤 고급요리였지만 밀가루가 흔해지며 허드레 음식이 된 것은 우리와 비슷하다. 경단처럼 동그랗게 생긴 스이톤은 옹심이와 비슷하다. 지금도 향토 요리로 인기가 있는 야마나시(山梨)현의 보토는 영락없는 우리 수제비를 닮았다.극동 지방에만 있는 게 아니다. 서남아시아, 유럽, 심지어 북미의 음식 중에도 수제비와 비슷한 것은 얼마든지 찾아볼 수 있다. 북인도와 네팔, 티베트 등에서 먹는 뗌뚝(thenduk)은 양고기 국물에 수제비를 넣어 끓인 것이다. 그나마 한국인 여행자들의 입맛에 가장 맞는 음식으로 꼽힌다. 마침 이름이 밀가루 반죽을 ‘뚝 떼서’ 넣는 조리법과 유사해서 외우기도 쉽다.서울 연희동 진미의 중국식 수제비.캐나다 동부에도 프리코(fricot)라는 프랑스풍 고기 국물 수제비가 있는데 원래 단어 의미는 ‘하찮은 음식’이란 뜻이니 수제비의 신세(?)와 얼추 들어맞는다. 토끼나 양고기로 끓여낸 스튜에 밀반죽을 한입 크기로 넣는데 이를 덤플링(dumpling)이라 한다. 이탈리아 파스타 중 뇨키(gnocchi)는 감자 수제비와 영락없다. 이탈리아어로 ‘덩어리’란 뜻이니 영어 덤플링과 같은 의미다. 감자를 빚었으니 옹심이와도 맛이 비슷하다. 보통은 치즈나 토마토 소스, 크림 소스와 같이 먹지만 정말 수제비처럼 국물에 넣은 것도 있다. 신기하게도 감자 뇨키(gnocchidipatate)는 발명한 이가 따로 있다. 알렉산드로 볼타 백작이라는 이가 만들었는데 그는 감자 뇨키 이외에도 세계 최초의 전지를 발명한 물리학자였다. 전압의 단위인 볼트(V)가 그의 성에서 나왔다.21세기의 수제비는 과거의 구황 역할을 벗어던지고 퍽 다양해졌다. 칼국수의 진화와 궤를 같이한다. 국물과 고명이 다채로운 칼국수가 나오면서 저변이 확대됐듯, 수제비를 찾는 이들도 세대를 이어갔다. 항아리 수제비, 얼큰 수제비 등으로 대표되는 인기 분식 메뉴가 됐다. 짬뽕 국물에 면발 대신 수제비를 넣은 짬뽕 수제비도 등장했다. 칼국수 집에서 따로 팔면서 수제비를 함께 섞은 ‘칼제비’도 인기다. 라면 양을 불릴 요량으로 수제비를 넣어 먹던 ‘라제비’는 이제 증식(增食) 때문이 아니라 그냥 라면보다 좋은 별미로 인식되고 있다. 주머니에도 찬바람이 비집고 드는 불황의 겨울, 오싹한 한파엔 역시 몸도 마음도 덥힐 수 있는 수제비 한 사발이 제격이다.놀고먹기연구소장■ 어디서 먹을까◇ 삼청동 수제비= 수제비 전문점이다. 흔한 칼국수도, 공깃밥도 없다. 진한 바지락 육수에 애호박, 양파 등을 넣고 끓여서 항아리에 담아낸다. 뜨겁지만 시원한 국물이 진하게 목을 타고 넘는다. 수제비는 얇고 부드럽다. 숟가락으로 떠서 훌훌 마셔도 상관없다. 미슐랭 가이드 빕구르망에 8년 연속 선정된 집이다. 오픈 전부터 문전성시를 이룬다. 서울 종로구 삼청로 101-1.◇ 얼큰수제비= 서울 명동에 있는 분식점이다. 각종 김밥과 제육덮밥, 라면, 쫄면, 오징어덮밥 등 분식 메뉴를 모두 취급한다. 그래도 상호처럼 수제비가 대표 메뉴다. 고춧가루를 넣은 얼큰한 육수와 시원한 바지락 육수 중에서 고를 수 있다. 수제비는 두툼하고 투박하며 양이 많다. 같은 국물의 칼국수로도 선택할 수 있다. 서울 중구 남대문로 64.◇ 종로수제비= 상호는 종로지만 본점은 명동이다. 무교동점은 중구 다동에 있다. 수제비가 대표 메뉴다. 오전 11시가 좀 넘으면 대기 줄을 서기 시작하는 집. 멸치와 조개로 우려낸 시원한 국물이 맛이 좋고 부드럽고 매끈매끈한 수제비도 졸깃한 것이 인기의 비결이다. 제법 양도 많지만 납작만두나 전 종류를 곁들이면 풍성한 식탁이 된다. 서울 중구 남대문로9길 16(무교동점).◇ 삼송수제비= 깔끔한 바지락 육수에 끓여낸 수제비 하나로 인기를 끄는 집. 수제비는 반죽에 부추와 꾸지뽕을 넣어 녹색을 낸다. 밀가루 특유의 냄새에 민감한 이들이 쌍수를 들고 환영하는 집. 시원한 바지락 국물에 얇게 밀어낸 수제비를 떠먹고 밥까지 말면 한 끼가 든든하다. 칼칼한 맛을 선호한다면 다진 고추 양념을 넣어도 좋다. 밥은 무료로 내준다. 경기 고양시 덕양구 권율대로 896-7 1층.◇ 칼국수 수제비 가(家)= 칼국수와 수제비, 옹심이를 판다. 육수는 비슷하지만 칼국수 면발이나 수제비, 옹심이가 각각 씹는 맛이 달라 취향대로 즐길 수 있다. 감자 전분으로 빚어낸 옹심이가 수제비보다 낫다는 평이 많다. 국물은 역시 바지락 육수다. 감칠맛 가득한 육수와 함께 떠 넘기는 옹심이가 아삭한 겉절이 김치와 잘 어우러진다. 서울 마포구 잔다리로7안길 10.◇ 사평 다슬기 수제비= 다슬기를 넣고 푸짐하게 끓여낸 다슬기 수제비로 명성이 자자한 곳. 다슬기 육수는 원래 다소 쌉쌀하지만 수제비의 전분이 살짝 녹아들어 부드럽게 어우러진다. 수제비를 많이 넣었는데도 텁텁하지 않고 깔끔하다. 두툼하고 납작하게 떼 낸 수제비로 한 그릇이 푸짐하다. 메밀을 넣고 반죽한 것도 고를 수 있다. 다슬기 전을 곁들여도 궁합이 꽤 좋다. 전남 화순군 화순읍 서양로 79.◇ 홍두깨칼국수= 일단 아주 저렴하다. 요즘 같은 경기에 딱 맞는다. 하지만 음식은 결코 허투루 내진 않는다. 진한 멸치 육수 뽑는 실력이나 존득하게 수제비 반죽을 빚는 솜씨 모두 훌륭하다. 곁들이는 겉절이 김치 역시 좋다. 칼국수와 수제비 사이에서 갈등한다면, 둘을 섞은 ‘칼제비’를 주문하면 된다. 처음엔 그냥 먹다가 중간에 양념장을 곁들이면 또 다른 맛을 즐길 수 있다. 경기 군포시 광정로 70 유공빌딩.◇ 연희동 진미= 중국식 수제비란 이름으로 판다. 새우와 조개 등 해산물과 버섯을 넣은 육수에 전분을 풀고 다시 수제비를 넣어 푹 끓여낸 ‘거다탕’이다. 수제비는 작고 얇아서 한술에 훌훌 떠 넘길 수 있다. 해물누룽지탕보다 좀 더 흥건한 국물에선 아주 깊은 맛이 난다. 요리를 즐기다 마무리로 딱 좋다. 작춘권(炸春捲) 등 정통 중화요리를 잘하는 집으로 소문나서 많은 이로부터 입소문을 타는 집이다. 서울 서대문구 연희맛로 36."
      },
      {
        "title": "",
        "date": "2024.12.15. 오전 12:19",
        "content": "[OSEN=임혜영 기자] 다이어트에 성공해 화제를 모은 바 있는 신봉선이 음식에 푹 빠진 모습을 보였다.지난 13일 채널 ‘ㄴ신봉선ㄱ’에는 ‘맛+가성비+인심 모두 다 잡은 신봉선 최애 시장 맛집 추천’이라는 영상이 게재됐다.이날 신봉선은 두 시부터 낮술을 즐겼다. 신봉선은 “이런 건 살 안 쪄”라며 바지락전을 즐겼다. 그 외에도 새우 등 푸짐한 음식으로 배를 채웠다.이후 신봉선은 시장의 음식점을 찾았다. 순대를 포함한 내장을 먹던 신봉선은 “맛이 없을 수가 없다”라며 극찬했다.다른 날 신봉선은 친구를 위해 자양 전통 시장 안에 있는 분식집을 찾았다. 신봉선은 “너무 먹고 싶었다”라며 돈가스, 쫄면, 군만두, 묵사발을 시켰다.신봉선은 “다이어트 약 광고를 찍을 때 배가 고팠는데 매니저가 분식점에서 사 온 게 딱 이 메뉴였다. 진짜 오고 싶어 벼르던 곳이다. 뜬금없이 묵사발을 사 왔더라. 묵사발을 안 좋아한다. 먹었는데 깜짝 놀랐다. 이거 먹으러 한 시간 넘게 왔다”라며 설레는 마음을 드러냈다.음식을 먹던 신봉선은 “걱정했다. 다이어트를 엄청 오래 해서 진짜 오랜만에 먹은 분식이었던 것이다. 내 기억이 잘못된 건 아닐까. (그런데) 진짜 맛있다”라며 손을 바삐 움직였다./hylim@osen.co.kr[사진] 채널 ‘ㄴ신봉선ㄱ’"
      },
      {
        "title": "주인이 80세 넘은 노포가 수두룩... 추석 연휴 가볼만한 식당",
        "date": "2024.09.14. 오전 12:46",
        "content": "[아무튼, 주말]‘초빼이’ 김종현이 고른추석 연휴에 가볼 식당경남 창원 중성동 양푼냄비 육회비빔밥, 광주 송정동 서울곱창 곱창구이, 인천 용동 새집손칼국수 칼국수(왼쪽부터)./김종현 제공‘초빼이’는 부엌에서 식초를 담아두던 초병(醋甁)을 뜻하는 경상도 사투리. 초병에 식초를 유지하려면 계속 술을 부어줘야 하고, 술꾼 몸에서 나는 시큼한 냄새가 초병과 같다 해 술꾼이나 주정뱅이를 일컫기도 한다.초빼이를 필명으로 쓰는 작가 김종현(51)씨는 “희석식 소주와 노포(老鋪)를 사랑한다”고 했다. “노포에 눈뜬 건 1998년 중국 출장에서였어요. 톈진 ‘구부리 만두’,베이징 ‘전취덕’ 등 100년 넘는 역사를 가진 식당에서 충격을 먹었지요. ‘이들은 이렇게 오래된 가게에서 먹고 즐기는데, 우리는 뭐가 없을까’라는 생각이 들었습니다. 그때부터 맛있는 음식을 내는 전국 노포들을 찾아다니기 시작했어요.”200곳 이상을 방문한 그는 “노포 역사가로 불리고 싶다”고 말했다. 2003년부터 네이버 블로그에 노포에 대한 글을 쓰기 시작해 누적 방문객은 56만명에 이른다. 2022년부터 카카오 브런치스토리에도 매주 ‘초빼이의 노포 일기’를 연재하며 조회 수 43만명을 넘겼다. 최근엔 노포 70곳을 엄선해 ‘초빼이의 노포 일기’(얼론북) 경인편과 지방편 2권으로 펴냈다.김 작가는 “노포들이 점점 사라지고 있어 걱정”이라고 했다. “주인이 80세를 넘긴 노포가 수두룩합니다. 대를 이을 자손이 없거나 물려받지 않겠다는 가게도 많고요. 식당을 유지하긴 하지만 자리를 옮겨서 더 이상 옛 정취를 느끼지 못하는 곳들도 있습니다.”이번 추석 고향에 가면 찾아야 할 전국 노포를 그가 추천했다.<표 참조>언제 문 닫을지 모를 식당이 적지 않다. 휴무일은 바뀔 수 있다.[서울]명륜손칼국수: 두툼하게 썰어 낸 칼국수 면이 입안을 툭툭 치는 식감이 예술이다. 걸쭉하고 진한 소고기 육수가 매력. 수육과 문어숙회를 각각 주문하거나 ‘반반’ 주문하면 반주하기 적당하다. 오전 11시 30분부터 오후 1시 30분까지 하루에 2시간만 운영한다. 서울 종로구 혜화로 45-5, 추석 연휴 9월 15~18일 휴무.[부산]의령식당: 화려한 부산 해운대 뒤편에 숨은 보석 같은 돼지국밥집. 잘 끓여낸 부드러운 돼지고기와 맑지만 깊은 돼지 육수의 궁합이 좋다. 새우젓을 넣고 정구지(부추)를 잔뜩 올린 돼지국밥의 투박한 모습과 깊은 맛은 부산 사람들을 투영한 듯하다. 잘 삶아 한소끔 식혀 내는 수육은 깔끔하다. 부산 해운대구 우동1로50번길 15, 추석 연휴 9월 15~18일 휴무.[인천]새집손칼국수: 인천은 면 요리가 발달한 도시다. 쫄면의 발상지이자 세숫대야 냉면을 전국적으로 유행시켰다. 과거 번성한 동인천역 인근 용동 칼국수 골목에 딱 둘 남은 가게 중 하나다. 팔십 넘은 할머니가 여전히 손으로 칼국수를 자르고 만두를 빚는다. 바지락을 우려낸 국물은 얼어붙은 속도 바로 녹일 듯 뜨끈하다. 만둣국과 찐만두도 좋다. 인천 중구 우현로90번길 39, 추석 연휴 9월15~18일 휴무.[대전]형제집: 대전 구도심 대흥동에 있는 평범하지만 비범함이 숨은 돼지불고기집. 잘 손질된 돼지 앞다리 살에 어머니가 집에서 만든 듯 자극적이지 않은 양념을 버무린 진짜 옛날식 돼지불고기를 낸다. 코끝을 톡 쏘는 마늘장에 우선 반하고, 연탄불에서 석쇠로 초벌해 불판 가득 올려주는 돼지불고기에 자연스레 끌린다. 개업 때부터 사용한 60년 된 ‘도끼다시(돌 따위를 갈아서 무늬를 낸 인조대리석)’ 테이블의 정취는 어디에서도 찾기 어렵다. 대전 중구 대흥로175번길 34, 9월 16일 정기 휴무.[광주]서울곱창: 이 집 돼지곱창을 맛보면 한동안 다른 집에선 먹지 못할 수 있다. 양념 발라 연탄불에 구워낸 돼지곱창의 불 향과 달콤한 맛은 쉽게 흉내낼 수 없다. 새끼보와 암뽕 순대의 외형은 거칠지만, 맛은 깊고 진하다. 찬으로 내는 전라도 김치의 곰삭은 맛도 일품. 광주 광산구 송정로15번길 71, 추석 당일(9월 17일) 휴무.[경기도]마방집: 100여 년 전 상인들이 한양 들어가기 전 쉬어 가던 곳. 하루 묵으며 말에게 여물을 먹였다. 산나물 20여 가지와 진한 된장찌개를 기본 찬으로 낸다. 비빔밥 좋아하는 사람들에게 제격. 돼지 또는 소 장작 불고기 한 판 곁들이면 더 좋다. 경기도 하남시 하남대로 674, 추석 연휴 9월 16~18일 휴무.[경상도]마산집: 거동 불편한 식당 사장은 마법의 손을 가졌다. 평범한 재료도 그의 손을 거치면 최고의 음식으로 변한다. 현지인도 잘 모르는 마산 구도심 중성동 뒷골목 작은 식당. 양은 냄비에 담아내는 9000원짜리 육회비빔밥은 한 숟가락만 맛봐도 진가를 알 수 있다. 선지 넣은 소고기국은 칼칼하면서도 깊다. 초빼이들 사이에서는 수육·육회도 유명하다. 경남 창원 마산합포구 오동서12길 2, 추석 연휴 9월 16~18일 휴무.[제주도]골목식당: 제주 전통 꿩메밀칼국수와 꿩구이를 먹을 수 있다. 제주시 동문 재래시장에 있다. 일반 밀 칼국수보다 굵은 제주 메밀 칼국수는 입에 넣으면 툭툭 끓어지는 재미가 있다. 꿩구이는 식감이 단단하면서 감칠맛이 풍부하다. 메뉴에 없지만 예약하면 꿩탕과 꿩샤부샤부도 먹을 수 있다. 제주도 제주시 중앙로 63-9, 추석 연휴 휴무 별도 공지 없음·매일 운영.그래픽=송윤혜"
      },
      {
        "title": "[오늘의 신상]오뚜기, 청담미역과 협업 '소갈비미역국' 外",
        "date": "2024.09.11. 오후 2:10",
        "content": "동원F&B,농협과 손잡고 '메밀교자만두'세븐일레븐, 세븐셀렉트 마롱호두단팥빵 등유통업계에서 11일 선보인 신상품을 소개합니다. 오뚜기가 미역국 전문점 '청담미역'과 또 한 번 손잡고 소갈비미역국을 내놨습니다. 앞서 오뚜기는 2022년 청담미역의 대표 메뉴를 간편식으로 구현한 '청담미역 가자미미역국'을 출시한 바 있는데, 이번에 2번째 미역국 상품을 레스토랑 간편식(RMR)으로 선보인 겁니다. 동원F&B는 농협경제지주와 협업으로 메일교자만두를 출시했습니다. 100% 제주도산 메밀을 사용한 게 특징입니다. 세븐일레븐은 기존 프리미엄 베이커리보다 맛과 품질을 한 단계 더 업그레이드한 '세븐셀렉트 시그니처' 베이커리 신상품 2종을 출시했습니다.'깊고 진한 감칠맛 나는 소갈비미역국오뚜기는 '청담미역'과 협업해 소갈비미역국을 레스토랑 간편식(RMR)으로 출시했다. 이번에 선보인 청담미역 소갈비미역국은 조개 육수의 맛을 살리기 위해 직접 우려낸 바지락 육수를 사용하고, 오뚜기 참기름과 들기름을 배합해 깊고 진한 국물 맛을 재현한 것이 특징이다. 취식 편의성을 고려해 부드러운 순살 소갈비를 넣었으며, 쫄쫄이미역과 자른미역을 참기름에 볶아 고소한 풍미와 식감을 더했다. 신제품은 공식 온라인몰 '오뚜기몰'과 네이버 오뚜기몰을 비롯한 다양한 온라인 채널을 통해 구매할 수 있다.100% 제주 메밀로 만든 교자만두동원F&B는 농협경제지주와 손잡고 제주도 특산품을 활용한 '메밀교자만두'를 출시했다. 메밀교자만두는 100% 제주도산 메밀을 사용해 메밀 특유의 향과 고소한 풍미를 느낄 수 있는 제품이다. 100% 국내산 돼지고기, 양배추, 부추, 대파 등 각종 자연재료를 듬뿍 담은 만두소와 쫄깃한 만두피가 조화롭게 어우러져 있다. 메밀교자만두는 찐만두나 군만두로 조리할 수 있으며, 만두피가 얇아 에어프라이어에서 10분만 조리해도 속까지 익어 간편하게 즐길 수 있다. 메밀교자만두는 전국 농협하나로마트에서 만나볼 수 있다.세븐일레븐, 세븐셀렉트 시그니처 상품세븐일레븐은 '세븐셀렉트 마롱호두단팥빵'과 '세븐셀렉트 바닐라빈슈크림빵'을 세븐셀렉트 시그니처로 출시했다. 세븐셀렉트 마롱호두단팥빵은 달지 않은 통팥과 견과의 식감이 어우러지는 프리미엄 수제 통단팥빵이다. 팥앙금 안에 마롱다이스 15%, 호두견과가 9% 함유돼 있고, 벨기에산 글레이즈를 사용해 베이커리 빵처럼 윤이 나는 것이 특징이다. 세븐셀렉트 바닐라빈슈크림빵은 크림 안에 바닐라빈의 블랙씨드가 박혀있는 프리미엄 수제 슈크림빵으로 리얼 바닐라빈과 벨기에산 그레이즈를 사용했다. 세븐일레븐은 세븐셀렉트 시그니처 신상품 출시와 함께 일본 스위트팩토리의 카스테라 신상품 2종인 '훈와리밀크카스테라'와 '훗카이도바나나카스테라'도 단독 수입해 함께 선보인다."
      }
    ]
  ],
  "미식전파사": [
    [
      {
        "title": "",
        "date": "2025.05.20. 오후 7:31",
        "content": "[텐아시아=태유나 기자]사진=텐아시아DB베이비복스 출신 배우 이희진(46)과 배우 임원희(54)가 묘한 핑크빛 기류를 보인다.20일 방송되는 채널S 오리지널 ‘임원희의 미식전파사’에는 MC 임원희와 베이비복스 이희진과 간미연이 함께 전라남도의 진한 맛을 즐기러 떠난다. 임원희는 “두 분다 길거리 캐스팅이 되셨다고 들었다. 나같은 사람은 길거리 캐스팅은 꿈과 같다”며 부러움을 나타낸다. 이희진은 “길거리에서 만난 윤정수 씨가 캐스팅 다리를 놓아주셨다. 사실 어렸을 때부터 지금까지 꿈은 현모양쳐였는데, 다른 길을 걸어왔다”며 과거를 회상한다.이어 간미연은 “나는 놀이공원에 놀러 갔을 때 캐스팅 됐다. 당시 갈색 립스틱 등 엄마의 화장품을 바르고 나갔는데 고등학생처럼 보이지 않았을 것 같아 지금 생각해보면 웃음이 난다”며 미소를 보인다.이희진은 음식 앞에서 ‘미식전파’를 위해 음식에 대한 다양한 정보를 전하고, 음식 사진도 찍는 임원희를 보며 “행동이 귀여우시다”며 엄지를 치켜세운다. 이에 임원희는 “이 나이에 귀엽다는 소리를 들으니 민망하다”며 부끄러움을 나타내고, 이를 지켜보던 간미연은 “다음 식당은 두 분만 가시는 것이 좋겠다. 나는 이쯤에서 빠져주겠다”며 응원의 말을 전해 현장을 웃음바다로 만든다. 그러면서 그는 “남편과 연애까지 9년을 만났는데 시간이 지날수록 더 좋아진다”며 달콤한 신혼생활을 공개하기도 한다.‘임원희의 미식전파사’는 매주 화요일 저녁 7시 채널S, 채널S PLUS에서 만날 수 있다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 11:16",
        "content": "'미식전파사'/채널S[마이데일리 = 박로사 기자] 베이비복스 이희진과 임원희가 묘한 핑크빛 기류를 보여 관심이 집중된다.20일 방송되는 채널S 오리지널 ‘임원희의 미식전파사’(이하 '미식전파사')에는 MC 임원희와 베이비복스 이희진과 간미연이 함께 전라남도의 진한 맛을 즐기러 떠난다.임원희는 “두 분다 길거리 캐스팅이 되셨다고 들었다. 나같은 사람은 길거리 캐스팅은 꿈과 같다”며 부러움을 나타낸다. 이희진은 “길거리에서 만난 윤정수 씨가 캐스팅 다리를 놓아주셨다. 사실 어렸을 때부터 지금까지 꿈은 현모양처였는데, 다른 길을 걸어왔다”며 과거를 회상한다. 이어 간미연은 “나는 놀이공원에 놀러 갔을 때 캐스팅 됐다. 당시 갈색 립스틱 등 엄마의 화장품을 바르고 나갔는데 고등학생처럼 보이지 않았을 것 같아 지금 생각해보면 웃음이 난다”며 미소를 보인다.'미식전파사'/채널S한편, 이희진은 음식 앞에서 ‘미식전파’를 위해 음식에 대한 다양한 정보를 전하고, 음식 사진도 찍는 임원희를 보며 “행동이 귀여우시다”며 엄지를 치켜세운다. 이에 임원희는 “이 나이에 귀엽다는 소리를 들으니 민망하다”며 부끄러움을 나타내고 이를 지켜보던 간미연은 “다음 식당은 두 분만 가시는 것이 좋겠다. 나는 이쯤에서 빠져주겠다”며 응원(?)의 말을 전해 현장을 웃음바다로 만든다. 그러면서 그녀는 “남편과 연애까지 9년을 만났는데 시간이 지날수록 더 좋아진다”며 달콤한 신혼생활을 공개하기도 한다.‘임원희의 미식전파사’는 매주 화요일 오후 7시 채널S, 채널S PLUS에서 만날 수 있다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 10:55",
        "content": "[스타뉴스 | 김미화 기자]임원희 이희진 /사진=스타뉴스베이비복스 이희진과 임원희가 핑크빛 기류에 휩싸였다. 간미연은 \"다음에는 두 분만 식당에 가시라\"며 오작교를 자청했다.20일 방송 예정인 채널S 오리지널 '임원희의 미식전파사'에는 MC 임원희와 베이비복스 이희진과 간미연이 함께 전라남도의 진한 맛을 즐기러 떠난다.임원희는 \"두 분다 길거리 캐스팅이 되셨다고 들었다. 나같은 사람은 길거리 캐스팅은 꿈과 같다\"며 부러움을 나타낸다./사진='미식 전파사'이희진은 \"길거리에서 만난 윤정수 씨가 캐스팅 다리를 놓아주셨다. 사실 어렸을 때부터 지금까지 꿈은 현모양쳐였는데, 다른 길을 걸어왔다\"며 과거를 회상한다. 이어 간미연은 \"나는 놀이공원에 놀러 갔을 때 캐스팅 됐다. 당시 갈색 립스틱 등 엄마의 화장품을 바르고 나갔는데 고등학생처럼 보이지 않았을 것 같아 지금 생각해보면 웃음이 난다\"며 미소를 보인다.이희진은 음식 앞에서 '미식전파'를 위해 음식에 대한 다양한 정보를 전하고, 음식 사진도 찍는 임원희를 보며 \"행동이 귀여우시다\"며 엄지를 치켜세운다.이에 임원희는 \"이 나이에 귀엽다는 소리를 들으니 민망하다\"며 부끄러움을 나타내고 이를 지켜보던 간미연은 \"다음 식당은 두 분만 가시는 것이 좋겠다. 나는 이쯤에서 빠져주겠다\"며 응원(?)의 말을 전해 현장을 웃음바다로 만든다. 간미연은 \"남편과 연애까지 9년을 만났는데 시간이 지날수록 더 좋아진다\"며 달콤한 신혼생활을 공개하기도 한다.'임원희의 미식전파사'는 매주 화요일 저녁 7시 채널S, 채널S PLUS에서 만날 수 있다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 10:18",
        "content": "[OSEN=최이정 기자] 베이비복스 이희진과 임원희가 묘한 핑크빛 기류를 보여 관심이 집중된다.오늘(20일) 오후 7시 방송 예정인 채널S 오리지널 ‘임원희의 미식전파사’에는 MC 임원희와 베이비복스 이희진과 간미연이 함께 전라남도의 진한 맛을 즐기러 떠난다. 임원희는 “두 분다 길거리 캐스팅이 되셨다고 들었다. 나같은 사람은 길거리 캐스팅은 꿈과 같다”며 부러움을 나타낸다.이희진은 “길거리에서 만난 윤정수 씨가 캐스팅 다리를 놓아주셨다. 사실 어렸을 때부터 지금까지 꿈은 현모양쳐였는데, 다른 길을 걸어왔다”며 과거를 회상한다. 이어 간미연은 “나는 놀이공원에 놀러 갔을 때 캐스팅 됐다. 당시 갈색 립스틱 등 엄마의 화장품을 바르고 나갔는데 고등학생처럼 보이지 않았을 것 같아 지금 생각해보면 웃음이 난다”며 미소를 보인다.한편, 이희진은 음식 앞에서 ‘미식전파’를 위해 음식에 대한 다양한 정보를 전하고, 음식 사진도 찍는 임원희를 보며 “행동이 귀여우시다”며 엄지를 치켜세운다. 이에 임원희는 “이 나이에 귀엽다는 소리를 들으니 민망하다”며 부끄러움을 나타내고 이를 지켜보던 간미연은 “다음 식당은 두 분만 가시는 것이 좋겠다. 나는 이쯤에서 빠져주겠다”며 응원(?)의 말을 전해 현장을 웃음바다로 만든다. 그러면서 그녀는 “남편과 연애까지 9년을 만났는데 시간이 지날수록 더 좋아진다”며 달콤한 신혼생활을 공개하기도 한다.‘임원희의 미식전파사’는 매주 화요일 오후 7시 채널S, 채널S PLUS에서 만날 수 있다./nyc@osen.co.kr[사진] OSEN DB, '임원희의 미식전파사'"
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 9:50",
        "content": "사진=채널S 오리지널 ‘임원희의 미식전파사’[헤럴드POP=김지혜 기자]베이비복스 이희진과 임원희가 묘한 핑크빛 기류를 보인다.오늘(20일) 방송 예정인 채널S 오리지널 ‘임원희의 미식전파사’에는 MC 임원희와 베이비복스 이희진과 간미연이 함께 전라남도의 진한 맛을 즐기러 떠난다.이날 임원희는 “두 분다 길거리 캐스팅이 되셨다고 들었다. 나같은 사람은 길거리 캐스팅은 꿈과 같다”며 부러움을 나타낸다. 이희진은 “길거리에서 만난 윤정수 씨가 캐스팅 다리를 놓아주셨다. 사실 어렸을 때부터 지금까지 꿈은 현모양쳐였는데, 다른 길을 걸어왔다”며 과거를 회상한다. 이어 간미연은 “나는 놀이공원에 놀러 갔을 때 캐스팅 됐다. 당시 갈색 립스틱 등 엄마의 화장품을 바르고 나갔는데 고등학생처럼 보이지 않았을 것 같아 지금 생각해보면 웃음이 난다”며 미소를 보인다.그런가 하면 이희진은 음식 앞에서 ‘미식전파’를 위해 음식에 대한 다양한 정보를 전하고, 음식 사진도 찍는 임원희를 보며 “행동이 귀여우시다”며 엄지를 치켜세운다. 이에 임원희는 “이 나이에 귀엽다는 소리를 들으니 민망하다”며 부끄러움을 나타내고 이를 지켜보던 간미연은 “다음 식당은 두 분만 가시는 것이 좋겠다. 나는 이쯤에서 빠져주겠다”며 응원(?)의 말을 전해 현장을 웃음바다로 만든다.그러면서 그녀는 “남편과 연애까지 9년을 만났는데 시간이 지날수록 더 좋아진다”며 달콤한 신혼생활을 공개하기도 한다.한편 ‘임원희의 미식전파사’는 매주 화요일 저녁 7시 채널S, 채널S PLUS에서 만날 수 있다. 채널S는 SK브로드밴드 B tv 1번, KT Genie TV 44번, LG U+TV 61번, 채널S PLUS는 SK브로드밴드 B tv 52번, KT Genie TV 259번, LG U+TV 94번에서 시청할 수 있다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 9:47",
        "content": "베이비복스 이희진과 임원희가 묘한 핑크빛 기류를 보여 관심이 집중된다.20일 오후 방송 예정인 채널S 오리지널 ‘임원희의 미식전파사’에는 MC 임원희와 베이비복스 이희진과 간미연이 함께 전라남도의 진한 맛을 즐기러 떠난다. 임원희는 “두 분다 길거리 캐스팅이 되셨다고 들었다. 나같은 사람은 길거리 캐스팅은 꿈과 같다”며 부러움을 나타낸다. 이희진은 “길거리에서 만난 윤정수 씨가 캐스팅 다리를 놓아주셨다. 사실 어렸을 때부터 지금까지 꿈은 현모양쳐였는데, 다른 길을 걸어왔다”며 과거를 회상한다. 이어 간미연은 “나는 놀이공원에 놀러 갔을 때 캐스팅 됐다. 당시 갈색 립스틱 등 엄마의 화장품을 바르고 나갔는데 고등학생처럼 보이지 않았을 것 같아 지금 생각해보면 웃음이 난다”며 미소를 보인다.한편, 이희진은 음식 앞에서 ‘미식전파’를 위해 음식에 대한 다양한 정보를 전하고, 음식 사진도 찍는 임원희를 보며 “행동이 귀여우시다”며 엄지를 치켜세운다. 이에 임원희는 “이 나이에 귀엽다는 소리를 들으니 민망하다”며 부끄러움을 나타내고 이를 지켜보던 간미연은 “다음 식당은 두 분만 가시는 것이 좋겠다. 나는 이쯤에서 빠져주겠다”며 응원(?)의 말을 전해 현장을 웃음바다로 만든다. 그러면서 그녀는 “남편과 연애까지 9년을 만났는데 시간이 지날수록 더 좋아진다”며 달콤한 신혼생활을 공개하기도 한다.‘임원희의 미식전파사’는 매주 화요일 저녁 7시 채널S, 채널S PLUS에서 만날 수 있다.최윤나 동아닷컴 기자 yyynnn@donga.com"
      },
      {
        "title": "",
        "date": "2025.05.14. 오전 4:18",
        "content": "채널S씨엔블루 강민혁과 이정신이 맏형 정용화에 대한 불만(?)을 드러내 관심이 집중된다.13일 채널S 오리지널 ‘임원희의 미식전파사’에는 MC 임원희와 씨엔블루 강민혁, 이정신이 데뷔 15주년 맞이 먹방 여행을 떠났다.임원희는 “같이 지내온 시간이 길어서 생활이나 성향 등이 잘 맞을 것 같다”며 궁금증을 나타낸다. 이에 이정신은 “연습생 때 민혁이와 같은 방을 썼는데 성향이 잘 맞았다고 생각한다”면서, “이후 같이 여행을 가거나 외부 일정일 있을 때도 의견이 나뉠 때가 드물었다”며 만족감을 드러냈다.이를 지켜보던 강민혁은 “친누나와 유럽으로 열흘간 여행을 다녀왔는데, 사이가 좋은 것과 여행 스타일은 별개라 생각한다”라고 운을 떼며, “그런 점에서 정신이와 잘 맞았다는 것에 감회가 새롭다”며 화답한다. 계속해서 과거를 회상하던 이들은 “연습생 때 용화 형 혼자 독방을 썼는데, 형이라 이해하지만 불만이 있었다”고 고백해 현장을 웃음바다로 만들었다.임원희는 “그룹 활동부터 연기 등 개인활동까지 시간이 부족할 것 같다. 두가지 모두 놓치지 않고 열심히 활동하는 비결이 궁금하다”며 호기심을 보였다. 이정신은 “개인 활동이 바빠도 팀 활동이 우선이라는 생각으로 임하고 있다”며 자신의 기준을 명확히 밝혔다. 이어 강민혁은 “스케줄을 조절하는 것이 아니라 잠을 줄인다”면서, “두가지 일을 하려면 더 열심히 해야한다 생각한다”는 생각을 전했다.임원희는 “두 분 이야기를 들으니 지금보다 더 열심히 살아야겠다는 생각이 강하게 든다”며 엄지를 치켜 세웠다.‘임원희의 미식전파사’는 매주 화요일 저녁 7시 채널S, 채널S PLUS에서 만날 수 있다. 채널S는 SK브로드밴드 B tv 1번, KT Genie TV 44번, LG U+TV 61번, 채널S PLUS는 SK브로드밴드 B tv 52번, KT Genie TV 259번, LG U+TV 94번에서 시청할 수 있다.손봉석 기자 paulsohn@kyunghyang.com"
      },
      {
        "title": "",
        "date": "2025.05.13. 오후 11:41",
        "content": "[텐아시아=김지원 기자]사진 제공=채널S '임원희의 미식전파사'씨엔블루 강민혁과 이정신이 맏형 정용화에 대한 불만을 드러내 관심이 집중된다.13일 방송 예정되는 채널S 오리지널 '임원희의 미식전파사'에는 MC 임원희와 씨엔블루 강민혁, 이정신이 데뷔 15주년 맞이 먹방 여행을 떠난다. 임원희는 \"같이 지내온 시간이 길어서 생활이나 성향 등이 잘 맞을 것 같다\"며 궁금증을 보인다. 이정신은 \"연습생 때 민혁이와 같은 방을 썼는데 성향이 잘 맞았다고 생각한다\"면서, \"이후 같이 여행을 가거나 외부 일정일 있을 때도 의견이 나뉠 때가 드물었다\"며 만족감을 나타낸다.사진 제공=채널S '임원희의 미식전파사'이를 지켜보던 강민혁은 \"친누나와 유럽으로 열흘간 여행을 다녀왔는데, 사이가 좋은 것과 여행 스타일은 별개라 생각한다\"라고 운을 떼며, \"그런 점에서 정신이와 잘 맞았다는 것에 감회가 새롭다\"며 화답한다. 계속해서 과거를 회상하던 이들은 \"연습생 때 용화 형 혼자 독방을 썼는데, 형이라 이해하지만 불만이 있었다\"고 고백해 웃음을 안겼다.임원희는 \"그룹 활동부터 연기 등 개인활동까지 시간이 부족할 것 같다. 두가지 모두 놓치지 않고 열심히 활동하는 비결이 궁금하다\"며 호기심을 보인다. 이정신은 \"개인 활동이 바빠도 팀 활동이 우선이라는 생각으로 임하고 있다\"며 자신의 기준을 명확히 밝힌다. 이어 강민혁은 \"스케줄을 조절하는 것이 아니라 잠을 줄인다\"면서, \"두가지 일을 하려면 더 열심히 해야한다 생각한다\"는 생각을 전하기도 한다. 이에 임원희는 \"두 분 이야기를 들으니 지금보다 더 열심히 살아야겠다는 생각이 강하게 든다\"며 엄지를 치켜 세운다.'임원희의 미식전파사'는 매주 화요일 오후 7시 채널S, 채널S PLUS에서 방송된다."
      },
      {
        "title": "",
        "date": "2025.05.13. 오전 11:12",
        "content": "사진=채널S씨엔블루 강민혁과 이정신이 맏형 정용화에 대한 불만을 드러낸다.오늘(13일) 저녁 7시 방송하는 채널S 오리지널 '임원희의 미식전파사'에는 MC 임원희와 씨엔블루 강민혁, 이정신이 데뷔 15주년 맞이 먹방 여행을 떠난다.임원희는 \"같이 지내온 시간이 길어서 생활이나 성향 등이 잘 맞을 것 같다\"며 궁금증을 나타낸다. 이에 이정신은 \"연습생 때 민혁이와 같은 방을 썼는데 성향이 잘 맞았다고 생각한다\"면서 \"그 후에 같이 여행을 가거나 외부 일정일 있을 때도 의견이 나뉠 때가 드물었다\"며 만족감을 나타낸다.이에 강민혁은 \"친누나와 유럽으로 열흘간 여행을 다녀왔는데, 사이가 좋은 것과 여행 스타일은 별개라 생각한다\"라고 운을 떼며 \"그런 점에서 정신이와 잘 맞았다는 것에 감회가 새롭다\"며 화답한다.과거를 회상하던 이들은 \"연습생 때 용화 형 혼자 독방을 썼는데, 형이라 이해하지만 불만이 있었다\"고 고백해 현장을 웃음바다로 만들었다.이후 임원희는 \"그룹 활동부터 연기 등 개인 활동까지 시간이 부족할 것 같다. 두 가지 모두 놓치지 않고 열심히 활동하는 비결이 궁금하다\"며 호기심을 보인다.이정신은 \"개인 활동이 바빠도 팀 활동이 우선이라는 생각으로 임하고 있다\"며 자신의 기준을 명확히 밝힌다. 이어 강민혁은 \"스케줄을 조절하는 것이 아니라 잠을 줄인다\"면서 \"두 가지 일을 하려면 더 열심히 해야 한다 생각한다\"는 생각을 전하기도 한다.임원희는 \"두 분 이야기를 들으니 지금보다 더 열심히 살아야겠다는 생각이 강하게 든다\"며 엄지를 치켜세운다.'임원희의 미식전파사'는 음식에 진지한 남자 임원희 그리고 그의 친구들과 함께 떠나는 맛집 탐방기다.매주 화요일 저녁 7시 채널S, 채널S PLUS에서 만날 수 있다. 채널S는 SK브로드밴드 B tv 1번, KT Genie TV 44번, LG U+TV 61번, 채널S PLUS는 SK브로드밴드 B tv 52번, KT Genie TV 259번, LG U+TV 94번에서 시청할 수 있다.* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.ytnstar@ytn.co.kr로 언제든 연락 주시기 바랍니다. 감사합니다."
      },
      {
        "title": "",
        "date": "2025.05.13. 오전 10:54",
        "content": "씨엔블루 강민혁과 이정신이 맏형 정용화에 대한 불만(?)을 드러내 관심이 집중된다.오늘(13일) 저녁 7시 방송 예정인 채널S 오리지널 ‘임원희의 미식전파사’에는 MC 임원희와 씨엔블루 강민혁, 이정신이 데뷔 15주년 맞이 먹방 여행을 떠난다. 임원희는 “같이 지내온 시간이 길어서 생활이나 성향 등이 잘 맞을 것 같다”며 궁금증을 나타낸다. 이에 이정신은 “연습생 때 민혁이와 같은 방을 썼는데 성향이 잘 맞았다고 생각한다”면서, “이후 같이 여행을 가거나 외부 일정일 있을 때도 의견이 나뉠 때가 드물었다”며 만족감을 나타낸다. 이를 지켜보던 강민혁은 “친누나와 유럽으로 열흘간 여행을 다녀왔는데, 사이가 좋은 것과 여행 스타일은 별개라 생각한다”라고 운을 떼며, “그런 점에서 정신이와 잘 맞았다는 것에 감회가 새롭다”며 화답한다. 계속해서 과거를 회상하던 이들은 “연습생 때 용화 형 혼자 독방을 썼는데, 형이라 이해하지만 불만이 있었다”고 고백해 현장을 웃음바다로 만들었다.한편, 임원희는 “그룹 활동부터 연기 등 개인활동까지 시간이 부족할 것 같다. 두가지 모두 놓치지 않고 열심히 활동하는 비결이 궁금하다”며 호기심을 보인다. 이정신은 “개인 활동이 바빠도 팀 활동이 우선이라는 생각으로 임하고 있다”며 자신의 기준을 명확히 밝힌다. 이어 강민혁은 “스케줄을 조절하는 것이 아니라 잠을 줄인다”면서, “두가지 일을 하려면 더 열심히 해야한다 생각한다”는 생각을 전하기도 한다. 이에 임원희는 “두 분 이야기를 들으니 지금보다 더 열심히 살아야겠다는 생각이 강하게 든다”며 엄지를 치켜 세운다.‘임원희의 미식전파사’는 매주 화요일 저녁 7시 채널S, 채널S PLUS에서 만날 수 있다. 채널S는 SK브로드밴드 B tv 1번, KT Genie TV 44번, LG U+TV 61번, 채널S PLUS는 SK브로드밴드 B tv 52번, KT Genie TV 259번, LG U+TV 94번에서 시청할 수 있다."
      },
      {
        "title": "",
        "date": "2025.05.13. 오전 10:00",
        "content": "씨엔블루 강민혁과 이정신이 맏형 정용화에 대한 불만(?)을 드러내 관심이 집중된다.13일 오후 방송 예정인 채널S 오리지널 ‘임원희의 미식전파사’에는 MC 임원희와 씨엔블루 강민혁, 이정신이 데뷔 15주년 맞이 먹방 여행을 떠난다. 임원희는 “같이 지내온 시간이 길어서 생활이나 성향 등이 잘 맞을 것 같다”며 궁금증을 나타낸다. 이에 이정신은 “연습생 때 민혁이와 같은 방을 썼는데 성향이 잘 맞았다고 생각한다”면서, “이후 같이 여행을 가거나 외부 일정일 있을 때도 의견이 나뉠 때가 드물었다”며 만족감을 나타낸다. 이를 지켜보던 강민혁은 “친누나와 유럽으로 열흘간 여행을 다녀왔는데, 사이가 좋은 것과 여행 스타일은 별개라 생각한다”라고 운을 떼며, “그런 점에서 정신이와 잘 맞았다는 것에 감회가 새롭다”며 화답한다. 계속해서 과거를 회상하던 이들은 “연습생 때 용화 형 혼자 독방을 썼는데, 형이라 이해하지만 불만이 있었다”고 고백해 현장을 웃음바다로 만들었다.한편, 임원희는 “그룹 활동부터 연기 등 개인활동까지 시간이 부족할 것 같다. 두가지 모두 놓치지 않고 열심히 활동하는 비결이 궁금하다”며 호기심을 보인다. 이정신은 “개인 활동이 바빠도 팀 활동이 우선이라는 생각으로 임하고 있다”며 자신의 기준을 명확히 밝힌다. 이어 강민혁은 “스케줄을 조절하는 것이 아니라 잠을 줄인다”면서, “두가지 일을 하려면 더 열심히 해야한다 생각한다”는 생각을 전하기도 한다. 이에 임원희는 “두 분 이야기를 들으니 지금보다 더 열심히 살아야겠다는 생각이 강하게 든다”며 엄지를 치켜 세운다.‘임원희의 미식전파사’는 매주 화요일 저녁 7시 채널S, 채널S PLUS에서 만날 수 있다.최윤나 동아닷컴 기자 yyynnn@donga.com"
      },
      {
        "title": "",
        "date": "2025.05.11. 오전 9:12",
        "content": "유재석 / MBC[마이데일리 = 김도형 기자] '돌싱' 12년 차 임원희가 재혼 사회자로 유재석을 픽했다.10일 방송된 MBC 예능 프로그램 '놀면 뭐하니?'에서는 멤버들이 가정의 달을 맞아 누군가의 집에 초대를 받고 가는 '가정 방문' 편이 공개됐다. '놀면 뭐하니?'의 가족 같은 게스트 임원희, 임우일이 함께 했다.이날 방송에서 유재석, 주우재, 임원희, 임우일은 모두 김종민의 결혼식에 참석했다는 공통점을 찾아냈다. 김종민은 지난달 20일 서울신라호텔에서 11세 연하의 일반인과 결혼했다.여전히 어머니가 주시는 반찬으로 식사하고 있는 임원희는 김종민의 결혼이 부러웠던 모양이다. \"종민이 정말 잘 살았더라. 연예인 대부분 다 왔더라\"며 남달랐던 하객 사이즈에 감탄하기도.유재석 / MBC급기야 김종민의 결혼식 사회를 맡았던 유재석에게 \"혹시 나 결혼하게 되면 사회 부탁해도 돼?\"라고 넌지시 말했고, 유재석은 망설임 없이 \"형 얘기만 해\"라며 '콜'을 외쳤다.유재석은 \"하희라 누나도 칭찬해 주셨다. '사회를 너무 재밌게 본다'고 하더라\"며 \"내가 결혼식 사회 경험도 많지만 잘해\"라고 자평해 웃음을 줬다. 임원희 역시 \"잘 봄의 잘 봄을 뛰어넘더라\"고 인정했다.한편, 임원희는 지난 2011년 결혼했으나, 성격 차이로 별거한 후 2년 만인 2013년 12월 이혼했다. 이혼 전후로 과거 유쾌한 분위기가 많이 사라졌다.대신 짠한 캐릭터로 각인되며 작품 활동보다는 각종 예능 프로그램에 출연하는 등 더 활발한 활동을 펼치고 있다. SBS '신발 벗고 돌싱포맨', '미운 우리 새끼', 채널S '임원희의 미식전파사' 등에 출연 중이다."
      },
      {
        "title": "",
        "date": "2025.04.19. 오전 6:13",
        "content": "채널S 시청률 성장 추이 및 오리지널 프로그램 편성 비율채널S가 2025년에도 강력한 오리지널 콘텐츠 라인업을 바탕으로 시청자들과 만난다.2021년 개국 후 꾸준한 오리지널 콘텐츠 투자에 나선 채널S는 2023년부터 본격적인 제작 드라이브를 걸며 전년 대비 시청률 30% 상승, 채널 순위 10위권 진입(닐슨코리아 수도권 유료방송 2049 기준)이라는 의미 있는 성과를 거뒀다. 채널S 관계자는 “‘니돈내산 독박투어3’, ‘전현무계획2’ 등 채널 대표 시리즈를 중심으로, 새로운 오리지널 콘텐츠들을 다채롭게 선보이며 장르의 폭을 넓히고 깊이를 더할 예정”이라고 밝혔다.채널S는 시청자들의 꾸준한 사랑을 받아온 기존 오리지널 콘텐츠로 2025년 포문을 열었다.채널S ‘니돈내산 독박투어3’2023년 첫 방송된 ‘니돈내산 독박투어’는 현재 시즌3까지 이어지며 토요일 저녁을 책임지는 대표 예능으로 자리매김했다. 김대희, 김준호, 장동민, 유세윤, 홍인규로 구성된 ‘독박즈’ 5인의 ‘환장 케미’는 시청자들의 웃음을 책임졌고, ‘30대 여성이 가장 많이 본 예능’과 ‘토요일 비드라마 화제성’ 부문 1위에 오르며 시청률 과 화제성을 모두 입증했다. 특히 지난 12월에는 ‘대한민국 한류연예대상’ 예능 부문 수채널S ‘전현무계획2’‘전현무계획2’(2024년 10월~) 또한 전현무와 곽튜브의 화려한 입담, 그리고 게스트와의 진솔한 이야기로 큰 공감을 얻으며, 자체 최고 시청률을 경신했다. 매회 포털사이트의 인기 검색어와 ‘가장 많이 본 뉴스’에 오르며 화제성을 입증하고 있다.채널S는 변화하는 시청자 니즈에 맞춰 트렌디한 신규 오리지널 콘텐츠를 대거 편성하며 콘텐츠 선택지를 확장한다.5월 1일 첫 방송되는 ‘우리지금만나’는 크리에이터 여행자와 이성 외사친(외국인 친구)이 팀을 이뤄 로컬 여행 대결을 펼치는 새로운 형식의 여행 예능이다. 배우 유인나가 MC로 함께하며 ‘썸타고 싶은 랜선 투어’라는 콘셉트를 감각적으로 풀어낸다. ‘2024 케이블 TV 방송대상’에서 PP문화예술부문 작품상을 수상한 ‘다시갈지도’ 제작진의 신작으로, 기존 여행 예능에 썸의 요소를 더해 장르적 진화를 선보인다.채널S ‘우리지금만나’ 및 배우 유인나(제공 YG엔터테인먼트)이외에도 ‘올 어바웃 K-밥’, ‘임원희의 미식전파사’ 등 차별화된 먹방 콘텐츠로 라인업을 강화했다. ‘올 어바웃 K-밥’은 황광희, 윤두준, 조서형 셰프가 출연, ‘K-푸드’의 실체를 유쾌하게 탐험하며 커스텀 먹방 레시피 등 새로운 재미를 더했다. 오는 5월 시즌2로 돌아오는 ‘임원희의 미식전파사’는 배우 임원희가 절친들과 함께 떠나는 낭만 먹방 예능으로, 전 시즌에서 보여준 특유의 내향적이면서도 진정성 있는 진행이 시청자들의 호평을 받았다.여기에 채널S 대표 콘텐츠의 콘셉트를 확장한 이야기도 눈길을 끈다. ‘니돈내산 독박투어’의 아이덴티티를 계승한 스핀오프와 함께, 권율, 윤두준, 이서준이 출연해 관심을 모았던 ‘뚜벅이 맛총사’의 시즌2 역시 하반기 론칭을 목표로 기획 중이다. 이처럼 오리지널 콘텐츠의 색다른 변주를 통해 다양한 취향의 시청자들이 원하는 콘텐츠를 선택할 수 있도록, 콘텐츠의 스펙트럼을 한층 더 풍성하게 확장하고 있다.채널S ‘올 어바운 K-밥’, ‘임원희의 미식전파사’채널S는 자사 오리지널 콘텐츠 IP를 확장에도 박차를 가하고 있다. 지난 14일에는 ‘니돈내산 독박투어’ 굿즈를 출시하며 팬덤 기반 콘텐츠 경험 확장의 첫걸음을 내디뎠다. 단순 머천다이징을 넘어 시청자 참여 욕구를 반영하고, 프로그램에 대한 충성도와 브랜드 가치를 끌어올리는 방향으로 기획되었다.또 ‘다시갈지도’의 IP를 활용한 디지털 스핀오프 ‘티키타카로드’도 오는 4월 말 공개를 앞두고 있다. 이는 기존 방송 콘텐츠의 단순 재활용이 아닌, 디지털 플랫폼에 최적화된 새로운 소비 구조를 설계한 전략적 시도다. 채널S는 이를 통해 “오리지널 IP를 하나의 자산으로 발전시키겠다”는 방향성을 실현하고 있다.채널S 디지털스핀오프 ‘티키타카로드’, ‘니돈내산 독박투어3’ 굿즈채널S 문희현 CP는 “2025년에는 기존 오리지널 콘텐츠의 정체성을 지키면서도 새로운 얼굴과 장르 확장을 통해 콘텐츠의 깊이와 폭을 넓힐 계획”이라며, “신선한 기획력과 화제성을 갖춘 스핀오프, 디지털 콘텐츠 등 채널S만의 차별화된 예능 세계를 계속해서 선보이겠다”고 전했다.채널S의 다양한 콘텐츠는 SK브로드밴드 B tv 1번, KT Genie TV 44번, LG U+TV 61번 그리고 채널S 공식 유튜브를 통해 만날 수 있다.손봉석 기자 paulsohn@kyunghyang.com"
      },
      {
        "title": "",
        "date": "2025.04.18. 오후 2:34",
        "content": "채널S가 2025년에도 강력한 오리지널 콘텐츠 라인업을 예고한다.2021년 개국 이후 꾸준한 오리지널 콘텐츠 투자에 나선 채널S는 2023년부터 본격적인 제작 드라이브를 걸며 전년 대비 시청률 30% 상승, 채널 순위 10위권 진입(닐슨코리아 수도권 유료방송 2049 기준)이라는 의미 있는 성과를 거뒀다. 채널S 관계자는 “‘니돈내산 독박투어3’, ‘전현무계획2’ 등 채널 대표 시리즈를 중심으로, 새로운 오리지널 콘텐츠들을 다채롭게 선보이며 장르의 폭을 넓히고 깊이를 더할 예정”이라고 밝혔다.채널S는 시청자들의 꾸준한 사랑을 받아온 기존 오리지널 콘텐츠로 2025년 포문을 열었다.2023년 첫 방송된 ‘니돈내산 독박투어’는 현재 시즌3까지 이어지며 토요일 저녁을 책임지는 대표 예능으로 자리매김했다. 김대희, 김준호, 장동민, 유세윤, 홍인규로 구성된 ‘독박즈’ 5인의 ‘환장 케미’는 시청자들의 웃음을 책임졌고, ‘30대 여성이 가장 많이 본 예능’과 ‘토요일 비드라마 화제성’ 부문 1위에 오르며 시청률 과 화제성을 모두 입증했다. 특히 지난 12월에는 ‘대한민국 한류연예대상’ 예능 부문 수상이라는 성과도 이뤄냈다.‘전현무계획2’(2024년 10월~) 또한 전현무와 곽튜브의 화려한 입담, 그리고 게스트와의 진솔한 이야기로 큰 공감을 얻으며, 자체 최고 시청률을 경신했다. 매회 포털사이트의 인기 검색어와 ‘가장 많이 본 뉴스’에 오르며 화제성을 입증하고 있다.채널S는 변화하는 시청자 니즈에 맞춰 트렌디한 신규 오리지널 콘텐츠를 대거 편성하며 콘텐츠 선택지를 확장한다.5월 1일 첫 방송되는 ‘우리지금만나’는 크리에이터 여행자와 이성 외사친(외국인 친구)이 팀을 이뤄 로컬 여행 대결을 펼치는 새로운 형식의 여행 예능이다. 배우 유인나가 MC로 함께하며 ‘썸타고 싶은 랜선 투어’라는 콘셉트를 감각적으로 풀어낸다. ‘2024 케이블 TV 방송대상’에서 PP문화예술부문 작품상을 수상한 ‘다시갈지도’ 제작진의 신작으로, 기존 여행 예능에 썸의 요소를 더해 장르적 진화를 선보인다.이외에도 ‘올 어바웃 K-밥’, ‘임원희의 미식전파사’ 등 차별화된 먹방 콘텐츠로 라인업을 강화했다. ‘올 어바웃 K-밥’은 황광희, 윤두준, 조서형 셰프가 출연, ‘K-푸드’의 실체를 유쾌하게 탐험하며 커스텀 먹방 레시피 등 새로운 재미를 더했다. 오는 5월 시즌2로 돌아오는 ‘임원희의 미식전파사’는 배우 임원희가 절친들과 함께 떠나는 낭만 먹방 예능으로, 전 시즌에서 보여준 특유의 내향적이면서도 진정성 있는 진행이 시청자들의 호평을 받았다.여기에 채널S 대표 콘텐츠의 콘셉트를 확장한 이야기도 눈길을 끈다. ‘니돈내산 독박투어’의 아이덴티티를 계승한 스핀오프와 함께, 권율, 윤두준, 이서준이 출연해 관심을 모았던 ‘뚜벅이 맛총사’의 시즌2 역시 하반기 론칭을 목표로 기획 중이다. 이처럼 오리지널 콘텐츠의 색다른 변주를 통해 다양한 취향의 시청자들이 원하는 콘텐츠를 선택할 수 있도록, 콘텐츠의 스펙트럼을 한층 더 풍성하게 확장하고 있다.지난 14일에는 ‘니돈내산 독박투어’ 굿즈를 출시하며 팬덤 기반 콘텐츠 경험 확장의 첫걸음을 내디뎠다. 단순 머천다이징을 넘어 시청자 참여 욕구를 반영하고, 프로그램에 대한 충성도와 브랜드 가치를 끌어올리는 방향으로 기획되었다.또한 ‘다시갈지도’의 IP를 활용한 디지털 스핀오프 ‘티키타카로드’도 오는 4월 말 공개를 앞두고 있다. 이는 기존 방송 콘텐츠의 단순 재활용이 아닌, 디지털 플랫폼에 최적화된 새로운 소비 구조를 설계한 전략적 시도다. 채널S는 이를 통해 “오리지널 IP를 하나의 자산으로 발전시키겠다”는 방향성을 실현하고 있다.채널S 문희현 CP는 “2025년에는 기존 오리지널 콘텐츠의 정체성을 지키면서도 새로운 얼굴과 장르 확장을 통해 콘텐츠의 깊이와 폭을 넓힐 계획”이라며, “신선한 기획력과 화제성을 갖춘 스핀오프, 디지털 콘텐츠 등 채널S만의 차별화된 예능 세계를 계속해서 선보이겠다”고 전했다.채널S의 다양한 콘텐츠는 SK브로드밴드 B tv 1번, KT Genie TV 44번, LG U+TV 61번 그리고 채널S 공식 유튜브를 통해 만날 수 있다.최윤나 동아닷컴 기자 yyynnn@donga.com"
      },
      {
        "title": "",
        "date": "2025.04.18. 오후 1:31",
        "content": "채널S가 2025년에도 강력한 오리지널 콘텐츠 라인업을 바탕으로 시청자들과 만나고 있다.채널S는 2021년 개국 이후 꾸준히 오리지널 콘텐츠에 투자해왔고, 2023년부터 본격적인 제작 드라이브에 돌입하며 전년 대비 시청률 30% 상승, 채널 순위 10위권 진입(닐슨코리아 수도권 유료방송 2049 기준)이라는 성과를 거뒀다.채널S 관계자는 \"'니돈내산 독박투어3', '전현무계획2' 등 대표 시리즈를 중심으로 다양한 오리지널 콘텐츠를 선보이며 장르의 폭을 넓히고 깊이를 더할 예정\"이라고 밝혔다.시청률과 화제성 입증한 기존 콘텐츠채널S는 시청자들의 꾸준한 사랑을 받은 기존 오리지널 콘텐츠로 2025년의 문을 열었다.2023년 첫 방송된 '니돈내산 독박투어'는 시즌3까지 이어지며 토요일 저녁 대표 예능으로 자리매김했다. 김대희, 김준호, 장동민, 유세윤, 홍인규로 구성된 '독박즈' 5인은 환상의 케미로 시청자들에게 큰 웃음을 줬고, '30대 여성이 가장 많이 본 예능'과 '토요일 비드라마 화제성' 부문 1위에 오르며 시청률과 화제성을 모두 입증했다. 특히 12월에는 '대한민국 한류연예대상' 예능 부문을 수상했다.'전현무계획2'(2024년 10월~) 역시 전현무와 곽튜브의 입담과 게스트와의 진솔한 대화로 공감을 얻으며 자체 최고 시청률을 경신했다. 해당 프로그램은 매회 포털 실시간 검색어와 뉴스 인기 순위에 오르며 화제성을 증명했다.트렌드 반영과 변주로 폭 넓힌 신규 콘텐츠채널S는 변화하는 시청자 취향에 맞춰 트렌디한 신규 오리지널 콘텐츠를 대거 편성하며 콘텐츠 선택 폭을 넓혔다.5월 1일 첫 방송된 '우리지금만나'는 크리에이터 여행자와 이성 외사친(외국인 친구)이 팀을 이뤄 로컬 여행 대결을 펼치는 새로운 포맷의 여행 예능으로, 배우 유인나가 MC로 함께하며 '썸타고 싶은 랜선 투어' 콘셉트를 감각적으로 풀어낸다. '다시갈지도' 제작진이 만든 해당 프로그램은 여행 예능에 썸 요소를 더해 장르적 진화를 선보인다.또한 '올 어바웃 K-밥', '임원희의 미식전파사' 등 차별화된 먹방 콘텐츠로 라인업을 강화했다. '올 어바웃 K-밥'은 황광희, 윤두준, 조서형 셰프가 'K-푸드'의 실체를 유쾌하게 탐험하며 새로운 재미를 더했다. 오는 5월 시즌2로 돌아오는 '임원희의 미식전파사'는 임원희가 절친들과 떠나는 낭만 먹방 예능으로, 특유의 내향적이고 진정성 있는 진행으로 호평을 받았다.'니돈내산 독박투어'의 아이덴티티를 계승한 스핀오프, 권율·윤두준·이서준이 출연한 '뚜벅이 맛총사' 시즌2도 하반기 론칭을 목표로 기획 중이다. 이처럼 오리지널 콘텐츠의 색다른 변주를 통해 다양한 시청자 취향을 만족시키는 콘텐츠 스펙트럼을 구축하고 있다.IP 확장을 통해 콘텐츠 경험 확대채널S는 오리지널 콘텐츠 IP 확장에도 힘을 실었다.지난 14일 '니돈내산 독박투어' 굿즈를 출시하며 팬덤 중심의 콘텐츠 경험 확장을 시작했다. 해당 굿즈는 단순한 머천다이징을 넘어서 시청자의 참여 욕구를 반영하고 프로그램에 대한 충성도와 브랜드 가치를 높이기 위한 방향으로 기획됐다.또한 '다시갈지도' IP를 활용한 디지털 스핀오프 '티키타카로드'를 오는 4월 말 공개할 예정이다. 이는 기존 방송 콘텐츠의 재활용이 아닌, 디지털 플랫폼에 최적화된 소비 구조를 설계한 전략적 시도로, 오리지널 IP를 하나의 자산으로 발전시키겠다는 방향성을 실현했다.채널S 문희현 CP는 \"2025년에는 기존 오리지널 콘텐츠의 정체성을 유지하면서도 새로운 얼굴과 장르 확장을 통해 콘텐츠의 깊이와 폭을 넓히겠다\"며 \"스핀오프, 디지털 콘텐츠 등 신선한 기획력과 화제성을 갖춘 채널S만의 예능 세계를 계속 선보이겠다\"고 밝혔다.채널S의 다양한 콘텐츠는 SK브로드밴드 B tv 1번, KT Genie TV 44번, LG U+TV 61번, 그리고 채널S 공식 유튜브를 통해 시청할 수 있다.[사진 제공 = 채널S]* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.ytnstar@ytn.co.kr로 언제든 연락주시기 바랍니다. 감사합니다."
      },
      {
        "title": "",
        "date": "2025.04.18. 오전 9:55",
        "content": "▲ 독박투어3 포스터. 제공| 채널S[스포티비뉴스=장진리 기자] 채널S가 2025년에도 강력한 오리지널 콘텐츠 라인업을 바탕으로 시청자들과 만난다.2021년 개국 이후 꾸준한 오리지널 콘텐츠 투자에 나선 채널S는 2023년부터 본격적인 제작 드라이브를 걸며 전년 대비 시청률 30% 상승, 채널 순위 10위권 진입(닐슨코리아 수도권 유료방송 2049 기준)이라는 의미 있는 성과를 거뒀다.채널S 관계자는 \"'니돈내산 독박투어3', '전현무계획2' 등 채널 대표 시리즈를 중심으로, 새로운 오리지널 콘텐츠들을 다채롭게 선보이며 장르의 폭을 넓히고 깊이를 더할 예정\"이라고 밝혔다.채널S는 시청자들의 꾸준한 사랑을 받아온 기존 오리지널 콘텐츠로 2025년 포문을 열었다.2023년 첫 방송된 '니돈내산 독박투어'는 현재 시즌3까지 이어지며 토요일 저녁을 책임지는 대표 예능으로 자리매김했다. 김대희, 김준호, 장동민, 유세윤, 홍인규로 구성된 '독박즈' 5인의 '환장 케미'는 시청자들의 웃음을 책임졌고, '30대 여성이 가장 많이 본 예능'과 '토요일 비드라마 화제성' 부문 1위에 오르며 시청률과 화제성을 모두 입증했다. 특히 지난 12월에는 '대한민국 한류연예대상' 예능 부문 수상이라는 성과도 이뤄냈다.지난해 10월부터 전파를 타고 있는 '전현무계획2' 또한 전현무와 곽튜브(곽준빈)의 화려한 입담, 그리고 게스트와의 진솔한 이야기로 큰 공감을 얻으며, 자체 최고 시청률을 경신했다. 매회 포털사이트의 인기 검색어에 오르는 등 화제성을 입증하고 있다.채널S는 변화하는 시청자 니즈에 맞춰 트렌디한 신규 오리지널 콘텐츠를 대거 편성하며 콘텐츠 선택지를 확장하겠다는 계획이다.5월 1일 첫 방송되는 '우리지금만나'는 크리에이터 여행자와 이성 외사친(외국인 친구)이 팀을 이뤄 로컬 여행 대결을 펼치는 새로운 형식의 여행 예능이다. 배우 유인나가 MC로 함께하며 '썸타고 싶은 랜선 투어'라는 콘셉트를 감각적으로 풀어낸다. '2024 케이블 TV 방송대상'에서 PP문화예술부문 작품상을 수상한 '다시갈지도' 제작진의 신작으로, 기존 여행 예능에 썸의 요소를 더해 장르적 진화를 선보인다.이외에도 '올 어바웃 K-밥', '임원희의 미식전파사' 등 차별화된 먹방 콘텐츠로 라인업을 강화했다. '올 어바웃 K-밥'은 황광희, 윤두준, 조서형 셰프가 출연, 'K-푸드'의 실체를 유쾌하게 탐험하며 커스텀 먹방 레시피 등 새로운 재미를 더했다. 오는 5월 시즌2로 돌아오는 '임원희의 미식전파사'는 배우 임원희가 절친들과 함께 떠나는 낭만 먹방 예능으로, 전 시즌에서 보여준 특유의 내향적이면서도 진정성 있는 진행이 시청자들의 호평을 받았다.▲ 전현무계획2 포스터. 제공| 채널S여기에 채널S 대표 콘텐츠의 콘셉트를 확장한 이야기도 눈길을 끈다. '니돈내산 독박투어'의 아이덴티티를 계승한 스핀오프와 함께, 권율, 윤두준, 이서준이 출연해 관심을 모았던 '뚜벅이 맛총사'의 시즌2 역시 하반기 론칭을 목표로 기획 중이다. 이처럼 오리지널 콘텐츠의 색다른 변주를 통해 다양한 취향의 시청자들이 원하는 콘텐츠를 선택할 수 있도록, 콘텐츠의 스펙트럼을 한층 더 풍성하게 확장하고 있다.자사 오리지널 콘텐츠 IP 확장에도 박차를 가하고 있다.지난 14일에는 '니돈내산 독박투어' 굿즈를 출시하며 팬덤 기반 콘텐츠 경험 확장의 첫걸음을 내디뎠다. 단순 머천다이징을 넘어 시청자 참여 욕구를 반영하고, 프로그램에 대한 충성도와 브랜드 가치를 끌어올리는 방향으로 기획했다는 설명이다.또한 '다시갈지도'의 IP를 활용한 디지털 스핀오프 '티키타카로드'도 오는 4월 말 공개를 앞두고 있다. 이는 기존 방송 콘텐츠의 단순 재활용이 아닌, 디지털 플랫폼에 최적화된 새로운 소비 구조를 설계한 전략적 시도다.채널S 문희현 CP는 \"2025년에는 기존 오리지널 콘텐츠의 정체성을 지키면서도 새로운 얼굴과 장르 확장을 통해 콘텐츠의 깊이와 폭을 넓힐 계획\"이라며 \"신선한 기획력과 화제성을 갖춘 스핀오프, 디지털 콘텐츠 등 채널S만의 차별화된 예능 세계를 계속해서 선보이겠다\"고 했다.▲ 우리 지금 만나. 제공| 채널S, YG엔터테인먼트"
      },
      {
        "title": "",
        "date": "2025.04.03. 오후 4:45",
        "content": "배우 최수종. 사진 스포츠경향DB무턱대고 많이 먹거나 특이한 것을 먹는 것이 ‘먹방’은 아니다. 음식과 인간 그리고 이 모두를 둘러싸는 세계 자체를 이해하는 것. 음식을 맛보는 ‘미식(味食)’ 그리고 좋은 음식의 ‘미식(美食)’의 첫걸음이다.최근 방송가에서는 단순히 음식이 주는 맛이나 특이함, 편리성을 떠나 음식과 세상 사이의 행간을 읽으려 드는 프로그램이 늘어났다. 그리고 공교롭게도 이러한 프로그램들은 약속이나 한 듯. 배우들을 전면에 내세운다.KBS1 ‘한국인의 밥상’ 새 프리젠터 최수종의 출연 주요장면. 사진 KBS분명 진행능력이나 예능적, 교양적인 감각이 있지만, 자신의 감정을 잘 표현하는 배우들을 앞세워 차별화를 꾀하기 때문이다. 이들이 꾸리는 ‘미식 삼국지’에 미식가들의 눈길도 모여들기 시작했다.KBS1의 장수 맛 기행 프로그램 ‘한국인의 밥상’은 최근 배우 최수종을 프리젠터로 캐스팅했다. ‘한국인의 밥상’은 2011년 1월 처음 방송된 프로그램으로 대한민국 곳곳에 있는 향토 음식의 숨겨진 역사와 이야기, 문화적 특색을 탐구하는 프로그램이다. 지금 지천으로 널린 ‘푸드 다큐멘터리’의 원조로도 꼽힐 수 있다.배우 임원희. 사진 스포츠경향DB시작부터 14년을 배우 최불암과 동행하던 프로그램은 임시 진행자로 고두심을 3개월 기용한 이후, 최수종을 두 번째 프리젠터로 앉혔다. 분명 최불암보다는 젊지만, 그 역시도 예순을 넘어선 ‘베테랑’이다. 프로그램은 최불암 진행 때보다는 훨씬 밝고 활력있는 진행을 기대하고 있다.프로그램 700회부터 합류하는 최수종은 ‘밥상의 의미’를 주제로 반가운 얼굴들과 함께 제철 식재료를 준비하고 음식을 만든다. 최수종은 “한국을 대표하는 프로그램을 맡게 돼 큰 책임감을 느낀다. 앞서 걸어가신 최불암 선생님의 길을 따라 한 걸음씩 걸어보려 한다”고 다짐을 전했다.채널S 예능 ‘임원희의 미식전파사’ 방송 주요장면. 사진 채널S매주 화요일 방송되는 채널S의 ‘임원희의 미식전파사’도 있다. 지난해 10월부터 방송을 시작해 드디어 반년을 보냈다. 프로그램은 의외로 음식에 진지한 임원희를 내세워, 그의 친구들과 함께 떠나는 맛집 탐방을 전한다.첫 회 배우 장혁을 비롯해 추성훈, 김종민, 권혁수, 박세리, 이특, 신동, 딘딘 등이 출연했다. 지금까지 많은 예능에서 ‘내향형 예능인’의 진수를 보여준 임원희를 앞세웠다는 점이 이채롭다. 임원희는 진행에 있어 부끄러워하고, 낯도 가리며, 조심스럽기도 하지만 음식과 초대손님에게 최선을 다하는 모습으로 공감을 폭을 넓혔다.배우 이이경. 사진 상영이엔티프로그램 역시 호평에 따라 오는 18일 방송을 끝으로 재정비에 들어가 시즌제로서의 영속성도 담보했다. 다른 음식 토크쇼처럼 떠들썩하진 않지만 뭉근하고 진득한 면이 돋보인다.10일 첫 시즌을 마치는 tvN STORY ‘백억짜리 아침식사’에는 배우 이이경이 출연한다. 그는 각종 어린이, 부부 솔루션 프로그램을 통해 명성을 높인 오은영 박사와 함께 미식 여행을 떠난다.프로그램은 세상에서 가장 지혜롭고, 존경받고, 성공한 사람들을 만나는 토크쇼다. 그들의 아침 일정을 직접 함께하며 그들만의 ‘모닝 루틴’ 그리고 아침식사를 들여다보면서 성공의 비결과 인생을 듣는다.tvN STORY 예능 ‘백억짜리 아침식사’ 배우 이이경 출연장면. 사진 tvN STORY‘아침식사’라는 제목을 하고 있지만, 사실은 그 음식을 만들고 대하는 사람을 보는 프로그램이다. ‘아침식사’로 대표되는 모닝 루틴이 그 사람에게 어떤 영향을 끼치고, 결국 그 사람을 어떻게 만들어냈는지에 대해 탐구한다. 이이경은 예의 모습에서 조금은 차분해진 상태로, 오은영 박사와 출연자 사이의 활력을 이어주는 매개 역할을 수행한다.최수종의 ‘역사’, 임원희의 ‘사람’, 이이경의 ‘인생’. 모두 소재는 다르지만, 음식이라는 교집합을 통해 대중과의 접점을 넓히고 있다. 올해 중반부터 ‘임원희의 미식전파사’와 ‘백억짜리 아침식사’가 다시 편성되면, 이들의 ‘미식삼국지’는 2025년 방송가를 장식하는 유쾌한 그림으로 자리매김할 예정이다.하경헌 기자 azimae@kyunghyang.com"
      }
    ]
  ],
  "지귀연 프로필": [
    [
      {
        "title": "김준일 “후보 배우자 토론회? 김건희 쉴드쳤던 과거부터 반성해!” [김은지의 뉴스IN]",
        "date": "2025.05.20. 오후 7:10",
        "content": "월~목요일 오후 5시, 〈시사IN〉 유튜브에서 ‘김은지의 뉴스IN’이 생방송 됩니다. 오늘 알아야 할 정치 뉴스를 골라 브리핑하는 ‘뉴스 리액션’에서는 쏟아지는 뉴스에 어떻게 반응해야 할지 알려드립니다. 해당 녹취는 일부로 전체 내용은 방송을 통해 참고하시기 바랍니다.■ 방송 : 시사IN유튜브 〈김은지의 뉴스IN〉(월~목 오후 5시 /https://youtube.com/sisaineditor)■ 진행 : 김은지 기자■ 출연 : 김준일 시사평론가, 김영화 기자★ 첫 번째 뉴스 키워드 : 김용태 “후보 배우자TV생중계 토론 제안”■ 김영화 / 오늘(5월20일) 국민의힘 김용태 비대위원장이 기자회견을 열고 대선 후보 배우자의 토론회를 열자고 제안했습니다. “영부인도 공인이고 국가 정책에 영향을 미치기도 한다”고 언급했는데요. 현장에서도 이준석 개혁신당 후보는 배우자가 없어서 형평성에 맞지 않다는 질문이 이어졌는데요. 이준석 후보는 기자들과 만나 “아무말 대잔치”라면서 “김용태 비대위원장이 아마 제 앞에 있었다면 크게 혼났을 것”이라면서 비판했습니다. 이재명 더불어민주당 후보도 “즉흥적이고 대책 없다”면서 “신성한 주권 행사의 장을 그런 식으로 장난치듯 이벤트화하면 안된다”며 거절 의사를 밝혔습니다. 반면 김문수 국민의힘 후보는 “자신이 제안한 건 아니”라면서 “부인들이 리스크가 대통령 리스크와 마찬가지로 있었기 때문에 그것도 검증해야 하지 않나”라고 답했습니다.■ 진행자 / 김용태 비대위원장은 왜 이런 제안을 했다고 보십니까?국민의힘 김문수 대선 후보의 부인 설난영 씨와 더불어민주당 이재명 대선 후보의 부인 김혜경 씨가 5월12일 서울 중구 신라호텔에서 열린 중앙신도회 창립 70주년 기념식에서 손을 맞잡고 있다. ©연합뉴스■ 김준일 / 어이없고 웃깁니다. 토론을 어떻게 하죠? 이를테면 김혜경 여사가 공직선거법 2심에서 150만 원 벌금형을 받은 것 관련해서 ‘법인카드 사적 유용한 거 아니냐’ 이런 거 얘기하려고 한 것 같아요. 밥값 10만 4000원으로 (기소된 것 관련) 형평성 문제도 제기되는데, 아무튼 별 걸 다 한다는 생각이 들어요. 김용태 비대위원장이 “영부인이 국가 정책에 영향을 미치기도 한다”고 했는데, 그런 사람을 우리가 봤죠. 개식용 금지법에 대해 ‘김건희법’이라는 이름이 붙기도 했고요. 그거 말고 압도적으로 안 좋게 영향을 미친 걸 우리가 계속 봐왔잖아요. 자당에 대한 반성부터 하라는 말을 하고 싶어요. 김건희씨 쉴드쳤던 국회의원들 정말 부끄러운 줄 알아야 해요. (배우자 토론회를 하면) 이준석 의원은 누가 나와야 하나요? ‘영혼의 단짝’ 천하람 의원인가요? 그러니까 배우자가 꼭 필수 조건이 아니라는 거예요. 설난영 여사와 김혜경 여사가 나와서 무슨 얘기를 할까요? ‘저는 앞으로 국정에 개입하지 않겠습니다. 소외된 사람들만 힘쓰겠습니다’ 이런 얘기를 하겠죠. 솔직히 너무 코미디 같은 거예요. 성사될 가능성도 없지만 정치를 좀 희화화하지 말았으면 좋겠어요. 김용태 비대위원장, 윤석열 출당시킨 건 그나마 인정해드리는데, 아무 말이나 하지 말았으면 좋겠어요.★ 두 번째 뉴스 키워드 : 이준석·홍준표에 ‘러브콜’ 보내는 국민의힘■ 김영화 / 대선이 2주 앞으로 다가오면서 각 당의 결집 시도가 본격화되고 있는데요. 민주당에서는 김용남 전 의원, 허은아 전 대표, 문병호 전 의원 등 개혁신당 출신의 정치인들이 이재명 후보 지지를 선언하며 ‘빅텐트’를 치고 있는 가운데, 국민의힘에서는 이준석 후보에게 연일 ‘단일화 러브콜’을 보내고 있습니다. 김문수 후보는 이준석 후보를 향해 “우리 당의 여러 문제점 때문에 이 후보가 밖으로 나가 있는데, 같이 하는 것이 맞지 않느냐”면서 “계속 노력할 것”이라 말했는데요. 사실 이준석 후보가 단일화에 대해 ‘전혀 생각이 없다’고 거부했는데도, 재차 문을 두드린 건 겁니다.한편, 현재 미국 하와이로 떠난 홍준표 전 대구시장의 존재감도 부각되고 있는데요. 김대식, 유상범 의원 등 이른바 ‘하와이 특사단’이 어제 홍 전 시장을 하와이에서 만났는데, 홍 전 시장의 프로필 사진에서 넥타이 색깔이 4시간 만에 파란색에서 빨간색으로 바뀌기도 했죠. 김대식 의원이 오늘 채널A 〈정치시그널〉에서 “한나라당 때 색깔이 파란색이었는데 초심으로 돌아가겠다는 생각이었던 것 같다”면서 “(홍 전 시장의) 프로필 사진을 바꿔드렸다”고 언급하기도 했습니다. 그런 가운데, 유상범 의원은 오늘CBS라디오 〈김현정의 뉴스쇼〉에 나와서 “홍 전 시장이 ‘민주당과 손 잡을 일은 절대 없다’는 말씀을 아주 명확하게 했다”고 전했습니다. 다만 국민의힘 선대위에 합류할지는 미지수인데요. 오늘 홍 전 시장이 자신의 페이스북에 “바람처럼 자유롭게! 악마의 섬을 탈출한 빠삐용처럼”이라는 글을 올리기도 했습니다.국민의힘 대선 선대위 유상범 단일화추진본부장, 김대식 대외협력본부장, 조광한 대외협력부본부장, 이성배 선대위 대변인이 5월19일 홍준표 전 대구시장의 선대위 합류를 설득하기 위해 미국 하와이에 도착, 홍 전 시장을 만나고 있다. ©이성배 대변인 제공■ 진행자 / 김대식 의원은, 파란 넥타이 사진을 올린 것이 한나라당 시절의 초심으로 돌아가겠다는 뜻이라고 해석을 하거든요. 어떻게 보십니까?■ 김준일 / 일단 김대식, 유상범 의원들은 하와이도 가고 좀 부러워요. 선거에서 패색이 짙은 상황이고 당도 지금 어수선한데 저런 좋은 보직이 어디있나 이 생각이 들어요. 언제 다시 입국하실지 모르겠지만 아마 홍준표 전 시장을 최대한 길게 설득하기 위해서 노력을 하지 않을까 싶고요. 홍 전 시장은 솔직히 1절만 했으면 좋겠습니다. 사실 홍 전 시장에 대한 약간의 동정심 여론도 있고 특히 한덕수 전 총리를 옹립하려는 과정에서 국민의힘이 난장판이 되는 걸 보면서 ‘홍준표가 옳았다’ 이런 얘기도 나왔잖아요. 그래서 홍 전 시장이 페이스북 하는 것도 다 이해를 했는데, 이건 장난 같아요. 이 상황을 너무 즐기시는 것 같아요. 진정성이 있으려면 은퇴하든지, 김문수 후보 밀고 싶으면 밀든지, 이재명 후보 지지하고 싶으면 하든지 하지, 왔다갔다 이게 뭐냐 싶은 거죠.■ 진행자 / ‘악마의 섬을 탈출한 빠삐용처럼’이라는 글을 홍 전 시장이 자신의 페이스북에 썼는데, 이 악마의 섬은 어디를 말하는 걸까요?■ 김준일 / 국민의힘이겠죠. 하와이는 아니고. 하와이에서는 지금 모두가 즐기고 있어요(웃음). 얼마나 분위기 좋아보여요. 악마의 섬은 아무래도 국민의힘을 말하는 것 같아요.■ 진행자 / 그러면 홍 전 시장이 현재로선 국민의힘에 다시 돌아갈 가능성은 없는 거고 이후에 보수 재편 과정에서 본인이 역할을 하겠다는 걸로 봐야 할까요? 국민의힘에서는 이준석 후보와의 단일화에도 공을 들이는 모양새인데요.■ 김준일 / 제가 예전에도 얘기했지만 홍준표 전 시장은 정계 은퇴한 걸로 보지 않아요. 대선 패배 이후에 본인을 찾을 때가 있으면 구원투수로 등판할 가능성이 있는데, 그 때를 노리는 것 같아요. 이준석 후보와 단일화도 좀 적당히 하시라고 말씀드립니다. 결선투표제를 도입해야 해요. 그러면 이런 단일화 얘기를 안 합니다. 매번 단일화 논의를 하는 게 무슨 의미가 있습니까? 정말 소모적이죠. 어차피 이준석 후보는 단일화 안 할 거라고 보는 게 지금 본인 입장에선 얻을 게 없어요. 그리고MBN이 넥스트리서치에 의뢰한 여론조사도 나왔는데 개혁신당 지지자의 60.2%가 단일화를 반대합니다. 27.1%만 찬성해요(자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조). 그러니 지금 단일화를 하면 개혁신당 지지자들이 다 실망하고 돌아설 거고, 단일화를 한다고 해도 안 돼요. 2007년 정동영-문국현 단일화 얘기가 나왔다가 결국 안 된 이유가 합쳐도 안 되니까 그랬거든요. 절박한 거 알겠는데 그런 거 하지말고 윤석열이나 제대로 끊어내라, 그렇게 말하고 싶습니다.한동훈 전 국민의힘 대표가 5월20일 오후 부산 수영구 광안리해수욕장을 찾아 취재진 질문에 답하고 있다. 한 전 대표는 공식선거운동 이후 이날 첫 현장유세에 나섰다. ©연합뉴스■ 김영화 / 그런 가운데 한동훈 전 대표가 오늘 오후부터 부산 광안리에서 김문수 후보와는 ‘따로’ 현장 유세에 나섰습니다. 내일은 대구 서문시장, 그 다음날엔 충북 청주와 강원도 원주를 독자적으로 찾는데요. 이를 두고 당 안팎에선 대선을 치르기도 전에 당권 경쟁이 본격화되고 있다는 관측도 나옵니다. 내부 갈등도 포착되는데요. 이준석 개혁신당 후보가 김용태 국민의힘 비대위원장에게 “크게 혼났을 것”이라고 했던 발언을, 한동훈 전 국민의힘 대표가 문제 삼은 건데요. 한 전 대표는 “구태와 꼰대짓은 나이와 무관하다는 것을 새삼 깨닫는다”고 직격했는데, 장예찬 전 국민의힘 청년최고위원이 “모두가 알다시피 지금은 이준석 후보와의 단일화가 대선 승리 공식이며,TV토론에서도 전략적 연대가 이뤄지고 있다”며 반발했습니다. 한동훈 전 대표를 향해 “함께 정치를 오래 해온 30대 40대들이 단일화의 마지막 희망을 붙들고 있으니, 부장님은 제발 낄끼빠빠 해달라”고 비판했습니다.■ 진행자 / 한동훈 전 대표가 등장했는데 실제로 지지율 상승에 도움이 될 거라고 보십니까?■ 김준일 / 윤석열씨가 가져갔던 보수표를 지금 김문수 후보가 온전히 못 가져갔어요.STI,한겨레, 한국정당학회의 여론조사를 보면 윤석열이 가져간 보수표에서 55%만 김문수 후보가 가져가고 있고요. 이준석 후보에게 13%, 이재명 후보에게 8% 이렇게 갔습니다(자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조). 즉 보수는 지금 이완되어 있고 아직 누구를 찍을 지 모르겠는데 그중엔 친한동훈계 성향의 사람들도 있으니까 한동훈 전 대표가 적극 나서주는 것이 도움이 될 수도 있죠. 그런데 장예찬 전 최고위원은 한동훈 전 대표 저격하려고 입당했는지 모르겠는데, 우리는 언행으로 판단할 수밖에 없잖아요. 이준석 후보와 언제부터 그렇게 친했다고, 이준석 후보를 비판할 때는 언제고 이제와서 갑자기 ‘부장님은 낄끼빠빠해라’ 이런 얘기 하면 잘 되겠냐고요. 장예찬 전 최고위원, 좀 자중하는 게 좋겠다는 생각이 들고요. 이준석 후보가 김용태 비대위원장한테 ‘내 앞에 있었으면 크게 혼났을 것’이라고 했잖아요. 이건 역지사지를 생각해보면 돼요. 국민의힘이나 다른 당에서 누군가가 이준석 후보에게 ‘너 나한테 크게 혼났을 거다’ 이런 얘기를 하면 지지자들이 기분이 좋겠어요? 이건 예전 사이와는 관계없이 당대표라는 지위를 김용태 위원장이 가지고 있으면 존중해줘야 합니다. 한동훈 전 대표가 잘 지적했다, 그 생각이 들어요.국민의힘 김용태 비상대책위원장이 5월20일 서울 여의도 국회에서 김문수 후보 배우자 설난영, 더불어민주당 이재명 후보 배우자 김혜경 여사 등 대통령 후보 배우자TV토론을 제안하고 있다. ©연합뉴스★ 세 번째 뉴스 키워드 : 공수처, ‘지귀연 의혹’ 수사 착수■ 김영화 / 공수처가 지귀연 판사의 ‘유흥주점 접대 의혹’ 사건을 배당하고 수사에 착수했습니다. 앞서 시민단체가 지 부장판사를 뇌물수수와 청탁금지법 위반 혐의로 고발했는데요. 지 판사는 어제 윤석열씨 내란 우두머리 형사재판 진행에 앞서 “(자신은) 평소 삼겹살에 소맥을 마시며 지낸다”면서 의혹을 부인했으나, 민주당은 같은 날 지 판사가 지인들과 함께 찍은 사진을 공개하며 이곳의 장소가 유흥업소라고 주장했는데요. 아직 지 판사는 사진과 관련해서 추가 입장을 밝히진 않았습니다. 윤호중 민주당 총괄본부장은 “어떻게 법복을 입고 지엄한 재판정에서 거짓말을 할 수 있느냐”면서 “이런 판사에게 역사적 재판을 계속 맡겨도 되느냐”고 공세를 했는데요. 반면 국민의힘 선대위 박성훈 대변인은 “민주당의 ‘아니면 말고’식 저질 의혹 정치 공작”이라고 맞섰습니다.■ 진행자 / 지귀연 판사 관련 의혹은 어떻게 보십니까?■ 김준일 / 지금까지 나온 정보로 판단할 수밖에 없잖아요. 민주당에서 추가적으로 가진 정보가 있으면 빨리 공개하는 게 낫습니다. 지리하게 끌고가는 게, 국민들 특히 중도층에서 보기에 딱히 좋아 보이지 않는 여론이 좀 있는 것 같아요. 대법원에서도 감찰에 들어갔으면 빨리 결론을 내주는 게 낫겠다는 생각이 드는데요. 저는 지귀연 판사가 접대를 받았으면 본인이 실토하는 게 맞고 그게 안 되면 빨리 확인해서 징계를 할 필요가 있죠. 하지만 이런 정무적인 판단들을 고려해보면 중도층에서는 사법부 압박의 일환으로 보는 것 같아요. 최근에 비판의 목소리가 국민의힘 뿐만이 아니라 언론에서도 나오거든요. 최근 여론조사 추이를 보면 이재명 후보의 상승세가 주춤합니다. 제가 보기에 이유가 복합적인데 독주에 대한 견제 심리도 있고 사법부에 영향을 주려고 한다는 중도층의 인식이 있다고 생각해요. 그러니 (민주당이) 정보가 있으면 빨리 공개하는 게 낫다는 거고요. 오늘 이재명 후보의 워딩이 눈에 띄었는데, ‘압도적 승리’가 아니라 ‘압도적 응징’이라고 했어요. 박찬대 원내대표도 예상 득표율 얘기하면 반드시 징계하겠다는 공지를 내리기도 했는데, 전체적으로 보면 지지층이 약간 이완하는 것 같고 이에 따라 당 내부 분위기를 좀 자제시키려는 것 아닌가 싶습니다.더불어민주당 노종면 선대위 대변인이 5월19일 서울 여의도 당사에서 \"윤석열 전 대통령의 내란 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사가 유흥업소에서 접대받았다\"라는 의혹을 제기하며 관련 사진을 공개하고 있다. ©연합뉴스★ 네 번째 뉴스 키워드 : 구속 기로에 놓인 〈스카이데일리〉 기자■ 김영화 / 경찰이 비상계엄 당일 계엄군이 선거연수원에서 중국인 간첩을 체포했다는 보도를 한 스카이데일리 기자에 대해 구속영장을 신청했습니다. 허위 기사를 게재해 중앙선관위의 공무집행을 방해한 혐의인데요. 사실 이 보도와 관련해서 선관위에 이어 주한미군사령부까지 즉각 사실무근이라고 부인했는데도, 탄핵 반대 진영에서 ‘부정선거론’을 확산시킨 원흉이 되었습니다. 특히, 이 보도에 따르면 ‘미군 소식통’이라고 밝힌 취재원이 있다고 했는데, 다름 아닌 탄핵반대 집회에 ‘캡틴 아메리카’ 복장을 하고 등장했던 극우 유튜버였던 데다, 제보 사실도 거짓이었는데요. 선관위는 “명백한 허위 사실”이라면서 경찰에 수사를 의뢰했고, 경찰 역시 보도가 허위에 해당한다고 판단했습니다. 경찰은 “앞으로도 이와 유사한 온라인상의 가짜뉴스 행위에 대해 엄정하게 수사하겠다”고 밝혔는데요. 스카이데일리 해당 기자는 내일 구속 심사를 받는데 어떤 결과가 나올지 주목됩니다.■ 진행자 / 이 뉴스는 어떻게 보십니까?■ 김준일 / 구속이 될지 안 될지는 모르겠어요. 법원에서 도주 우려라든지 사안의 중대성, 증거 인멸 가능성 등을 고려해서 판단할 텐데 최근에 〈스카이데일리〉에서 5.18 관련 가짜뉴스에 대해 사과문도 내고 그랬거든요. 일단은 법의 엄정함을 좀 보여줘야 할 것 같아요. 이 보도 때문에 사회적 혼란이 컸잖아요. 중국인 개입설부터 부정선거 음모론까지 이 〈스카이데일리〉가 있었거든요. ‘캡틴 아메리카’라는 사람이 허위 정보로 제보한 건데 이걸 검증없이 보도한 거라서 경찰에서도 심각하게 본 것 같습니다. 구속 여부가 중요한 게 아니라 이건 좀 사례를 남겨놔야 하지 않나 싶어요. 의도성이 있다고 보거든요. (보도를 할 때) 검증을 철저히 해야 되는데 그냥 제보 하나 있다고 툭 이런 식으로 보도하는 건 심각한 문제가 있다고 봅니다.*기사 인용 시 〈시사IN〉 ‘김은지의 뉴스IN’으로 출처를 밝혀주시기 바랍니다.제작진프로듀서: 최한솔·김세욱·이한울PD,이겨레 인턴PD진행: 김은지 기자출연: 김준일 시사평론가, 김영화 기자, 박성태 사람과사회연구소 연구실장, 장성철 공론센터 소장"
      },
      {
        "title": "[단독] \"한덕수, 금주내로 '개헌' 빅텐트 합류한다\" '尹 탈당설' 서정욱 주장",
        "date": "2025.05.20. 오후 3:53",
        "content": "- 서정욱 \"지귀연 사진 속 주점, 2-30만원짜리 양주 파는 곳, 접대받으면서 다정하게 기념사진? 정치공세일 뿐\"- 박원석 \"민주당, 접대인지 아닌지 밝혀야..박약한 근거로 사법부 흔들기 역풍 가능성\"[뉴스FM이익선 최수영 이슈앤피플]□ 방송일시 : 2025년 5월 20일 (화)□ 진행 : 이익선□ 출연자 : 박원석 전 의원, 서정욱 변호사* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기를 바랍니다.[관련 동영상 보기]◆이익선: 공수처가 지귀연 부장판사의 룸싸롱 접대 의혹에 대한 시민단체 고발 사건을 수사 3부에 배당하고 수사에 착수를 했습니다. 대법원도 당사자 확인을 포함해서 사실관계 확인에 나섰다고 하는데요. 지 판사가 이례적으로 접대 의혹에 대한 입장을 공판 전에 밝혔어요. 어제도 말씀드렸습니다만 삼겹살에 소주 마신다, 접대 받은 일 없다 이렇게 얘기했는데요. 민주당은 접대 증거라면서 사진 3장을 공개했습니다. 기자들이 취재했더니 공개된 룸싸롱이라는 데가 유흥주점이 아니고 접객원 고용이 안 되는 단란주점이라고 합니다. 자, 어떻게 된 겁니까?◈서정욱: 사진 3장을 잘 보십시오. 그중에 큰 룸처럼 된 거는 민주당이 아마 찍었을 거예요. 나중에 찍은 거 그러니까 아무 의미가 없는 거고요. 실제 홀 사진 보면 일반 여성 손님들도 와 있잖아요. 룸에 일반 여성 손님이 술 마시러 옵니까? 그거는 룸이 아니에요. 우리 호텔 바 같은 데 가도 여기 일반 손님들이 자유로 오잖아요. 남자도 오고 여자도 오고. 그러면 그 술 마시러 온 손님이 여성 손님이 접대원입니까? 이건 말도 안 되는 이야기고요. 그리고 그 3명이 찍은 사진이 있잖아요. 둘이 가리고. 이것만 봐도요. 이것만 봐도 여성 접객원이 거의 없잖아요.◆이익선: 네네.◈서정욱: 여성 접객원이 실제 술집 사장이 한겨레 신문과 인터뷰를 했는데 양주 한 병 2~30만 원짜리 일반 대중 식당입니다. 근데 여기서 뭐 1인당 1~200만 원이 논다? 더군다나 접대라는 건 뭘 가지고 근거를 대죠? 그러면 누구누구 사람이다 그 옆에 있는 사람이 접대를 하고 술값을 안 냈다. 또 이게 몇 번 오고 한 번도 안 냈다. 제 말은 민주당이 근거를 밝혀야지 딱 이렇게 사진 2장, 3장 해놓고 이제부터는 대법원에서 알아서 조사하세요 하는게 이게 완전히 정치공세 아닙니까? 선거 끝났는데 언제 알아서 조사합니까? 본인들이 밝혔어야죠. 지금 사진 3장 외에는 아무런 근거가 없어요.◆이익선: 어떻게 생각하세요?◇박원석: 일단은 본인이 어쨌든 입으로 당사자 입으로 부인을 한 데다가 그 뒤에 사진이 공개가 돼서 논란이 커졌어요. 대법원 윤리감사실에서 조사를 하고 있는데 신속하게 결론을 내야 될 것 같고요. 민주당도 그 사진 이외에 혹여라도 다른 증명할 수 있는 자료를 자료가 있다면 그건 법원에 제공을 하든가 해서 어쨌든 진상 규명하는 데 뭔가 책임 있는 역할을 해야 된다고 보고요. 그러니까 이게 포인트는 단란주점이라고 알려진 그곳에 갔느냐 안 갔느냐가 아니고 접대냐 아니냐. 즉 윤리 규범이나 혹은 법을 어겨서 그런 부당한 접대를 받았냐 불법적인 접대를 받았느냐 이겁니다. 그런데 처음에는 민주당에서 그게 접대였다. 신뢰할 만한 제보자에 의해서 접대라는 사실을 확인했다고 그랬는데 지금 미묘하게 말이 바뀌었어요. 그리고 거기에 두 사람 얼굴을 가렸는데 그 두 사람 얼굴을 가려진 사진을 입수하지는 않았을 거 아니에요? 얼굴이 나온 사진도 있을 겁니다. 누군지 알 거예요. 지금쯤이면 누군지 신원도 특정됐을 가능성이 있습니다. 그렇다면 이게 접대인지 아닌지에 대해서 조금 더 책임 있게 민주당에서 얘기할 필요가 있다고 생각하고요. 이게 그냥 통상의 폭로가 아니고 사법부의 내란 재판을 담당하고 있는 담당 재판부에 대한 의혹 제기이기 때문에 굉장히 중요한 사건이에요. 자칫 잘못하면 이 박약한 근거를 가지고 사법부를 흔들고 있다 이런 역풍에 휩싸일 가능성이 있거든요. 때문에 민주당도 정무적으로는 훨씬 더 이거를 신중하고 내지는 엄중하게 접근을 해야 될 필요가 있다라고 생각하고요. 지귀연 판사 당사자나 어쨌든 대법원도 저 나온 사진에 대한 해명은 필요하죠.◆이익선: 네. 그런데 윤 전 대통령 내란 재판을 맡으면 안 되는 이해충돌 같은 게 있어야 되는 거 아니냐 그런 얘기거든요. 지 판사가 윤 전 대통령 측으로부터 접대를 받고 회유를 받고 석방했다더라. 그런 시나리오가 나와야 이거 잘못한 거네 이렇게 되는 거 아니에요?◈서정욱: 그럼요. 이게 아마 민주당 주장에도 작년 8월 달 그런 사진일 거예요. 그러면 이번 재판하고는 아무 관계가 없는 거죠. 솔직히 저는 술 먹으러 이렇게 여러 번 가봤지만 이런 걸 이렇게 다 일일이 사진 가지고막 협박하듯이 공개하는 게 이거는 사생활 침해가 아닌가 이런 생각이 들고요. 지금도 봤지만 접대를 하면서 그렇게 3명이 다정하게 기념사진 찍듯이 그렇게 찍지는 않거든요. 그리고 이게 여성들 보고 다 나가라 하고 그러면 이게 3명만 딱 찍은 그것도 납득이 잘 안 되는 거고요. 제 말은 본인들이 뭐라고 했습니까? 1~200만 원짜리에 그리고 여성 접객원이 있으면서 여러 차례 내고 지귀연 판사는 한 번도 술값 안 냈다 이렇게 구체적으로 이야기했잖아요. 그러면 근거를 제시를 먼저 해야 된다는 거죠.◆이익선: 이러다 보니까 국민의힘이 '결정적 증거 없는 저질 정치쇼다.'나경원 의원이 '악의적 좌표 찍기와 마녀사냥' 이렇게 직격을 했는데요. 이렇게 되면 오히려 지금 처음에 의혹을 제기한 김용민 의원이 굉장히 부담을 안게 됐어요.◇박원석: 근거 없는 의혹이라고 단정하기도 어려워요. 어찌됐건 간에 이 장소가 특정이 됐고 이 사진이 나왔고요. 의심할 만한 정황이 있는 거기 때문에 그에 대해서 민주당은 더 구체적인 근거를 제시해서 본인들이 얘기했던 폭로를 조금 더 책임 있게 뒷받침할 필요가 있고 대법원이나 직영 판사 당사자도 지금 저 사진에 대한 해명은 필요한 거죠. 해명은 일반 국민들의 시각에서 한번 보세요. 어쨌든 판사가 꼭 이게 윤석열 전 대통령과 사건 이해관계에 얽혀서 접대를 받은 게 아니라 하더라도 일반적으로 저런 접대를 만약에 받았다하면 사건 관계자로부터 굉장히 부적절한 거 아닙니까? 그거는 어쨌든 재판관의 윤리상 있을 수 없는 일이에요.◆이익선: 법원 관계자인지 아닌지도 아직 특정은 안 됐죠.◇박원석: 그러나 주장을 하고 있기 때문에 그 문제에 대해서 그러면 아니면 아니라고 증명을 해야죠. 본인도요.◆이익선: 그러면 지귀연 판사의 입으로 모아져야 되나요? 이게 내가 이건 이거고 저건 저거 다 설명을 해야 되나요?◈서정욱: 모르겠습니다. 저는 이게 일일이 판사가 의혹 때마다 이게 일일이 법정에서 반박하는 것도 모양새가 안 맞거든요. 포괄적으로 저는 그런 적이 없다고 했고요. 저도 법조인이지만 사건 관계자하고 이렇게 공개적으로 접대를 받으면서 사진을 막 찍고 밝은 얼굴로.. 이거는 상상할 수가 없어요. 아마 이게 지인들끼리 뭔가 생일날 같은데 한 번씩 밥도 먹고 술 한 잔 할 수 있잖아요. 그러면 이게 기념사진도 찍고 하거든요. 제 경험에 의하면요. 몰래 어떻게 사건 관계자하고 몰래 하면서 이걸 사진을 다 남긴다? 저는 상상하기 어려워요.◇박원석: 보세요. 지귀연 판사는 공직자입니다. 지금 중요한 자리에서 주목받는 공직자예요. 공직자에 대한 의혹 제기가 완벽한 증거를 가져야만 의혹 제기를 할 수 있는 거 아닙니다. 하다못해 투서도 있어요. 그러면 그에 대해서 재판의 독립성 중립성에 대해서 제기된 어떤 이 논란이기 때문에 법원이 신속하게 이걸 증명해야 됩니다. 당사자 불러가지고 이 사진에 대해서 해명해라. 모월 모일 모시에 누구랑 간 거냐 얘기할 수 있잖아요. 그거 본인이 모르겠습니까? 보면 알죠. 그러면 이게 과연 일종의 접대 차원인지 부적절한 제공을 받은 건지 판단할 수 있잖아요. 그렇게 해서 신속하게 논란을 해소해야 됩니다. 대법원이 그걸 가지고 근거가 부족한 때로 폭로했으니까 이건 민주당 책임이다 이러고 떠밀릴 문제가 아니에요.◆이익선: 그러니까 이 판사가 접대나 받으면 받아 말이 안 돼 접대나 받고 다니는 판사다. 혹은 이런 걸 통해서 구속 취소를 했다. 지금 두 가지를 다 해결해 보려고 하는 건가요?◈서정욱: 의혹은요. 제기하는 측이 원칙은 입증 책임이 있는 거예요. 예를 들어 제가 박원석 의원이 어떤 여자와 바람 피웠다. 제가 의혹 제기하면 제가 근거를 내놔야 되는 거예요. 예를 들어 제 핸드폰에 사진이 몇 천 장 있어요. 이거마다 누가 입수해서 이 사진이 누구하고 한 거야 이렇게 물으면 제가 다 일일이 답을 해야 됩니까? 지금 중요한 거는 사건 관계자고 1~200만 원짜리고 그다음에 술값을 안 내고 접대를 하고 그것도 여러 번 했다. 이 중에 하나라도 증명한 게 없고 사진이라고 내놓은 게 보니까 홀에 일반 손님이 앉아 있는 여성.. 이거는 이 사진을 오히려 안 낸 것만 못한 사진을 내놓고 해명해라 이거는 안 되고. 제 말은 민주당이 엄청난 폭로를 했으면 그중에 제가 말한 사건 관계자인지 1~200만원 하는지 또 이 술값을지 지귀연 부장 안 냈는지 이런 게 하나도 없잖아요. 이걸 또 왜 지귀연 부장이 다 해명해야 됩니까?◆이익선: 알겠습니다. 다음 주제로 가겠습니다. 빅텐트 얘기요. 빅텐트는 국민의 힘이 아니라 민주당이 치고 있다. 민주당 이재명 대선 후보는 '찢어진 가짜 빅텐트 말고 진짜 빅텐트 민주당 오십시오.'이런 얘기하고 있습니다.◇박원석: 실제로 비교를 해 보면 국민의 힘은 외연 확장이랄 게 없고 당내 통합도 잘 안 되고 있는 상황이잖아요. 때문에 빅텐트는 커녕 지금 '빈 텐트'도 못 치고 있는 게 사실이고 민주당은 어쨌든 과감한 외연 확장을 이를테면 상임총괄선대위원장으로 윤여준, 보수의 책사라고 불렸던 이런 분을 영입한다든지 권오을 전 의원 그리고 이번에 개혁신당에 있던 분들까지 입당을 함으로써 어쨌든 과거에 상대 진영에 있던 인물들이 거기에 참여하면서 경계를 확장하고 있지 않습니까? 비교가 될 수밖에 없죠. 물론 이게 빅텐트라고 명명하는 게 과연 적절하냐, 그런 정도의 볼륨이 되느냐. 이건 별론으로 하고요. 지금 국민의힘은 그런 거 하나도 없어요. 지금 당내 경쟁자들조차도 통합을 못하고 있어요. 당연히 이게 되는 집안과 안 되는 집안에 비교가 자연스럽게 될 수밖에 없는 거 아니겠어요?◆이익선: 그런데 빅텐트는 커녕 보수 원팀도 안 된다는 지적이 있습니다. 먼저 홍준표 전 시장 탈당하고 정계 은퇴하고 하와이 갔는데 계속 당을 맹비난하니까 홍준표 설득조가 하와이로 갔어요. 속옷까지 빨갛다고 하던 분이 어제 갑자기 프로필 사진에 파란색 옷을 입은 걸로 바꿔서 이걸 두고 해석이 분분합니다.◈서정욱: 그런데 이거 파란 거는 또 몇 시간 뒤에 빨간거로 바꿨어요. 그거는 중요한 게 아니고요. 물론 보수가 빅텐트 못 친 거 맞아요. 저는 민주당이 친 거는 빅텐트입니까? 제가 보기에 찢어진 우산 정도? 별것도 아닌 거죠. 예를 들어 한 10여 명 간 것 같아요. 그런데 윤여준도 이회창 총재인데 책사로서 승리해 본 적이 없어요. 저는 보수의 책사 이거 동의 안 하고요. 나머지 김용남, 권오을, 문병호, 허은아 한 표밖에 없는 사람들이에요. 이분들이 표를 많이 대표해서 진영으로 간 게 아니고 전부 그 당에 적응을 못하니 혼자 탈당해서 입당한 한마디로 권력을 쫓아서 간 철새들 이거죠. 허은아가 무슨 어느 진영을 대표합니까? 김용남도 마찬가지고. 제 말은 이게 그냥 보수에 적응 못해서 불만 있는 사람들 몇 명 끌어모은, 아무 의미가 없는 거라고 봐요.◆이익선: 보니까 이재명 후보 쪽은 텐트도 커지고 역량도 집중이 되고 잘 되는 집안 막 이런 모습을 하고 있는데 김문수 후보는 원팀도 뭔가 안 되는 것 같은데 문수 펀드가 19분 만에 250억이요? 25억이 아니고 250억이요? 이건 뭐예요?◈서정욱: 저는 김문수 후보 지지율이 요즘 많이 오르면서 자금도 많이 들어오고 있고요. 조금 전에 이재명 빅텐트 아니라니까요? 개인적으로 10명 떠난 거지 그게 무슨 빅텐트입니까? 근데 있으면요. 오늘 김용태 위원장이 전병헌 의원도 만나고 아마 한덕수 총리 측도요. 개헌 3년 임기 단축 개헌했거든요. 그러면 이낙연 대표도 올 수 있고 진짜 우리 보수의 어떤 빅텐트가 쳐지는지 한번 지켜보세요. 그럼 아마 한덕수 측이 개헌을 매개로 움직인다 이런 소문이 벌써 들립니다.◆이익선: 그럼 이번 한 주가 소위 말하는 무빙 한 주가 되겠네요?◈서정욱: 저의 예측, 한덕수 총리가 개헌을 매개로 들어온다. 이게 이번 주 예측입니다.◆이익선: 알겠습니다. 윤 전 대통령 탄핵심판 변호인이었죠? 김계리 변호사가 국민의힘 입당 신청을 했는데 자격심사위를 열기로 했다고 합니다. 김문수 후보 비서실장인 김재원 전 최고은 윤석열 전 대통령 변호한 게 큰 오점이 아닌데 왜 입당을 심사할까 이렇게 얘기했습니다.◇박원석: 변호한 건 오점이 아닌데 변호하면서 했던 언행은 오점이죠. 윤버지라고 부르고 그런 거는 제가 보기에 국민들 입장에서 계몽도 마찬가지고요. 그래서 온라인 입당을 하면 보통 자동으로 입당이 되는데 특별한 경우에는 심사할 수 있는 규정이 있대요. 그리고 지금  국민의 힘 분위기로 봐서는 어쨌든 윤석열 탈당을 통해서 뭔가에게 알리바이를 만들었는데 김계리 변호사가 들어와 가지고 그걸 흐트러뜨리는 걸 원하겠어요? 제가 보기에는 입당을 그냥 입당 심사를 보류할 것 같아요. 대선 뒤에 하지 않을까요?◆이익선: 논란이 되니까요.◇박원석: 한 사람 입당시키는 게 뭐 중요하겠어요? 아무 의미도 없는 건데.◆이익선: 장예찬 전 최고위원도 입당이 됐더라고요?◈서정욱: 근데 제 생각에 그냥 심사만 하죠. 아마 입당시킬 겁니다. 왜냐하면 이게 20만 국민 변호인단이 있거든요. 그걸 대표하는 게 배의철, 김계리고요. 아마 심사만 하는 거지 워낙 또 유명 인사입니다. 저는 입당할 걸로 보고 있어요.◆이익선: 알겠습니다.◇박원석: 냅둬도 그 표가 어디 안 가요. 뭐하러 입당을 했을 때 논란을 부릅니까?◆이익선: 오늘 말씀 여기까지 듣겠습니다. <정치의 정석> 서정욱 변호사, 박원석 전 의원과 함께했습니다."
      },
      {
        "title": "[뉴스퀘어 2PM] 대선 2주 앞으로...재외국민투표 시작",
        "date": "2025.05.20. 오후 2:50",
        "content": "■ 진행 : 성문규 앵커, 이세나 앵커■ 출연 : 정광재 국민의힘 대변인, 김유정 민주당 국민화합위 수석부위원장* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN뉴스퀘어 2PM] 명시해주시기 바랍니다.[앵커]6월 3일 대선이 2주 앞으로 다가온 가운데 불거지고 있는 정치권의 주요 이슈 짚어 보겠습니다. 오늘은 김유정 더불어민주당 선대위국민화합위 수석부위원장, 정광재 국민의힘 대변인과 함께 이야기 나눠 보겠습니다. 안녕하십니까? 이제 대선이 꼭 2주 남았습니다. 오늘 재외국민을 대상으로 한 투표가 진행이 되고 이게 25일까지 진행이 되죠?[김유정]그렇습니다. 저희 국민이 한 230~240만 되는 것으로 알고 있는데요. 재외국민은 본인들이 신청을 해서 투표를 하는 거잖아요. 지난 대선에서도 한 71% 가까이 투표를 했었는데 따지고 보면 지난 대선에서 윤석열 후보와 이재명 후보의 격차가 0.73%였는데 한 24만여 표 차이가 났었거든요. 딱 그 정도의 숫자가, 이번에도 25만 명 넘게 신청을 했다고 하거든요. 또 그만큼 중요한 것 같기도 하고요. 특히 재외국민투표를 하기 위해서 그만큼 시간과 비용을 들여야 되잖아요. 비행기를 타고 혹은 차를 몰고 직접 멀리 가서 선거를 해야 되기 때문에 그만큼 더 정성을 들여야 한다는 측면에서 투표 신청하고 또 투표에 직접 참여해 주시는 재외국민께 특별히 감사를 드리고요. 오늘 이재명 후보도 랜선톡톡이라고 해서 재외국민들과 오늘 투표 시작하는 것을 기념해야 된다고 해야 될까요? 그래서 해외 거주하는 국민들과 화상으로 대화하면서 선거에 관한 이야기도 나눴는데 오클랜드에 거주하는 한인 대학생이 최초로 1번 투표를 했다고 하는데 박수를 보내고 싶습니다. 7시간을 기다렸다고 해서요. 그래서 국내에 있는 우리 국민들뿐만 아니라 해외 재외 동포들도 굉장히 이번 선거에 관심을 많이 가지고 계신다는 측면에서 고무적인 일이고, 특별히 감사드립니다.[앵커]재외국민 대상 투표가 오늘부터 시작되고 사전투표도 며칠 남지 않아서 국민의힘으로서는 마음이 급하지 않을까 싶은데요.[정광재]저희로서는 사실 선거가 정말 한 달만 더 뒤였으면 하는 생각을 가질 정도로 최근에 여론 흐름만 놓고 보면 김문수 후보의 결집이 굉장히 빠른 속도로 이루어지고 있습니다. 이게 사실 이재명 후보는 4월 27일에 후보로 확정됐고요. 최근 8년간 이번이 세 번째 대선 도전입니다. 반대로 김문수 후보는 10여 년 정도를 정치적 휴지기를 가졌었고 또 우여곡절 끝에 5월 11일에야 최종 후보로 등록을 할 수 있었기 때문에 출발 선상이 굉장히 늦었다는 점은 부인할 수 없는 사실이죠. 그러나 최근의 여론 흐름만 놓고 보면 분명한 것은 이재명 후보에 대한 확장세는 이미 줄어들고 있고, 김문수 후보로 향한 보수 중도 진영의 집결 양상, 결집 양상은 더욱더 빨라지고 있습니다. 그래서 우리가 매일 하루 1%포인트의 지지율을 따라잡으면 역전할 수 있다, 이런 자신감을 갖고 있거든요. 저는 이런 흐름이 당분간 지속될 것으로 예상하고 기대하고 있습니다.[앵커]매일 하루 1%만 지지율을 올리자, 이런 마음 전해 주셨는데 수도권은 어떨까요? 수도권은 늘 선거에서 격전지, 핵심 승부처로 여겨지죠. 그만큼 후보들이 가장 공을 들이는 곳인데요. 수도권 지역의 표심 최근 여론조사 결과로 살펴보겠습니다. 지난 16일 공개된 갤럽 여론조사 결과 보고 계십니다. 지금 더불어민주당 이재명 후보가 서울과 경기, 인천 모두 과반 지지율을 넘었습니다. 서울에서 50%, 경기, 인천에서 55% 지지도를 기록해 김문수 후보를 각각 22%포인트, 29%포인트까지 크게 앞선 모습입니다. 그래서 일각에서는 이번에 이재명 후보가 대선에서 60% 지지율을 넘는 것 아니냐, 이런 관측까지 나오는 상황인데요. 대선까지 남은 기간은 이제 14일. 수도권의 민심을 바꿀 변수가 나타날지 관심이 집중되고 있습니다. 지금 수도권 유세에 박차를 가고 있는 그런 상황인데, 이 같은 지지율 어떻게 보세요?[김유정]지금 국민의힘에서 매일 1%씩 지지율을 끌어올려서 역전한다라는 포부를 밝히셨는데 무슨 수로, 어떤 계기로, 어떤 이유로 1%씩 하루에 올라갈 수 있는 것인지 저는 도무지 찾기가 어렵고요, 그 명분과 이유를. 그리고 수도권이 굉장히 중요합니다. 아까도 말씀드린 것처럼 지난 대선이 0.73%, 정말 근소한 차이로 저희가 석패를 했었는데 안타깝게도 늘 수도권이 민주당 지지를 많이 해 주셨는데 서울에서 저희가 패배를 했어요. 서울에서 한 4.5% 정도 졌고요. 경기인천에서는 한 5% 정도씩 이겼는데. 그래서 수도권이 국민의힘도 마찬가지고요. 모든 후보들의 승부처가 될 거라고 생각합니다. 유권자 수도 굉장히 많고요. 그래서 지난 주말까지는 호남 또 5.18 민주화운동 기념식도 있었고 또 토론회도 있었는데요. 그래서 어제는 서울 유세, 오늘은 경기도에 집중을 하고 있습니다. 이재명 후보. 그래서 최대 승부처는 역시 수도권이 되지 않을까라는 그런 생각으로 열심히 뛰고 있습니다.[앵커]국민의힘 입장에서는 지금 일단 앞서 갤럽 여론조사만 보면 30%가 안 되는 건데역시 중요한 지역이기 때문에 분발을 해야겠는데요?[정광재]사실 수도권은 중도층 밀집 지역이라고 할 수 있죠. 호남과 영남은 각각 보수와 진보 정당의 텃밭이라는 평가가 가능할 정도로 한쪽으로 표심이 일방적으로 연출되는 상황이 많은데 지난 대선에서 말씀하신 것처럼 경기도에서는 경기지사 출신이었던 이재명 후보가 윤석열 전 후보를 굉장히 앞섰고요. 반대로 최근 10년간 전국 단위 선거를 보면 경기 지역은 진보 진영, 그러니까 민주당 우세가 강화됐다면 서울은 보수정당, 국민의힘 우세가 상대적으로 나타나고 있는 것이거든요. 그래서 저는 우리 정당 역시 서울 표심을 어떻게 자극할 것인가. 그래서 중도층으로의 확장을 어떻게 해갈 것인가가 이번 선거의 관건이라고 보고요. 지금까지 말씀드렸던 여러 가지 여론조사는 아직 우리 중도와 보수 진영의 결집이 충분히 이루어지지 않은 상태에서 나타나는 여론이라고 보고 있기 때문에 아까 1%포인트씩 어떻게 올릴 거냐. 저는 지난번 대선 토론 과정에서 그 힌트를 찾았다고 생각합니다. 이재명 후보가 마치 대통령이 다 된 듯한 그런 토론 자세를 보이고, 정책에 대해서도 방법론 제기하지 못하고 두루뭉술하게 넘어가려는 그런 문제점들을 계속 지적하면 저는 견제와 균형을 추구하는 우리 국민들의 집단지성이 여론조사에도 충분히 반영될 것이다, 이렇게 예상해 봅니다.[앵커]오늘 이재명 후보와 김문수 후보는 수도권에서 유세를 하고, 또 이준석 후보는 광주를 찾았다고 하는데요.이런 가운데 국민의힘에서 후보 배우자 토론회를 개최하자, 이런 제안이 나왔습니다. 들어보시죠. [앵커] 그러니까 이재명 후보의 배우자 김혜경 씨와 김문수 후보 배우자 설난영 씨가TV토론을 해서 배우자 검증을 해보자는 얘기인데 민주당은 즉각 황당하고 해괴한 주장이라고 일축했습니다. 먼저 이재명 후보 비서실장 이해식 의원은 코미디 같은 제안이 놀랍다. 김문수 후보 배우자 설난영 씨가 제2의 김건희 같은 사람이라는 직감이 든다라고 강하게 비판했고요. 이재명 후보는 이렇게 말했습니다.[앵커]국민의힘 김문수 후보는 후보자 검증이 기본이지만,배우자에 대해서도 국민이 알 필요가 있다고 밝혔는데요. 들어보시죠.[앵커]아직 미혼인 개혁신당 이준석 후보는\"국민의힘 사람들이 아무 말 대잔치를 하고 있다\"며\"김용태 비대위원장이 앞에 있었으면 엄청 혼났을 것\"이라고 질타했습니다. 토론회 개최와 별개로 대선 후보 배우자들은 내조 경쟁을 본격화하고 있는데요. 이재명 후보의 배우자 김혜경 씨는언론 노출을 삼가며 비공개로 종교계 인사들과 만나는 등 이른바 '조용한 내조'에 치중하고 있습니다. 반면 김문수 후보의 배우자 설난영 씨는'공격적'인 내조 스타일을 보인다는 분석인데요.어제 한 유튜브에서\"법인카드를 따로 개인이 어떻게 한다는 건 상상할 수도 없다\" 며 김혜경 여사를 겨냥한 듯한 발언을 했고요. 이재명 후보의 '방탄 유리막'과 관련해서는\"저희는 특별한 죄가 없기 때문에 전혀 하지 않는다. 지금까지 떳떳하게 살아왔는데 위해를 가하겠느냐\"고 말하기도 했습니다. 대통령 후보가 아닌 후보 배우자끼리 하는TV토론회는 국내에서는 물론이고 해외에서도 본 적이 없는 것 같은데요.[김유정]유례 없는 일을 왜 하자고 하는지 모르겠습니다마는 김건희 학습 효과가 아닐까 생각합니다. 그렇다면 분명히 김건희 씨의 대통령 부인으로서의 그동안 3년간의 행보가 잘못됐던 것이라는 것을 사실상 고백하는 거라고 생각합니다. 배우자에 대한 검증이 필요하다는 주장은. 그러면 그동안 왜 사과도 안 하고 또 김건희 특검은 왜 그렇게 거부권 행사하면서 거부했었는지에 대한 사과부터 먼저 하는 것이 청년 비대위원장으로서의 올바른 자세가 아닌가 저는 생각하고요. 당론으로 김건희 특검 통과시키겠습니다 정도의 전제조건을 걸고 그래서 필요합니다라고 했다면 또 모르겠어요.그런데 이건 매우 정략적이고 정치적인 제안일뿐더러 현실적으로도 실현 가능성은 전혀 없는 거라고 생각하고요. 특히 이준석 후보가 어떤 맥락에서, 과거 천아용인의 한 멤버였다고 합니다마는 그래도 국민의힘의 비대위원장을 앞에다 놓고 야단칠 수 있는 그런 자격이 있는지는 잘 모르겠습니다마는 이준석 후보의 경우에는 그러면 어떡합니까? 여자친구가 있으면 여자친구가 나옵니까? 어머니가 대신 나옵니까? 그러니까 현실적으로 가능하지 않은 이야기를 그냥 청년비대위원장이 아이디어 차원에서 소위 기자회견까지 하면서 내놓은, 그 당으로서는 매우 신박한 아이디어라고 생각했을지 모르겠습니다마는 이것은 김건희 씨에 대한 석고대죄 그리고 검찰 소환에 응하는 것. 그런 것부터 전제가 되어야 한다고 생각합니다.[앵커]마침 설난영 여사의 유튜브 인터뷰가 어제 나왔었잖아요. 앞서서 잠깐 보셨습니다마는 법카 얘기라든가 또 방탄유리막, 이런 얘기들이 질문자의 질문에 대한 답변 형식이었습니다마는 이게 이재명 후보 부부에 관한 이야기였나요? 어떻게 들으셨는지.[정광재]선거 캠페인을 진행하다 보면 우리가 자랑하고 싶은 것은 가능한 한 유권자들에게 적극적으로 알리고 반대로 상대 후보가 약점이라고 파악할 수 있는 부분은 적극적으로 공략해야 되는 거죠. 우리 당에서, 또 캠프에서 파악하는 여러 자료들을 보면 설난영 여사에 대한 호감도가 굉장히 높습니다.그분이 살아온 삶의 궤적, 과정이 지금의 이재명 후보의 부인인 김혜경 여사와는 상당히 대조적이다라는 평가들을 많이 하고 계시죠. 똑같이 경기지사의 부인으로서 활동했음에도 불구하고 설난영 여사는 이렇다 할 잡음이 하나도 없었거든요. 또 젊은 시절에는 노동운동가로서, 여성운동가로서 여성권익 증진을 위해서도 상당한 기여를 했었고요. 그리고 대통령의 배우자라는 자리는 매우 특별한 자리죠. 선출직 공무원은 아니지만, 그러니까 선출된 권력은 아니지만 최고의 권력자와 가장 가까운 거리에서 여러 내밀한 이야기를 할 수 있기 때문에 그분들에 대한 검증도 필요하다라고 주장하는 사람들이 많습니다. 유권자 여러분들은 또 어떤 분과 살고 있는지 궁금해하잖아요. 김건희 여사 이야기를 많이 합니다마는 김건희 여사는 이제 윤석열 전 대통령과 함께 정치적으로는 과거의 인물이 된 겁니다. 지금 다음 대통령을 뽑겠다고 하는데 김건희 여사와 관련한 이야기를 할 필요는 없겠죠.[앵커]그러니까 배우자TV토론 제안은 어떻게 보면 국민의힘의 하나의 전략이었다. 이런 말씀이신데요. 이재명 후보 앞서 녹취 들으셨습니다마는 커피 원가 120원 발언에 불편해하는 기색을 드러냈거든요. 이 문제로 국민의힘과 더불어민주당, 맞고발을 이어가는 데 이어서 김문수 후보의 민주화 보상금 10억 원 이 부분도 논란이 되고 있는데 어떤 내용인가요?[김유정]1986년에 인천의 5.3 민주항쟁, 민주화운동을 해서 징역형을 살았는데 10억 받을 수 있는 것을 포기했다, 이런 겁니다, 한마디로. 그게 김문수TV에 올라와 있다라는 거죠. 그런데 당시에 최대 보상금이 5000만 원이었는데 오늘날 시세로 따지면 10억이다라는 것도 상당히 부풀려진 것이고요. 그때 시가 얼마를 오늘날로 계산하면 이렇게 계산하는 것도 드문 일이고, 그다음에 당시로서는 보상금이 아니라 징역형을 살았기 때문에 생활지원금 정도를 받을 수 있었던 것인데 당시에 공직에 있었기 때문에 신청 대상자도 아니었던 분이 마치 10억을 내가 거부했다, 이렇게 부풀려진 것 아니냐는 취지에서 허위사실로 고발을 한 건데요.또 다른 거기에 대한 반박도 내놓고 했습니다마는 일단 민주화운동을 해서 받을 자격이 있는 분들은 보상금을 받기도 하고 또 생활비로 사용도 하지 않습니까? 그런데 마치 본인은 그걸 거부함으로써 굉장히 더 도덕적 우위에 있는 것처럼 뭔가 부풀리려는 그런 모습도 제 개인적으로는 느꼈거든요. 그래서 이 부분은 일단 고발이 된 건이니까 또 국민의힘의 반박도 있고 하니까 이것은 시시비비를 가려봐야 할 문제인 것 같습니다.[정광재]이게 2005년 이후에는 공직자는 신청할 수 없었지만 그전에는 다 신청할 수 있었던 겁니다. 그래서 김문수 후보가 민주화 보상금을 수령하지 않겠다라고 신청한 것은 명백한 사실이고요. 저는 이런 부분과 관련해서는 김문수 후보가 대단히 높은 도덕적 우위에 있다고 생각합니다. 민주화운동에 기여를 했기 때문에 정부가 주는 보상금을 받지 않고, 그러면서 한 얘기가 뭐냐 하면 내가 민주화운동을 한 대가로 국회의원도 하고 이런 여러 가지 혜택을 누리고 있는데 그것을 따로 신청할 필요가 없겠느냐라는 이유로 신청하지 않고 받지 않은 거예요.이런 분들이 몇 분 계신 것으로 알고 있습니다. 김문수 후보가 본인과 관련된 이야기들을 국민들이 충분히 다 알지 못하기 때문에 이것들을 설명하는 과정에서 나온 건데 무리하게 법적으로 이것을 문제삼겠다? 법적인 시시비비가 있겠지만 이게 과연 처벌 대상이 될 수 있는가는 의문입니다.[앵커]그러면 여기서 후보 유세 현장 잠깐 한번 들러볼 텐데요. 더불어민주당의 이재명 대선후보, 오늘 자신의 정치적 기반으로 꼽히는 경기도 북부 지역을 돌면서 집중 유세를 펼치고 있습니다. 경기 고양을K-콘텐츠 산업의 중심지로 발전시키겠단 청사진도 발표하는데요. 자세한 내용, 취재 기자 연결해 알아봅니다. 김다현 기자.[기자]일산문화공원입니다.[앵커]현장 분위기가 어떻습니까?[기자]현장에는 민주당을 상징하는 파란 풍선을 든 지지자들이 많이 몰렸습니다. 어제처럼 대형 유세 차량에는 세 면으로 방탄 유리막이 설치되어 있습니다. 이재명 후보는 오늘 오후 2시 반부터 연단에 올라 집중 유세를 벌입니다. 고양을K-콘텐츠 산업 중심지로 발전시키고나아가 글로벌 콘텐츠 허브로 도약시키겠다는 비전을 발표할 예정입니다. 이 후보는 오늘 경기 북부 지역에서 유세전을 이어가고 있는데요. 수십 년 동안 전쟁 위협을 경험하고 각종 규제에 묶인 경기 북부를 대한민국의 '평화 경제' 거점으로만들겠다는 게 이 후보의 구상입니다. 가장 먼저, 경기 의정부 유세 현장에선 특별한 희생에는 특별한 보상이 필요하다며 당선된다면 대통령의 권한을 행사해서 경기 북부 지역 주민의 억울함을 최대한 풀어주겠다고 강조했습니다.경기 북부를 따로 분리하자는 일각의 구상에는, 북부는 각종 규제로 인해 경제 기반이 매우 취약하다며 안정적인 기반을 먼저 마련한 뒤 분리를 얘기해야 한다고 밝혔습니다.이 외에도 이 후보는SK텔레콤 해킹 사태에, 기업이 상응하는 책임을 충분히 져야 한다거나, 재외국민 참정권 보장을 확대해야 한다는 등 사회 현안에 의견도 꾸준히 제시하고 있습니다. 이번 일정을 마치고 이 후보는 파주로 자리를 옮깁니다. 이 자리에선 미군 반환 공여지를 활용한 첨단산업단지와 평화경제특구를 제시합니다. 마지막 일정으로는 김포를 방문해 서울 강남과 30분 생활권으로 연결하는 교통혁신의 비전을 설명한다는 계획입니다. 지금까지 경기 고양시 유세 현장에서YTN김다현입니다.[앵커]이재명 후보의 고양 유세 현장 잠깐 봤는데요. 조금 전에 이런 소식이 들어왔네요. 서울영등포경찰서가 흉기를 소지한 상태로 민주당사 주변을 서성이던 30대 남성 A 씨를 현행범으로 체포해서 조사하고 있다는 소식입니다.[앵커]A 씨는 오늘 오전 11시 10분쯤 서울 여의도 민주당 중앙당사에서 100m 정도 떨어진 곳을 서성이다가 경찰의 불심검문을 받았고요. 가방에서 10cm정도 길이의 전술 칼과 가스충전식BB탄 총이 발견됐다는 소식입니다. 경찰은 공공장소 흉기 소지 혐의로 체포된A 씨를 상대로 정확한 경위를 조사할 방침이라고 합니다.[앵커]전술 칼, 비비탄 총, 가스충전식 총인데요. 일단 소지한 상태로 적발이 됐고 이것을 사용한다거나 하는 그런 상태는 아닌 것 같았고. 조금 전에 유세 현장 잠깐 보셨습니다마는 이재명 후보 유세 현장에서 방탄유리, 상당히 두꺼운 유리를 볼 수 있었습니다마는 그만큼 신변위협, 이런 것들이 심각하다고 보시는 건가요?[김유정]방금도 흉기 소지자가 민주당사 주변을 배회했다는 것 아니겠습니까? 그러니까 언제, 어디서, 어떤 상황이 벌어질지는 누구도 예측할 수 없고, 또 계엄 이후에는 설마 했던 일들이 현실이 되는 상황을 우리가 다 목도를 했기 때문에 방심할 수 없다라는 생각이 공감대를 형성하고 있는 것 같습니다. 더군다나 모든 후보에게 경호는 철저히 다 보장되어야 되겠습니다마는 지금 현재 대선 후보 중에서 이재명 후보는 지난번에 정치 테러를 당한 바가 있었기 때문에 특히 지지자들을 중심으로 정말 경호 철저히 해달라, 방탄유리 왜 안 만드냐라는 그 목소리가 굉장히 비등했었거든요. 그래서 준비 기간을 거쳐서 어제부터였던가요? 사용을 하고 있는 장면인데요. 모든 후보들에게 마찬가지로 철저한 경호가 필요한 상황이 아닌가 생각합니다.[앵커]국민의힘에서는 이재명 후보의 방탄유리는 정치쇼다, 이렇게 비판을 하더라고요.[정광재]후보의 안전과 경호 문제는 굉장히 중요한 문제죠. 그래서 민주당에서 이렇게 적극적으로 경호와 안전 문제에 신경 쓰는 것, 충분히 이해할 만한 대목입니다. 그런데 그것이 또 너무 지나치다 보면 국민들께 보여주는 게 그렇게 또 마음 편하게 볼 것 같지 않거든요, 국민들께서. 이런 안전과 경호와 관련한 문제는 민주당과 경찰 경호 인력 등을 동원해서 충분히 안전을 확보하고요. 그럼에도 불구하고 저렇게 불안을 조장하는 듯한 모습으로 비춰지는 부분에 대해서는 민주당도 조금은 경계해야 되지 않을까 싶습니다.[앵커]최근에는 민주당이 빅텐트를 치고 있다는 분석이 나오고 있는데요. 김상욱 의원 입당에 이어서 김용남 전 의원, 허은아 전 개혁신당 대표도 있었고 지지를 선언했죠. 그리고 박근혜 전 대통령 지지자 단체도 어제 이재명 후보를 공개적으로 지지했습니다. 연일 이재명 후보 유세차에 새로운 인물들이 등장하거든요.[김유정]당으로서는 잘 되는 집은 다르구나, 사람이 모이는구나. 아마 국민들이 이렇게 평가하지 않을까 생각합니다. 특히 빅텐트라는 것은 1위 후보를 쫓아가기 위해서 2~3위 후보가 단일화 내지는 협력해서 반등의 모멘텀을 만들어보자는 취지에서 나오는 목소리이였는데 오히려 국민의힘의 빅텐트는 온데간데없고 아예 텐트를 못 치고 있는 상황이고 민주당은 진보 정당들도 다 함께하고 있고 또 보수의 많은 리더들이 함께 선대위에 참여하고 있는 것과 거기에 더해서 지금 많은 분들이 합류하고 계시잖아요.방금 말씀하신 것처럼 김상욱 의원 포함해서 박근혜 전 대통령 지지자들까지 지지하고 입당까지 하면서 지금 힘을 보태주고 있는데 그런 점에서 오히려 민주당 후보를 중심으로 한 빅텐트를 넘어서 메가텐트가 형성이 되고 있는 게 아닌가라는 생각이 들어서 민주당에는 굉장히 큰 힘이 되고 있습니다.[앵커]이른바 민주당의 빅텐트에 대해서 각 정당에서 엇갈린 평가가 나오고 있는데요. 목소리 듣고 계속해서 관련 대담 이어가겠습니다.[앵커]각 정당 목소리 들어봤는데 일단 이 같은 움직임이 국민의힘으로서는 속이 쓰릴 것 같아요.[정광재]마음이 편하지는 않습니다마는 김유정 의원님이 잘 되는 집에 사람이 모인다고 말씀하셨잖아요. 저는 권문세가에 과객이 넘치는 것과 같은 것이라고 봅니다. 김상욱 의원 같은 경우에는 지금 김재원 비서실장 얘기한 것처럼 사실 2012년 민주당 문재인 후보를 지원했었고요. 2024년에 우리 당 공천을 비교적 우리 당에 유리한 지역에서 받았는데 김상욱 의원을 의원이라는 신분으로 만들어준 유권자들의 바람과는 지금 너무 다른 행보를 보이고 있어서 상당히 아쉽다는 생각입니다. 본인이 개혁보수를 지향하고 있다고 했는데 진정성이 있었다면 저는 차라리 개혁신당에 가겠다고 했으면 사람들이 인정했을 수도 있을 것 같아요.보수의 가치를 지금 국민의힘이 제대로 구현하지 못하고 있으니까 또 다른 보수 정당인 개혁신당에 가겠다라고 하면 저는 이해가 가능했던 부분이라고 생각합니다마는 그러지 않아서 아쉽고요. 또 하나는 허은아, 김용남 이런 분들은 사실 지금 개혁신당에서 정치적 활로를 모색하기가 굉장히 어려운 분들이에요. 이 두 분들에 대해서는 정치적 망명을 선택했다, 이렇게 평가를 하고 싶습니다. 그래서 이분들이 개별적으로 민주당에 간 것은 그분 개인들의 판단이니까 존중하지만 그것이 중도 보수 진영으로의 전체 외연이 확장됐다, 이렇게 보기는 이르다고 생각합니다.[김유정]그런데 국민의힘은 과객도 없잖아요. 그리고 본인의 정치적 포석을 깔고 가든 어떤 이유에서든 전현직 의원 누구 한 사람도 국민의힘을 바라보고 오겠다는 사람이 없는 상황에서는 우리가 못 먹는, 여우와 신포도 이야기도 생각이 나고요. 그런 점에서 내부에서 어차피 우리와 반대되는 사람이었다라고 하면서 정신 승리하는 모습처럼 보이는데 사람 귀한 줄 알아야 된다고 생각합니다. 지금 국민의힘에 모이는 사람은 자유통일당 사퇴한 후보 정도 아닙니까, 극우 세력. 그리고 김계리 변호사 지금 입당 가지고 설왕설래하고 있던데 이런 정도의 상황에서 당내 원팀도 안 되고 있는데 빅텐트 운운하면서 민주당에 사람 모이는 것을 평가절하한다는 것은 자중자해해야 될 시점이 아니신가 생각합니다.[앵커]그리고 나눌 말씀은 꼭 대선과 관련된 이야기는 아닌데 최근에 민주당과 국민의힘의 공방이 거셉니다. 지귀연 부장판사 얘기인데요. 술접대 의혹과 관련한 사진이 공개된 이후에 정치권의 공방이 상당히 거셉니다. 양측의 이야기 듣고 오겠습니다.[앵커]지귀연 판사가 어제 간 적도 없다고 그랬고요. 그런데 민주당에서는 사진을 공개했단 말이에요.[김유정]일단 대법원에서 관련자들 조사도 하고 있고 할 테니까 곧 결과를 내놓지 않을까 생각합니다. 그런데 저희가 12.3 불법 계엄 이후에 두 번째로 놀랐던, 국민들이 모두가 분노하고 경악했던 날이 3월 초에 윤석열 전 대통령에 대한 구속취소 결정이었습니다. 그 이후로는 구속기한을 다시 일자로 계산하고 있는 것 아닙니까? 우리나라 대한민국 헌정 사상 딱 한 번 구속기한에 대해서 시간으로 계산한 것이 지귀연 판사였고 또 그에 합작한 검찰에서, 그러니까 지귀연 판사와 검찰의 합작품에서 구속취소가 전격 이루어진 것인데 그 상황에서도 굉장히 충격을 많이 받았었는데. 더군다나 이렇게 부적절한 유흥업소에서의 접대 이런 의혹은 본인이 바로 이걸 밝혔어야 됐다고 생각합니다. 그런데 5월 14일인가요? 법사위에서 김용민 의원이 이 문제 제기를 한 이후에 한 4~5일간 침묵했습니다. 그러다가 중앙지법에서 추상적이다, 이런 식의 입장을 내놨어요.그런데 본인이 내란재판을 시작하기 전에 19일날 본인의 신상발언을 또 그 재판에 앞서서 이렇게 한다는 것도, 이것도 아마 헌정 사상 유례 없는 일이라고 생각합니다. 별개의 입장을 정확하게 내놓았어야죠. 그리고 더 놀라운 것은 바로 그 직후에 민주당에서 사진을 공개하지 않았습니까? 그러면 오후에 속개된 재판에서 그러면 사진에 대한 입장도 내놓았어야지 맞는 거죠. 그 자체가 일관성이 있으려면. 지금까지도 그 부분은 침묵하고 있다는 말입니다. 그래서 민주당에서 생각하는 바는 그 구속취소와 관련된 그것도 굉장히 경악할 만한 일이었습니다마는 이런 판사가 내란재판이라고 하는 이 중차대한 재판을 지속하는 것이 과연 공정성과 중립성 차원에서 맞는 것인가라는 그런 문제 제기가 있는 것이고요. 상황이 이쯤되면 본인이 명확하게 국민들에게 의혹을 밝힐 자신이 없다면 이 재판을 이 상황이 클리어하게 정리될 때까지 회피하는 게 맞다라는 게민주당의 입장인데 우선은 대법원에서 어떻게 이 부분을 결론내릴 것인가를 저희는 예의주시하고 있다는 말씀드리겠습니다.[앵커]국민의힘에서는 판사에 대한 좌표찍기다, 이런 표현까지 사용했는데 국민의힘 입장이 정확히 어떤 건가요? 그러니까 의혹이 사실이 아니라고 보는 건지 일부 사실이 있더라도 문제 제기 의혹 자체가, 의혹을 제기하는 것 자체가 부당하다고 보는 건지. 어떤가요?[정광재]일단 지귀연 판사가 재판에 앞서서 본인과 관련된 신상 발언을 한 것은 저도 이례적이라고 생각합니다. 그런데 이례적일 수밖에 없었던 원인이 있는 거죠. 이례적으로 본인이 원하지 않는 판결을 낸 판사에 대해서 이런 식의 공격을 하니까 본인의 신상과 관련한 발언을 하지 않고는 제대로 된 재판을 진행하기 어렵다라고 판단했기 때문에 이런 설명을 한 거고요. 저 사진을 공개했는데 저 사진이 직접적인 지귀연 판사의 접대 의혹을 증명할 수 있는 사진인가라는 부분에 대해서는 의문입니다. 접대받는 자리에서 저렇게 자연스럽게 사진을 찍을 수 있는가 이런 첫 번째 의문이 있고요. 실제로 접대 의혹이 있다면 더 구체적인 정황들을 저는 민주당이 제시해야 한다고 생각하고, 이미 고발을 했잖아요. 그 고발 절차에 따라서 지귀연 판사가 실제 접대를 받았는지 재판을 진행하지 못할 정도의 결격사유가 있는지에 대한 판단이 나오면 된다고 생각하고요. 우리가 지귀연 판사를 옹호하려고 한 것은 아니지만 이런 식으로 사법부에 대한 공격을 거대 정당에서 한다는 것이 우리나라의 삼권분립이라는 큰 거대한 원칙을 흔드는 데 아주 중요한 단초가 될 수도 있다고 생각하기 때문에 그런 위험성을 제기하고 있는 겁니다.[앵커]이와 관련해서 공수처에서 고발장을 접수해서 수사를 하고 있고 대법원에서는 진상조사에 들어간 상황이기 때문에 진행 상황을 보도록 하고요. 민주당은 앞서서 빅텐트를 치고 있는데 국민의힘은 지금 내부 집결 이런 움직임이 조금 보여서. 한동훈 전 대표가 오늘부터 유세 현장에 나타난 거죠?[정광재]네, 오늘 조금 전서부터 부산에서 유세가 시작된 거죠. 제가 알기로는 부산 서구인가요? 정현우 의원이 지역구로 있는 곳인데. 수영구군요. 수영구에서 유세를 하고 있고, 이후에 2박 3일 일정으로 부산에서 수도권으로 오는 일정으로 지원 유세에 나선 것으로 알려지고 있습니다.[앵커]그런데 당 선대위에 합류하거나 조율하는 게 아니라 독자적인 개별 지원 유세만 한다고 하더라고요. 이거는 어떤 의미인가요?[정광재]이건 2007년에도 비슷한 전례가 있습니다. 당시에 이명박 후보와 박근혜 후보가 상당히 치열하게 경쟁한 이후에 최종 후보로 이명박 후보가 결정이 됐죠. 당시에 박근혜 후보도 선대위에 합류하지 않고 독자적인 개별 캠페인을 통해서 우리 당 후보의 당선을 도운 전례가 있고요. 또 김문수 후보와 관련해서 본격적으로 한동훈 후보가 전격적으로 활동을 하려면 몇 가지 이야기들을 했죠. 그런데 그 부분과 관련해서 일부 반영이 된 것도 있고 그렇지 않은 부분도 있기 때문에 한 전 대표 측에서는 본인이 할 수 있는 한 최선의 당선에 도움이 될 수 있는 지원을 하겠다라고 이야기했으니까 한번 살펴보시면 좋을 것 같습니다.[앵커]민주당에서는 이런 장면 어떻게 보시나요?[김유정]아까 말씀드린 것처럼 당내도 지금 서로 뿔뿔이 흩어져서 원팀이 안 되고 있는데 어디 바깥에 빅텐트를 치느냐라고 저희는 보고 있었죠. 그런데 한동훈 전 대표 같은 경우에는 그동안 유튜브를 통해서 많은 유권자들을 만나고 있다라고 강변하던데 선대위 합류하지 않고 이런 방식으로 하는 것은 손놓고 있자니 그것도 향후 정치적 행보를 위해서는 그것도 말이 안 되는 것 같고. 그래서 여러 가지 본인의 정치적 포석을 깔고 판단한 게 아닌가 생각합니다. 당을 떠나지 않는 이상 당을 위해서 뭔가 하는 게 당인으로서는 맞는 행동이라고 보여집니다. 그래서 그건 다음 당권이나 이런 포석을 깔고 하는 행보다라고 생각을 하고요.가장 저는 황당하다고 해야 될까요? 그런 후보는 한덕수 전 총리 아니겠습니까? 사실 김문수 후보가 5월 3일날 국민의힘 당내 후보로 결정되고 나서 보름을 허비해버렸는데요.일주일 그 말도 안 되는 내부에서도 당내 쿠데타라고 불리는 후보 교체, 단일화, 이런 과정을 통해서 일주일이 흘러갔고 그다음에는 대통령의 탈당 여부를 가지고 일주일이 흘러가지 않았습니까? 그런데 9일 동안 후보가 돼서 그다음에 단일화 물 건너가고 김문수 후보가 최종 낙점이 됐는데 그렇게까지 야단법석이었는데 한덕수 전 총리의 지금은 모습은 아마 국민의힘 내부에서도 굉장히 씁쓸하고 아플 거라고 생각합니다. 그 모습을 보면서 과연 이러려고 일주일간 그 야단법석을 하고 또 국민의힘 내부의 당원들에게 그토록 많은 실망을 안겨줬나라는 모습을 생각하면 참 정치도 그 무엇도 아닌 것들을 지금 행하고 있다라고 저희는 보고 있습니다.[앵커]앞서서 기자가 잠깐 전해 드렸었는데요. 민주당의 이재명 후보 지금 경기 고양시에서 유세를 벌이고 있습니다. 현장으로 가보겠습니다.[이재명]인사드립니다. 고양시민 여러분 그리고 경기도민 여러분. 우리가 비록 힘들고 어려운 상황에 처했지만 지난 12월 3일 그 내란의 밤을 우리의 힘으로 이겨낸 것처럼 우리 앞에 있는 이 난관도 이겨내고 위기를 기회로 만들어서 새로운 세상 만들 준비 되셨습니까? 확실히 준비되셨습니까? 할 수 있습니까? 자신 있습니까? 까짓것 해치웁시다. 우리는 참으로 위대한 국민들입니다. 역사적으로 언제나 부패한 폭력적인 이기적인 기득권자들이 나라를 위기에 빠뜨릴 때 언제나 나서서 나라를 구한 것은 바로 힘 없는 우리 백성들, 국민들 아니었습니까?그 오랜 군사정권도, 그 독재정권도 광주 5.18 민주화운동에서 시작해서 결국은 1987년 우리 국민들의 민중항쟁으로 결국은 직선제를, 형식적인 민주주의를 그나마 확보했습니다. 그리고 끊임없는 투쟁으로 국민이 주인인 나라를 우리는 만들었고 그래서 평화적 정권교체를 거쳐서 촛불혁명에 이어 지금은 위대한 인류 역사에 빛날 촛불의 혁명에 이른 빛의 혁명을 완수해가고 있는 것 아닙니까? 바로 여러분이 그 역사의 주인, 증인 아니겠습니까?우리는 앞으로도 반드시 이 어려움들을 이겨내고 저 폭력적인 권력자들을 진압하고 국민이 주권자로 존중받고 국민이 부여한 모든 권력이, 우리가 낸 모든 세금이 오로지 국민의 더 나은 삶 그리고 이 나라의 더 나은 미래를 위해서만 쓰여지는 진정한 민주공화국, 진짜 대한민국을 만들어 갈 것입니다. 그렇지 않습니까? 바로 여러분이 해내실 거죠? 여러분을 믿어도 되겠습니까? 6월 3일에 새로운 세상을 만들어갈 사람이 누구입니까, 여러분? 그렇게 말씀해 주셔서 감사합니다마는 이재명을 도구로 써서 여러분이 원하는 세상을 여러분의 손으로 만들어가는 그 첫날이 바로 6월 3일 아니겠습니까?여러분은 위대하십니다. 얼마나 대단한 사람들입니까? 세계에 이런 역사가 있습니까? 피 한 방울 흘리지 않고 남들은 1만 명만 모여도 약탈하는데 우리는 백만 명이 모여도 휴지쪼가리 하나 없어요. 한 사람도 꼬집힌 사람이 없어요. 이런 평화로운, 아름다운 혁명으로 현실의 권력자를 우리는 그 권좌에서 끌어내린 것도 8년 만에 두 번씩이나 이 위대한 혁명을 낸위대한 대한국민들 아니겠습니까? 바로 여러분입니다. 바로 여러분이 그 역사의 주인들 아닙니까? 우리 옆사람들한테 응원의 박수 부탁드립니다. 위대한 우리의 동지들입니다. 대한민국을 대한민국답게 만드는 위대한 대한국민입니다.우리의 이웃 우리 동지들, 서로 힘 합쳐서 함께 나아가서 반드시 이깁시다, 여러분! 우리가 원하는 세상은 동학농민군들이 외쳤던 것처럼 억강부약의 대동세상 모두 함께 어우러져 같이 사는 세상 아니겠습니까? 그리고 우리가 함께 사는 이유는 모두가 좀 더 안전하고 좀 더 평화롭고 좀 더 질서 있는 사회에서 더 많은 사람의 더 많은 행복을 위해서 아니겠습니까?[앵커]민주당 이재명 후보, 오늘 수도권, 특히 경기 북부 지역 유권자들을 만나고 있는데요. 조금 전에는 경기 고양시에서 유세 현장 같이 살펴봤습니다. 이어지는 뉴스 시간에는 김문수 후보의 휴세 현장도 함께 가보도록 하겠습니다.[앵커]저희가 국민의힘 상황과 관련해서 이야기를 나눠 보고 있었는데요. 국민의힘의 이른바 하와이 특사단은 홍준표 전 대구시장의 선대위 합류를 설득하기 위해 미국으로 떠났습니다. 관련해서 준비된 녹취 듣고 오시죠.[앵커]지금 국민의힘에서 어떻게 보고 있나요? 홍 전 시장이 다시 돌아올 것으로 믿고 있는 건가요?[정광재]일단 이언주 의원이 한 얘기는 본인의 뇌피셜로 예상한 것이고요. 유상범 의원이 한 얘기는 홍준표 전 대구시장과 나눈 이야기를 그대로 전달한 겁니다. 민주당과 손잡을 일은 절대 없다. 이게 홍준표 전 대구시장이 가장 최근에 한 정치적 발언입니다. 사실 홍준표 전 대구시장이 민주당 영입설 또는 민주당 정부가 출범하게 되면 초대 총리를 맡을 수 있다, 이런 정치권의 여러 관측이 있었습니다마는 이렇지는 않을 것이다라는 것을 분명히 했다고 보고요. 저는 홍준표 전 대구시장이 급거 귀국해서 이번 선거대책위원회의 위원장을 맡는다든가 김문수 후보를 돕기 위해서 캠페인에 직접 뛰어들 가능성에 대해서는 단언해서 말씀드리기는 어려울 것 같습니다. 워낙 본인의 의지가 강하기 때문에. 그러나 우리가 이번 특사단을 통해서 최악의 상황은 막을 수 있었다라는 성과는 있었다고 봅니다.그리고 이게 애초에는 24시간을 예정해서 그냥 뵙고 말씀드리고 돌아오는 일정이었는데 한번 더 식사를 하면서 이야기할 수 있는 기회를 가졌다는 것을 보면 홍준표 전 대구시장도 국민의힘에 물론 애증이 있겠죠. 이번 경선 과정에서 상당한 실망을 했으니까. 그럼에도 불구하고 본인을 지금의 자리에 있게 해 준 국민의힘을 완전히 버릴 수는 없다라는 생각을 다시 가지게 되지 않았을까, 이렇게 저도 예상해봅니다.[앵커]국민의힘하고 민주당은 각각 상대 당으로는 절대 안 갈 것이다, 그렇게 예상을 하고 있는 와중에 홍준표 전 시장이 어제 복장이 되게 눈에 띄었었잖아요. 특히 프로필 사진. 파란색 정장에 파란색 넥타이까지 맸었는데. 최종적으로 홍 시장의 선택, 어떻게 될까요?[김유정]그게 파란색 프로필 사진을 올리고 또 화제가 되고 나니까 빨간 타이를 맨 사진으로 바꿨더라고요. 그랬더니 국민의힘에서는 또 과거에 파란색은 한나라당 색깔이었다, 이런 얘기들 하고 있는데 제가 궁금해서 대표적인 포털사이트 두 군데 들어가서 프로필 사진을 봤더니 하나는 노타이고 하나는 파란색 타이더라고요. 그런데 아직 미처 못 바꾸셨는지 모르겠습니다마는. 아무래도 정치인이 색깔이 상징하는 게 또 있기 때문에 여러 가지 정치적 의미 부여를 하는 것 같습니다마는 결과적으로 저는 홍준표 전 시장 마음에 달려 있다고 생각합니다. 이언주 의원 같은 경우에는 지난 대선에서는 국민의힘에서 홍준표 후보의 경선 당시 캠프에서 중요한 역할을 했었고, 지금 또 하와이 특사인지 하와이 유람단인지 모르겠습니다마는 유상범 의원 같은 분은 이번 경선에서 캠프에 있다가 득달같이 몇 시간 만에 또 김문수 후보 캠프로 또 가신 분이잖아요.그러니까 이런 분의 판단이 맞는지는 두고봐야 될 문제이기는 합니다마는 아무래도 경남지사, 대구시장 하면서 또 당의 오랜 당대표도 하셨고요. 지분이 있는 분이기 때문에 지금 애닳아하는 게 아닌가 싶습니다마는 있을 때 잘하지 왜 5월 9일날 출국할 때는 아무도 떠나든지 말든지 이러다가 지금에 와서 이렇게 비행기 타고 쫓아가면서까지 이런 모습을 보이는가, 참 저희로서는 굉장히 의아한데요. 빠삐용 주제가도 올리고 그러셨더라고요.그런데 소위 시쳇말로 홍준표 시장에 대해서는 리베로라고 부르기도 하고 또 소위 독고다이다, 내 마음대로 한다, 이런 별명도 있으시고 한데 그 빠삐용 주제가처럼 바람처럼 정말 본인 자유롭게 하시는 게 아닌가 싶어서 최종 귀결은 어떤 식으로 결론이 날지는 정말 궁금합니다, 저도.[앵커]아무 멘트 없이 빠삐용 주제가를 올려서 이게 무슨 의미인가 싶기는 해요, 사실.[정광재]어떻게 주작의 깊은 뜻을 알겠습니다마는 그럼에도 불구하고 자신이 가장 강조하려고 했던 건 자유잖아요. 정치적 자유를 만끽하고 있다는 생각도 들고, 또 하나는 우리 보수정당의 가치가 자유예요. 그러니까 자유를 지키겠다는 뜻에서도 깊게 들어가면 해석해 볼 수 있겠습니다.[앵커]홍 전 시장이 이렇게SNS로 연일 어떤 메시지를 올리는 것의 그 속내는 뭐라고 보세요?[정광재]본인이 지금 정치를 뜻하지 않게 조기 졸업했잖아요. 조기 졸업하면 어떤 공허함이 있지 않겠습니까? 그리고 본인이 갖고 있는 소회도 있을 텐데 아까 김유정 의원님 말씀하신 것처럼 우리 정당에 대한 서운함이 좀 많았을 것 같아요. 그러니까 서운함에 대한 발로를SNS를 통해서 했는데 이것에 대한 반응이 워낙 뜨겁다 보니까 혹시 이런 것을 즐기시는 것 아닌가라는 생각도 들고요. 제가 아까 주작의 뜻이라고 그랬는데 봉황의 깊은 뜻을 잘못 얘기했습니다.[앵커]그리고 국민의힘에서 지금 내부적으로 갈등 중인 게 입당 관련해서인데 주인공이 누구냐면 김계리 변호사. 윤석열 전 대통령 변호인단이었죠. 지금 어떻게 되고 있는 건가요?[정광재]지금 입당 심사 대기 중이라고 하고요. 사실 일반인들이 입당 신청을 하면 자연스럽게 입당이 허가가 됩니다. 어제인가요, 제 아들이 입당을 하겠다고 해서 도와줬더니 입당됐다고 하더라고요. 그런데 이렇게 사회적으로 논란이 되고 관심이 가는 분에 대해서는 입당심사위원회를 개최할 수 있다는 거예요. 그래서 김용태 비대위원장이 입당 심사를 지시했고 그 입당 심사 결과, 김계리 변호사가 우리 당원으로서 입당할 수 있는 자격이 되는지 안 되는지를 평가하겠다고 하니까 그 결과를 지켜보시면 될 것 같습니다. 당에서도 충분한 고민을 하고 있는 것 같아요. 그러니까 윤석열 전 대통령을 애써 출당시킨 것은 아니지만 탈당하면서 관계를 단절시키기 위해 노력해 왔는데 김계리 변호사가 우리 당에 이렇게 입당하는 것이 중도 외연 확장에 도움이 되는가, 그렇지 않은가에 대한 충분한 고민을 하고 있다고 생각합니다.[앵커]그런가 하면 단일화의 키를 쥔 것으로 평가되는 이준석 개혁신당 후보, 한 언론과의 인터뷰에서 마지막 승부를 앞두고 특단의 방법이 필요하다, 이런 언급을 해서 관심을 받았는데요. 관련된 발언들 듣고 오겠습니다.[앵커]이준석 후보가 특단의 조치를 언급해서 이게 단일화를 하겠다는 건가라는 일각의 예상도 있었는데 이준석에게 표를 몰아줘야 한다는 원론적인 뜻이었다, 이렇게 말을 했네요?[김유정]그러니까 단일화를 하려면 나로 단일화해야 한다는 이야기죠, 결론부터 말씀드리면. 그런데 저희가 5월 28일부터는 여론조사 공표가 금지되잖아요. 그러면 이제 불과 일주일 정도 남은 셈인데 예를 들어서 두 후보 간에 단일화가 이루어졌을 때 그걸 전제로 해서 여론조사가 1위 후보를 넘어서는 그런 결과가 나오면 두 분 다 고민을 하겠죠, 후보들이. 그런데 지금 그런 결과는 전혀 나오지 않고 있기 때문에 양쪽에서는 내가 이기는 후보다라고 주장은 하고 있지만 단일화는 굉장히 요원한 문제다라고 생각하고요. 저는 이준석 후보는 시종일관 처음부터 끝까지 완주한다라고 얘기를 하고 있기 때문에 본인의 정치적 미래를 위해서도 완주하는 모습을 보여야만 미래가 있다라고 생각합니다. 오늘 본인도 특단의 대책은 본인에게 표를 몰아주는 거라고 얘기하고 있어서 단일화는 이준석으로의 단일화를 주장하고 있는 것이라고 보여집니다.[앵커]지금까지는 단일화에 대해서 완강히 거부하고 있는 입장이어서 대변인께서 보시기에는 정말 남은 한 가지의 변수가 있다, 모멘텀이 있다고 하면 뭐가 될까요?[정광재]단일화와 관련한 변수요? 역시 여론이겠죠. 김문수 후보와 이준석 후보의 지지율을 합치면 이재명 후보를 이길 수 있는 여론조사 결과가 한 개라도 나온다면 저는 단일화가 더 급물살을 탈 수도 있다고 생각하는데 그렇지 않은 결과만 계속 나온다면 이준석 후보로서는 완주에 대한 의지를 더 굳힐 수 있을 거라고 생각하는데 저는 이준석 후보가 물론 정치적인 셈법은 제가 갖고 있는 것보다 훨씬 더 깊겠지만 정치는 어떤 것은 절대 안 된다라는 그 캡, 그러니까 한계를 씌워주면 본인이 운신할 수 있는 공간이 굉장히 줄어든다고 생각하거든요.지금 절대 안 된다는 말은 정치에서는 가능하기도 하구나라고 해석될 수도 있는 말이거든요. 그래서 절대 안 된다는 말 대신에 여러 가지 가능성들을 열어둔 말들을 하고 또 김문수 후보와도 이번 토론 과정에서 봤잖아요. 정책적으로 거의 같거든요. 그렇다면 머리를 맞대서 단일화와 관련해서도 전향적인 입장을 내놓으시기를 기대해봅니다.[앵커]알겠습니다. 두 분 말씀은 여기까지 듣겠습니다. 지금까지 김유정 더불어민주당 선대위 국민화합위 수석부위원장, 정광재 국민의힘 대변인과 함께했습니다. 고맙습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "[직설] 심각해지는 지방 소멸·수도권 집중…대선 주자들의 '지방 균형 발전' 해법은?",
        "date": "2025.05.20. 오후 1:37",
        "content": "■ 용감한 토크쇼 '직설' - 손석우 앵커 경제평론가 및 건국대 겸임교수,  김지호 더불어민주당 경기도당 대변인, 권동욱 국민의힘 대변인, 임승호 개혁신당 대변인용감한 토크쇼 직설에서는 2025년 제21대 대통령 선거를 앞두고 대선주자들의 공약을 집중분석하고 있습니다. 오늘(20일) 이 시간에 살펴볼 분야는 ‘지방 균형 발전’인데요. 수도권 집중과 지방 소멸 문제가 갈수록 심각해지는 상황에서 각 후보들은 어떤 해법을 제시했는지, 지금부터 살펴보겠습니다. 그럼 함께 해주실 세 분 소개하겠습니다. 더불어민주당 경기도당 김지호 대변인, 국민의힘 권동욱 대변인, 개혁신당 임승호 대변인 나오셨습니다.Q.세 후보 모두 세종 행정수도 완성을 공약으로 제시하거나 혹은 약속했습니다. 행정기관이 세종시로 내려갔지만, 수도권 과밀 문제는 여전한데요. 행정수도 완성 땐, 좀 다를까요?Q.대통령실 이전을 두고는 입장이 조금씩 엇갈립니다. 앞서 윤석열 전 대통령은 소통을 강조하며 용산 대통령실로 집무실을 옮겼지만, 불통만 키웠는데요. 대통령 집무실까지 완전히 세종시로 내려가야 할까요?Q.선거 때마다 ‘행정수도 완성’은 단골 공약처럼 등장했습니다. 그러면서 그때마다 세종시 집값이 크게 올랐다가 공약이 흐지부지되면 뚝 떨어지는 일이 반복됐습니다. 그러면서 세종시 집값은 정치 테마주나 다름없단 말까지 나왔는데요. 행정수도 이전이 전체 표심에도 크게 작용할까요?Q.더불어민주당 이재명 후보는 산업은행의 부산 이전은 힘들다면서 대신 세종에 있는 해양수산부와HMM을 이전하겠다고 공약했습니다. 그러자, 세종시와 인천에서는 반대 목소리도 나오고 있는데요. 자칫 지역 갈등으로 번질 우려는 없을까요?Q.더불어민주당 선대위 정책본부가 발표한 지역별 공약을 보면 충남 아산에서도 전북 남원에서도 ‘제2중앙경찰학교 유치 지원’ 공약이 게재돼 있는데요. 그러자, 이준석 개혁신당 대선후보는 “양다리 공약”이라며 비판했습니다. 이건 어떻게 봐야 합니까?Q.이재명 후보와 김문수 후보는GTX노선 확대와 함께 광역급행철도를 공약으로 내세웠습니다. 사업성이 있다고 보십니까?Q.개혁신당 이준석 후보의 공약도 살펴보겠습니다. 이 후보는 법인세 가운데 10%를 법인지방소득세를 30%까지 늘리겠다고 했습니다. 그 대신 세율을 지방자치단체가 결정하도록 자치권을 주겠다는 건데요. 극단적인 가정이지만, 이렇게 되면 법인세가 아예 없는 지역도 생겨날 수 있습니다. 지방 간 기업 유치 경쟁 촉진책이 될까요?Q.첫 번째TV토론회에서 개혁신당 이준석 후보와 민주노동당 권영국 후보는 이 후보의 지역별 최저임금 차등 적용 공약을 두고 맞붙기도 했었는데요. 이준석 후보의 최저임금 지역별 차등 적용 공약이 실제 지역 경제를 활성화하는데 도움이 될까요?Q.정치권 상황도 짚어보겠습니다. '내란 재판'을 심리하는 지귀연 부장판사가 ‘룸살롱 술접대 의혹’과 관해 전면 부인했습니다. 그러자, 더불어민주당은 증거라며 사진을 공개했는데요. 접대 의혹을 뒷받침할 수 있다고 보십니까?Q.윤석열 전 대통령의 탄핵심판 변호인단으로 활동하면서 “계몽됐다”는 발언으로 유명해진 김계리 변호사가 국민의힘 입당 신청을 한 것으로 알려졌습니다. 국민의힘 김계리 변호사에 대한 당원자격심사위를 열기로 했는데요. 입당이 받아들여질 경우, 윤 전 대통령의 탈당 의미가 퇴색되는 것 아닌가요?Q.홍준표 전 대구시장의 선대위 합류를 설득하기 위해서 국민의힘 김대식 의원이 하와이로 떠났습니다. 한편, 홍 전 시장은 빨간 넥타이를 매고 있던 프로필 사진을 파란 넥타이를 한 사진으로 바꿨다가 다시 빨간 넥타이를 한 사진으로 변경했는데요. 민주당 이재명 후보가 승리할 경우, 홍 전 시장을 국무총리로 기용할 것이란 설이 돌기도 했었죠. 홍준표 전 시장의 마음, 어느 쪽으로 기울어진 걸까요?(자세한 내용은 동영상을 시청하시기 바랍니다.)당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "[한칼토론] \"이준석의 단일화? '이준석으로 단일화' 밖에\"",
        "date": "2025.05.20. 오전 9:59",
        "content": "<장성철 공론센터소장>심층 없는 대선후보 경제토론…한심김문수 무시·이재명 공격…이준석 전략고민必洪 빨간 넥타이…국힘 안 떠나지만 잘해 의미김용태 \"위원장 하는 한 김계리 입당 없다\"<김준일 시사평론가>말년 병장 이재명, 진보 존재감 권영국김문수는 목표 없는 1등 후보 같아洪 혼자 너무 즐겨…그만하시라지귀연..민주당 이해충돌 제대로 공개 했어야■ 방송 :CBS라디오 <김현정의 뉴스쇼>FM98.1 (07:10~09:00)■ 진행 : 김현정 앵커■ 대담 : 장성철 (공론센터 소장), 김준일 (시사평론가)복잡한 정치권 이슈를 한칼에 정리하는 시간 한칼토론 시간입니다. 오늘도 두 분 모셨어요. 김준일 시사평론가, 공론센터의 장성철 소장 한칼 두 분 어서 오십시오.◆ 장성철> 안녕하세요.◆ 김준일> 안녕하세요.◇ 김현정>TV토론이 있은 지 만 하루가 지났잖아요. 하루 동안 여론의 흐름을 쭉 다 보시면서 내리는 평가는 좀 달라졌을 수도 있는데MVP는 누구였다고 생각하십니까? 장 소장님.◆ 장성철> 이준석 후보가MVP였다라고 생각을 합니다.◇ 김현정> 만 하루 쭉 흐름을 봐도 이준석 후보였다?◆ 장성철> 뭐, 여론의 평가는 좀 다를 수 있겠지만 여러 가지 현안과 정책에 대해서 본인의 얘기를 잘 했고요. 어쨌든 공격 포인트도 잘 잡았고 이재명 후보가 좀 당황하는 모습도 좀 이끌어 냈거든요. 그래서 그냥 그 네 분 중에서는 그래도 이준석 후보가 제일 잘하지 않았느냐, 그런 생각이 듭니다.◇ 김현정> 김준일 평론가.◆ 김준일> 그러니까 이게 우리가TV토론의 기대치라는 게 있잖아요. 누구는 잘할 거다, 누구는 못할 거다. 예를 들면 예전에 홍준표 후보가 굉장히 막 본인이 윤석열 후보하고 당내 경선하면 소위 네티즌용으로 다 씹어 먹을 거다, 이렇게 얘기했는데 윤석열 후보에 대한 기대치가 워낙 낮다 보니까 엔간히 해도 그냥 선방했다, 잘했다, 그런 게 있었어요.◇ 김현정> 그런 거 있었어요.◆ 김준일> 그러니까 그런 거를 기준으로 제가 좀 종합적인 평가를 해보자면 저는 권영국 후보.◇ 김현정> 민주노동당 권영국 후보.◆ 김준일> 일단은 권영국 후보한테는 좀 실례되는 말이지만 계신지도 모르는 분이 상당히 많았을 거예요. 이분이.◇ 김현정> 존재감이 조금 약했죠.◆ 김준일> 출마를 했는지 여부조차, 정치 고관여층은 출마를 했는지조차. 그런데 김문수 후보를 굉장히 매섭게 몰아붙였잖아요. 초반에. 이렇게 계엄, 내란, 이거에 대해서 민주노동당이라는 당이 있구나, 정의당이 지금 이번에 후보를 냈구나, 이런 거 존재감을 드러낸 것 측면에서는 기대감이 좀 워낙 낮았기 때문에 상당히 돋보였다, 이 생각이 듭니다.◆ 장성철> 전반적으로 좀 드리고 싶은 말씀이 있어요.TV토론을 보고 나라의 국운이 다한 건지 망한 건지 좀 그런 생각이 들었어요.◇ 김현정> 무슨 말씀이세요?◆ 장성철> 경제 관련 분야TV토론이잖아요. 나라를 어떻게 이끌어가겠다, 대통령이 되겠다라는 분들이 경제와 관련된 자신의 정책과 식견과 목표를 얘기하는 거잖아요. 쪽지 시험이 아니잖아요. 그냥 당신 이거 몇 조 투자할 거고 어디 투자할 거야, 막 이런 얘기들만이 나오고 있고 여러 가지 얘기를 하면 극단적이다, 막 이런 얘기를 하잖아요. 저렇게 되려면 우리 경제가 지금 대단히 어렵고 힘들다. 왜 이 지경이 됐냐. 그거에 대한 근본 원인에 대해서 심층적인 토론이 있어야 되고 또한 나는 이것을 극복하기 위해서는 단기적으로, 중기적으로, 장기적으로 이러한 정책들, 이러한 기조 하에 나는 경제를 운영하겠다라고 얘기를 하고 그러한 것을 위해서 나는 이러한 기조와 이러한 철학과 이러한 가치관과 이러한 원칙을 갖고 나는 경제를 운영할게요. 이런 것들이 있어야 되잖아요. 그게 안 보였어요. 그래서 나는 망했다라고 생각이 드는… 죄송해요. 저는 그래서…◇ 김현정> 너무 격정적이 되시네요, 지금.◆ 장성철> 나라가 망했다고 생각이 들더라고요. 너무 한심하고.◆ 김준일> 나라는…◇ 김현정> 이번 선거만 그런 건 아니에요. 늘 좀 토론하고 나면 좀 아쉬움이 남아요. 토론 방식도 그렇고.◆ 김준일> 반론이라기보다는 나라는 이미 윤석열 때문에 망했고요. 경제 특히, 아니, 그러니까 경제가 지금 네 분기 연속 0.1 이하예요. 지난해 2분기부터 마이너스 0.3, 0.1, 0.1, 마이너스 0.3. 대한민국 건국 이래 처음이에요.◇ 김현정> 맞아요.◆ 김준일> 그러니까 이거 비상계엄 이전부터 경제가 엉망이었습니다, 지금. 그래서 그 책임을 윤석열한테 묻지 않을 수 없고 어느 후보가 되든 윤석열보단 잘할 거라는 믿음이 있기 때문에 좀 살아날 거다라는 얘기를 듣고 제가 4명에 대해서 총평을 짧게 하면 이재명 후보는 사실은 논란을 일으키지 않는 게 최소화였기 때문에 이 목표 자체가 그거였잖아요. 그러니까 거기에 가장 충실하게 부합해서 했던 것 같아요. 그렇기 때문에.◇ 김현정> 방어 위주로?◆ 김준일> 방어 위주로. 그거를 경청하는 자세가 민주에서는 얘기하지만 저는 부자 몸조심, 말년 병장 스타일, 이런 걸로 좀 봤고 이준석 후보는 개혁신당 얘기를 들어보면 이재명의 맞상대는 나라는 거를 국민들한테 각인시키는 게 목표였대요. 그래서 매우 만족해하고 있어요. 거기에서는. 세게 뭐, 이쪽에서는 너무 예의가 없었다. 그거는 어차피 싫어하시는 분들도 얘기라고 생각을 하는 것 같더라고요. 그래서 권영국 후보는 있다라는 거, 진보의 블록이 있다라는 거. 제가 제일 의문인 거는 사실 김문수 후보예요. 무슨 얘기냐 하면 목표가 뭔지 모르겠어요. 이거에 나와서 했었던, 사실은 1등 후보 같았어요. 김문수 후보를 보면서.◇ 김현정> 너무 소극적이었다, 그 말씀이시죠?◆ 김준일> 그러니까 이게 굉장히 공세적이지도 않고 뭔가를 뒤집으려고 하는 게 아니라 굉장히 본인의 경제 철학을 얘기하는데 저런 거는 1등 후보나 하는 건데. 좀 약간 답답한 느낌.◇ 김현정> 답답한 느낌이 들었다.◆ 김준일> 제가 그래서 제일 평가가 좀 박합니다. 김문수 후보가.◆ 장성철> 하나만 더 말씀드려도 돼요?◇ 김현정> 네.◆ 장성철> 이준석 후보 같은 경우에는 전략을 한번 재수정, 재검토해 볼 필요가 있지 않을까.◇ 김현정> 아까MVP주셔놓고는요. 왜?◆ 장성철> 줬는데, 이재명 후보를 공격함으로써 중도보수 우파의 대표 주자는 나야, 그러한 인식을 갖고 갖고 싶어 한 거잖아요. 김준일 평론가님이 그렇게 얘기하신 거 보면.◇ 김현정> 취재하신 거 보면.◆ 장성철> 거기서 캠프에서는 그러한 의도와 목표와 여러 가지를 달성을 했다, 그렇게 생각을 하는 것 같은데 그렇게 큰 또 바람은 안 부는 것 같아요. 그래서 김문수 무시, 이재명 공격 이건데 그래도 김문수 후보랑 여러 가지 얘기 좀 나눠보면서 토론하면서 내가 나아요라는 것을 중도보수 우파 쪽 유권자나 지지자들한테 보여주는 것도 하나의 방법이 아닐까, 지지율을 끌어올리는 데. 한번 전략을 생각을 해 보셨으면 좋겠어요.◇ 김현정> 이제 사회 분야 토론이 있고 정치 분야 토론이 있고 두 번 남았거든요. 그 두 번의 토론에서 아까 장 소장님 말씀하신 것처럼 좀 근본적인 큰 이야기들, 큰 담론들이 토론으로 진행됐으면 좋겠다. 저도 동의합니다. 그런 모습들을 좀 보고 우리가 해답을 찾아가는 그런 토론 됐으면 좋겠습니다. 아무튼 선거까지는 2주 남았습니다. 지지율 차이는 여전히 큽니다만 추격자들 입장에서는 해볼 수 있는 모든 것을 해서 좀 뒤집어 보겠다, 이런 각오인 것 같아요. 일단 국민의힘. 보수 빅텐트까지는 좀 힘들어졌어도 하여튼 최대한 뭉쳐보자, 이런 기조로 일단 저희 1부에서도 인터뷰했습니다만 하와이에 특사가 갔습니다. 홍준표 전 대구시장 찾아가서 얘기가 잘 되고 있다고 아까 유상범 의원이 그러시더라고요. 그런데 저는 궁금한 게 홍 시장님 속마음이에요. 쉬운 말로 속셈. 이분이 어제 포털의 프로필 사진을, 사진 한번 보여주세요. 프로필 사진. 원래 빨간 넥타이였는데 그걸 파란색 맨 걸로 바꿨다가 언론이 한바탕 난리가 나니까 4시간 만에 다시 빨간색으로 바꾸는 이런 퍼포먼스를 했습니다. 이거는 왜 이러시는 걸까? 아까 유상범 의원한테는 그랬대요. 그냥 그랬는데 이렇게 깜짝 놀랄지 몰랐다, 그냥 그랬다. 진짜 아무 의미 없이 그냥 그럴 수 있어요?◆ 장성철> 없어요.◇ 김현정> 없죠?◆ 장성철> 또 정치 9단이고 정치 오래 하셨는데 저런 사진 올리면 어떻게 정치권에서 해석을 하고 평가를 할지 다 아실 거 아니에요. 그러니까 좀 약간 겁주려고 하신 것 같기도 하고. 저는 저 파란색 넥타이, 파란색 양복 재킷이잖아요. 그래서 민주당과 연정, 국무총리설도 나왔는데 민주당과 함께하는 모습을 은연중에 비추려고 하는 거 아닌가, 그렇게 생각을 했었거든요.◇ 김현정> 다 그렇게 생각했죠, 다. 어제 그거 보고는. 왜냐하면 국무총리설 나왔죠.◆ 장성철> 그러니까요.◇ 김현정> 게다가 민주당에서 계속 지금 띄우는 것이 깜짝 놀랄 인물이 영입될 거라는 얘기를 솔솔 하고 있거든요.◆ 장성철> 네. 그런데 빨간 넥타이로 하신 거는 그래, 내가 국민의힘 보수우파는 안 떠나겠는데 나한테 잘해, 이런 거 아닌가라는 생각이 듭니다.◇ 김현정> 경고성 메시지였다. 그런데 홍준표가 청준표가 됐다가 4시간 만에 다시 홍준표가 되는. 김준일 평론가는 왜라고 생각하세요?◆ 김준일> 아니, 큰 틀에서는 장 소장 얘기가 맞는데 그러니까 너무 즐기신다.◇ 김현정> 좀 즐기는 것 같아요, 홍 시장님은 이 상황을.◆ 김준일> 진짜 즐기는 것 같아요. 그런데 저는 솔직히 딱히 좋아 보이지는 않아요. 그러니까 뭐냐 하면 본인이 정계은퇴 얘기까지 하고 이렇게 얘기를 했는데 이게 누가 저거를 정계 은퇴라고 얘기를 하고 한국 시간에 따박따박 맞춰가지고 저 시간, 저쪽엔 밤인데 이렇게SNS올리고 이게 글쎄요, 저는 그러니까 국민의힘에 정나미가 떨어졌다 이해합니다. 홍준표 시장이 그동안에 본인이 당했던 것들 한X,두 X 하면서 이렇게. 그런데 이제는 저거는 조금 뭐라고 해야 되나, 사람들 간절한 거를 보고 좀 장난질 치는 것 같은 느낌까지 들어요, 사실은. 저게 무슨 진중한 메시지가 있나요? 야, 나한테 잘해, 약간 이런 거잖아요. 너무 즐긴다. 혼자 너무 즐기시는데 이제는 좀 그만하셨으면 좋겠다.◇ 김현정> 어제 특사단이랑 얘기가 잘 됐대요. 잘 돼서 큰 역할을 할 것 같다는 어떤 메시지도 좀 받아서 특사단이 돌아오는 것 같은데 홍준표 전 시장은 그렇고 한동훈 전 대표, 오늘부터 지원 유세에 나섭니다. 다만 김문수 후보와 동행하는 그런 유세는 아니고 다른 동선으로 별개로 움직인다고 하는데요. 사실은 같이 유세차 올라서 손잡고 이러기는 지금 쉽지 않은 상황이죠?◆ 장성철> 그래도 한 번쯤은 그러한 모습은 보여줘야 된다라는 생각이 들어요. 왜냐하면 국민의힘 당원들 지지층에서 한 38% 정도 지지를 받은 분이잖아요. 그분들이 아직도 김문수 후보에게 나 진짜 마음에 안 들어, 안 찍을래, 막 이렇게 지지층이 분열되어 있거든요. 국민의힘. 그러면 한 번 정도는 같이 손 흔들고 그래도 우리가 이재명 후보를 막기 위해서는 김문수 후보, 이렇게 찍어줘야 되지 않겠느냐, 도와줘야 되지 않겠느냐. 그런 이미지 퍼포먼스 하는 이벤트는 분명히 있어야 되는데 따로 하겠다라는 것은 나 그래도 나 진짜 김문수 마음에 안 들어. 하지만 나는 국민의힘 플랫폼 안에서 정치해야 되고 다음에 당대표 돼야 되니까 내가 어쩔 수 없이 선거 운동 도와주는 거야. 그러면은 본인 지지층은 그래, 이번에는 그냥 김문수 찍어주지 말자. 좀 망하게 내비 둬야 한동훈 후보가 대선 이후에 당권을 먹는 데, 아니면 접수하는 데 도움이 되겠지, 이렇게 생각할 수도 있어요. 그래서 한 번쯤은 같이 하는 모습 보여줘라라고 말씀드립니다.◇ 김현정> 한 번쯤은 같이 유세차에 올라서 손 번쩍 드는 거 한번 해야 된다.◆ 장성철> 네, 손 한번 흔들고 포옹 한번 하시고 이래야죠.◇ 김현정> 아니, 그런데, 그런데 장 소장님, 그런데 지금 윤석열 전 대통령은 탈당을 했지만 김계리 변호사 입당 신청해 놓고 심사대기 중이고. 물론 입당 받아들일지 모르겠어요.◆ 장성철> 안 받아들인대요.◇ 김현정> 안 받아들인대요?◆ 장성철> 김용태 비대위원장이 내가 비대위원장으로 있는 한 안 받아들이겠습니다.◇ 김현정> 그 얘기 어디서 들으셨어요?◆ 장성철> 방금 전에 김광일 기자한테 들었습니다.◇ 김현정> 김광일 기자가 여기서는 얘기를 안 하고 밖에 대기실에서 취재한 거 얘기합니까?◆ 장성철> 제가 물어봤거든요.◇ 김현정> 그렇게 취재한 내용이 있다.◆ 장성철> 네.◇ 김현정> 그렇군요. 그러면 김계리 변호사 입당까지는 그래도 성사 안 된다면.◆ 장성철> 입당은 그냥 온라인 입당하면 그냥 자동이에요. 저도 그냥 아침에 한번 해 봤는데 저는 탈당한 사람이라서 시도 당 심사를 받아야 된다라고 뜨더라고요. 그런데 한 번도 입당을 하지 않고 탈당하지 않으면 그냥 온라인 자동 입당이거든요. 그런데 그거를 시도 당에서 아니면 최고 비대위원회에서 심사를 할 수가 있어요. 문제 되는 인물들은.◇ 김현정> 골라서 하는 거잖아요, 심사는.◆ 장성철> 그러니까 비대위원장이 안 하겠다고 하니까 입당은 좀 불가능할 것으로 보여집니다.◇ 김현정> 그러면 한동훈 전 대표한테는 그래도 공간이 좀 있으니 유세차에 한 번은 올라야 된다, 그 말씀이시고 김준일 평론가 어떻게 보십니까?◆ 김준일> 글쎄요. 한동훈 전 대표가 어쨌든 이거는 되게 중요한 원칙이잖아요. 중요한 원칙이라는 건 뭐냐 하면 본인이 세 가지 조건을 내걸었잖아요. 윤석열과의 절연, 탄핵 반대에 대한 사과, 그리고 뭐였죠? 하나가. 맨날 헷갈리네요. 세 가지 하여간 걸었는데 이게 조건이 다 지금 충족되지 않은 상황이에요. 그러니까 장성철 소장님 말씀이 아주 틀린 건 아닌데 혼자 이렇게 유세를 하면서 지금까지도 계속 이재명 후보가 얼마나 위험한 사람인지 이런 것들을SNS나 라이브 방송에서 했잖아요. 글쎄요. 저는 그게 도움이 될까. 그러니까 이를테면 한동훈을 싫어했던 사람들, 당원들이 그러면 김문수랑 손을 한 번만 잡으면 모든 게 다 눈 녹듯이 씻은 듯이 사라질까. 그러니까 저는 대선에 이재명 후보가 만약에 이기게 되면 당은 엄청난 내홍에 휩싸일 거거든요. 그러면 서로에 대한 책임론이 있을 거예요. 그러니까 한동훈 때문에 졌다. 사실 그래서 그 손 한 번 잡고 안 잡고가 그렇게 큰 의미가 있을 것 같지는 않고 한동훈 쪽에서도 약간 그런 생각이 더 큰 것 같아요, 그러니까. 그러니까 이거는 정면 돌파해야 된다. 이 원칙을 훼손하는 일은 없어야 된다. 다만 그러니까 유세를 하는 거는 어쨌든 본인이 이 당의 사람으로서.◇ 김현정> 당원으로서.◆ 김준일> 당원으로서 책임을 다한다라는 건데 김문수 후보 손잡는 게 저는 딱히 도움이 될 것 같지 않아요.◇ 김현정> 앞으로의 행보에?◆ 장성철> 세력이 약하잖아요. 그런데 자칫 저런 행동은 빌미를 잡힐 수가 있다니까요.◆ 김준일> 이미 빌미는 충분히 잡혔어요.◆ 장성철> 그런데 그거를 피해 나가는 게 정치적인 기술이라고 생각이 드는데 원칙을 지키면서도 더 큰 원칙이 있잖아요. 국민의힘의 대선 승리, 선거 운동, 이러한 큰 원칙에 본인이 얘기했던 그 좀 작은 원칙은 좀 접어두는 게 낫지 않을까?◇ 김현정> 항상 한동훈 전 대표의 정치적 행보를 놓고는 두 분 의견이 갈리시더라고요. 정치적으로 앞으로 성공하려면 이래야 한다, 저래야 한다가 두 분의 의견이 항상 갈리시던데 이번에는 한 전 대표가 어떤 선택을 할지 좀 두고 보시고요. 그 세 번째 조건은 뭐였냐면 자유통일당과 같은 좀 극단적인 세력과 선 긋기 해라. 이게 세 번째 조건이었습니다.◆ 김준일> 자유통일당 후보가 알아서 사퇴하면서 지지를 해줘서 참 애매하네요, 그것도.◇ 김현정> 애매하죠. 애매하죠. 마지막 변수가 개혁신당 이준석 후보와의 단일화 가능성 같은데 아까 박순봉 기자는 단일화 없다. 내가 취재해 보니 없을 것 같다, 이렇게 얘기를 했고 유상범 의원은 아니다, 홍준표 전 시장이 그 단일화의 역할을 꽤 할 것 같다, 이렇게 얘기했거든요. 두 분의 전망, 장 소장님.◆ 장성철> 유상범 의원이 이준석 당대표 때 윤리위원회 부위원장격의 역할을 하면서 이준석 후보를 쫓아내는 데 지대한 공헌을 하신 분이거든요. 그래서 아까 인터뷰하는 거 들었는데 이준석 후보가 오게 하려면 어떤 걸림돌이 좀 없어져야 된다, 이런 얘기를 하신 것 같아요. 그 걸림돌이 유상범 의원이에요.◇ 김현정> 왜 그러세요, 또.◆ 장성철> 아니, 그러면 과거에 대해서 어떻게 입장을 표명하든지 사과를 하든지 해명을 하든지 뭘 해야 되는데 본인이 걸림돌인데 걸림돌을 없애게 해야 된다라는 게 말이 되냐고요.◇ 김현정> 단일화 안 될 것 같다고요, 그래서?◆ 장성철> 안 한대요.◇ 김현정> 안 한대요?◆ 장성철> 그래서 채널A에서…◇ 김현정> 누구한테 들으셨어요?◆ 장성철> 그건 이준석 후보한테 계속 지속적으로 들었고.◇ 김현정> 계속 들으셨어요.◆ 장성철> 김현정 앵커님이 지침을 주셔 가지고.◇ 김현정> 취재를 해 오셨구나.◆ 장성철> 특단의 방법, 이거 뭐냐라고 제가 아침에 물어봤더니 그냥 채널A가 주제로 뽑은 거지 별거 없는데요. 이렇게 답이 왔어요.◇ 김현정> 제가 두 분한테 무슨 질문을 드렸냐면 그 채널A와의 이준석 후보 인터뷰에서 마지막 승부로 특단의 방법이 필요하다라고 얘기한 이 특단의 방법을 놓고 단일화라는 얘기가 어제 하루 종일 오갔는데 그게 뭔지 좀 알아봐 주십시오. 질문을 던져드렸더니 취재를 해 오셨군요.◆ 장성철> 네, 그러니까 별거 없는데요. 그냥 무의미한 건데요.◇ 김현정> 그냥 한 얘기래요?◆ 장성철> 네.◇ 김현정> 그냥 한 얘기였군요.◆ 장성철> 그러니까 단일화를 위한 특단의 대책이 아니라 그냥 선거 내가 이기려면 특단의 대책과 이런 것들이 필요하다, 그런 차원의 얘기래요.◇ 김현정> 알겠습니다.◆ 김준일> 이거는 데이터를 좀 해 주는 게 좋을 것 같아요. 매일경제MBN이 지난 16일에서 18일 넥스트 리서치에 의뢰해서 만 18세 이상 1007명을 대상으로 전화면접 조사를 했는데요. 김문수, 이준석 후보 단일화 필요성을 조사한 결과 필요하지 않다가 39.6, 필요하다가 30.7이잖아요. 이렇게 나왔어요. 그러니까 필요하지 않다가 더 많이 나왔는데 이거는 주로 민주당이나 조국혁신당이잖아요. 그런데 가장 핵심은 개혁신당이잖아요. 개혁신당에서는.◇ 김현정> 개혁신당 지지층 말씀하시는 거죠?◆ 김준일> 지지층에서는 27.1%만 단일화 찬성하고요. 60.2%가 반대합니다. 그러니까 그러면 이번에 단일화를 개혁신당 그런 거 다 물리치고, 지지자들 물리치고 이준석 후보가 할 것인가. 그럼 지금 현재도 없고요. 단일화해서 이기면 할 가능성이라는 데 현재도 없고 미래도 없습니다. 그러니까 이준석 중심으로 이걸 생각해야 되는데 다들 외부에서 단일화 해야 된다, 해야 된다, 이런 당위의 문제로 하니까 이준석 후보는 해야 돼서 얻는 이득이 없어요. 그러니까.◇ 김현정> 오늘 방송에서 소개하는 여론조사는 다 중앙선거여론조사 심의위원회 홈페이지 여러분 보시면 되고요. 40%라는 수치를 얘기하시는 분들이 많더라고요. 무슨 말인고 하니 김문수 후보가 40% 지지율 벽을 돌파해버리면 그러면 이준석 후보가 단일화 압박을 좀 강하게 받고 단일화 가능성이 좀 높아지지 않겠느냐. 반면 이준석 후보가 10% 벽을 돌파하면 단일화 가능성은 완전히 없어질 거다. 끝까지 완주해서 자신의 그 수치를 확인하는 상황이 될 거다. 이 40과 10, 어떻게 보세요?◆ 장성철> 그게 가정을 전제로 해서 하는 얘기인데 기본적으로 40%가 넘어가면 국민의힘에서는 이준석 후보와의 단일화를 더 강하게 밀어붙이겠지만 이준석 후보는 40% 넘든 본인이 10% 넘든 단일화할 생각이 전혀 없다니까요.◇ 김현정> 단일화할 생각이 없다.◆ 장성철> 그래서 그냥 무의미해요. 그런 얘기.◇ 김현정> 40 얘기가 왜 나왔냐면 그렇게 되면 이준석 표까지 더하면 이길 수도 있는데 너 왜 단일화 안 해? 이런 압박이 오지 않겠냐는 거죠.◆ 장성철> 그래도 안 한다니까요.◇ 김현정> 그래도 안 한대요?◆ 장성철> 안 한대요.◇ 김현정> 그래도 안 한대요? 오케이.◆ 장성철> 하는 방법은 하나가 있어요. 국민의힘 김문수 후보가 접어요. 나 후보 사퇴. 그래서 이준석 후보 당신이 국민의힘 보수 우파의 단일 후보가 되세요, 그러면 한대요.◇ 김현정> 그러면 한대요? 알겠습니다. 알겠습니다. 이건 본인 취재를 해 오셨다니까 더 이상 말 붙일 필요가 없을 것 같고 개혁신당 얘기가 나왔으니 말인데 개혁신당을 탈당한 허은아 전 대표가 어제 이재명 후보 지지 선언을 하고 나섰습니다. 유세차에 올라서 이재명 대표 지지 발언도 하고 두 분이 포옹도 했습니다. 사실은 원내 정당의 대표를 지낸 분이 다른 당 후보의 지지 선언을 한 것이기 때문에 상당히 이례적인 장면이에요. 어떤 다른 정치인들의 지지 선언과는 이게 상황이 다른 건데 일단 김준일 평론가 어떻게 보십니까?◆ 김준일> 그러니까 큰 정당, 특히 이렇게 압도적인 정당에 많은 사람들이 이렇게 입당하거나 지지 선언을 하는 거는 새로운 현상은 아니에요. 예전에도 많이 있었는데 다만 이게 민주당에는 원 오브 뎀인 거죠, 그러니까. 그렇게 지지해 주고 입당하겠다는 사람이 소위 말해서 널렸는데 그런데 개혁신당 이준석 후보 입장에서는 좀 한 명이 아쉬운 상황인데 물론 허은아 대표랑 저렇게 안 좋게 헤어졌으니까. 그런데 그 과정들이 누가 잘했냐 잘못했냐를 떠나 가지고 김용남 전 의원도 지금 민주당 지지한다라고 얘기가 나왔죠.◇ 김현정> 김용남 전 의원도 똑같은 지지 선언 했습니다.◆ 김준일> 그런 거고 지금 국민의힘에 있는… 아니, 아니, 개혁신당에 있는 분들 중에서 예전에 총선 때 이렇게 뭉쳤던 분들 중에서 그러면 꽤 많은 분들이 갔었잖아요. 여러 계파들이 가가지고. 이준석 후보를 위해서 지금 뛰는 사람이 누가 있냐. 현역 의원 천하람 의원이라든지 몇 명을 빼놓고는. 그러니까 당직자들. 그런데 그때 있었던 많은 사람들이 사실은 이준석 후보하고는 이번 대선하고는 거리를 두고 있잖아요.◇ 김현정> 지금 천아용인 중에 천하람 의원 함께하고 있고 인, 이기인 최고위원 함께하고 있고 김용태 의원은 국민의힘에 남았고 허은아 전 대표는 이재명 후보 지지 선언하고 나섰고 이렇게 지금 갈라져 있는.◆ 김준일> 예를 들면 정의당에서도 오고 민주당에서도 오고 다 그랬는데 그분들이 그럼 다 뛰고 있느냐? 금태섭 전 의원은 뭐 하시고 다 많은 분들이 있잖아요. 그러니까 제가 말씀드린 건 뭐냐 하면은 한계를 드러냈다. 사실은 그러니까 평가하기 나름이지만 리더십의 한계를 드러냈다라고 볼 수밖에 없는 거예요. 그래서 이거는 허은아가 간다고 해서 누구한테 더 유리하고 불리한 건 없지만 이 구도가 그냥 고착되겠구나, 지금. 그렇게 좀 예측할 수 있을 것 같아요.◇ 김현정> 그럼 이거는 민주당에 한 표 더, 그러니까 큰 득이 된다기보다는 개혁신당 입장에서는 뼈아픈 거다. 그 말씀이신 거죠?◆ 김준일> 네, 확장이 조금 아쉽지 않나, 그런 생각이 드는 거죠.◆ 장성철> 김준일 평론가님 분석 잘해 주셨고요. 민주당이 잘하고 있는 것이다. 어쨌든 외연 확장, 상대 진영에 있는 사람이 와서 도움을 주겠다라는 것은 그 민주당으로서는 너무나 좋은 일이죠. 그런데 부탁하고 싶은 게 있어요. 선거의 득표를 위해서 그분들을 좀 소모품으로 이용 안 했으면 좋겠다, 그런 생각이 듭니다. 허은아, 김용남, 김상욱, 이런 의원 분들 가잖아요. 그래서 그냥 통합의 정치 잘하셨으면 좋겠다, 그런 생각이 들어요.◇ 김현정> 어제 이재명 후보, 찢어진 가짜 빅텐트 말고 진짜 빅텐트로 와라, 이런 메시지도 내면서 더 많이 들어와라, 외연 확장하겠다, 이런 메시지도 냈습니다. 민주당 이야기를 하면 또 빠뜨릴 수 없는 게 지귀연 판사 얘기인데요. 지귀연 판사가 나는 삼겹살에 소주 먹는 사람이고 접대 같은 거 생각도 해본 적이 없다… 사주는 사람도 없다 그랬나요? 그 발언을 오전에 했습니다. 그리고 오후에 민주당에서 이게 바로 증거 사진이다라고 하면서 3명의 남성이 같이 이렇게 쪼르륵 앉아서 찍은, 사진 좀 보여주세요. 쪼르륵 앉아서 찍은 사진을 한 장 공개했습니다. 이거 어떻게 돼 가는 걸까요?◆ 장성철> 민주당이 좀 무책임한 행동을 하고 있는 것이 아니냐라는 좀 생각이 듭니다. 당초에 지귀연 판사 룸살롱 출입과 관련해서는 분명히 직무 관련된 이해관계 당사자에게 접대를 받았다, 이런 식의 얘기를 했거든요. 그렇다면 저런 사진만 공개하는 것이 아니라 제보자 육성이라든지 접대한 사람의 육성 아니면 접대한 사람이 내가 다 계산했어요라고 영수증이라도 올리든지 아니면 거기에 사장이나 마담의 육성 증언을 올리든지 뭔가를 해야 되는데 저것만 가지고 술집에 출입했잖아. 도덕적으로 비판할 수는 있지만 민주당이 처음에 문제 제기했던 거랑은 좀 다른 형태로 사건이 흘러가는 것 같아요. 그러면서 지귀연 판사나 법원에서 이 문제 입증해, 이런 식으로 하는 것은 무책임한 공세다, 그렇게 보여지네요.◇ 김현정> 김준일 평론가.◆ 김준일> 한국일보에서 기사도 썼는데 이게 정확하게는 단란주점으로 업종이 돼 있대요. 유흥주점하고 단란주점의 차이는 여성 종업원을 둘 수 있느냐 없느냐, 그 차이거든요.◇ 김현정> 룸살롱과 단란주점의 차이는 여성 접대부가 있느냐 없느냐죠.◆ 김준일> 하지만 불법적으로 두는 경우도 있기 때문에 여성 접대부가 있었는지 없었는지 단정할 수는 없고 그런데 여기가 지금 문을 닫았대요. 이거 보도가 나오자마자 문을 닫아 가지고 지금 확인하기가 좀 어려운 이런 상황인 것 같아요. 그러니까 민주당이 조금 이게 좀 거칠었다. 지금 저도 약간 그 생각은 해요. 그리고 이게 지금 표심에, 그러니까 정확하게는 그러면 접대를 받은 거면 그 사진 두 사람 지금 얼굴은 알 거 아니에요, 민주당이. 같이 찍은 사람은.◇ 김현정> 같이 찍은 두 명.◆ 김준일> 그거 그 정도면 파악하기 그렇게 어렵지 않거든요. 사실은 민주당이 알고 있을 거예요. 그럼 그게 친구인지. 그러니까 유흥주점이든 단란주점이든 간 거에 대해서 비난할 수도 있고 핵심은 이해 충돌인데 그거를 이쯤 됐으면 사실은 민주당이 공개를 좀 해야 되는 거 아니냐라는 거 하나, 그리고 지금 선거 국면에서 어쨌든 대법원 압박하고 그런 당위성도 있고 사법 개혁에 대한 필요성이 있는 것도 알지만 이게 정무적으로 맞는 방식이냐, 지금. 저는 미묘하게 요즘 그 조정이 되고 있구나라는 거를 여러 지표라든지 아니면 그런 걸 알고 있고 그러니까…◇ 김현정> 그게 무슨 말씀이세요?◆ 김준일> 이재명 후보의 상승세가 약간 제한이 지금 걸리는 것 같아요. 보면 최근에. 이런 것들이 이게 영향이 좀 있는 것 같아요. 약간.◇ 김현정> 사법부 관련 이슈들이?◆ 김준일> 사법부에 대한 압박에 대해서 중도층에서는 약간 우려 섞인 시각들, 법원이 좀 문제가 있는 건 맞는데 이런 방식이 맞느냐에 약간 우려가 있어서 글쎄요. 저는 조금 이거는 속도 조절이나 조금 템포가 좀 조절이 필요하지 않냐. 어쨌든 그런데 불법적인 접대가 있었으면 그거에 대해서는 법원이 확실하게 이거는 해야 된다. 그거는. 조치를 해야 된다.◇ 김현정> 그러니까 가지고 있는 게 있으면 그냥 다 공개하라. 그 말씀이신 거죠?◆ 장성철> 맞습니다.◇ 김현정> 알겠습니다. 두 분과 함께 일단 여기까지 본방송 하고 오늘 댓꿀쇼 있는 날이잖아요. 본방송 후에 다시 뵙겠습니다. 고맙습니다.◆ 김준일> 감사합니다.◆ 장성철> 감사합니다.※ 내용 인용 시CBS<김현정의 뉴스쇼> 인터뷰 내용임을 밝혀주시기 바랍니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "윤희석 \"홍준표, 하와이 오지마? 빨리 오란 정치 메시지\" [한판승부]",
        "date": "2025.05.20. 오전 7:32",
        "content": "<류제화>홍준표, 넥타이 바꿀 때 아냐한동훈의 유세, 따로 또 같이지귀연 사진, 법원 겁박 일환<장윤미>특사단? 洪 민주당 못 가게한동훈 유세, 친윤 분리 상징지귀연 판사 신상 발언 독특CBS박재홍의 한판승부■ 방송 :CBS라디오 <박재홍의 한판승부>FM98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 대담 : 윤희석 전 국민의힘 대변인, 장윤미 변호사, 류제화 국민의힘 세종시갑 당협위원장, 김지호 더불어민주당 경기도당 대변인▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍>CBS박재홍의 한판승부 함께하고 계십니다. 대선 투표가 15일, 본 투표가 15일 남았고 사전 투표 5월 29일 목요일부터 시작 이틀 동안 합니다. 양당 모두 외부 인사들을 영입하면서 확장에 힘을 쏟는 모습인데요. 국민의힘에서는 하와이 특사단이 떠났죠. 김대식 국민의힘 의원이 오늘 오전에 하와이 호놀룰루에 도착해서 홍준표 전 시장 만나러 간다고 아침 방송 인터뷰를 했었는데 오후에 만났습니다. 만나서 홍준표 전 시장과 또 특사단끼리 함께 식사하는 장면도SNS에 올렸다고 합니다. 그래서 김대식 의원이 홍준표 전 시장을 만나서 홍준표 전 시장이 입장을 밝혔는데 보수 대통합이 필요하다, 이런 취지의 말씀을 했다고 해요. 이전에는 3번 사기당하면 공범이다 또 이런 말씀하시면서 뭔가 국민의힘과 이번 대선에서 인연을 완전히 절연하는 게 아니냐는 그런 생각이 들었었는데 일단 사진 준비됐으니까 사진 보겠습니다. 언론사 기자들이 찍은 사진이에요. 지금 홍준표 전 시장이 있고 김대식 의원, 유상범 의원의 모습도 보이고 함께 맥주 한 잔 하면서 이런저런 대화를 나누는 그런 장면인 것 같습니다. 표정을 보면 좀 대화가 잘 된 것 같네요. 우리 사진 해석해 주세요. 윤희석 대변인.◆ 윤희석> 홍준표 시장 왼쪽에 계신 분은 이성배 대변인 같고요. 오른쪽 맨 끝에 계신 분은 조광한 남양주 전 시장님 같고. 가신 분 네 분 다 그대로 앉아서 말씀하시네요.◇ 박재홍> 그래도 홍 전 시장이 뭐랄까 강력한 입장을 계속SNS에 올리다가 안 만나준다, 오지 마라. 이렇게 말씀했는데.◆ 윤희석> 그건 오라는 얘기죠.◇ 박재홍> 그런 거예요? 오지 마 마 마, 와?◆ 윤희석> 그래도 오겠다고 하는 사람한테 오지 마 하는 얘기는 속으로 빨리 와라고 저는 생각합니다. 정치적으로. 이분을 뭐 어떻게 웃기게 하려고 하는 게 아니라 정치적으로. 이렇게 되면 홍 시장님 주가가 오르는 거죠. 정치적으로만 해석하는 겁니다, 저는. 1당 2당 공히 홍준표 시장의 존재감에 대해서 인정하고 이분의 행보에 따라서 대선도 많이 바뀔 수 있다, 이런 인식을 드러낸 거니까 지금 이 순간 홍준표 시장은 그래도 행복하실 거예요. 그런데 결론은 어떻게 할 거냐가 중요하잖아요. 네 분 가신 분들이 소기의 목적을 달성하고 오신다고 저는 보지 않습니다.◇ 박재홍> 소기의 목적이면 선대위 합류 뭐 이 정도 아닐까요? 공동선대위원장.◆ 윤희석> 김문수 후보의 손을 잡고 예를 들어 같이 유세를 다닌다거나 직함이라도 올린다거나.◇ 박재홍>TK지역에 선거 마지막 주에 함께 방문한다든가.◆ 윤희석> 그러기는 어려워 보입니다. 제가 볼 때는. 일단 홍준표 시장이 민주당 얘기를 하셨어요. 정치 처음 시작한 96년에 내가 노무현 당시 의원의.◇ 박재홍> 함께했었으면.◆ 윤희석> 뭐 그런 얘기까지 하셨던 것은.◇ 박재홍> 지금 모습은 아니었을 텐데 이런 말씀.◆ 윤희석> 다 생각하고 말씀하신 거 아니겠어요?◇ 박재홍> 글을 몇 번 올릴 때는 여러 가지 고민을 하고 올리는 것이니까.(서울=연합뉴스) 류영석 기자 = 국민의힘 대선 후보 2차 경선에서 탈락한 홍준표 후보가 29일 서울 여의도 대하빌딩 선거 캠프 사무실에서 정계 은퇴 의사를 밝히고 있다. 2025.4.29ondol@yna.co.kr연합뉴스◆ 윤희석> 그렇지요. 감정이 격해서 매일 올리신 그런 분이 아니란 말이에요.SNS잘하시잖아요. 그러니까 이게 다 어떤 설계에 따라서 말씀하신 것이기 때문에 그렇다고 해서 민주당 간다, 이런 뜻은 아닙니다마는 적어도 이 정도 감정 표현을 하셨으면 다시 국민의힘과 어떤 정치적인 것을 도모한다는 것은 이미 본인이 지금 하고 싶어도 못 한다. 너무하신 말씀이 많아서.◆ 장윤미> 그래서 특사단의 소기의 목적이 선대위에 합류가 아니라 민주당에 못 가게 하는 거 아니겠느냐는.◇ 박재홍> 가지만 말아달라? 안 도와주셔도 되는데.◆ 장윤미> 제가 오후에 김종대 전 의원님을 뵀는데 이렇게 평가하시더라고요. 그러면서 이를테면 말씀 주셨지만 나 예전에DJ한테 영입 제안 받았었는데. 나 노무현 전 대통령이 꼬마 민주당 같이 가자고 할 때 같이 갈걸. 뉘앙스를 계속 풍겨요. 그러면서 홍준표 전 시장을 지지했던 분들은 이재명 후보를 지지선언 했습니다. 오늘 박근혜 전 대통령 지지자분도 지지선언을 하고.이 맥락에서 총리설이 양측 다 부인하긴 했습니다만 나오고 오늘 중앙일보에도. 뭔가 접촉해서 같이 함께하자는 제안을 받았다는 이야기가 나오는 이 국면에 국민의힘으로써는 완전 치명타인 거예요. 홍준표 시장이 정말 민주당 쪽 손을 조금이라도 들어주는 것처럼 보인다면.◇ 박재홍> 김민석 최고가 말한 깜짝 놀랄 만한 보수 인사가 홍준표 전 시장이에요?◆ 장윤미> 약간 그거는 조금 구문처럼 돼버린 게 아닌가 싶기도 하고요. 그래서 다른 인사들도 나오는데 그러니까 정말 지금 선대위 들어가면 얼마나 롤이나 역할이 크시겠습니까, 이분이. 그리고 사실은 자기가 마시던 우물에 너무 세게 침을 뱉으신 셈이 돼서 돌아가기에는 너무 본인이 그 다리를 끊어버린 느낌이에요. 그러면 그 다리를 재건하기엔 시간도 부족하고. 그러면 민주당에 혹시나 갈까 이런 두려움이 더 크지 않을까.◇ 박재홍> 그런데 홍준표 전 시장이SNS프로필 사진을 6시간 전에는 파란색 옷에 파란 넥타이. 지금 유튜브로 화면 보여드리고 있어요. 처음 6시간 전에는 파란색 양복에 파란색 넥타이를 맨 사진을 프로필 업데이트했어요. 그러다가 한 2시간 전에 다시 업데이트했는데 그때는 파란색 바탕의 옷에 넥타이만 빨간색으로 다시 바꿨습니다. 그 사진은 없나 보네요. 알겠습니다. 그런데 그 2시간 전에 다시 저 옷에 넥타이만 빨간색 이렇게 바꿨어요. 윤희석 전 대변인 보셨죠?◆ 윤희석> 봤습니다.◇ 박재홍> 아까 스마트폰으로 확인하신 거 제가 봤는데 이것도 그러면 이분의 디테일이.◆ 윤희석> 이거는 좀 생각해 봐야 되겠는데요. 일단 양복 색깔은 민주당 색깔이에요.◇ 박재홍> 계속 파란색이에요.◆ 윤희석> 그런데 모르겠습니다. 저거로 또 신호를 보내시는지 이걸 3번이나 올렸어요. 또 뭐가 바뀐 사진인지 모르겠는데 똑같은 사진이라고 저는 생각하는데 3번을 더 올리셨더라고요. 이게 뭔가. 한 번씩 올릴 때마다 했던 발언이 하나씩 지워진다고 생각했을 수도 있죠. 끝까지 봐야 되겠지만 그런데 장윤미 변호사님 말씀처럼 저도 돌아갈 수 있는 다리를 스스로 끊은 느낌이 들어서 극적인 장면이 연출되기는 좀 어려워 보입니다. 제 개인적으로는 그렇게 봅니다.◇ 박재홍> 그렇군요. 김지호 대변인.◆ 김지호> 저는 오늘 국민의힘 특사단에 개인적으로 홍준표 후보를 오래전부터 도와줬던 그런 의원들이 포함돼 있다 보니까 인지상정으로 개인적인 인연으로 만나주신 것 같고요.◇ 박재홍> 김대식 의원과 인연이 오래됐지요.◆ 김지호> 그러니까 안 만나면 큰일 나겠더라고요. 그래서 그런 개인적인 인연이라고 생각하고요. 이재명 후보하고는 서로 인간적인 교류는 있었습니다. 저번에도 설명 드렸듯이 저희가 가장 힘들었을 때 대구까지 불러서 저희 손을 잡아준 게 홍준표 대구시장이었습니다.그리고 누가 봐도 지금으로서는 이재명 대세론 아니겠습니까? 김문수 후보가 유력하면 다시 한번 생각해 보실 텐데 이재명 후보가 대세이고 후보자와 인간적 교류도 있었다. 그렇다면 아무래도 직접적인 선대위 합류는 못하더라도 음으로 양으로 저희를 도와주시지 않을까 그렇게 기대하고 있습니다.◇ 박재홍> 일단 홍준표 전 시장을 만나러 온 특사단이 4시간가량 만찬을 했고 선대위 합류를 적극적으로 설득 중이다. 그리고 만찬을 마친 이후에도 논의를 이어가고 있다. 만찬을 마친 이후에도 논의를 이어가고 있으면 방까지 찾아가는 건가요? 아무튼 회담 결과는 20일에 발표한다. 20일이면 내일이죠. 내일 발표하겠다라는 것이니까.◆ 류제화> 잠시만요. 홍준표 전 시장 관련해서 꼭 한 말씀 드리고 싶은데 정말 외람된 말씀입니다만 지금 넥타이 색깔 바꾸면서 홍준표 전 시장님께서 정치적인 밀당을 할 때가 아닙니다.◇ 박재홍> 15일 남았어요.◆ 류제화> 지금 너무 급하고 저희들은 지금 이재명 후보의 민주당이 견제받지 않는 권력으로 치달을 것 같아서 그걸 막아달라고 지금 동네방네 돌아다니면서 호소하고 있는 절박한 상황이거든요. 선거 운동하기 바쁜데 특사단까지 파견해서 미국 갔잖아요.그리고 이제까지 홍준표 전 시장님 보수의 적장자라고 스스로 자임했지 않습니까? 그러면 정치적 밀당하면서 주가 올릴 때가 아니고 선배님답게 평생 이 당에서 잔뼈가 굵어 온 정치인답게 와서 선대위에 들어오든 안 오든 우리 선거운동을 도와야죠. 빨리 결정하시고 빨리 들어오시기 바랍니다.저는 맨 처음에는 정말 내상이 너무 커서 그래서 정계 은퇴를 하셨다고 생각했어요. 그런데 지금 이렇게SNS메시지 하시고 넥타이 색깔 막 계속 바꾸시고 하는 거 보면서 이거는 정치적 밀당하는 모습이라고 생각하면서 제가 굉장히 좀 안타깝거든요. 선배님 빨리 들어오시기 바랍니다.◇ 박재홍> 빨리 오시랍니다. 이런 가운데 한동훈 전 대표 내일부터 거리 유세를 시작한다고 하는데 우리 윤희석 대변인이 그래도 같이 가실 것 같은데 맞습니까?◆ 윤희석> 내일 부산에서 처음 하잖아요. 그래도 가봐야죠.◇ 박재홍> 그러면 가는 모양새 자체가 뭐랄까 진짜 좀 적극적으로 돕는 모양새가 돼야 될 것 같은데 지금 약간 좀 그렇지 않은 거 아니냐는 우려 혹은 또 비판도 있어서.◆ 윤희석> 그동안 한동훈 전 대표의 입장은 저도 뭐 다른 분들도 많이 우리 류제화 변호사님도 많이 말씀하셨지만 승리를 위한 3가지 조건을 제시했고 선대위에 참여하는 것보다는 따로 독자적으로 돕겠다, 이 정도로 해석이 됐는데 그 돕는 방식이SNS를 통해서 이재명 대표 공격하고 이런 것을 넘어서서 대중과 접점을 가지면서 돕겠다 이렇게 되니까 그러면 옷을 뭐 입는 거냐. 기호 2번 김문수 하는 거냐, 마이크 잡는 거냐, 그럼 어떤 말을 하는 거냐 이게 중요하게 됐잖아요.제가 볼 때는 글쎄요. 우리 김문수 후보에 대한 어떤 모든 것을 다 포용하는 다 김문수 후보의 모든 것을 다 안고 지원해 달라 이렇게는 어렵겠죠. 김문수 후보가 아직도 한동훈 후보가 제시했던 조건 중에 상당 부분을 답을 안 하고 계시고 그러나 이것은 그래도 김문수 후보가 당의 후보이니 당원으로서 또 유력한 당의 어떤 영향력 있는 분의 입장에서 돕는 거다, 이렇게 되는 건데 사실은 이런 지적들이 좀 있어요.뭐가 있냐면 왜 선대위에 안 들어오느냐. 그런데도 나가서 독자 활동을 한다는 것은 어떤 선거운동까지는 아니지만 본인을 위한 어떤 활동 아니냐. 그리고 또 지역도 보니까 뭐 친한계 의원들 있는 지역만 가는 거 아니냐. 그럼 경선 때 했던 거랑 뭐가 다르냐, 결론. 그런 좀 비판 아닌 비판이 있어서 거기에 대한 정무적 고려가 좀 필요하다는 지적들이 많이 저한테 전달되네요.◇ 박재홍> 그래서 전달하셨어요?◆ 윤희석> 저한테 전달이 됐다고요.◇ 박재홍> 한동훈 전 대표에도 전달이 되고.◆ 윤희석> 그것은 제가 나중에.◇ 박재홍> 알겠습니다. 이번 주에 내일부터 어떻게 하시는지 보면 윤희석 대변인의 고언이 어느 정도 갔는지.◆ 윤희석> 제가 전달 받았다고 까지만 얘기했잖아요.◇ 박재홍> 알겠습니다.◆ 장윤미> 저 한 가지 여쭤보고 싶은 게 있는데요. 어떤 기자분이 한동훈 전 대표의 앞으로의 행보, 지역을 도시잖아요. 대단히 의미심장하다는 얘기를 하는 거예요. 부산 수영을 먼저 가시고 그다음에 대구 서문시장 가시고 청주 가는 일정으로 알고 있는데 부산 수영은 장예찬 씨가 공천이 취소된 지역이라는 거예요.대구 서문시장은 도태우 당시 후보가 공천이 취소됐던 지역이고. 그러니까 본인이 이 총선 국면에서 역할을 하고 친윤계와 좀 분리했던 상징적인 지역구들 그리고 청주 상당구는 윤갑근 변호사가 출마했었던 지역이라는 거예요. 그래서 그런 어떤 의도의 동선을 짜신 건지에 대한 어떤 평가를 하더라고요. 그래서 계시니까 여쭤보고 싶었습니다.◆ 윤희석> 그거는 아닌 것 같습니다.◆ 장윤미> 그런데 딱딱 맞아떨어지는.◆ 윤희석> 부산 수영 광안리 거기는 경선 때도.◆ 장윤미> 자주 가셨던 데기는 한데.◆ 윤희석> 거기가 장예찬 공천 취소되고 정연욱 의원이 됐잖아요. 정연욱 의원이 한동훈 대표랑 뜻이 좀 비슷한 분이어서 그래서 거기를 가는 거지 장예찬 복당했다고 뭐 그런 거 아니고 서문시장은 대표적이잖아요. 거기가 뭐 도태우 당시 후보자 지역구였다 그건 솔직히 잘 모르겠습니다. 저도 뭐 거까지는 생각을 안 해봤고. 청주 윤갑근 위원장까지 생각하는 거는 너무 나갔는데요.◆ 장윤미> 거기 정치에 되게 오래 출입했던 기자가 그렇게 얘기하더라고요.◆ 윤희석> 그분은 너무 많이 생각해서 오답을 낸 것 같습니다.◇ 박재홍> 너무 깊이 생각했다. 김지호 대변인 한동훈 전 대표의 행보.(고양=연합뉴스) 박동주 기자 = 3일 경기 고양시 킨텍스에서 열린 국민의힘 전당대회에서 국민의힘 대선 후보로 김문수 후보가 선출된 가운데 한동훈 후보가 승복 연설을 하고 있다. 2025.5.3 [공동취재]pdj6635@yna.co.kr연합뉴스◆ 김지호> 제가 봤을 때는 국민의힘에서 한동훈 전 대표를 저런 방식으로 대하면 안 된다고 생각합니다. 제 느낌으로는 지금도 지속적으로 왕따를 시키고 꿔다 놓은 보릿자루 취급을 한다. 제가 왜 그러냐면 다른 부분은 다 제가 이해하겠어요.그런데 장예찬 씨를 다시 복당시킨 거는 진짜 일부러 한동훈 후보에게 모욕감을 주기 위한 그런 행위입니다. 왜냐하면 장예찬 후보 자체가 지난 총선에 국민의힘이 망하는 데 큰 역할을 했습니다. 그리고 정말 틈틈이 한동훈 비상대책위원장이 수십 번도 더 얘기했어요. 장예찬 절대 복당 안 된다. 저렇게 당을 배신하고 나간 사람 저희가 절대 용서하지 않는다.그런데 보란 듯이 받아들였거든요. 오히려 장예찬을 복당시키는 게 아니라 조경태 의원을 중용했어야 되고요. 김종혁 의원 그다음에 윤희석 전 대변인같이 국민의힘의 어떤 스피커들을.◇ 박재홍> 당 차원에서.◆ 김지호> 당 차원에서 적극 밀어주고 앞서 나가서 싸우게 했어야 되는데 스피커로 장예찬을 불러들인 거는 저는 국민의힘에서.◇ 박재홍> 친한계의 김지호 대변인과 함께하고 있습니다.◆ 김지호> 국민의힘은 반성해야 한다. 그런 식으로 그렇게 경쟁자를 왕따시키고 꿔다 놓은 보릿자루 취급하면 안 된다. 제가 정당인으로서 일침을 가하고 싶었습니다.◇ 박재홍> 류제화 당협위원장께서는.◆ 류제화> 일단 한동훈 전 대표가 김문수 후보에게 제안한 윤석열 전 대통령 부부와의 절연을 비롯한 여러 가지 과제가 있거든요. 그게 충분히 이루어지지 않은 상태인 것과 별개로 한동훈 전 대표도 당에 몸담은 사람인 만큼 또 전 대표인 만큼 당연히 할 일을 해야 되는 것이죠.그런데 저는 너무 정치권에서 선대위에 들어오냐 마느냐 김문수 이름 석 자가 적힌 그 선거 운동복을 입느냐 안 입느냐. 저도 지금 선대위에 들어가 있습니다만 세종시 선대위에는 들어가 있습니다만 그거 자체는 그렇게 중요한 게 아니에요.정치권에서 얘기하기는 좋겠지만 실제로 더 중요한 거는 득표에 최대한 더 많은 득표를 하기 위해 선거 전략상 어떤 역할이 중요하냐 관점에서 봐야 됩니다.예를 들어서 안철수 의원은 라이브 방송하는 거 가지고 좀 비하하듯이 얘기를 했지만 실제로 그 라이브 방송 보면 한 60만에서 80만이 본단 말이에요. 그 정도로 많은 사람에게 정치인이 메시지를 전할 수 있는 기회가 흔치 않습니다. 그럴 수 있는 정치인 많지도 않고요.그리고 이제는 직접 현장에서 국민들과 만난다고 하지 않습니까? 그런데 그것 자체도 선거 운동복에 이름 석 자가 있는지 없는지를 떠나서 가장 효과적인 방법으로 따로 또 같이 역할 분담 차원에서 한동훈 대표로서의 전략적인 역할을 하면 되는 거죠. 그래서 저는 너무 이 선대위 합류 여부 가지고 이렇게 왈가왈부하는 것이 너무 지나치게 우리가 여의도 문법에 함몰된 것 아닌가 그런 생각을 합니다.◇ 박재홍> 한 4분 남았는데요. 지귀연 부장판사 얘기 좀 하고 마무리하겠습니다. 오늘 더불어민주당에서 오늘 오전에 지귀연 부장판사가 본인은 삼겹살도 못 얻어먹었다, 사주는 사람도 없다, 이렇게 하면서 관련해서 부인을 했는데 그래서 오후에 노종면 의원이 사진을 공개했어요. 지금 유튜브로 화면이 나가고 있는데 먼저 더불어민주당에서 지귀연 판사가 접대를 받은 의혹이 있는 유흥주점 내부 사진을 먼저 공개했었고 오늘 오후에 거기서 찍은 사진으로 추정되는 3명의 사진인데 그중에 맨 오른쪽에 지귀연 부장판사의 얼굴이 있지요. 저 얼굴 자체만으로 보면 지귀연 부장판사가 맞는 것 같아요. 그러면 이 공개 이후에 그럼 이거 어떻게 봐야 되는 것이냐. 저거 자체로 접대 의혹이 입증되는 것이냐.◆ 윤희석> 약간은 조금 더 보강 자료가 필요해 보여요. 일단 저기가 동일한 지역이라고 보기에 뒷배경 같은데 오른쪽 사진을 보면 음주를 하는 곳으로 추정이 되고요. 그런데 문제는 저기에 언제 갔냐, 뭐 하러 갔냐가 중요한데 지금 복장을 보면 뭐 주말에 간 것 같아요. 여름에.◇ 박재홍> 좀 편한 복장. 반팔이니까.◆ 윤희석> 그렇지요.◇ 박재홍> 시점은 작년 8월이라고 했었잖아요.◆ 윤희석> 그러면 저기를 어떤 용도로 갔느냐, 뭐 하러 갔느냐가 중요한데 예를 들어 음주하는 장면이 있고 옆에 누가 있고 이러면 또 뭔가를 구성할 수가 있겠는데 저것만 보면 글쎄요. 누가 개업하는 데 가서 축하해 주러 간 건지. 접대라는 것을 딱 그 단어를 꽂기에는 무리가 있지 않겠어요?◇ 박재홍> 사진 자체만으로는. 저 장소에 간 것은 맞다는 거는 증명이 되지만.◆ 윤희석> 제 생각에는 저 정도라면 누가 사진을 찍었고 이걸 본인이 기억할 거예요. 지귀연 판사가. 그럼 지귀연 판사가 여기에 맞는 해명만 하면 끝이라고 봅니다.◇ 박재홍> 그러니까 저기 왜 갔느냐, 저 사진이 무슨 사진이냐 설명을 하면 되는 것 아니에요.(서울=연합뉴스) 김주형 기자 = 더불어민주당 노종면 선대위 대변인이 19일 서울 여의도 당사에서 \"윤석열 전 대통령의 내란 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사가 유흥업소에서 접대받았다\"라는 의혹을 제기하며 관련 사진을 공개하고 있다. 2025.5.19kjhpress@yna.co.kr연합뉴스◆ 윤희석> 예를 들어 내가 아는 누군가가 이걸 개업했는데 내가 가서 축하해 주고 그래서 그냥 우리끼리 맥주 한잔하고 왔다. 그래서 찍었다. 이러면 끝나는 얘기죠.◇ 박재홍> 그러니까 오른쪽 탁상 조명도 똑같고 뒷배경도 똑같고 굉장히 같은 데코레이션인데 장 변호사님.◆ 장윤미> 일단 민주당 주장에 따르면 제보 내용이 매우 구체적이라는 거예요. 심지어 제보자는 사건과 어쨌든 이해 관계인이라고 볼 수가 있다는 거고. 그리고 저 술집이 왜냐하면 처음에는 사람들이 없는 술집 그리고 아마 그 장소에 갔다는 것까지는 부인이 안 될 것 같아요. 사진이 나왔기 때문에. 너무 디테일한 부분까지 똑같기 때문에.그러면 그 술집이 어쨌든 여성 접대원이 나오고 이런 술집이라는 거 아닙니까? 그러면 최소한 오늘 아침에 이야기한 거는 거짓말처럼 들리는 거는 감내해야 되는 거죠. 본인이 뭐라고 그랬어요? 본인은 소맥에 무슨 삼겹살밖에 먹지 않는, 그런데 저는 대단히 좀 이분이 돌출적인 존재라는 생각이 들었던 게 법대에 앉아서 이런 말을 하는 판사를 사실 상상하기 어려워요.왜냐하면 법원에서 재판하시는 분들은 본인의 신상에 대해서는 당연하지만 이야기하지 않고요. 뭐 문제 되지도 않지만. 그리고 사건 자체에 대해서도 요만큼의 예단이라도 드러낼까 봐 대단히 좀 주저합니다. 그래서 저희가 변호사들끼리 어쩐지 판사가 막 압박 넣더니 우리가 이겼네, 이런 얘기도 많이 해요. 오히려 약간 반대로 인식되게끔 행동한다는 인상도 받거든요. 그런데 이분 아주 딱 잘라서 무슨 삼겹살 얘기까지 하면서 이야기했는데 이건 최소한 거짓으로 보인다. 이거 재판 계속하는 게 맞는가.◆ 류제화> 저는 지귀연 판사를 감싸줄 생각은 없습니다만 민주당은 그만 연기만 피우고 뭐가 구체적인 제보를 받았으면 다 공개하십시오. 그래서 뭐 문제 될 게 있으면 대법원 감찰을 통해서 확실하게 징계를 받든 처벌을 받든 해야 될 것이고.그런데 지금 민주당이 하는 방식은 변죽 울리면서 연기만 피우고 있거든요. 저는 이게 결국 대사법부 사법부에 대한 압박 겁박 전술 중의 일환이 되지 않을까 저는 그게 걱정이니까 뭐가 있다면 구체적으로 공개하십시오.◇ 박재홍> 더 있습니까? 짧게.◆ 김지호> 더 있는 것 같고요. 사진까지 나왔으니까 사법부에서 명명백백히 밝혀야죠.◇ 박재홍> 알겠습니다. 일단 오늘 여기까지. 한판토론, 윤희석 전 대변인, 장윤미 변호사, 류제화 당협위원장, 김지호 대변인 네 분 고맙습니다.◆ 윤희석> 감사합니다.◆ 장윤미> 감사합니다.◆ 류제화> 감사합니다.◆ 김지호> 감사합니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "박지원 “홍준표는 민주당 안 와, 자기 몸값 올리고 있는 것” [김은지의 뉴스IN]",
        "date": "2025.05.19. 오후 9:03",
        "content": "월~목요일 오후 5시, 〈시사IN〉 유튜브 라이브 ‘김은지의 뉴스IN’이 찾아갑니다. 한 발 더 깊이 있게, 뉴스 속으로 여러분을 초대합니다. 해당 녹취는 일부 내용으로 전체 내용을 확인하기 원하시는 분들은 방송을 참고하시기 바랍니다. [김은지의 뉴스IN]■ 방송 : 시사IN유튜브 〈김은지의 뉴스IN〉(월~목 오후 5시 /https://youtube.com/sisaineditor)■ 진행 : 김은지 기자■ 출연 : 박지원 더불어민주당 의원, 박찬수 〈한겨레〉 대기자박찬수 “지귀연 판사 의혹, 국민적 신뢰 회복하기 위해 재판부 바꾸는 게 맞는 방향”박지원 “김상욱-김용남-허은아까지, 되는 집안은 사람이 모여, 안되는 집안은 하와이 가”박지원 “3년 전 홍준표가 내게 ‘윤석열 무서운 놈, 캐비닛 조심하라’고 조언해”박지원 “홍준표는 당권 노리고 ‘몸값’ 올리고 있는 것, 성격상 민주당으론 안 와”박찬수 “국민의힘 지금 대선 치르는 정당 모습 아냐, 한동훈 등판해도 자기 정치할 것”박지원 “김계리 입당? 김문수처럼 잡탕밥으로 선거 이끌면 다 망해”박찬수 “1차TV토론 최고점자는 권영국…이준석은 꼰대스러워, 극복하면 득표율 10%도 가능”박지원 “TK분위기 과거와 달라, 이재명 득표율 60% 기록할 수도”■ 진행자 / 오늘(5월19일) 지귀연 부장판사 접대 의혹과 관련해 민주당이 사진을 공개했습니다. 두분 어떻게 보셨습니까?■ 박찬수 / 오늘 민주당이 공개한 사진을 열심히 들여다봤는데, 같은 방인지 아닌지. 비슷하긴 한 것 같은데 100% 같은 방이라고 확신은 못하겠더라고요. 이런 사진이 대선 와중에 공개되었다는 것 자체가 정상적인 일은 아닌데, 그만큼 법원의 신뢰가 땅에 떨어져있는 것 아닌가 싶어요. 빨리 이 신뢰를 회복시킬 수 있는 건 대법원이 나설 수 밖에 없어요. 재판하는 판사의 뒤를 캐서 공격하는 게 아니냐는 비판도 가능하죠. 그렇게 되기 이전에 대법원이 나서서 이 진위를 밝히고 지귀연 판사가 오해를 살만한 행동을 했으면 거기에 맞는 응분의 책임을 묻는 게 오히려 법원의 신뢰를 회복시키는 일이지, 법원 여기에 대해서 ‘NCND’로 가겠다, 확답하지 않겠다고 해버리면 오히려 권위와 신뢰는 더 떨어질 거라고 봐요.■ 박지원 / 지금 박찬수 〈한겨레〉 대기자가 말씀하신 대로 저도 똑같은 얘기를 법사위에서 했습니다. 법사위의 김용민 의원, 민주당 수석부대표인데요. 변호사 출신으로 대단히 예민하고 날카로운 질문을 잘하시는 의원인데, 그분이 “사진을 가지고 있다” 이렇게 하더라고요. 그래서 민주당 의원 몇 사람들은 공유해서 봤는데 “나는 보지 않겠다” 그래서 지금까지 안 봤어요. 오늘 보도된 것만 보았는데, 그때 법원행정처장께서 확실하게 조사를 하겠다는 답변을 했어요. 그날이 지나가도록 서울중앙지법 공보판사가 최소한 사실 여부를 확인해 줘야 되거든요. 그래서 이상하다? 공보판사가 중요한 재판을 담당하는 부장판사의 의혹에 대해서 얘기하지 않느냐 그랬더니 그다음 날 ‘관계없다’는 식으로 얘기했는데요. 현재 감찰이 진행 중에 있고, 본인이 ‘삼겹살에 소맥 사는 사람도 없다’ 하니까 사람들이 “룸살롱에서 삼겹살에 소맥 파느냐”고 얘기를 하는데, 아무튼 좀 꼬여가는 것 같아요.더불어민주당 노종면 선대위 대변인이 5월19일 서울 여의도 당사에서 \"윤석열 전 대통령의 내란 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사가 유흥업소에서 접대받았다\"라는 의혹을 제기하며 관련 사진을 공개하고 있다. ©연합뉴스■ 진행자 / 어찌되었든 국민 보시기에 안 좋은 장면이라는 생각이 들긴 하는데요. 그럼 재판장이 바뀔 가능성도 있다라고 보십니까?■ 박찬수 / 이렇게 된 마당이면 바꾸는 게 맞다고 봅니다. 지귀연 판사가 이것이 설령 사실이 아니라고 하더라도 이미 지난 2월에 윤석열 전 대통령을 풀어줬을 때부터 ‘과연 지귀연 판사가 이 판결을 제대로 공정하게 할 것이냐’라는 국민적 의구심은 상당히 늘어난 상태거든요. 더구나 대선을 앞둔 상황이고 이 재판은 대선 뒤에도 계속 가야 되는데 국민적 신뢰를 회복하기 위해서는 재판부를 바꾸는 게 저는 맞는 방향이라고 봐요. 대법원 수뇌부가 좀 빨리 판단을 해 주는 게 필요할 것 같습니다.■ 진행자 / 그런가 하면 지금 보수 인사들이 민주당으로 연일 들어오면서 ‘빅텐트’는 오히려 민주당이 치고 있는 것 같다는 생각이 들 정도거든요.■ 박지원 / 되는 집안은 사람이 모여요. 안 되는 집안은 하와이도 가고 그러지. 국회의원이 데리러 가고 이게 이상한 상황입니까? 홍준표 전 시장, 제가 항상 바른 말을 한다 이런 평가를 하잖아요.■ 박찬수 / 홍 전 시장 대선 경선에서 떨어진 다음에 통화는 안 해보셨습니까? 두 분 친하시잖아요.■ 박지원 / 통화는 안 해봤어요. 왜냐하면 홍준표 시장하고 저는 하지 않아도 그냥 알아요. 그러니까 한참 전에 둘이 저녁을 한번 먹으면서 여러 가지 얘기를 했어요. 특히 윤석열 대통령이 당선됐을 때 저에게 홍준표 시장이 “형님, 내가 검사 물을 빼는 데 10년 걸렸습니다. 3선 되니까 빠집디다. 윤석열이 무서운 놈입니다. 나는 대구로 도망칠 테니까 형님 조심하소. 캐비닛에서 뭐 나올지 모릅니다” (그러더라고요). 내가 “걱정하지 마라” 그랬죠. 이미 윤석열이 검사 때 나를 죽이려고 호남에 한화, 동화 건설 이런 데 잡아다가 ‘박지원 돈 준 것만 풀어라, 그러면 봐주겠다’ 해도 저는 그런 게 없어요. 그렇기 때문에 걱정하지 마라 했는데 홍준표 시장은 대구로 내려갔잖아요. 저는 안 갔죠.■ 진행자 / 오늘만 하더라도 홍 전 시장이SNS프로필 사진을 여러 번 바꿨는데요. 파란색 넥타이 사진으로 했다가 또 빨간색으로 바꿨더라고요.홍준표 전 대구시장이 5월19일 페이스북 커버사진을 파란 넥타이를 착용한 사진(왼쪽)으로 게시했다가 4시간 뒤 빨간 넥타이 사진으로 변경했다. ©홍준표 페이스북 캡쳐■ 박지원 / 홍준표 전 시장은 몸값을 올리고 있는 거예요. 우리 민주당으로는 안 와요. 올 수가 없는 거예요. 또 민주당이 받아도 그건 손해가 되는 거예요. 국민이 헷갈려요. 정치가 아무리 본인의 영달을 위해서 또 당의 당선을 위해서(라고 해도) 게나 고동이나 다 받을 수 없는 거예요. 뭐 몇 년 있다가 오는 것은 가능할 수 있어도, 지금부터 2~3년이라도 계속 국민의힘과 거리를 두고 그런 일을 하면은 가능하지만은 엊그제 잉크도 마르지 않았는데 온다? 총리가 된다? 이재명 후보도 부인했지만 홍준표 성격상 그런 분이 아니에요. 홍준표 시장도 손해고 우리 민주당도 손해라고 생각하고요. 아무리 봐도 홍준표 시장이 정계 은퇴를 하고 탈당할 사람은 아니에요. 그래서 몸값을 올려서, 대선이 끝나고 혼란한 국민의힘에서 그 보수의 깃발을 다시 만들어서 보수 정당의 대표로 복귀하려고 하는 계산된 행동이라고 봅니다.■ 박찬수 / 상당 부분 공감합니다. 민주당으로 올 가능성은 없지만 계속 국민의힘의 잘못된 점을 비판하는 거죠. 이번 대선에서 김문수 후보가 참패를 하면은 ‘이것 봐라. 보수 정당이 어떻게 살겠냐’ 그러면서 하나의 구원 투수로서 내가 한 번 다시 나서겠다고 하겠죠. 당권을 노릴 가능성은 있다고 봐요. 홍준표 전 시장도 권력에 대한 강한 집착을 갖고 있는 분이기 때문에요. 이번 국민의힘 인사들은 사실 대선 결과에 관심이 없는 거 아닌가요? 다 그 이후 당권에 관심이 있는 거죠. 한동훈 전 대표도 마찬가지고요.■ 박지원 / 그러니까 대구시장 하면서도 손가락이 바빠서 대구시장을 하는지 여의도에 있는지 몰랐어요. 하와이 가서도 넥타이도 바꿔 메고 손가락도 바쁘고 줄기차게 생명력을 키워나가고 있잖아요. 제가 볼 때는 국민의힘 중진들은 대통령 후보는 누가 돼도 좋고, 누가 돼도 떨어져요. 그러니 당권을 내가 먹어야겠다 하는 사람 중에 탑이 단연 홍준표 전 시장을 당할 사람이 없을 것이다, 이렇게 봐요.■ 진행자 / 결국 당권 경쟁으로 이어질 수밖에 없는 상황이라면 내일 나올 한동훈 전 대표의 등판도 결국은 자기 정치라는 측면에서 이해해야 할까요?■ 박찬수 / 네, 한동훈 전 대표가 나오더라도 아마 김문수 후보를 추켜세우지는 않을 것 같아요. 물론 이재명 후보를 강하게 비판하고 국민의힘이 집권해야 된다는 얘기는 하겠지만, 사실은 대선에서는 정당보다는 후보가 훨씬 중요한 거거든요. 그 후보를 띄워줘야 되는데 한동훈 전 대표의 측근들이SNS에 올리는 글을 보면 어제TV토론에 대해 수준 너무 낮다라는 얘기 올리거든요. 아니, 자기 당 후보가TV토론에 나왔는데 상대 후보의 수준이 낮다고 비판할 수는 있어도 자기 당 후보는 잘했다고 해야지 표가 보이는 건데, 자기 당 후보도TV토론을 못 했다고 얘기해요.■ 박지원 / 한동훈 전 대표 지지층이 상당히 양심적이네요(웃음). 홍준표 전 시장 보세요. 입만 벌리면은 한동훈 전 대표를 공격합니다. 결국 홍준표 전 시장도 다음 당권을 한동훈 전 대표가 노린다는 것을 아는 거예요. 절대 김문수 후보를 띄우는 일은 하지 않고 이재명 후보에 대해서 가혹한 비평을 할 건데 마찬가지로 윤석열-김건희에 대해서 손절하자 이런 얘기는 할 거예요. 그렇지만 그가 노리는 것은 차기 당권인데, 제가 볼 때 ‘홍-한 대결’이라고 하면은 홍준표한테 못 당하죠.허은아 전 개혁신당 대표와 국민의힘을 탈당해 더불어민주당에 입당한 김상욱 의원이 5월19일 서울 영등포구 타임스퀘어에서 열린 더불어민주당 이재명 대선 후보 유세에 참석해 활짝 웃고 있다. ©연합뉴스■ 진행자 / 사실 국민의힘 지지자들도 각자의 속내들을 다 아실 거라는 생각이 듭니다. 그렇게 되면 대선 이후 당권 다툼이 정말 아귀다툼이 되는 것이 아닌가 하는 생각이 들기도 하는데요. 대선 이후에 보수 정당의 모습을 전망해본다면 어떻습니까?■ 박찬수 / 보수 정당은 지금부터 사실 바닥이고요. 벌써 아귀다툼이 벌어져 있고 정상적으로 지금 선거를 치르는 정당의 모습이 아니죠. 그전에는 싸우더라도 대선 선거운동이 시작되면 그래도 힘을 모아서 한번 해보자라는 게 이제까지 모습인데. 지금은 대선 선거운동 한복판에 있음에도 다들 자기 정치를 하고 있는 거거든요. 대선 끝나도 계속 이런 대립과 갈등은 심해질 거예요. 어쨌든 국민의힘을 누구든 쉽게 나가지는 못할 것 같아요. 과연 생존할 수 있겠느냐라는 의문이 있기 때문에 국민의힘에서 당권을 잡음으로써 정치적인 재기를 노리려고 노력을 하겠죠. 국민의힘 밖에는 이준석이라는 또 다른 보수 차기 주자가 있는 거 아닙니까? 사실 국민의힘 대선 경선에 나왔던 후보들 중에서 이준석보다 젊고 참신하고 미래 지향적인 후보가 사실은 별로 없죠. 어쨌든 망해가는 집안이지만은 국민의힘 기반으로 해 갖고 다시 한 번 좀 재기를 노려보겠다, 그게 국민의힘 주자들의 공통된 생각이 아닐까, 그게 비극이죠.■ 박지원 / 제가 볼 때는 국민의힘 주자들은 역사 의식이 없어요. 국민을 생각 못하는 거예요. 자유당 이승만 독재가 4.19 학생 혁명에 의해서 붕괴됐을 때, 총선 때 그 많은 자유당 국회의원 중에 강원도 이재학 부의장이라는 분이 하나 당선되고 나머지 다 쓰러졌습니다. 박정희 다 몰락했잖아요. 박근혜 다 몰락했잖아요. 그런데 이번에 윤석열 내란 수괴의 잔당들이 다시 정치를 하겠다? 이건 역사 의식도 없고 국민 의식도 없는 거예요. (국민을) 무시하는 거예요. 저는 이 사람들은 역사 속으로 사라질 수밖에 없다고 봅니다. 그러니까 통렬히 반성하고 새로운 길을 모색해야지, 지금 이렇게 싸우고 있으면 더 죽는 거죠. 지금 홍준표는 할 말을 딱 만들어 놨잖아요. 나는 사과하고 탈당하고 정계 은퇴했다, 그런데 당신들이 나를 받아들이려고 이렇게 찾아오면 내가 한번 해보자 하는 말씀을 할 수 있을 거예요. 그렇지만 한동훈은 지금 뭐예요? 겨우 한다는 소리가 ‘윤건희’하고 손절하고 나가자? 그거 가지고는 안 돼요. 어떤 경우에도 이번 대통령 선거를 통해서 당권을 잡고, 내년 지방선거, 3년 후 총선에서 재기하겠다, 이 망상을 버려라 이거예요.■ 진행자 / 김문수 후보도 선거가 끝나고 본인이 팽당할 수 있는 상황을 지금부터 대비해놓는 것 아닌가 하는 생각이 들고요. 김계리 변호사의 입당, 자유통일당 구주와 후보가 대선 후보직을 사퇴하고 김문수 후보 지지 선언을 했습니다.■ 박찬수 / 김문수 후보는 더 극우화될 가능성이 있죠. 보통 같으면 아스팔트 극우와는 선을 긋고서 합리적인 보수로 외연을 확장하겠다고 하는 게 일반적인 보수 후보의 스탠스였는데, 김문수 후보는 절연을 안 하거든요. 김문수 후보 본인 생각인지 그 그룹에서 그러는지 모르겠지만 당내에서 입지를 확보하기 위해서는 극우 세력과의 끈을 계속 놓지 말고 가야한다는 생각은 분명히 갖고 있는 것 같아요.■ 박지원 / (김문수 후보는) 본래 극에서 극으로 온 거예요. 지금 보십시오. 게나 고동이나 다 좋다? 김문수가 대통령되면 윤석열이 집권하고 전광훈이 상왕된다 그랬어요. 김문수, 윤석열, 전광훈 3대 정권이 된다고요. 국민이 그렇게 우매하지 않아요. 잘못한 것은 잘못하고 털고 가야지, 김문수 전 후보처럼 잡탕밥으로 선거를 이끌면은 다 망해요.■ 진행자 / 어제(5월18일)TV토론에서 두 분이 보시기에 결정적이거나 의미 있는 장면이 있었는지 궁금합니다.■ 박찬수 / 이준석 후보가 쌀값 안정 대책에 대한 이재명 후보의 답변을 듣고는 “결국 3조 원 예산 더 쓰자는 얘기 아닙니까? 그거 뭐 이렇게 빙빙 돌려서 얘기합니까”라고 이렇게 얘기한 부분이요. 이준석 후보가 4명의 후보 중에서 가장 나이가 젊은데 굉장히 ‘꼰대스러운 발상’을 한다고 봤어요. 이재명 후보의 대책이 잘못됐을 수도 있죠. 조목조목 비판하면서 정확하게 지적을 해줘야 되는데 아무런 지적 없이 그냥 깔아 뭉개려고 하는 것 같은. 마치 부모가 자식에게 “결국 공부 안 하고 놀겠다는 얘기 아니야”라고 딱 한마디로 그냥 끊어버리는 듯한 것과 똑같은 입장이거든요. 이준석 후보가 더 클 수가 있었는데 그거를 좀 제한하는 요소로 작용한 게 아닌가 싶은 생각이 들었습니다.■ 박지원 / 지금 현재 가장 당면한 문제는 내란 종식, 사회 대개혁 아니에요? 더 중요한 것은 미국과의 관세 협상인데, 트럼프가 중국 시진핑한테 귀싸대기 한 대 맞았단 말이에요. 그래서 좀 흔들흔들 하고 있는데, 이럴 때에는 이재명 후보의 말씀대로 협상을 해야지 한미 정상회담을 하는 건 아니에요. 그런데 (김문수 후보가) 한미 정상회담을 하겠다 하는 건 조금 성급한 것 아닌가. 우리나라는 지정학적으로 도랑에 든 소입니다. 미국 풀도 먹어야 되고 중국 풀도 먹어야 되는데, 이걸 너무 일변도로 미국 풀만 먹자 그러면 우리 경제가 되겠어요? 이 문제에 대해서 너무 색깔론으로 몰아넣는 것은 자질 면에 좀 부족한 점이 있더라, 이런 생각 했습니다.■ 진행자 / 앞으로 각 후보들한테 지적 혹은 조언을 해 주신다면 어떤 부분이 있을까요?더불어민주당 이재명(오른쪽부터)·개혁신당 이준석·민주노동당 권영국·국민의힘 김문수 대선후보가 5월18일 서울 마포구 상암동SBS프리즘센터 스튜디오에서 열린 시작에 앞서 기념촬영을 하고 있다. ©국회사진취재단■ 박찬수 / 이재명 후보도 자신이 하려고 하는 거를 좀 더 명확하고 알기 쉽게 전달하는 부분은 좀 부족한 측면이 있지 않나 해서 보완하면 좋을 것 같고요. 이준석 후보가 여러 번 도발을 했는데도 거기에 맞대응하지 않고 상당히 안정적이고 침착한 모습을 보여준 건 상당히 강점이 됐던 것 같아요. 김문수 후보는 너무 좀 올드하고 원론적인 얘기만 한다는 인상을 줘요. 진짜 한 20년 전 대선 후보를 보는 것 같은 느낌이 들었고요. 이준석 후보는 좀 더 신중하고 책임감 있는 모습을 보여주는 게 필요할 것 같고요. 권영국 후보는 4명 후보 중에서는 점수를 준다면 가장 그래도 많은 점수를 받을 후보가 아닌가. 권영국 후보는 지금 그 스탠스로 김문수 후보를 강하게 비판하고 이재명 후보와는 차별화를 내세우고, 이준석 후보는 아예 그냥 무시하고 그런 전략들이 굉장히 괜찮을 것 같다는 생각이 듭니다.■ 박지원 / 사실 어제 경제 부분 질의였지만 국민들의 가장 큰 관심은 개헌이에요. 저도 개헌론자입니다. 하지만 12월3일 이전의 대한민국과 이후의 대한민국은 구분돼야 된다고 생각했습니다. 이재명 대표에게 제가 ‘절대 개헌론 얘기하지 말라, 싸움은 내가 하겠다’ 이렇게 얘기를 했어요. 최종 후보로 확정되면 공약하는 것이 좋다고 했는데, 어제 이재명 후보가 5.18 정신 헌법 전문 수록 등 개헌안을 구체적으로 내놨단 말이에요. 여기에 김문수 후보도 화답했어요. 비록 경제 분야 토론회였더라도 한번 거론이 됐으면 참 좋았을 것 같아요.■ 진행자 / 선거가 15일 남았는데 나오는 여론조사를 보면 구도는 ‘1강 1중 1약’이라고 할 수 있는데요. 나머지 변수들은 뭐가 있다고 보십니까?■ 박찬수 /TV토론이 대세에 지장은 못 줄 텐데요. 다만 이준석 후보한테는 나름의 의미는 있을 것 같아요. 어차피 지금 보수는 이렇게 되면은 대선은 졌다라는 생각을 할 테니까 그러면 김문수 후보한테 표를 몰아주는 게 나을지 아니면 차라리 이준석 후보 같은 사람도 하나 키우는 게 낫겠다라는 생각을 할지, 그런 어떤 판단을 할 거거든요. 그 점에서는TV토론회에서 상당히 능력 있고 미래 지향적이고 또 안정감 있는 모습을 보여주는 게 이준석 후보로서는 중요하겠죠. 만약 그렇게 한다면 거의 10% 가까이도 얻을 가능성이 있다고 봅니다.■ 박지원 / 부자는 몸 조심하는 거예요. 이재명 후보는 압도적 1위를 점유하고 있기 때문에 실수를 안 해야 돼요. 많이 불식됐습니다마는 일부 국민들이 이재명 후보가 대통령 되면 불안하다 하는 것을 불식시키는 좀 안정감 있는 모습을 보여주면 좋고요. 이번 토론에서 가장 기회를 잘 포착할 사람은 이준석 후보라고 봐요. 제가 늘 충고를 했어요. 메시지가 좋아야 된다고. 어제는 실패했고 이제 두 번 남았으니까 여기에서 김문수 후보 같이 누구 비난하고 이런 것보다는 내가 이 시대를 이렇게 개혁하고 보수의 가치를 이렇게 발전시키겠다, 이 미래를 좀 생각해 주면은 이준석 후보는 잘될 것이라고 봅니다.■ 진행자 / 이번에 중앙선관위가 여론조사를 했었는데 투표하겠다는 의향이 지난 대선 때보다 높은 데다, 그 상승을 이끈 게 20대라는 점에서 20대 표심이 어떻게 갈지도 관심을 많이 모으고 있습니다.■ 박지원 / 투표율이 높을 수밖에 없어요. 국민이 투표장에 나가지 않으면 내란이 계속되는 거예요. 소년이 와야지, 윤석열이 오면 안 되거든요. 투표로서 심판하자, 투표가 힘이다. 그래서 김대중 대통령은 투표장에 나가는 것도 “행동하는 양심이다” 이렇게 말씀하셨어요. 이준석 후보가 젠더 문제로 지나치게 갈라치기 하는 것은 옳지 않아요. 통합을 주장해야죠. 지금 우리 당에서 투표율에 대해서 언급을 조심해라 하는 논의가 있었다고 그래요. 건방을 떨지 말라는 거죠. 처음부터 지금까지 변하지 않는 여론조사가 하나 있어요. 이 판국에 ‘정권 교체 하자’가 55%, ‘정권 유지하자’가 35%더라고요. 지금 보면TK지역에서 과거 김대중 후보를 모시고 제가 다닐 때 보면은 두 자릿수가 어려웠어요. 그런데 여론조사를 보면은TK에서도 이재명 후보 지지도가 30%, 중도층에서는 김문수보다도 더 나오고요.PK는 더 좋고요(자세한 내용은 중앙여론조사심의위원회 홈페이지 참조). 호남에선 김대중 때보다도 훨씬 더 많이 나오고, 더 적극적이에요. 저는 그 모습을 보고 ‘길 위의 김대중에서 길 위의 이재명’을 보았다고 말합니다. 제가 보기에 55% 정권 교체를 원하는 국민들은 조금씩 올라가는 거예요. 정권 유지를 바라는 사람들은 35%에서 조금씩 떨어지고 있으니까 저는 (이재명 후보) 60, (김문수 후보) 30, (이준석 후보) 10 이렇게 나올 것 같습니다.■ 진행자 / 권영국 후보도 있습니다.■ 박지원 / 권영국 후보는 좀 잘하지 못했으면 좋겠어요(웃음).*기사 인용 시 〈시사IN〉 ‘김은지의 뉴스IN’으로 출처를 밝혀주시기 바랍니다.제작진프로듀서: 최한솔·김세욱·이한울PD,이겨레 인턴PD진행: 김은지 기자출연: 박지원 더불어민주당 의원, 박찬수 대기자, 신인규 변호사, 김영화 기자"
      },
      {
        "title": "[캠프 대 캠프] 일주일 돈 대선 레이스…\"대세\" vs \"추격\" vs \"대안\"",
        "date": "2025.05.19. 오후 8:11",
        "content": "<출연 : 이동학 더불어민주당 선대위 기후위기대응위원회 수석부위원장 · 이충형 국민의힘 선대위 대변인>각 당의 선거대책위원회 인사들과 함께 선거 판세를 살펴보는 <캠프 대 캠프> 시작합니다.이동학 더불어민주당 선대위 기후위기대응위원회 수석부위원장, 이충형 국민의힘 선대위 대변인 두 분 어서 오세요.<질문 1> 이재명 후보가 공식 선거운동 시작 이후 첫 서울 유세에 나섰습니다. 테러 위협에 대비해 민주당이 준비한 방탄 유리막이 첫 등장해 눈길을 끌기도 했습니다. 김문수 후보도 서울에서 노인과 청년을 아우르는 표심 공략에 나섰습니다. 이제 대선 레이스가 어느덧 중반으로 접어들었는데, 분위기 어떻게 읽고 계세요?<질문 2> 이재명 후보의 '커피 원가 120원'을 둘러싼 공방이 서로를 향한 고발전으로 번지는 모습입니다. 민주당이 김용태 비대위원장을 고발한 데 이어 국민의힘도 이재명 후보 맞고발을 예고했습니다. 이러한 상황을 각 당에선 어떻게 보고 계세요?<질문 3> 이재명 후보와 김문수 후보가 나란히 현행 대통령 5년 단임제를 바꾸는 개헌안을 띄웠습니다. 이 후보는 '4년 연임제'를, 김 후보는 '4년 중임제'를 주장했는데요. 국민의힘은 이 후보의 연임제를 두고 장기 집권 시도라고 주장하고 있는데, 민주당은 정략적 공격이라며 차기 대통령은 마지막 5년 단임제가 될 거라고 말했어요?<질문 4> 차기 대선 다자 대결 구도에서 이재명 후보가 50.2%의 지지율을 기록했다는 여론조사 결과가 나왔습니다. 김문수 후보는 35.6%, 이준석 후보는 8.7%로 나타났습니다. 직전 조사보다 이재명 후보는 1.9%포인트 하락했고, 김문수 후보는 4.5% 포인트, 이준석 후보는 2.4% 포인트씩 상승한 건데, 여론조사 흐름 어떻게 보고 계십니까?<질문 5> 김문수 후보가 \"이준석 후보는 우리 당 대표를 한 분이고, 지금도 다른 후보 다른 당이라 생각하지 않는다\"며 공개적으로 단일화 러브콜을 보냈습니다. 하지만 이 후보는 \"단일화 논의 자체에 관심이 없다\"는 반응입니다. 투표 용지가 인쇄되는 25일 전까지가 단일화 데드라인으로 꼽히는데, 가능성 어떻게 보세요?<질문 5-1> 정치권 일각에서는 김문수 후보의 지지율이 40%를 넘어서느냐, 또 이준석 후보가 지지율 10%를 넘느냐가 관건일 것이란 전망도 내놓습니다. 어떻게 생각하십니까?<질문 6> 국민의힘을 탈당한 무소속 김상욱 의원이 오늘(19일) 민주당에 입당했습니다. 한편, 개혁신당 소속인 문병호 전 의원이 조만간 이재명 후보 지지 선언을 할 것으로 알려졌습니다. 이 같은 움직임에 국민의힘은 \"이익 추구형 이동\"이라고 평가절하했는데요, 보수 인사들의 민주당 합류 상황 어떻게 보고 계세요?<질문 7> 홍준표 전 대구시장의 선대위 합류를 설득하기 위해 국민의힘에서 파견한 특사단이 미국 하와이에 도착한 날, 홍 전 시장의SNS프로필 사진을 놓고 설왕설래가 이어지고 있습니다. 홍 전 시장이 파란색 넥타이와 파란색 정장을 입은 사진으로SNS프로필을 교체했다가 다시 붉은 넥타이를 맨 사진을 내건 건데요. 어떤 의미라고 보세요?<질문 8> 한편, 윤 전 대통령 내란 혐의 4차 공판 진행에 앞서 지귀연 부장판사가 자신을 둘러싼 술접대 의혹에 대해 사실이 아니라고 부인하자 민주당이 증거라며 사진을 공개했는데요, 어떻게 보셨습니까?#이재명 #김문수 #이준석 #대통령선거 #선거운동 #선거여론 #민주당 #국민의힘 #개혁신당 #윤석열연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "[정치 ON] '첫 TV토론' 민심은?...홍준표, 특사단 도착한 날 '파란 넥타이' 왜",
        "date": "2025.05.19. 오후 4:50",
        "content": "■ 진행 : 이하린 앵커■ 출연 : 전용기 더불어민주당 의원, 이준우 국민의힘 대변인, 배종찬 인사이트 K 연구소장* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN뉴스ON] 명시해주시기 바랍니다.[앵커]정치의 겉과 속을 들여다보는 정치 온 시작합니다. 대선 후보자들 간의 첫 번째TV토론을 국민 여러분은 어떻게 지켜보셨을까요? 이번 토론회 이후에 지지율엔 어떤 변화가 있을지도 관심인데요. 오늘은 전용기 더불어민주당 의원, 이준우 국민의힘 대변인, 배종찬 인사이트 K 연구소장, 세 분과 함께 여러 가지 짚어보겠습니다. 어서 오세요.조금 전 들어온 속보부터 짚어보겠습니다. 민주당이 윤석열 전 대통령 내란 혐의 재판을 맡고 있는 지귀연 부장판사의 접대 의혹 증거라며 추가 사진을 공개했습니다. 다른 남성 두 명과 앉아 있는 장면이 담겼는데, 이 사진이 찍힌 장소가 앞서 민주당이 공개한 룸살롱 사진과 일치한다는 게 민주당의 주장인 거죠?[전용기]실제로 그렇습니다. 저희가 처음에 공개했던 가게 사진의 인테리어와 지금 공개된 사진이 일치한다라는 것을 확인했다라고 밝혔습니다. 오전에는 지귀연 판사가 본인의 신상 발언을 했었는데요. 이 사진이 공개된 직후에 열린 재판이어서 그런지 언급이 없었습니다. 이 사진의 진위 여부라든지 실제로 해당 장소에 갔었는지 여부는 실제로 지귀연 판사나 대법원에서 밝혀야 될 부분이다, 이 정도 말씀드릴 수 있겠습니다.[앵커]지귀연 판사 지금 윤석열 전 대통령 4차 공판 진행 중인데 말씀하신 것처럼 재판에 앞서 의혹 제기 우려가 크다는 것을 알지만 그 내용은 사실이 아니다, 이렇게 강조했잖아요. 이 부분 정리해 주실까요.[이준우]지귀연 판사가 오늘 이례적으로 재판 직전에 본인의 입장을 밝혔습니다. 짧게 얘기하면 중요한 재판을 진행 중인데 이렇게 판사 뒷조사하는 게 맞느냐, 이런 취지였던 것 같습니다. 그리고 재판에 영향을 줄 것을 우려해서 일일이 대응하지 않겠다라면서 앞으로 대응하지 않겠다, 그런 입장을 밝혔고요. 공정하고 신속한 재판을 하겠다라고 입장을 밝하였는데 그런데 민주당에서 지난번에도 이런 식으로 제보가 있다고 해서 공개한 적이 있었거든요. 가장 유명한 게 청담동 술자리죠. 그것도 여성 제보자가 내가 현장에서 봤다라고 제보를 받았고 그게 언론에 나와서 마치 사실인 것처럼 보도됐지만 알고 보니까 그 여성이 전부 다 지어낸 말로 확인이 됐지 않습니까? 이것도 사실 확인이 필요한 사안이다, 그렇게 말씀드리겠습니다.[앵커]지귀연 판사 의혹 관련해서 이재명 후보의 반응은 어땠을지 듣고 오겠습니다.[이재명 / 더불어민주당 대선 후보 : 아직 그 내용을 제가 보지도 못했고 그 문제는 당에서 객관적이고 합리적 근거에 따라서 잘 처리하지 않겠나, 이렇게 생각합니다.][앵커]당에서 알아서 할 거다, 객관적으로 잘 처리한다고 했는데 어떤 의미로 보이세요?[배종찬]구분하는 거죠. 이재명 후보는 계속해서 중도보수 또 통합을 표방하고 있기 때문에 민감한 사안에 본인이 연관될 이유가 전혀 없는 겁니다. 다만 사법부와 관련된 부분에 대해서는 당 차원에서의 적극적인 대응을 하게 되는 것이죠. 일종의 차별화 전략입니다. 본인은 온건하게 통합적으로 대선 행보를 해나가면서 부담을 가질 이유도 없는 것이죠. 하지만 그 부분에 대해서는 당 차원에서는 적극적으로 대응하는데 짧게만 하나 말씀드리면 이 사안은 사법부와 관련되기 때문에 정확한 사실 확인이 필요합니다. 미국의 경우에도 이런 사안에 대해서는 일종의 인덱스를 만들거든요. 첫 번째, 갔는지. 두 번째는 접대를 받았는지. 세 번째는 이 사진이 공개된 그 내용과 그 당시 재판과 어떤 이해관계가 있는지. 네 번째, 이 사안들과 윤석열 전 대통령 재판과 어떤 관계가 있는지. 마지막으로 이것이 정치적 압박인지 이런 부분들을 면밀하게 육하원칙에 따른 분석이 먼저 필요할 것으로 보입니다.[전용기]실제로 지귀연 판사에 대해서 신뢰하기 어려운 부분들이 여러 가지가 있다라고 주장을 하고 있었던 것입니다. 실제로 제보를 받아서 해당 내용을 사진까지 오늘 공개했는데요. 지귀연 판사가 이례적으로 신상 발언을 하면서 말이 맞지 않다고 판단했던 부분에 대해서 바로잡기 위해서 저렇게 사진을 공개했다는 말씀을 드리고. 여러 가지 다방면에서 민주당을 향해서 사법부에 대한 압박이다라고 말씀을 해 주시는데요. 삼권분립은 사법, 입법, 행정이 서로 견제와 균형을 맞추기 위해서 존재하는 것입니다. 사법부에서의 활동들, 그리고 사법부는 성역이 아니잖아요. 그런 차원에서 사법부에 문제가 있다고 하면 그 의혹을 밝히기 위해서 삼권분립 견제와 균형을 맞추기 위한 내용이다라고 봐주시면 좋을 것 같고 이것을 단순히 사법부 압박이다라고 볼 필요는 없다. 이제 이 문제가 불거졌기 때문에 대법원이나 감찰 단계에서 사실관계 확인을 해서 입장을 밝혀주시면 된다라는 말씀까지 드리겠습니다.[이준우]이재명 대선후보가 직접 언급한 것에 대해서는 상당히 부담이 될 수밖에 없을 겁니다. 판사가 본인에 대해서 얘기하는 건데 그것도 다른 사람도 아니고 대선후보였기 때문에 상당히 심리적 압박을 느낄 수밖에 없는 거고요. 대신에 이재명 후보가 말을 아껴서 얘기합니다.아마도 허위사실공표죄에 걸려드는 것을 피하기 위해서 말을 아꼈지만 그럼에도 불구하고 보기에 따라서는 재판에 영향력을 행사한 게 아니겠는가 그런 비판을 피할 수 없어 보입니다.[앵커]이에 대한 지 판사의 추가 입장이 나오면 전해 드리도록 하고요. 저희는 본격적으로 어제 있었던 대선후보TV토론 이야기로 넘어가겠습니다.TV토론 이후 역시나 각 당의 반응은 엇갈렸는데요. 직접 듣고 오겠습니다.[조승래 / 더불어민주당 수석대변인 : (국민의힘은) 선거 캠페인이고 메시지고 정책이고 모든 면에 있어서 전혀 준비돼있지 않은 졸속 선거를 진행하고 있다. 김문수 후보는 (중략) 준비 안 된, 급조된 졸속 후보라는 게 여실히 드러났다고 평가합니다. 이준석 후보에 대해서는 자기 내용과 자기주장은 없고 마치 대선 후보 토론회가 학예회나 장학퀴즈인 것으로 알고 있는 것 아니냐는 생각이 들 정도였습니다.][신동욱 / 국민의힘 중앙선대위 수석대변인 : 이재명 후보의 토론 태도는 무지와 무책임 그리고 준비 안 된 토론회의 전형이었다고 저희는 판단을 하고 있습니다. 도대체 이런 걸 가지고 대선 토론회에 나와서 국민을 설득하겠다는 것이 이해하기 어려웠고… 이준석 후보는 젊은 이공계 전문성을 갖춘 후보답게 날카로운 질문들 많이 했는데 아무래도 경륜이란 점에서는 김문수 후보에 비해서는 조금 못하지 않았나 싶은 생각이 들고…][이준석 / 개혁신당 대선 후보 : (이재명 후보) 스스로 극단적인 가정을 해놓고 이를 지적하는 상대에게 \"극단적이시네요\"라고 몰아붙이는 적반하장의 태도. 말문이 막히면 \"그래서 어쩌라고요\"하면서 조롱하거나 성을 내는 연산군 같은 면모. 김문수 후보가 마지막으로 공직 선거에 당선되신 때가 무려 15년 전의 일입니다. 어제TV토론회를 통해 김문수 후보의 사고와 경험이 얼마나 현장과 괴리되어 있는지 직접 느끼셨을 거라 봅니다.][앵커]경제 분야를 주제로 첫TV토론에 나섰는데 각 당이 서로 잘했다고 하고 있어요. 짧게 총평 듣겠습니다.[전용기]실제로 근거 없는 네거티브가 난무했죠. 그리고 답정너 수준의 질문들이 난무했던 것 같습니다. 실제로 외교와 관련된 문제에도 가정법을 사용해서 모 아니면 도 식으로 답변을 내놔라라고 하는 태도는 굉장히 무책임했고 외교 차원에서는 굉장히 위험한 질문들이 많았다고 평가합니다. 실제로 공정하고 객관적인 토론회가 되기 위해서는 저런 네거티브보다 경제 문제에 더 치중을 했어야 되지 않나라고 하는 국민적 평가가 뒤따를 것 같고요. 기본적으로 준비 안 된 후보들이 공격만을 일삼는 부분들은 눈살을 찌푸리게 했고 결국에는 비호감도만 상승시키는 그런 면모를 보인 후보도 있다, 저는 그렇게 평가합니다.[앵커]김문수 후보는 어제 토론회MVP가 이준석 후보다, 이렇게 치켜세웠는데요.[이준우]이준석 후보가 어제 1차 토론회에서 보여준 모습은 김문수 후보와 결을 같이 한다면서 명백하게 보여줬습니다. 앞으로 있을 2차, 3차 토론회도 아마 이런 식으로 갈 것이다. 그렇다면 전체적으로 결국 단일화를 위한 첫 단추를 어제 끼운 것 아니겠는가 이렇게까지 평가할 수 있을 것 같고요. 어제 4명이 나왔는데 편대를 나눴습니다. 2:2 구도가 되었었습니다. 그래서 국민의힘과 개혁신당이 한편이었고 민주당과 민노당이 한편 이런 모양으로 갔었고요. 이재명 후보가 답변한 내용을 들어보면 반복되는 말이 많았죠. 극단정당 얘기를 했었고요. 또 자기가 말문이 막히면 어쩌라고요, 옛날에 유행어가 있긴 했는데 그런 말을 했고요. 또 걸핏하면 왜곡이다라고 말을 했는데 이런 식으로 구체적인 답변을 요구하면 회피하는 모습을 많이 보였기 때문에 오히려 더 준비가 안 된 후보는 이재명 후보가 아니겠는가 이런 생각도 들었고요. 마지막으로 말씀드리면 전체적으로는 진짜와 가짜가 대비되는, 그러니까 김문수 후보 같은 경우 노동자의 삶을 살았지 않습니까? 실제로 감옥에도 갔었고요. 그런데 이재명 후보는 인권변호사라고 얘기했지만 본인 조카를 변호하면서 감형을 요구하고 이랬었거든요. 인권변호사와 다른 사람이 아니었겠는가. 경제 성과에 대해서도 광교신도시 개발할 때 아무도 수사받은 사람이 없습니다. 하지만 이재명 대표는 대장동 하면서 수십 명이 수사받은 상황인 거고요. 마지막으로 공직자로서의 자세를 보면 김문수 후보 같은 경우에는 도지사 시절에 공금 횡령이나 법카, 관용차 문제가 전혀 없습니다. 하지만 이재명 후보는 1억이 넘는 공금 횡령으로 수사받고 있는 이런 상황 이런 것들이 전체적으로 대비되면서 진짜와 가짜의 대결이 아니었겠는가 생각합니다.[전용기]사실상 같은 편이라고 볼 수 있죠. 기본적으로 윤석열 전 대통령의 내각을 하셨던 김문수 후보고 양두구육이라고 굉장히 잘 알려진 것처럼 윤석열 전 대통령을 당선시키기 위해서 누구보다 개고기를 열심히 팔았던 게 김문수 후보 아니겠습니까? 그런 차원에서 같은 후보라고 저는 판단합니다. 그래서 두 명이서 집중적으로 공격하는 데 대해서 방어를 했다는 말씀을 드리는 것이고. 질문의 구체성이 부족했다, 질문에 대한 답변이 부족했다, 이렇게 말씀을 주시는데 질문 내용을 하나하나 보십시오. 중국 편들 것이냐, 대만 편들 것이냐. 극단적인 상황으로 가정했을 때 이런 군사적인 작전이 감행됐을 때 중국 편을 들 것이냐, 대만 편을 들 것이냐는 질문을 대선토론회에서 왜 합니까? 외교적 문제는 가정으로 했을 때는 새로운 위기상황을 초래할 수 있는 것이고 어떻게든 국익을 위해서, 국익 편에 서서 내용에 맞게끔 판단하는 것이 외교의 기본적인 측면인데 그런 걸 무시하고 답변을 내놓으라고 하니 그건 답변할 수 없습니다라고 이야기할 수밖에 없는 것 아니겠습니까? 그래서 내용적 측면도 부족한 상태고 외교 문제라든지 정무적 감각이 전혀 없는 상태에서 질문을 한 후보들이 오히려 비호감도를 상승시키는 것에 불과했다고 판단하는 것입니다.[앵커]소장님 어떻게 보셨습니까?[배종찬]토론에 대해서 칭찬에 박하네요. 저는 칭찬 좀 하겠습니다. 저는 4명의 후보가 다 잘했다. 잘하기 쉽지 않아요. 그래서 어떤 것을 봐야 되냐면 각자 하고 싶은 말을 다 했잖아요. 각자 잘한 겁니다. 지지층들은 그렇게 평가할 거고. 저는 서로 칭찬하기, 이런 것도 권장됐으면 좋겠어요. 이재명 후보는 유세 때는 성장을 많이 이야기했단 말이에요, 외연 확장을 위해서. 그런데 토론 때는 분배를 이야기하더라고요. 그래서 이런 부분은 좋았고. 다만 성장과 분배를 어느 쪽에 초점을 맞춰서 가져가느냐 이 부분은 궁금했어요. 두 번째 김문수 후보는 성장 이야기를 참 많이 하더라고요. 그런데 노동운동을 전설처럼 했던 인물이기 때문에 분배도 중요할 거예요. 그 분배 이야기를 어떻게 채워야 될지 이런 부분도 궁금했고. 역시 또 이준석 후보는 양까, 양쪽을 까는 그런 전략이 두드러져서 효과를 봤는데. 일종의 둘 다 엉터리다, 제3의 선택은 나다, 이렇게 이야기하면서 프레임을 잘 잡는 것 같아요. 그러니까 이재명 후보를 향해서는 연산군 프레임, 폭군이죠. 그다음에 김문수 후보를 향해서는 고령자, 이 이야기를 계속하더라고요. 고령자, 고령자. 이준석 후보는 그러면 본인이 내놓을 만한 신박한 아이디어는 뭔가. 누가 보더라도 역시 이준석이네 하고 내놓는 것도 2차 토론회에서 필요하지 않을까 싶은 생각이 들었습니다.[앵커]칭찬을 해주셨습니다. 그런가 하면 이재명 민주당 후보가 지난 금요일 유세 도중에 커피 한 잔의 원가가 120원이라고 말한 것을 두고 정치권 공방이 시끄럽습니다. 어제TV토론에서도 관련 질문이 나왔데요. 영상으로 보고 오시죠. 이재명 후보, 전북 군산에서 선거유세를 하던 도중에 나온 커피 원가 120원 발언. 이게 왜 나온 거죠?[전용기]기본적으로 유세현장에서 계곡 정비 사업에 대한 성공사례를 이야기하면서, 그리고 극단적으로 치달았던 상인과의 갈등을 해결하면서 나온 내용들을 이야기해 준 겁니다. 그래서 지금은 앞뒤를 다 자르고 보면 마치 이재명 후보가 현실을 잘 모르고 이야기하는 것 같지만 임대료나 세금 이런 것 다빼고 나서 커피의 원룟값이 얼마 정도 되고 그에 대한 내용들을 붙이다 보면 이런 성과가 나올 수 있다고 하는 이런 측면들을 모두 설명을 해야 되는데 그런 내용들을 다 빼놓고 커피 한 잔에 120원이다, 이런 식으로 이야기를 공격하기 시작하니까 해당 문제가 발생한 것이고요. 저는 120원 가지고 공격하는 것 보면 참 안타깝다는 생각이 듭니다. 공격할 게 없으니까 과거, 5년 전, 3년 전에 있었던 이야기까지 꺼내오기 시작하더니 이제는 앞뒤 맥락 다 자르고 임대료, 세금 다 빼고 원룟값 가지고 시비거는 것에 불과하다고 보고 있습니다.[앵커]원가가 아니라 원룟값이다, 이렇게 오늘 설명하기도 했습니다.[이준우]원가라고 그런데 본인이 얘기했지 않습니까? 주워담는 건 본인 마음이지 보는 사람들의 판단에 따라 할 겁니다. 아까 말씀하셨던 것 중에 가정을 통해서 전제로 질문하는 것은 옳지 않다고 하는데요. 과정이 굉장히 중요하죠. 왜냐하면 표를 주는 사람 입장에서는 내가 이 사람한테 표를 주면 어떻게 정부를 운영할 것인지 경제를 어떻게 이끌 것인지를 예측하고 싶어합니다. 그 예측을 통해서 본인이 표심을 주는 건데 가정에 대해서 질문을 못한다, 이러면 내가 어디로 갈지 방향을 알지 못한다는 건데 그건 적절하지 않다. 앞으로 나갈 방향에서 솔직하게 말하는 것이 유권자의 판단에 도움이 될 것이다라고 말하고요. 지금 커피 원가가 120원 얘기를 했지 않습니까? 이게 만약에 4000원이라고 하면 수익률이 3300배라고 합니다. 이게 무슨 카페가 대장동 사업입니까? 어떻게 수익률을 이렇게 높게 잡을 수 있습니까? 여러 가지가 인건비부터 해서 임대료부터 해서 각종 재료비, 자제비 이런 것도 들어가는 게 많은데 그런 것들을 쏙 빼고 얘기함으로 인해서 카페 사업하는 자영업자들이 마치 폭리를 취하거나 악덕업주로 보이게 만드는 것은 잘못된 거죠. 700만 전국에 자영업자들이 있다고 하는데 그분들이 연평균 수익이 2000만 원이 안 된다고 해요. 일반 월급보다 적은 돈을 벌면서 버티고 있는 건데. 자영업자들 속을 부글부글 끓게 하는 그런 멘트였다고 말씀드리고. 말씀하신 것 중에 가격에 대해서 자꾸 얘기한 부분이 있어서 말씀드리면 만약에 이재명 정부가 탄생한다고 그러면 시장에 적극적으로 개입해서 정부가 가격을 조정할 수도 있다, 이런 느낌도 주는 것 같습니다. 그건 대단히 잘못된 거죠. 왜냐하면 가격을 만약에 정부가 정했는데 마음에 들지 않는다. 그러면 자영업자들 줄탄핵할 겁니까? 카페를 다 특검할 겁니까? 그래서는 안 되지 않습니까? 이런 식으로 말하는 게 이재명 후보의 무의식 속에 뭔가 정부가 큰 정부를 만들어서 시장에 적극적으로 개입하고 주도적으로 이끌겠다는 게 있기 때문에 이런 얘기이기 때문에 굉장히 우려스럽다고 말씀드립니다.[전용기]한마디로 반박을 드리면 저희는 국민의힘처럼 그렇게 무식하게 운영 안 합니다. 실제로 저희가 폭리를 취하는 것처럼 자영업자를 공격했다라고 하는 것이 저는 엄청난 왜곡이라고 말씀드리고 싶고 이것 또한 갈라치기 형태의 공격이다라는 말씀을 드리겠습니다. 계곡정비사업에 성공한 사례들을 이야기하면서 커피 원료가격을 이야기한 것에 컵, 빨대 이런 부분 포함 안 됐다라고 분명하게 말씀을 드렸고 커피 원룟값 정도의 내용과 여러 가지를 더했을 때는 얼마나 수익금을 얻는지도 말하지 않으면서 그냥 120원 가지고 공격을 하기 위한 용도로만 쓰고 있다고 보거든요. 그러다 보니까 국민들께서 진실이 무엇이냐라고 물어볼 수밖에 없는 것입니다. 실제로 커피 한 잔 가격에 들어가는 원룟값이 얼마인지부터 국민의힘에서 인지하고 있는지, 인식하고 있는지부터 밝혀주시면 좋겠고요. 실제로 이 문제를 더 넘어서 정부가 마치 자영업자들에게 가격을 맞추게끔 강요한다든지. 저희는 다시 한 번 말씀드리지만 윤석열 정부가 보여줬던 것처럼 무식하게 정부를 운영하지 않을 겁니다.[배종찬]그걸 제가 풀이를 드릴게요. 이게 뭐냐 하면 선거 중반전이 됐다. 선거 중반전이 되면 많이 문제가 돼요. 그래서 2010년 지방선거 때도 당시 선거유세를 하던 대표가 버스요금, 지하철요금을 몰랐다가 혼쭐이 나는 상황들이 생겼던 그런 경우도 있었어요. 이게 뭐냐 하면 일종의 자영업 지옥을 설명하려고 했던 건데 이 말이 일종의 맥락으로 가고 말 때문에 공격을 받으면서 나락으로 보내려고 하는 거 아닌가. 이게 말 그대로 선거전에 말이 희로애락과 연결돼 있어요. 자칫 잘못하면 득점포인트가 되지만 자칫 잘못하면 이게 상당히 큰 타격을 받을 수가 있거든요. 120원으로 이재명 후보의 지지율이 엄청난 타격을 받지는 않겠지만 그래도 선거 중반전부터는 민주당이 조심해야 되는 것은 말이에요. 그래서 이걸 조심할 필요가 있는 것이고 국민의힘도 이걸 명심해야 되는 것이 말꼬리를 잡는 것이 아니라 말머리를 잡아야 선거는 이겨요. 이 점도 국민의힘은 유념을 할 필요가 있습니다.[앵커]앞서 양당의 뜨거운 분석도 들어봤는데요. '커피 원가 120원' 공방이 고발전으로까지 이어졌습니다. 김용태 비대위원장은SNS에 \"커피 원가가 120원인데, 너무 비싸게 판다는 민주당 이재명 후보의 발언에 커피로 생계를 이어가는 수많은 자영업자들은 가슴을 쳤다\"고 적었습니다. 더불어민주당은 이재명 후보가 '너무 비싸게 판다'는 말을 한 사실이 없다며 \"김용태 비대위원장의 페이스북 글은 명백히 후보자 낙선을 목적으로 한 허위사실 공표\"라며, 김 위원장을 고발하겠다고 했습니다. 국민의힘도 가만있지 않았죠, \"민주당 일극체제에서 고발을 주도한 것은 이재명 후보\"라며 \"무고 및 허위사실 유포로 맞고발하겠다\"고 밝힌 건데요. 이와 함께 의원들SNS에는 이른바 '커피 챌린지' 영상이 올라오기 시작했습니다.[나경원 / 국민의힘 의원 (어제, 유튜브 '나경원TV') : 이재명 후보 논리로 따지면 문재인 전 대통령 평산책방에서 아메리카노가 4,000원이라고 그러던데, 그럼 3300% 마진이네? 대장동도 아니고.][박대출 / 국민의힘 의원(어제) : 사장님, 어떤 후보가 커피 원가가 120원이라는데 사실인가요?][주진우 / 국민의힘 의원(어제, 유튜브 '주진우의 이슈해설') : 저도 지금 아이스 아메리카노 한 잔 마시고 있는데요. 이게 원두값만 드는 게 아니거든요. 구태의연한 민노총식 사고라고 생각하거든요. 국민을 사용자와 근로자로 양분하는 거예요.][앵커]국민의힘에서는 아무래도 지난 총선에 대파 공세 때문에 그 아픈 기억이 떠오르는 것 같습니다.[이준우]대파는 대파고 커피는 커피고요. 커피 문제 때문에 많은 국민들이 관심을 가지고 있는데 저는 이런 부분도 생각합니다. 커피는 자영업자가 있지 않습니까? 창업한 사람이 있는 거고요. 커피 가게에서 일하는 많은 근로자가 있습니다. 그러면 그 수를 따져보면 자영업자는 1명 내지 2명인 거고 근로자는 많으면 10명, 수십 명이 될 수 있는 겁니다. 작으면 서너 명이 되겠죠. 그렇다면 이재명 후보가 이렇게 커피 가격이 원가가 120원이다, 이렇게 얘기하면 어떻게 됩니까? 근로자 입장에서는 이재명 후보 말을 들어보니까 마진이 엄청 좋은데. 자영업자가 폭리를 취하는 거 아니야? 그러면 우리한테 뭐야? 우리한테는 일 시키고 제대로 대우를 못 받는 것 아니야라고 하면서 안 좋은 감정을 갖게 되겠죠. 그게 선거에 유리하다고 보는 것 같아요. 근로자 수가 더 많으니까. 이런 식으로 국민들을 갈라치기 하는 거, 이건 바람직하지 않다. 민주당에서 그동안 해왔던 갈라치기를 통해서 자기편 끌어들리는 것, 이런 것들이 또 한 번 시작되고 있다고 봅니다.[앵커]민주당에서는 원가 120원이라고 말했지만 너무 비싸게 판다는 말을 한 적이 없다는 말을 하면서 김용태 비대위원장을 고발하겠다고 했는데 고발조치한 건가요?[전용기]실제로 고발 조치할 방침으로 알고 있습니다. 실제로 집행했는지에 대해서는 확인이 필요한 상황인데요. 김용태 비대위원장이 잘못했다라고 저희가 판단한 지점은 원가가 120원인데 너무 비싸게 판다라고 하는 것에 따옴표를 붙였습니다. 그래서 마치 이재명 후보가 한 말처럼 왜곡했다라고 하는 측면이고 이 부분은 허위사실공표에 해당할 수 있다고 해서 문제 제기를 하는 겁니다. 실제로 이재명 후보가 그렇게 발언했다고 한다면 결국 국민의힘에서 원하는 것처럼 이재명 후보가 마치 자영업자들이 폭리를 취하는 것처럼 바꾸기 위한 것으로 활용될 수 있기 때문에 이 부분은 문제가 있다고 저희가 말씀을 드리는 겁니다. 실제로 조금 전에 국민의힘 의원님들께서 여러 챌린지를 하시면서 말씀하시지 않았습니까? 원두 값만 들어가는 것 아니다라고 말씀하신 것만 봐도 분명히 120원 발언은 그 당시에 원두값이라는 것을 충분히 인지할 수 있음에도 불구하고 그 내용 중에는 컵, 빨대, 시설비, 인건비, 이런 것들이 다 빠져 있는 것을 알고 있음에도 불구하고 선거의 유불리만 가지고 이렇게 공격을 하는 것이다라고 하는 것을 저는 느낄 수 있다고 보는 겁니다. 그런 차원에서 누가 선거에 유리하기 때문에 이렇게 자영업자들을 갈라치기 하는지는 국민들께서 충분히 판단할 수 있을 것이라고 보고 있습니다.[앵커]국민의힘에서는 맞고발하겠다고 밝혔는데 이 같은 고발전 어떻게 보셨습니까?[배종찬]고발전이 되면 오히려 고발전에서 국민의힘이 조금 더 우세할 수 있어요. 전용기 의원도 계시지만. 왜냐하면 선거는 구조, 이슈, 인물이거든요. 지금 구조와 인물은 상황이 국민의힘 좋지 않아요. 그런데 이슈를 탄핵 국면에서 커피 대선으로 바꿀 수 있어요. 갑자기 대선의 성격이 얼죽아, 아아, 따아가 되는 겁니다. 얼어 죽어도 아이스 아메리카노. 커피에 관계 안 되는 국민이 있나요? 유권자 다 관계되잖아요. 관심이 집중돼요. 이렇게 되면 자영업 비중이 중요한 것이 왜냐하면 소상공인, 자영업이 전체 유권자의 25%, 4분의 1입니다. 그러다 보니까 자영업이 중도 성향이 강하거든요. 여기서 국민의힘은 커피라고 하는 포인트를 잡은 거예요. 그러면 이걸로 밀어붙이게 되면 이게 이른바 말하는 조지 레이코프의 코끼리는 생각하지 마. 계속 민주당이 커피, 커피, 커피 하게 만들수록 국민의힘은 더 좋아지는 것이거든요. 얼죽아야? 따아야? 아아야? 국민의힘으로서는 선거전략상으로 말씀드립니다. 뭔가 포인트를 만나 잡았다, 이렇게 볼 수 있는 것이죠.[앵커]이준석 개혁신당 후보는 이재명 후보는 맞상대가 자신임을 부각하기 위해서일까요. 이재명 후보에게 질문을 퍼부으면서 눈길을 끌었는데요. 영상으로 정리했습니다.[이준석 / 개혁신당 대선 후보 : 이재명 후보께서 최근에 중국과 대만에 관여하지 말고 모두 '셰셰' 하면 된다. 너무 친중국적인 입장 아니겠습니까?[이재명 / 더불어민주당 대선 후보 : 너무 단편적인 생각이시라고 생각이 되고요.][이준석 / 개혁신당 대선 후보(어제) : 미국 입장에서 트럼프가 한국이 북한하고 좀 싸우면 어때? 우리 그냥 둘 다 셰셰하면 되지 이렇게 나오면 곤란한 거 아닙니까?][이재명 / 더불어민주당 대선 후보 (지난 16일) : 돈 10만 원이 호텔 주인에게 예약금으로 오전에 들어왔어요. 호텔 주인이 오랜만에 돈 10만 원 들어와서 (중략) 동네 식품 가게에 외상값을 얼른 갖다 갚았어요. 이 식품가게 주인이 (중략) 평소에 못 먹던 통닭이나 한 마리 사 먹자고 통닭을 다 사서 먹었어요… 그런데 좀 있다가 이 여행객이 일정이 바뀌었어요. 미안합니다. 돈 돌려주세요. 돈을 받아갔어요. 이 동네 들어온 돈이 아무것도 없는데 동네에 거래가 일어난 거죠. 이게 경제죠.][이준석 / 개혁신당 대선 후보 : 이재명 후보는 호텔 예약을 취소해도 돈만 돌면 경제가 살아난다며 돈풀기식 괴짜경제학을 말씀하셨습니다. 호텔 경제학이라고 들어보셨습니까?][이재명 / 더불어민주당 대선 후보 : 본인이 지어낸 말이죠. 성장을 말한 게 아니고 경제 순환이 필요하다는 걸 극단적으로 단순화해서 설명한 거예요.][앵커]소장님, 이준석 후보가 계속 이재명 후보만 공격을 했어요.[배종찬]이게 왜냐하면 경제 분야인데 이렇게 됨으로써 김문수 후보를 경제이슈로 두드렸을 때 얻어낼 수 있는 표가 많지 않겠죠. 이재명 후보가 가장 앞서가고 있는 후보이기 때문에 이른바 본인이 경제 이슈에 대해서는 더 밝다. 그러면 이건 이재명 후보로서는 상당히 타격 받을 수 있어요. 왜냐하면 지역경제에 가장 해박하다고 경쟁력을 가지고 있는 후보다라고 주장하고 있는 것이, 인식을 요청하고 있는 것이 이재명 후보거든요. 지역화폐도 있고. 그래서 그 연장선상에서 호텔경제학을 이야기했는데 이게 이른바 우리가 말하는 선순환 구조, 돈이 흐르도록 한다는 의미에서는 맞아요. 그런데 이준석 후보가 설명하는 순간 이게 앞뒤가 안 맞는 것 아니야 이렇게 들릴 수 있단 말이에요. 그렇게 인식할 수도 있고. 이렇게 되면 이재명 후보로서는 한방은 아니더라도 반방이라도, 반의 반방이라도 맞는 것이 되는 것이죠. 이준석 후보는 경제 주제에서는 이재명 후보를 때리자. 정치 주제가 나오면 이건 김문수 후보를 때리자, 이렇게 미리 계획을 세우고 나온 것 같아요.[앵커]호텔에 들어온 10만 원 예약금 나중에 환불해 주더라도 잠시 10만 원이 머무는 동안 그 지역 경제를 살리게 해 주겠다 이런 내용인 거잖아요.[전용기]경제가 결국에는 풀뿌리에 돈이 돌게끔 하자는 취지인 것이죠. 기본적으로 돈이 돌아야 선순환되는 구조를 가지지 않겠습니까? 그 와중에 여러 가지 경제적 측면도 가미가 되겠지만 지금 해당 질문으로는 이 내용만 뜯어가지고 호텔경제론이라는 새로운 것을 만들어서 가지고 온 것으로 볼 수 있습니다. 그렇기 때문에 극단적으로 표현하지 마라라고, 단편적으로만 보지 말라고 하는 비판도 결국에는 모든 흐름을 다 떼놓고 정치적인 공격만을 위해서 단어를 만들고 실제로 모 아니면 도 식으로 대답을 해라라고 하는 사실상 프레임적인 질문이었다라는 평가를 할 수 있을 것 같습니다.[앵커]그러니까 뭐든지 극단적으로 단정하고 전제를 왜곡해서 질문하는 게 국민의힘 출신들의 특징이냐, 어제 민주당에서는 이런 반응이 나오더라고요.[이준우]극단이라는 말을 자주 쓰시더라고요. 이재명 후보 주변에 극단적 선택을 하는 분이 있어서 그런지 모르겠는데 국민의힘에서 얘기를 할 때는 극단적인 얘기라고 하고 본인이 얘기할 때는 극단적 사례를 끌고 와서 얘기하고 이게 말이 되는 겁니까? 모순이라는 생각이 들고요. 또 하나, 이게 저는 결국 호텔 중심으로 얘기하면 호텔에 줬던 돈을 찾아갔지 않습니까? 그러면 찾아갈 때 그 돈을 썼기 때문에 없잖아요. 그러면 그 돈을 어디서 가져와야 됩니까? 빌려와야 되지 않습니까? 호텔은 어떻게 됩니까? 노쇼가 계속 반복되면 호텔은 문 닫죠. 그 마을에서 호텔이 가지게 될 경제적 효과, 호텔에서 빨랫감을 맡긴다든가 자재를 산다든가 사람을 고용한다든가 이런 것들이 있었는데 호텔이 망하게 되면서 더 악순환이 되는 거죠. 그렇게 굉장히 심플하게 보이는, 줬던 돈을 찾아가면서 일어나는 경제적 파산현상을 오히려 저는 경제적 순환이라고 얘기하는 게 말이 되지 않는다는 생각이 들고요. 이거는 문재인 후보가 얘기했던 소득주도성장과 비슷한 거예요. 소득주도성장이 이런 거거든요. 성장을 통해서 분배하기보다는 분배를 먼저 해서 성장하자 이런 건데. 이것도 마찬가지예요. 노쇼주도경제학이에요. 예약 걸어놓고 안 가면 된다. 그러면 알아서 돈 돌 거 아니야. 이게 현실적으로 가능합니까? 노쇼 때문에 많은 식당들이 사회적 문제가 되고 있는데 그 식당들 그러면 전부 다 번성해야죠. 그렇지 않지 않습니까? 굉장히 기본적인 경제의 메커니즘을 이해하지 못하는 걱정되는 발언을 하셨다고 봅니다.[앵커]어제 토론 자세히 살펴봤고요. 한편 국민의힘에서는 홍준표 전 대구시장 선대위 합류를 위한 러브콜을 이어가고 있는데요. 홍 전 시장을 설득하기 위한 이른바 하와이 특사단도 출국했죠. 이런 가운데 홍 전 시장이SNS프로필 사진을 파란색 넥타이를 한 사진으로 교체돼서 여러 해석을 낳고 있습니다. 먼저 그래픽을 보시죠. 바로 이 사진, 오늘 오전에 바뀐 사진입니다. 지금은 또다시 붉은 넥타이로 바뀌었다고 하는데요. 잠시 이렇게 민주당의 상징인 파란색 넥타이를 하면서 여러 댓글이 달렸습니다. \"파란 넥타이로 변경 한 건 민주당 지지 선언 아니냐\"는 반응이 나온 거죠. 그런데, 프로필을 변경한 시점에 이른바 '홍준표 특사단'은 하와이에 도착한 시점과 맞물리는데요. 특사단의 목소리와 민주당 박지원 의원의 이야기까지 듣고 오시죠.[김대식 / 국민의힘 의원(SBS라디오 '김태현의 정치쇼') : 어떻게 하든지 만나야지요. 어제 출발할 때도 연락했는데 오지 마라. 그러나 오지 말라고 한다고 해서 가지 않으면 이건 진정성이 부족하고, 그냥 어떻게 보면 하나의 말 쇼에 지나지 않을 수 있다 해서요. 일단 지금 호놀룰루까지 도착해서 여기에서 지금 환승을 기다리고 있다, 이런 말씀을 드립니다. 꼭 만나고 돌아갈 겁니다.][박지원 / 더불어민주당 의원(SBS라디오 '김태현의 정치쇼') : 홍 전 시장이 누구입니까. 입은 비틀어져도 말은 바로 한다고 우리 속담대로 말을 바로 하는 사람이에요. 하와이에 휴가 갔습니까? 왜 국회의원 세 명이 또 거기까지 갑니까? 쇼를 해도 될 만한 쇼를 해야지요. 반성과 성찰의 자세가 필요하지 홍준표 전 시장 설득하러 국회의원 세 명이 하와이로 가요? 그건 국민이 더 웃을 겁니다.][앵커]홍준표 전 시장의 프로필 사진. 오늘 오전에 파란 넥타이, 옷도 약간 파란색이었는데 파란색으로 바뀌었다가 27분 전에 프로필이 또 바뀌었는데 붉은색 넥타이로 바뀌었습니다. 소장님, 어떤 상황으로 보이세요?[배종찬]블루 하와이에서 레드 하와이가 됐죠. 심경의 변화인데. 일종의 분노에서 누가 온다니까 자제할 수밖에 없죠. 여론이 있는 거니까. 그런데 파란색을 두 가지로 봐야 됩니다. 한 가지는 뭐냐 하면 민주당으로 이해를 하실 수도 있겠지만 또 하나가 홍준표 전 시장이 이른바 청운의 꿈을 품고 정치에 뛰어들었던 그 당시예요. 신한국당, 한나라당 파란색이에요. 내만 옛날로 돌아간다, 이런 인식도 있는 것 같고. 그러다 보니까 지금은 누가 온다고 하는 상황이 되다 보니까 국내 여론이 안 좋죠. 나 말 안 한다 이러면서 붉은색으로 바꾼 거죠. 블루 하와이가 레드 하와이가 됐습니다. 이게 국민의힘으로서는 이준우 대변인님도 나와 있지만 국민의힘으로서는 난감해요. 이렇게 되면 원팀이 안 되는 거거든요.TK여론,TK바깥에 있는TK여론. 또 보수진영의 결집 이런 부분에 다분히 영향을 줄 이번 총선의 최대 이슈 중의 하나로 보입니다.[앵커]김대식 의원 등 이른바 하와이 특사단, 지금 하와이 섬에 도착한 것 같은데. 인터뷰 들어보면 주소를 모른다고 하는 것 같아요. 지금 만났습니까?[이준우]한인 사회가 있기 때문에 가면 금방 주소가 어디쯤인지 압니다. 제가 보기에는 만나신 것 같아요. 만나셨기 때문에SNS사진을 빨간 넥타이로 바꾼 거 아니겠습니까? 지금 현재 만나서 얘기가 진행되고 있는 상황인 거고. 그다음에 김문수 후보가 보내준 손편지 있지 않습니까? 나중에 손편지 내용도 공개될지 모르겠지만 손편지를 보면서 진정성을 느낀다고 그러면 홍준표 시장이 기존과 다른 모습. 그리고 홍 시장이 미국 본토를 안 가고 미국 영해에 있는 하와이에 갔어요. 그런데 미국 영해 하면 괌도 있잖아요. 괌은 너무 가깝고 미국은 가야 되는데 하와이 정도 적당하겠다. 무슨 말이냐. 돌아올 때도 빨리 돌아올 수 있는 그런 것에 대비를 한 게 아닌가 싶습니다. 그래서 김대식 의원이 찾아가서 진정성을 보이면서 달래주고 예우를 갖춰준다고 하면 제가 보기에는 이번 주 안에 돌아오실 수도 있다고 봅니다.[앵커]27분 전에 빨간 넥타이로 다시 바뀌었는데 그러면 오전부터 몇 시간 동안 있었던 파란 넥타이의 의미는 뭐라고 보세요? 정말 민주당을 염두에 뒀을까요?[전용기]실제로 심경 변화가 있었을 거라고 봅니다. 단순히 민주당을 지지했다고 보기는 어렵지만 국민의힘에게는 정이 떨어졌다라는 해석은 할 수 있을 것 같습니다. 이 정국을 맞이하면서 김문수 대통령 후보가 나오게 되면서 가장 억울한 것은 홍준표 전 시장으로 볼 수 있거든요. 왜냐하면 두 번의 대통령 선거에 출마했는데 맨날 이상한 외부 사람 데리고 와서 공천을 줬단 말입니다. 그게 윤석열 전 대통령이었고 실제로 김문수 전 장관이었어요. 그러다 보니 국민의힘에서 보수 재건을 위해서 목숨 바쳤던 홍준표 전 시장 입장에서는 화가 났을 겁니다. 그런 차원에서 심경의 변화를 이렇게 노출시켰다고 볼 수 있는 것이고 저는 국민의힘 상황을 보면 굉장히 화가 나고 황당하다, 이런 말씀드릴 수 있겠습니다. 주민들에게 석고대죄하고 윤석열 전 파면 정권이 만들어냈던 것을 사죄하고 반성해야 할 시간이라고 보는데. 권력 쟁취를 위해서 결국에는 또 국가적 국민적 피해를 고려하지 않고 이렇게 홍준표 전 시장을 찾아가서 구애 활동을 하러 간 것 아닙니까? 그런 차원에서 진짜 권력이 무엇인지 다시 한번 고민해 봐야 될 것 같고. 국민의힘에게는 이번 선거가 그냥 또다시 권력을 잡기 위한 도구에 불과한지를 물어보지 않을 수 없는 상황이다라는 평가까지 말씀드리겠습니다.[앵커]파랑에서 빨강으로 다시 바뀐 넥타이의 의미가 무엇인지 궁금해집니다. 그런가 하면 선대위 합류를 고사했던 한동훈 전 대표도 윤 전 대통령 탈당을 계기로 내일(20일)부터 선거 유세에 합류하겠다고 예고했죠. 우선 들어보시죠.[한동훈 / 전 국민의힘 대표 (그제) : 사실 갑자기 결정한 것은 아니고 이재명 민주당과, 여러 가지 방식으로 강력하게 대처를 하는 과정이었는데… (김문수 후보의) 반핵 반대에 대한 입장 선회, 윤 전 대통령과 김건희 여사와 완전히 절연하는 게 필요합니다. 하지만, 생각이 달라서 제가 제 할 일을 아예 안 한다? 그건 맞지 않습니다. 다음 주에 현장에서도 희망의 불씨를 계속 이어갈 수 있게 해달라고…오래 전부터 생각하고 있었습니다.]오늘도SNS에 같은 내용의 글을 올렸는데요. 다만, 아직 선대위에 합류하는 게 아니라, 별도로 유세를 하겠다는 계획입니다. 경선 4강까지 오른 뒤 탈락한 후보 중 유일하게 처음부터 적극적으로 김문수 후보 유세에 나섰던 안철수 의원. 한 후보에게 \"선거 유세, 따로 하지 말고 같이 하자\"며 원팀을 강조했는데요. 그러면서 이준석 개혁신당 후보에게도 손을 내밀었습니다. '슈퍼히어로'들이 '어벤져스'로 뭉쳐 나쁜 악당을 물리치고 지구를 구했듯이 '이재명 타노스'를 막으려면 '보수 어벤져스' 가 필요하고, \"이준석 후보도 '어벤져스 어셈블'을 외쳐달라는 겁니다. 이준석 후보는 안철수 의원은 원래 정치적 앙금이 있는 것으로 알려져 있지만, 지난달 '이공계 출신'인 두 사람은 따로AI관련 토론회를 하며 이렇게 포옹하기도 했는데요. 이번에 '특별한 진심'이 통할 수 있을까요? 그동안 라방으로만 활동했던 한동훈 전 대표. 김문수 후보와 동행은 하지 않고 별도로 유세에 나선다고 합니다. 내일부터 시작하는 거죠?[이준우]지금은 별도라고 얘기하겠지만 결국에는 선대위에 같이 합류해서 선대위에서 공식 직책도 받고 선대위의 다른 팀들과 같이 움직이는 그런 유세를 하지 않을까 싶습니다. 왜냐하면 혼자서 유세하게 되면 당의 지원을 받기가 어려울 수 있어요. 왜냐하면 자기가 지원하는 의원도 있고 자기 세력도 있다고 하지만 그분들과 같이 움직인다고 해서 가게 되면 본인이 지지하는 의원 지역구만 돌게 되면 그렇게 되면 선거운동의 효과가 떨어지는 문제가 있을 수 있거든요. 당의 공식적인 지원을 받지 않고 혼자 선거운동 유세하는 것은 효과가 제한적이다. 따라서 제가 보기에 며칠은 할 수 있겠지만 결국 선대위에 합류해서 제대로 규모가 갖춰진, 조직력이 갖춰진 그런 선대위 체제에서 백업을 받으면서 선거운동을 해야 효과가 있는 것이기 때문에 합류할 거라고 보고요. 한동훈 대표가 좀 일찍 나왔으면 더 좋았을 거다. 그전에 사실 비판을 받지 않았습니까? 어렵고 엄중한 상황인데 라방을 하면서 기타를 친다든가 또는 과자를 먹는다든가 이런 모습을 보이는 것에 대해서 보수에 있는 많은 지지자들이 비판적인 시선을 보냈단 말이에요. 아마 거기도 상당한 부담을 느꼈을 겁니다. 그래서 진정성 있게 선거유세에 참여한다 그러면 직책도 받고 당의 지원을 받으면서 함께 뛰는 것이 맞겠다 그렇게 말씀을 드립니다.[앵커]지금 한동훈 전 대표는 별도로 유세하겠다는 입장인 것 같은데요. 김문수 후보 지지율에 변화가 있을 수 있을까요?[배종찬]도움이 되겠죠. 그런데 적어도 저는 당에서 요구하는 사항이 있다면 받아들여야 될 겁니다. 그래도 경선을 했던 후보고 또 전 대표였고. 적어도 저는 최소 기준은 첫 유세는 같이 해야죠. 국민의힘 유세 차원에서 말씀드린다면 저도 한동훈 전 대표가 첫 유세는 참석해서. 아무리 서로 간에 교감은 되지 않는 설사 그런 관계라 하더라도 이건 정말 말 그대로 당 차원이거든요. 그러면 첫 유세에서는 김문수 후보의 손을 번쩍 들어줘야죠. 그래도 한동훈 전 대표가 참여를 해 준다 그러면 지지율에 긍정적일 수 있는 것은PK,수도권, 그리고 주부층에 상당히 인기 팬덤이죠. 그다음에 한 전 대표가 합류를 하게 되면 이른바 원팀까지는 아니더라도 한한홍, 한덕수, 한동훈, 홍준표. 그래도 한동훈은 움직이는 거잖아요. 김문수 후보한테는 도움이 될 걸로 보입니다.[전용기]제가 여러 가지 정치 상황을 봤지만 한동훈 후보는 진짜로 하기 싫어하는 것 같습니다. 기본적으로 하기 싫지 않으면 저런 행보를 할 수 없습니다. 실제로 방금 말씀해 주신 것처럼 도와주고 무슨 역할을 하게끔 보이게 하려면 먼저 김문수 후보의 손을 들어줘야 되는 게 기본적인 습성들이거든요. 그러나 그런 모습을 보이지 않고 본인들의 입장을 보이고 본인의 개인적 행보를 보이겠다라고 하는 것은 하기 싫지만 뭔가는 해야 되겠고 그러면 부딪히지 않는 선에서 내 지지층들과 함께 유세를 할 수 있는 방법이 무엇이 있을까라고 생각하다 보니 저런 유세 방식을 선택한 것 같습니다. 사실 정치적 계산이 없다라고 보기는 어려울 것 같습니다. 기본적으로 끝까지 유세를 도와주지 않는다면 본인은 국민의힘에서 발붙일 데가 없다라고 하는 정치적 계산이 있었겠죠. 그런 계산 속에서 결국에 유세는 도와야 되지만 하기는 싫고 하다 보니 저런 판단을 하지 않았을까 하고 추측해볼 수 있는 대목이 바로 이 지점이다라고 말씀드릴 수 있습니다.[앵커]팬덤을 가진 한동훈 전 대표의 내일부터의 합류, 어떤 변화가 있을지 살펴보겠습니다. 그런가 하면 오늘로 대선이 보름 앞으로 다가온 가운데 대선 후보들이 개헌을 두고 격돌했는데요. 녹취 듣고 오시죠.[윤여준 / 더불어민주당 상임총괄선대위원장 : 국민의힘과 김문수 후보가 개헌을 얘기하려면 우리 헌법 정신과 헌정질서를 무너뜨리려 한 12·3 내란에 대해 먼저 무릎 꿇고 역사와 국민 앞에 사죄해야 마땅합니다. 대국민 사과 없는 개헌 주장은 불리한 선거 국면을 모면해 보려는 얕은 술수에 불과합니다. 불법 계엄으로 내란을 획책하고 그 우두머리에 대한 헌재의 탄핵 인용을 김정은 독재 국가에 비유하는 사람이 무슨 자격으로 개헌을 말하고 자유민주주의를 입에 담는다는 말입니까?][김용태 / 국민의힘 비상대책위원장 : 이재명 후보는 지난 대선에서도 개헌을 말했습니다. 그때는 4년 중임제에 임기 단축을 함께 주장했습니다. 그러더니 이번에는 연임제를 꺼냈습니다. 매번 선거에 맞춰 던지는 정치적 카드처럼 보입니다. 개헌을 이야기할 때마다 맥락이 달라지니 그 진정성을 국민이 의심하는 것도 무리가 아닙니다. 겉으로는 권력을 분산하겠다는 것 같지만 실제로는 행정부 견제 장치를 무력화하고 입법 권력을 의회 다수당 중심으로 집중시키겠다는 설계입니다.][앵커]양당이 개헌을 동시에 내놓은 셈인데 연임과 중임 단어에 조금 차이가 있었습니다. 소장님 정리해 주시죠.[배종찬]연임이라는 것은 연속으로 하는 겁니다. 연속으로 당선되지 못하면 재출마가 가능하지 않은 거예요. 4년 중임은 말 그대로 한 번 하고 그다음 번에 중임을 하는 겁니다. 그러니까 사실 연임과 중임의 의미가 다르지 않죠. 그런데 연임이라고 한 부분에 대해서 국민의힘에서는 바로 연속으로 되지 않으면 나중에라도 또 출마를 4년 더 할 수 있는 것 아니냐, 이런 부분에 대해서 의심을 하는 것이고 그 부분에 대해서는 이재명 후보, 또 민주당에서 설명된 바 있는데. 짧게 말씀드리겠습니다. 개헌은 대선 이상 중요하다고 볼 수 있고 중도층, 이번 선거에서 유권자 50대에게도 큰 영향을 줄 수 있습니다. 허위사실이 되어서는 안 됩니다. 말 그대로 국민에게 약속이고 꼭 실천 이행돼야 할 것으로 보입니다.[앵커]이재명 후보는 그동안 내란 종식이 먼저다 그러면서 개헌 논의는 지금 할 때가 아니다라고 했는데 왜 하필 어제 밝힌 거예요?[전용기]개헌에 대한 의지는 밝혀야 되기 때문에 그리고 개헌을 기본적으로 과거에 주장했을 때는 이번 대선과 맞춰서 국민투표를 해야 된다라고 하는 주장들이 있었기 때문에 부적절하다고 밝혔던 것이고요. 실제로 이재명 후보는 내년 지방선거에, 대통령이 선출된 이후에 준비해서 내년 지방선거에 개헌 국민투표를 완성하자라고 하는 이야기이기 때문에 그 시점도 정했다는 말씀드리겠습니다. 그리고 이 시점에 꺼낸 이유는 여야 할 것 없이 모두가 약속할 수 있는 시기이기 때문에 지금 약속하고 시기에 맞춰서 지방선거를 통해서 결국에는 개헌 논의는 국민들과 함께해야 되기 때문에 그 시기까지 말씀해 주신 것이다, 이렇게 보면 좋을 것 같습니다.[앵커]차기 대통령부터, 차차기 대통령부터 4년 연임 또는 중임, 이것은 양당이 비슷한 안인 것 같은데. 김문수 후보는 본인은 3년만 하고 내려오겠다, 그리고 4년 중임제를 택하겠다, 이런 개헌안을 냈는데요.[이준우]그렇죠. 가장 이재명 후보와 비교가 되는 지점이 3년 임기 단축하겠다는 겁니다. 이재명 후보는 지난 대선에서 임기 단축 이야기를 했었거든요. 1년을 줄여서 총선을 맞추겠다, 이런 식으로 얘기했는데 지금 임기 단축이라는 말을 아예 빼버렸습니다. 하지만 김문수 후보가 유일하게 나는 3년만 하겠다라고 하면서 개헌을 통해서 대선과 총선 일자를 맞추는 그런...[앵커]한동훈 전 대표와 한덕수 전 총리가 했던 얘기와 같은 거죠?[이준우]그렇죠. 그런데 지금 대선후보 중에서는 김문수 후보가 유일하게 얘기하고 있는 부분입니다. 그래서 차별점이 분명히 있는 거고요. 또 하나, 4년 연임제를 이재명 후보가 얘기했는데 이거는 러시아 푸틴 모델을 참고한 것 같아요. 푸틴이 지금 본인이 대통령을 하고 나서 그다음에 총리를 하고 다시 대통령이 됐거든요. 그러니까 본인도 이번에 정권을 잡아서 확실하게 자기 편들을 만들어놓고 자기 시키는 대로 할, 완전히 꼭두각시로 부릴 수 있는 사람을 대통령으로 세우고 그 사이에 총리를 했다가 다시 대통령을 하는 그런 푸틴의 시나리오를 그리고 있는 게 아닌가 굉장히 우려스러운 부분이 있습니다. 이런 부분에 대해서는 국민들이 판단을 잘하실 거라고 생각합니다.[전용기]여러 가지 시나리오를 가져다 와주시는데요. 결국에는 말도 안 되는 시나리오를 가져놓고 민주당을 공격하기 위한 용도로는 사용하지 않으셨으면 좋겠다는 말씀을 드리겠습니다. 조금 전에 호텔경제학까지 나오니까 자영업자들을 우롱했고 결국에는 빚까지 갚아야 되는 것 아니냐 이런 시나리오도 나오는 것이고. 여러 말씀은 해 주지만 좀 전에도 무식하게 운영하지 않겠다, 그런 국정운영은 말도 안 된다고 말씀을 드렸지 않습니까? 그래서 푸틴이니 친중이니 이런 얘기는 조금 삼가주셨으면 좋겠습니다. 저희가 훌륭하고 품격 있는 토론이 돼야 되지 않겠습니까?[앵커]양당이 내놓은 개헌안에 대해서 자세하게 분석해봤습니다. 지금까지 전용기 민주당 의원, 이준우 국민의힘 대변인, 배종찬 인사이트 K 연구소장과 함께했습니다. 고맙습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "[주장] '법원 재판'도 헌법에 의해 규범통제 받도록 해야",
        "date": "2025.05.02. 오후 5:11",
        "content": "▲조희대 대법원장을 비롯한 대법관들이 1일 서울 서초구 대법원에서 이재명 더불어민주당 대선 후보의 공직선거법 위반 사건과 관련한 전원합의체 선고를 위해 대심판정에 입장하고 있다.ⓒ 사진공동취재단지난 1일 대법원 전원합의체(재판장 조희대 대법원장)는 이재명 더불어민주당 대통령 후보의 공직선거법 위반 사건에 대해 무죄를 선고한 원심 판결을 깨고 유죄 취지 파기환송 판결을 내렸다. 지난 4월 22일 대법원이 전원합의체 회부 결정을 내린 지 9일 만에 나온 '희대의' 초고속 결정이다.조희대 대법원장이 이 사건에 대해 관례와 예상을 뛰어넘는 신속 재판을 강하게 밀어붙일 때 사람들은 설마설마 했다. \"설마 대법원이 대통령선거를 1달 앞둔 상황에서 무리하게 2심 판결을 뒤집겠는가?\", \"설마 기본양식을 가진 대법관들이 국민의 법감정과 상식을 벗어난 판결을 하겠는가? (기각·각하될지도 모른다는 일부 예상을 물리치고) 헌법재판소도 결국 8대0의 전원일치 파면결정을 하지 않았던가?\" 등등.이처럼 대다수의 사람들이 이구동성으로 '상고 기각 무죄판결'이 나올 것으로 예상했다. 그럼에도 불구하고 마음 속에 일말의 불안감이 있어서 대법원장 조희대가 어떤 사람인지 언론에 보도된 프로필을 찾아봤다.1957년생인 조희대는 경북 경주 출신으로 대구 경북고와 서울대 법대를 졸업했다. 1981년 6월 제23회 사법시험에 합격해 1986년 9월 사법연수원을 수료했다(제13기). 이후 경향 각지에서 법관으로 근무하다가 서울고등법원 부장판사 등 고위 법관의 직책을 거쳐 박근혜 정부 시절인 2014년 3월 당시 양승태 대법원장의 임명 제청을 받아 대법관에 임명돼 2020년 3월까지 재임했다.그리고 2023년 12월 당시 윤석열 대통령에 의해 제17대 대법원장으로 임명됐다. '보수성향 원칙주의자'라는 인물평이 눈에 띄었는데, 대법관 시절 소수의견을 많이 내 '미스터 소수의견'으로 불리기도 했다고 한다. 그는 실제로 사회적 관심을 끄는 여러 사건에서 '보수·우파적 입장'의 소수의견을 자주 내놓았다.대법관이 다수의견과 다른 입장의 소수의견을 내는 것은 얼마든지 가능하며, 이 또한 존중돼야 한다. 그렇지만, 너무 자주 소수의견을 낸다는 것은 문제가 있을 수 있다. 예컨대, 특정 재판관이 다수의 재판관과 다른 성향의 판단을 자주 한다는 것은 그 재판관이 '외골수적 성향'을 갖고 있다는 점을 의미할 수도 있기 때문이다.그래서, 조희대가 혹시 윤석열, 지귀연, 심우정이 비난받는 것처럼 그 '기질'을 발휘하는 것은 아닐까 생각하니 잠이 안 왔다. 다음날인 5월 1일 오후 3시TV를 통해 대법원 재판을 지켜봤다. 그리고 결국 '설마가 사람 잡는 결과'를 목도했고, 대다수의 국민이 큰 충격에 빠졌다.윤석열에 의해 임명된 법비(法匪)들이 자행한 '사법 쿠데타','노골적 대선 개입'이라는 비판을 받아 마땅하다. 법원은 갈등과 분쟁을 해결·봉합하는 일을 책무로 하며, 대법원은 그 최종 권한과 책임을 진다. 그런데, 이번 대법원 판결은 갈등과 분쟁을 해결·봉합하기는커녕 심화·확대시키고 있다. \"정치적 지옥문을 열었다\"는 평가를 받고 있고, 외신에서도 \"한국의 정치상황이 더욱 불확실해졌다\"고 보도하고 있다.법리적으로 보더라도, 대법원 판결(다수의견)의 정당성을 도저히 인정할 수 없으며, 반대의견(소수의견)이 옳다고 판단된다. 다수의견에 수긍할 수 없는 사유를 몇 가지만 지적해 본다.먼저 절차적인 측면에서 보면, 대법원 내규 등 규정과 관례를 무시하는 등 상고심 원칙을 중대하게 위반했다는 의혹이 크다(기록을 제대로 살펴봤는지도 의문이다). 다음으로 실체적인 측면에서 보면, 이흥구·오경미 대법관 2명이 반대의견에서 적절히 지적했듯이, 다수의견은 정치적 표현의 자유와 선거운동의 자유의 헌법적 의의와 중요성을 무시한 것이고 법원의 정치적 중립성을 해칠 우려가 크다고 생각된다.그밖에도 국민의 대선후보 선택권 침해, 비례원칙 위반 등 위헌소지가 크다고 생각된다. 따라서 이번 대법원 판결이 헌법에 적합한지 여부를 '헌법소원 심판 청구'를 통해 헌법재판소에서 따져볼 이유와 필요성이 충분하다. 그런데, 안타깝게도 이러한 구제방안은 현행법상 봉쇄돼 있다. 헌법소원심판이란 '공권력에 의해 국민의 기본권이 침해된 경우에 헌법재판소에 제기하는 기본권 구제수단'인데, 아쉽게도 법문(法文)은 '국가의 공권력'의 범위에 '입법권'과 '행정권'을 포함하지만, '사법권(법원의 재판)'만은 제외하고 있기 때문이다.즉, 현행 헌법재판소법은 \"공권력의 행사 또는 불행사로 인하여 헌법상 보장된 기본권을 침해받은 자는 법원의 재판을 제외하고는 헌법재판소에 헌법소원심판을 청구할 수 있다\"고 규정하고 있다(제68조 제1항). 이는 헌법소원심판 청구제도의 큰 허점으로서, 오래전부터 많은 법학자들이 \"기본권 구제의 실효성 확보를 위해 재판소원이 필요하다\"고 지적해 왔다. 참고로, 법치질서 선진국인 독일에서는 '재판에 대해서도' 헌법소원을 허용한다(재판소원은 독일 연방헌법재판소가 다루는 소송들 중 가장 큰 부분을 차지한다).따라서, 야당은 즉시 현행 헌법재판소법을 개정해 제68조 제1항의 문언 중 \"법원의 재판을 제외하고는\"이라는 문구를 삭제해야 한다. 이를 통해 위헌적 대법원 판결을 헌법재판소에서 무효화할 수 있도록 해야 하고, 국민의 기본권 침해가 구제받도록 해야 한다. 주지하는 바와 같이, 헌법은 국가의 기본법이며 최고규범이다. 모든 국가작용(재판 포함)이 헌법에 의해 규범통제를 받도록 해야 법치주의 질서가 올바르게 설 수 있다."
      }
    ]
  ],
  "생방송투데이오늘": [
    []
  ],
  "손흥민": [
    [
      {
        "title": "",
        "date": "",
        "content": "부상·부진·사생활 논란 부담 속22일 맨유와 유로파리그 결승전승리 땐  커리어 새 전환점 될 듯프리미어리그 최고 공격수로 인정받던 손흥민(33·토트넘·사진)이 커리어 최대 위기 속에 첫 우승 도전에 나선다. 22일 맨체스터 유나이티드(맨유)와 맞붙는 유로파리그 결승전은 명예 회복의 중요한 기회가 될 것으로 전망된다.토트넘은 현재 프리미어리그 17위(승점 38점)라는 구단 역사상 최악의 성적을 기록 중이다. 1997~1998시즌(승점 44점) 이후 가장 낮은 승점을 기록할 만큼 부진하다. 주장인 손흥민의 부담도 가중됐다.손흥민은 지난달 프랑크푸르트와의 유로파리그 8강 1차전 이후 발 부상으로 약 한 달간 결장했다. 지난 11일 크리스털 팰리스전에서 교체 출전해 복귀했고, 17일 애스턴 빌라전에서는 선발 출전했지만 경기력은 기대에 미치지 못했다.과거의 날카로운 공격력을 아직 보여주지 못했다. 애스턴 빌라전에서 한 차례 슈팅에 그쳤고, 지난 1월15일 아스널전 이후 4개월 넘게 필드골이 없다.최근에는 사생활 논란에도 직면했다. 그동안 모범적인 이미지로만 알려졌던 손흥민의 사생활이 노출되면서 국내외 팬들 사이 다양한 반응이 나타났다. 비경기적 요소가 겹치면서 경기 집중력과 컨디션 유지에 추가적인 어려움을 겪었을 것으로 보인다.주축 선수들의 줄부상으로 손흥민은 유로파리그 결승전에 나설 가능성이 크다. 토트넘은 맨유를 꺾고 승리하면 2007~2008시즌 리그컵 우승 이후 17년 만에 공식 대회 트로피를 들어 올리게 된다.손흥민에게는 선수 경력 첫 우승 기회다. 2010년 독일 분데스리가 함부르크에서 프로 데뷔한 손흥민은 레버쿠젠을 거쳐 2015년 토트넘에 입단했지만, 아직 소속팀에서 우승 트로피를 들어 올린 적은 없다.2016~2017시즌 프리미어리그 2위, 2018~2019시즌 유럽축구연맹(UEFA) 챔피언스리그 준우승, 2020~2021시즌 리그컵 준우승 등 번번이 트로피 앞에서 좌절했다.이번 결승전은 손흥민의 향후 커리어에도 큰 영향을 미칠 것으로 전망된다. 아시아 선수 최초 프리미어리그 득점왕에 오르며 월드클래스 평가를 받던 손흥민이 하위권으로 추락한 토트넘에서 자신의 황금기를 낭비하고 있다는 우려의 목소리는 시즌 내내 나왔다. 올 시즌 프리미어리그에서 7골 10도움을 기록 중인 그는 8년 연속 이어온 두 자릿수 득점 기록도 마감할 위기다.영국 매체 TBR 풋볼에 따르면 사우디아라비아 프로리그 구단들이 손흥민에게 접촉을 시도하고 있다. 특히 안지 포스테코글루 감독의 거취가 불투명한 상황에서 손흥민의 미래에도 변수가 생길 수 있다는 전망이 나온다.손흥민은 최근 인터뷰에서 “모든 퍼즐 조각을 맞췄다고 생각하지만 가장 중요한 마지막 한 조각이 부족한 것 같다. 그 조각을 찾아 10년 동안 헤맸는데 이번엔 그 퍼즐을 맞출 수 있으면 좋겠다”며 프로 커리어 첫 우승에 대한 간절함을 드러냈다.이번 유로파리그 결승은 손흥민에게 토트넘의 17년 트로피 가뭄을 해소하고 자신의 평판을 회복할 절호의 기회다. 승리할 경우 커리어의 새로운 전환점이 될 수 있지만, 패배한다면 여름 이적시장에서 거취 문제까지 불거질 가능성도 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "[스포티비뉴스=이민재 기자] 브라이튼의 미토마 카오루(28)가 일본 선수 최초로 프리미어리그에서 단일 시즌 두 자릿수 득점을 올렸다.브라이튼은 20일(이하 한국시간) 영국 팔머 아메리칸 익스프레스 스타디움에서 열린 2024-25시즌 잉글랜드 프리미어리그 37라운드 홈 경기에서 리버풀에 3-2로 역전승했다.일본 국가대표 미드필더인 미토마는 브라이턴이 1-2로 끌려가던 후반 20분 시몬 아딩그라와 교체로 투입돼 4분 뒤 동점 골을 터트렸다.상대 페널티지역 왼쪽에서 미토마가 찔러 준 공을 골 지역 왼쪽에 있던 대니 웰벡이 이어받아 왼발로 슈팅한 것이 골키퍼에게 가로막혔다. 하지만 튀어나온 공을 미토마가 왼발 논스톱 발리슛으로 연결해 리버풀 골문을 열었다.2022-23시즌 브라이튼 유니폼을 입고 프리미어리그 무대에 데뷔한 미토마의 올 시즌 리그 10호 골이다. 일본인 선수가 프리미어리그에서 단일 시즌 두 자릿수 득점을 기록한 것은 처음이다.아울러 이날 28번째 생일인 미토마는 프리미어리그 통산 득점을 20골로 늘렸다. 미토마는 일본 선수 프리미어리그 통산 최다 득점자이기도 하다.일본 J리그 가와사키 프론탈레 소속이었던 미토마는 도쿄 올림픽에서 활약으로 300만 유로 이적료에 브라이튼 유니폼을 입었다.첫 시즌부터 영향력을 드러냈다. 그는 지난 2022-23시즌 총 41경기서 10골 8도움을 기록했다. 프리미어리그 33경기 중 24경기서 선발로 나섰다.영국 매체 'BBC'의 가스 크룩스는 미토마를 손흥민(토트넘)과 비교하기도 했다. 크룩스는 \"미토마는 톱 클래스의 모든 요소를 갖추고 있다. 그는 손흥민과 매우 비슷하게 플레이한다\"라며 \"그는 상대를 두려워하지 않고, 패스를 볼 수 있고, 득점하길 원한다\"라고 분석했다.로베르토 데 제르비 전 감독도 \"미토마는 손흥민과 플레이가 매우 유사하다. 상대를 두려워하지 않고, 패스를 볼 줄 알고, 골을 넣고 싶어 한다\"라고 칭찬하기도 했다.미토마는 올 시즌 총 40경기서 11골 3도움을 기록 중이다. 프리미어리그 35경기 중 28경기에 선발로 나설 정도로 팀 내 영향력이 상당하다.이날 미토마의 골로 승부를 원점으로 돌린 브라이턴은 후반 40분 잭 힌셜우드의 결승 골로 3-2 역전승을 거뒀다.브라이언은 최근 4경기 연속 무패(3승 1무)와 함께 승점 58(15승 13무 9패)을 쌓아 리그 20개 팀 중 8위에 자리했다. 이미 프리미어리그 우승을 확정한 리버풀은 최근 3경기 무승(1무 2패)으로 승점 83(25승 8무 4패)에 머물렀다."
      },
      {
        "title": "",
        "date": "",
        "content": "프로 데뷔 15년 만에 우승 기대…토트넘, 맨유와 내일 UEL 결승한국 축구 간판 손흥민(사진)이 ‘무관의 한’을 풀 수 있을까.손흥민이 뛰는 토트넘(잉글랜드)이 22일 오전 4시(한국시간) 스페인 빌바오의 산 마메스 경기장에서 열리는 2024-2025 유럽축구연맹(UEFA) 유로파리그(UEL) 결승에서 맨체스터 유나이티드(맨유·잉글랜드)와 맞붙는다.토트넘은 맨유를 꺾으면 2007-2008시즌 리그컵 우승 이후 17년 만에 공식 대회 ‘무관’에서 벗어난다. 다음 시즌 챔피언스리그(UCL) 출전권도 손에 넣게 된다.팀과 함께 손흥민도 무관의 경력에 마침표를 찍는다. 손흥민은 2010년 독일 프로축구 함부르크에서 데뷔한 뒤 레버쿠젠(독일)을 거쳐 2015년 토트넘 유니폼을 입고 활약했지만 프로에서 한 번도 우승을 경험한 적이 없었다.2016-2017시즌 토트넘이 잉글랜드 프리미어리그(EPL) 2위에 머물렀고, 2018-2019시즌 UCL 결승에서는 리버풀(잉글랜드)을 넘지 못했다. 2020-2021시즌 카라바오컵(리그컵) 결승에서도 맨체스터 시티에 패했다.지금까지는 국가대표로 나선 2018 자카르타·팔렘방 아시안게임에서 금메달을 딴 게 손흥민의 유일한 우승 경력이다.토트넘이 정상에 오르면 손흥민은 1980년과 1988년 프랑크푸르트(독일)의 UEFA컵(유로파리그의 전신) 우승을 이끈 차범근 전 국가대표팀 감독과 함께 대회 우승을 경험한 또 한 명의 한국인 선수가 된다. 이들 외에 김동진과 이호가 제니트 상트페테르부르크(러시아) 소속으로 2008년 우승 축배를 든 바 있다.한 가지 우려는 손흥민의 컨디션이다. 발 부상으로 지난달 11일 프랑크푸르트와 UEL 8강 1차전 이후 한 달가량 실전을 소화하지 못했다. 손흥민은 지난 11일 크리스털 팰리스전 후반에 교체 투입돼 복귀를 알렸고, 17일 애스턴 빌라전에선 선발로 출격했다. 하지만 완벽한 모습은 아니었다. 디애슬레틱과 같은 스포츠 매체는 UEL 결승 선발 라인업을 예상하면서 윌송 오도베르를 왼쪽 측면 공격수로 배치하는 등 손흥민의 벤치행을 전망하기도 했다.결승에서 만난 토트넘과 맨유는 이번 시즌 리그에서 부진을 만회하기 위해 서로를 꺾어야 한다. 토트넘과 맨유는 37라운드 기준으로 각각 리그 17위(승점 38), 16위(승점 39)다. 리그에서 부진에 빠진 두 팀의 결승전은 국내 축구 팬들 사이에서 ‘폭망 더비’로 불린다. 리그 한 경기만 남겨놓고 승점 38에 머문 토트넘(11승 5무 21패)은 1997-1998시즌(승점 44) 작성된 구단 역사상 단일 시즌 역대 최저 승점 기록 경신이 확정됐다. 맨유(10승 9무 18패) 역시 EPL 출범 이래 최저 승점 기록과 한 시즌 최다 패 기록을 피하지 못했다."
      },
      {
        "title": "“누구 애인지 몰라”…손흥민 협박녀, 사업가와 동시 교제 의혹",
        "date": "2025.05.20. 오후 8:06",
        "content": "‘손흥민 협박’ 여성, 사업가와도 교제 의혹‘무대응’ 사업가와 달리 손흥민이 연락에 답초음파에 신원 정보 빠져, 관계 시점 불일치[이데일리 권혜미 기자] 축구선수 손흥민(32·토트넘 홋스퍼)에 임신을 했다고 협박해 돈을 갈취한 여성이 같은 시기 또 다른 남성과도 교제 중이었던 것으로 알려졌다.20일 디스패치는 손흥민 공갈 혐의를 받는 20대 여성 A씨와 공갈 미수 혐의로 입건된 40대 남성 B씨의 대화 내용으로 추정되는 녹취록을 공개했다.축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨(왼쪽)와 40대 남성 용모씨가 지난 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. (사진=연합뉴스)녹취록에 따르면 B씨가 “근데 너 누구 애인지는 정확히 알아?”라고 묻자 A씨는 “누구 애인지 제가 어떻게 알아요?”라고 답했다. 그러자 B씨는 “그럼 2번한테만 가든가, 1번한테만 가든가, 한 명한테만 갔어야지”라고 말했다.B씨의 발언 중 ‘1번’은 A씨가 손흥민과 교제하던 시기에 관계를 맺은 사업가 남성, ‘2번’은 손흥민인 것으로 전해졌다.A씨는 두 사람에게 모두 임신 사실을 알렸으나 사업가 남성은 무대응으로 일관했고 손흥민만 A씨의 말을 들었다고 한다. 이에 A씨는 손흥민에게 임신 검사 결과를 보내며 5~6주차라고 밝혔다.당시 손흥민 측은 A씨의 주장에 의구심을 품었다고 한다. A씨가 보낸 초음파 사진에 이름 등 신원 확인이 가능한 정보가 빠져 있었고, 관계 시점과 임신 주수도 일치하지 않는다고 판단했기 때문이다.그러나 손흥민은 실제 관계가 있었던 만큼 본인의 책임이라 여겨 A씨의 요구를 수용, 3억원을 건넸다. 이후 A씨와 손흥민은 연락을 끊었으나, 공범 B씨가 등장하면서 사건이 수면 위로 드러났다.매체에 따르면 손흥민은 A씨가 자신을 만나던 시기에 다른 남성도 만나고 있다는 사실을 몰랐다가 나중에 A씨와 사이가 틀어진 B씨를 통해 이 같은 사실을 알게 된 것으로 전해졌다.축구 국가대표팀 주장 손흥민의 아이를 임신했다며 돈을 뜯어낸 20대 여성 양모씨가 양다리 교제를 했다는 의혹이 제기됐다. 사진은 축구 국가대표팀 주장 손흥민 공갈 혐의를 받는 양모씨가 구속 전 피의자심문(영장심사)에 출석하는 모습.(사진=뉴스1)B씨는 손흥민 측에 유사한 방식으로 금전을 요구했으나 거절당하자, 태도를 바꿔 손흥민 측에 “A씨를 공갈과 사기로 고소하라”며 관련 자료를 제공하고 7000만원을 요구했다.손흥민 측은 받은 자료를 통해 A씨가 동시에 2명의 남성을 만났다는 사실을 확인, A씨에 대한 공갈 혐의를 주장하며 법적 대응에 나섰다.한편 서울중앙지법은 지난 17일 손흥민 공갈 혐의를 받는 A씨와 공갈미수 혐의를 받는 B씨에 대해 “증거를 인멸할 염려와 도망할 염려가 있다”며 구속영장을 발부했다.경찰은 이들이 금전을 요구하며 협박한 사실이 맞다면 실제 손흥민의 친부 여부와 무관하게 범죄가 성립한다고 보고 정확한 사실관계를 수사 중이다.A씨는 실제로 임신중절 수술을 받은 이력이 있는 것으로 알려졌지만, 경찰은 그 아이가 실제 손흥민의 아이인지는 확인하지 못한 것으로 전해졌다."
      },
      {
        "title": "",
        "date": "",
        "content": "[SPORTALKOREA] 박윤서 기자= 토트넘 홋스퍼가 손흥민과 결별할 수 있다는 주장이 제기됐다.영국 'TBR 풋볼'은 20일(한국시간) \"손흥민을 향한 사우디아라비아의 오퍼는 여전하다. 이들은 관심을 유지하고 있다. 구단들은 여름 이적시장을 통해 손흥민을 원한다. 측근과 토트넘에 연락을 취하고 있다\"라고 보도했다.주로 토트넘 소식을 전하는 '토트넘 홋스퍼 뉴스'는 해당 소식을 인용해 토트넘이 사우디아라비아 구단과 협상 후 그를 방출할 것으로 확신했다.손흥민이 사우디아라비아로 떠날 수 있다는 주장은 지난 수년 동안 반복됐다. 사우디아라비아가 본격적으로 스타 수집에 나선 후 매 시즌 이적시장을 통해 등장하는 단골 주제다.이들이 거액을 투자해 아시아 역대 최고의 선수로 꼽히는 손흥민을 영입하길 원한다는 것 자체는 기정사실로 여겨지고 있다. 와중에 지난 1년 동안 손흥민이 구단과 새로운 계약에 서명하지 않으면서 해당 보도엔 더욱 힘이 실렸다.심지어 지난해 익명의 사우디아라비아 구단이 총액 2,400억 원 수준의 오퍼를 건넸다는 주장이 힘을 얻기도 했다. 이에 손흥민은 토트넘에서 우승을 차지하겠단 이야기를 통해 이적설을 부인했다.다만 손흥민이 자신의 마지막 퍼즐이라고 밝힌 우승컵을 들어 올린 후엔 다른 선택을 할 수 있다는 분위기다. 토트넘은 오는 22일 스페인 빌바오의 산 마메스 경기장에서 2024/25 유럽축구연맹(UEFA) 유로파리그(UEL) 결승 일정으로 맨체스터 유나이티드와 맞붙는다.만일 토트넘이 맨유를 꺾고 우승을 차지한다면 지난 2007/08 시즌 리그 컵 이후 17년 만에 공식 대회 우승이다. 또한 손흥민이 토트넘으로 이적한 후 첫 메이저 대회 정상 등극이다. 이에 모든 초점은 UEL 결승에 맞춰져 있다.올 시즌 내내 부진한 퍼포먼스로 일관한 엔제 포스테코글루 감독의 거취 역시 맨유와의 경기가 끝난 후 결정될 것으로 보인다. 'TBR 풋볼'은 \"손흥민은 다음 시즌 잔류할 수도 있다. 그러나 차기 감독에 따라 미래가 좌우될 가능성이 크다. 포스테코글루 감독의 향방에 대해 여러 이야기가 나오고 있다. 내년 시즌을 맡을 새로운 감독의 선택에 손흥민의 잔류 여부가 결정될 것이다. 구단은 차기 감독의 계획에 따라 그와 결별할 수 있다\"라고 강조했다.사진=원풋볼, 게티이미지코리아취재문의 sportal@sportalkorea.co.kr"
      },
      {
        "title": "“손흥민 외 다른 남성에도 ‘임신’ 알렸다”",
        "date": "2025.05.20. 오후 7:30",
        "content": "[앵커]손흥민 선수의 아이를 임신했다며 거액을 요구해 구속된 20대 여성이 교제하던 다른 남성에게도 임신 사실을 알린 걸로 전해졌습니다.아이의 아빠가 누군지 확신하지 못하는 정황도 추가로 드러났습니다.권경문 기자입니다.[기자]지난해 손흥민 선수에게 임신 사실을 알리고 3억 원을 받아낸 20대 여성 양모 씨.양 씨가 손 선수 외에 다른 남성에게도 임신 사실을 알렸던 걸로 전해졌습니다.이번에 함께 구속된 40대 남성 용모 씨와 과거 대화에서 \"임신 사실을 양쪽에 얘기했다\"고 스스로 밝혔던 겁니다.이에 용 씨가 \"누구 애인지 정확하게 모르면서 양쪽에 똑같은 말을 하는 건 혼인빙자 사기\"라고 양 씨의 행동을 비판한 걸로 전해집니다.양 씨는 용 씨에게 누구의 아기인지 알지 못한다는 언급도 한 걸로 알려졌습니다.손흥민 선수 측에 손 선수 아이를 임신했다고 주장한 시점에도 아이 아빠가 누군지는 확신하지 못한 걸로 보이는 정황입니다.임신 소식을 접한 다른 남성은 양 씨에게 별다른 반응을 보이지 않았고, 손 선수 측은 회신을 해 오자 이후 금전 요구가 전달된 걸로 알려졌습니다.경찰도 수사 과정에서 구속된 양 씨가 손 선수 외에 다른 남성과 교제한 사실을 파악한 걸로 알려졌습니다.경찰은 올해 3월 용 씨의 추가 협박 과정에 양 씨와의 공모가 있었는지를 집중 추궁하고 있습니다채널A 뉴스 권경문입니다.영상취재: 김근목영상편집: 형새봄"
      },
      {
        "title": "",
        "date": "",
        "content": "(엑스포츠뉴스 권동환 기자) 파리 생제르맹(PSG)이 대한민국 국가대표 이강인을 여름에 방출하기로 결정했다.프랑스 매체 '스포르트 프랑스'는 19일(한국시간) \"PSG는 아시아에 등을 돌린다. 이강인이 방출 명단에 올랐다!\"라고 보도했다.매체는 \"유망한 투자 대상으로 여겨졌던 이강인은 이번 여름에 뒷문으로 PSG를 떠날 수도 있다\"라며 \"PSG는 더 이상 즉각적인 성과를 내지 못하는 선수들에게 시간을 낭비하고 싶어하지 않다\"라고 주장했다.이어 \"이번 겨울 마르코 아센시오(애스턴 빌라)를 방출하기 위한 길을 닦은 PSG는 계속해서 대규모 미드필드 정리 작업을 진행하고 있다\"라며 \"다음은? 이강인이다\"라고 덧붙였다.이강인에 대해 언론은 \"다재다능한 능력과 고무적인 출발에도 불구하고 이강인은 루이스 엔리케 감독의 까다로운 선수단에서 자리를 잡는 데 실패했다\"라며 \"이강인이 영향력 있는 선수라는 사실은 그의 불규칙한 성적과 큰 경기에서의 영향력 부족을 잊게 만들기에 충분하지 않았다\"라고 전했다.또 \"작년 여름, 여러 클럽이 운을 시험해 보았지만 성공하지 못했다\"라며 \"PSG는 여전히 이강인 잠재력을 믿고 문을 닫았지만 인내심도 한계에 도달했다\"라고 밝혔다.그러면서 \"이번에는 PSG 제안을 들을 준비가 됐다. 메시지는 명확하다. 클럽이 적정 금액을 내놓으면 이강인은 짐을 싸서 갈 것\"이라며 \"PSG에서는 더 이상 기다릴 필요가 없다. 수준을 올리지 않은 사람은 나가라고 한다. 이강인이 이 새로운, 냉정한 정책의 가장 큰 타격을 입을 가능성이 있다\"라고 했다.프랑스에서 두 번째 시즌을 보내고 있는 이강인은 2023년 여름 PSG 입단 후 많은 트로피를 들어올렸다.이강인은 PSG 데뷔 시즌인 2023-24시즌에 국내 대회 3개(리그1, 쿠프 드 프랑스, 트로페 데 샹피옹)를 모두 우승하면서 3관왕을 달성했다.2024-25시즌에도 이강인은 트로페 데 샹피옹과 리그1을 우승하면서 트로피 2개를 챙겼다.이강인의 우승 도전은 아직 끝나지 않았다. 이강인은 오는 25일 오전 4시 프랑스 생드니의 스타드 드 프랑스에서 스타드 드 랭스와 프랑스의 FA컵인 쿠프 드 프랑스 결승전을 치르고, 내달 1일인 인터밀란(이탈리아)과 유럽축구연맹(UEFA) 챔피언스리그 결승전을 가진다.그러나 이강인은 PSG가 올시즌 승승장구하는 동안 팀의 주전 선수로 활약하지 못했다.이강인은 이번 시즌 모든 대회에서 6골 6도움을 기록하며 두 자릿수 공격포인트를 달성했지만, 주전 멤버와는 거리가 멀다.PSG는 올시즌 중요한 경기에서 이강인을 철저하게 외면하고 있다. 당장 PSG가 UEFA 챔피언스리그 결승전에 진출하는 동안 토너먼트에서 이강인이 출전한 경기는 리버풀(잉글랜드)과의 대회 16강 2차전뿐이다. 당시 경기가 연장전으로 넘어가자 PSG는 이강인을 교체 투입했다.PSG가 UEFA 챔피언스리그 8강에 진출한 이후 이강인은 단 한 경기도 출전하지 못했다. 이강인이 없음에도 PSG는 결승전까지 올라가 챔피언스리그 우승을 겨냥 중이다.팀의 주전 선수로 인정 받지 못해 중요한 경기에서 외면 당하면서 이강인은 다가오는 2025 여름 이적시장에 PSG를 떠날 가능성이 높은 선수 중 한 명이다.프랑스 유력지 '레퀴프'의 로익 탄지 기자도 지난 2일 \"이강인은 특히 중요한 경기에서 더 많은 출전 시간을 원하지만, 팀이 승리하고 있기 때문에 이에 대해 함구하고 있다\"라고 보도했다.이어 \"PSG와 이강인의 캠프는 시즌 종료 후 이강인의 미래에 대해 논의할 예정이다\"라며 \"PSG는 이강인을 매각할 의향이 있지만, 그들의 조건 하에서만 가능하다\"라고 덧붙였다.이강인이 이적을 결심했다면 이강인의 다음 행선지는 프리미어리그가 될 가능성이 있다.현재 프리미어리그 명문 아스널이 이강인 영입에 관심을 보이고 있다. 영국 '풋볼 팬캐스트'는 지난 9일 \"아스널의 미켈 아르테타 감독은 손흥민이 '믿을 수 없다'고 극찬한 이강인의 아스널 이적을 원한다\"라며 \"아르테타 감독은 손흥민이 믿을 수 없을 만큼 훌륭하다고 생각 하는 올라운드 플레이어의 영입을 승인할 것으로 알려졌다\"라고 전한 바 있다.프리미어리그의 맨체스터 유나이티드와 크리스털 팰리스도 이강인 상황을 주시 중인 클럽들이다.PSG 소식을 주로 전하는 팬계정 'PSG 인사이드 악투스'는 지난달 13일 \"일관성 없는 성과와 제한된 출전 시간으로 점철된 엇갈린 시즌에도 불구하고 이강인은 여전히 시장에서 인기 있는 선수이다\"라고 설명했다.그러면서 \"프리미어리그에서는 맨체스터 유나이티드와 크리스털 팰리스를 포함해 여러 클럽이 관심을 표명한 것으로 알려졌다\"라며 \"두 클럽 모두 공격진을 강화하기 위해 기술적이고 다재다능한 선수를 찾고 있다\"라고 주장했다.사진=이강인 SNS, 연합뉴스"
      },
      {
        "title": "",
        "date": "",
        "content": "[OSEN=고성환 기자] 생애 첫 우승을 꿈꾸는 손흥민(33)이 귀중한 지원군을 얻을 수 있을까. '토트넘 홋스퍼 올해의 선수' 루카스 베리발(19, 이상 토트넘)의 복귀 가능성이 열렸다.토트넘은 오는 22일(이하 한국시간) 스페인 빌바오의 에스타디오 산 마메스에서 열리는 2024-2025시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전에서 맨체스터 유나이티드와 맞붙는다. 프리미어리그에선 나란히 17위, 16위인 두 팀이 유럽대항전 트로피를 걸고 맞붙게 됐다.이번 결승전은 토트넘에도 손흥민에게도 놓칠 수 없는 기회다. 토트넘은 2007-2008시즌 리그컵에서 우승한 뒤 단 한 번도 정상에 오르지 못했다. 이번에야말로 17년 만의 무관을 끊어내야 한다.'2전 3기' 손흥민도 그 누구보다 우승 열망을 불태우고 있다. 그는 2015년 토트넘에 합류한 뒤 451경기에서 173골을 터뜨린 전설이지만, 두 차례 진출한 결승전에선 모두 패했다.손흥민은 최근 인터뷰에서도 \"내가 토트넘에 머문 가장 큰 이유는 다른 사람들이 이루지 못한 것을 하고 싶었기 때문이다. 아마도 그게 바로 내가 지금 이 자리에 있는 이유일 것이다. 퍼즐을 완성하려면 마지막 조각이 필요하다\"라며 우승 열망을 드러냈다.다만 토트넘은 전력 누수가 적지 않다. 특히 중원에 부상자가 연이어 발생했다. 베리발이 가장 먼저 발목 부상으로 쓰러지며 시즌 아웃 위기에 빠졌고, 그다음으로는 부주장 제임스 매디슨이 무릎 부상으로 시즌 아웃이 확정됐다.매디슨은 소셜 미디어에 \"처참하다. 정말 참담한 심정이다. 시즌 첫날부터 우리는 빌바오에서 열리는 유로파 결승전을 목표로 삼았다. 그 경기장에서 팀 동료들과 함께 뛸 수 없다니 정말 받아들이기 어렵다. 부상은 그저 이 스포츠의 일부일 뿐이다. 하지만 때때로는 정말 너무나 잔인하다\"라며 결승전에 뛸 수 없다고 직접 알렸다.여기에 데얀 쿨루셉스키까지 수술대에 올랐다. 토트넘은 지난 15일 \"쿨루셉스키는 수술을 받았다. 그가 지난 주말 크리스탈 팰리스와 프리미어리그 경기에서 오른쪽 슬개골 부상을 입었다는 사실을 확인할 수 있다. 그는 추가적인 전문가 상담 후 오늘 수요일에 수술을 받았으며 즉시 의료진과 함께 재활을 시작할 예정\"이라고 발표했다.창의적인 패스를 넣어줄 수 있는 선수가 한꺼번에 쓰러진 상황. 영국 '텔레그래프'는 \"쿨루셉스키의 부상은 심각한 손실이다. 그는 전반기 토트넘 최고의 선수였다\"라며 \"엔지 포스테코글루 감독은 쿨루셉스키와 매디슨이 빠지면서 중원에서 창의성이 부족해지고 해결책을 찾아야 하는 상황에 놓였다. 건강한 미드필더는 로드리고 벤탄쿠르, 이브 비수마, 파페 사르 3명뿐이다. 최악의 시기에 또 다른 부상자가 발생했다\"라고 우려했다.그러던 중 베리발이 결승전에 맞춰 깜짝 복귀할 수 있다는 가능성이 제기됐다. 그는 얼마 전까지만 해도 목발과 보호화를 착용하고 있었지만, 최근 훈련을 소화했다는 이야기가 들려왔다.토트넘 내부 소식에 정통한 존 웬햄은 \"베리발이 결승전을 놓치게 될지 100% 확신할 수 없다. 서포터즈 클럽 초청 행사의 일환으로 지난주 훈련에 초대된 사람이 있다. 그에게 베리발이 훈련에 참가했다고 들었다. 잔디 위에서 훈련을 완전히 소화했는지 어떤지는 잘 모르겠다. 하지만 그가 맨유를 상대로 뛸 수 있길 바란다\"라고 밝혔다.게다가 베리발이 전용기를 타고 토트넘 동료들과 함께 빌바오에 도착하는 모습도 공개됐다. 이 때문에 그가 교체로라도 결승전에 뛸 수 있다는 기대감이 커지고 있다.영국 '풋볼 런던'은 \"베리발은 결승전까지 하루하루 몸 상태를 확인하게 될 거다. 그는 큰 무대에서 뛰기를 간절히 원하겠지만, 발목이 안정적인지 추가 손상의 위험이 있는지가 중요하다. 행운이 따르길 빈다\"라고 전했다. 또한 매체의 롭 게스트 기자는 \"바라건대 베리발이 막판에 컨디션을 회복하면서 벤치에서 나와 교체 출전할 수 있는 옵션 중 하나가 되길 바란다\"라고 기대를 걸었다.베리발은 2006년생 미드필더다. 그는 이번 시즌 토트넘에 합류했지만, 기대 이상의 활약을 펼쳤다. 동료들의 부상으로 찾아온 기회를 놓치지 않고 실력을 증명하며 주전 자리를 꿰찼다. 올 시즌 성적은 모든 대회를 통틀어 45경기 2334분, 1골 4도움.데뷔 시즌부터 토트넘 중원의 핵심으로 자리 잡은 베리발. 그는 토트넘 최고의 선수로 뽑히는 영예도 안았다. 베리발은 토트넘 공식 서포터즈, 시즌권 구매자, 유소년 멤버가 뽑은 올해의 선수 3관왕을 차지하며 팬들에게 얼마나 큰 사랑을 받고 있는지 증명했다.토트넘으로선 베리발이 결승전에서 잠시라도 뛸 수 있다면 천군만마를 얻는 셈. 또 다른 중앙 미드필더 사르도 최근 빌라전에서 등에 통증을 느껴 교체된 상황이기에 베리발의 활약이 더욱 중요해질 수 있다.토트넘 팬 커뮤니티 '토트넘 뉴스'는 \"알고 보니 베리발은 선수단과 동행할 수 있을 만큼 몸 상태가 괜찮았다. 그는 결승전 경쟁에 뛰어들 수 있다\"라면서도 \"물론 토트넘 팬들은 기대치를 낮춰야 한다. 그는 경기력이 부족할 것이다. 교체 선수로서 기껏해야 45분을 소화할 수 있을 것\"이라며 베리발의 교체 출전에 기대를 걸었다./finekosh@osen.co.kr[사진] ⓒGettyimages(무단전재 및 재배포 금지), B/R 풋볼, 스포츠 바이블, 토트넘 소셜 미디어."
      },
      {
        "title": "\"손흥민 임신 협박 20대女, 누구 애인지 몰라…다른 남성도 동시에 만나\"",
        "date": "2025.05.20. 오후 7:12",
        "content": "축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨(왼쪽)와 40대 남성 용모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 연합뉴스한국 축구 국가대표 주장 손흥민(토트넘 홋스퍼)에게 임신을 빌미로 돈을 뜯어낸 혐의를 받는 20대 여성이 손흥민과 다른 남성을 동시에 만났던 것으로 뒤늦게 알려졌다. 여성은 임신 당시 누구 아이인지도 모르는 상태였던 것으로 전해졌다.20일 디스패치의 보도에 따르면 손흥민을 협박한 20대 여성 A씨는 비슷한 기간에 손흥민과 한 사업가 남성을 비슷한 시기에 교제를 한 것으로 알려졌다.당시 임신한 A씨는 누구 아이인지 모른 채 양쪽에 모두 연락했다. 디스패치에 따르면 공범인 40대 남성 B씨가 가진 녹취에는 해당 내용이 고스란히 담겨 있었다.디스패치가 공개한 녹취에는 B씨가 \"근데 너 누구 애인지는 정확히 알아\"라고 묻자, A씨는 \"누구 애인지 내가 어떻게 아냐\"고 했다. 이에 B씨가 \"그럼 한 명만 골라서 연락해야지, 양쪽에 다 했다고 하지 않았냐\"고 하자, A씨는 \"양쪽에 다 말했다\"고 했다.A씨의 임신 소식은 양측에 전해졌지만 사업가 남성은 무대응으로 일관했고, 손흥민은 응답했다. A씨는 바로 손흥민에게 임신 검사 결과를 보내며 5~6주라고 밝혔다.당시 손흥민 측은 A씨가 보낸 초음파 사진이 잘려져 있어 이름과 같은 정보가 나와 있지 않았고 관계 시점과 임신 주수도 맞지않아 임신 사실 자체에 의심을 가졌다.하지만 결국 선수 본인이 감당할 사안이라 판단해 A씨 요구 조건을 그 자리에서 수용해 3억원을 건네는 것으로 정리가 됐다.두 사람은 이후 연락을 주고받지 않으면서 사건이 일단락 되는 듯했지만 B씨가 등장해 2차 협박을 벌이며 사건이 수면 위로 떠 올랐다.B씨는 먼저 디스패치에 \"A씨와 결혼을 앞둔 상황에서 그의 휴대전화에서 유명 축구선수 낙태 관련 비밀 유지각서를 발견했다\"며 \"위약금이 10배더라. 사례비 2천만원을 주면 자료를 건네겠다\"고 연락해왔다.그는 손흥민 측에도 같은 방식으로 금전을 요구했지만 손흥민 측은 대응하지 않았다. 그러자 돌연 태도를 바꾼 B씨는 \"A씨를 공갈과 사기로 고소하라\"며 관련 자료를 손흥민 측에 전달하며 7천만원을 요구했다.자료를 받아 본 손흥민 측은 A씨가 또 다른 남성을 만나고 있다는 사실을 알게 됐고 공갈에 대한 죄를 묻기로 했다.앞서 지난 17일 서울중앙지법은 공갈 혐의를 받는 A씨와 공갈미수 혐의를 받는 B씨에 대해 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 구속영장을 발부했다.경찰은 이들이 금전을 요구하며 협박한 사실이 맞다면, 실제 손흥민의 친부 여부와 관계없이 범죄가 성립한다고 보고 구체적인 사실관계를 조사 중이다."
      },
      {
        "title": "",
        "date": "",
        "content": "[사진] ⓒGettyimages(무단전재 및 재배포 금지)[사진]TNT[OSEN=강필주 기자] 토트넘의 마지막 우승 멤버였던 가레스 베일(36)이 손흥민의 첫 우승 광경을 중계석에서 지켜본다.20일(한국시간) 영국 '더 선'에 따르면 베일은 오는 22일 오전 4시 스페인 빌바오의 에스타디오 산 마메스에서 열리는 토트넘과 맨체스터 유나이티드(맨유)의 2024-2025 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전을 해설한다.TNT 스포츠 해설위원으로 나서는 베일은 토트넘이 마지막으로 우승컵을 들어 올렸던 2007-2008시즌 리그컵 당시 주전 멤버였다.은퇴 후 골프와 모델 활동을 병행하던 베일은 간헐적으로 축구 해설 활동을 이어왔다. 이번 결승전이 스페인에서 펼쳐지는 만큼 베일은 9년 동안 레알 마드리드에서 뛰며 라리가 3회, 챔피언스리그 5회 우승 경험을 해설에 녹일 것으로 보인다.특히 토트넘이 우승을 하게 되면 17년 만에 우승 트로피를 거머쥐게 된다. 주장 손흥민이 우승 트로피를 들고 토트넘 선수단과 함께 포효하는 장면을 지켜볼 수 있는 셈이다.[사진] ⓒGettyimages(무단전재 및 재배포 금지)손흥민은 2019년 챔피언스리그 결승, 2021년 리그컵 결승에 올랐으나 모두 고배를 들었다. 맨유를 상대로 그동안의 아쉬움을 털어낼 생각이다.손흥민과 베일은 지난 2020-2021시즌 한 시즌 동안 토트넘에서 함께 호흡을 맞추기도 했다. 당시 베일은 레알에서 임대로 토트넘에 복귀, 해리 케인과 함께 공격 삼각 편대에 대한 기대감을 끌어올렸다. 하지만 베일의 출전 시간은 상당히 제한적이었다.손흥민은 베일과 벤 데이비스 등이 주축을 이룬 '웨일스 마피아' 일원으로 함께 어울리기도 했다.앤지 포스테코글루 감독도 마지막 기회다. 프리미어리그의 실패에 대한 평가를 뒤집을 수 있는 마지막 무대인 셈이다. 이런 경기에 토트넘 마지막 우승자 베일이 해설자로 나서 더욱 의미가 크다.[사진] ⓒGettyimages(무단전재 및 재배포 금지)반면 후벵 아모림 감독의 맨유는 2017년 조세 무리뉴 감독 체제에서 유로파리그를 제패한 이후 8년 만에 다시 정상을 노리고 있다. 2021년 결승에서는 비야레알에 승부차기로 패한 바 있다./letmeout@osen.co.kr"
      },
      {
        "title": "손흥민 협박녀, 임신 당시 두 남자에게 연락?",
        "date": "2025.05.20. 오후 7:06",
        "content": "누구 애인지 몰라\"… 손흥민 만나며 사업가와 교제 추정협박녀 \"양쪽에 임신했다고 얘기\"협박남 \"누구 애인지 정확하게 모르면서…"
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 6:56",
        "content": "임신을 빌미로 축구선수 손흥민을 협박한 20대 여성 양 모 씨로 오해받은 여성이 무차별적인 신상정보 유출에 고소장을 접수했다.A씨는 20일 개인 계정에 고소장 사진을 올리며 \"경찰차도 처음 타보고 재밌는 하루. 그냥 O 밟았다고 생각하고 다들 넘어가나 보네? 20대로 생각해 줘서 고맙다\"는 글을 올렸다.이어 \"일반인 사진을 그냥 올려버리고 헛사람 잡는 사람들 똑똑히 봐라. 허위사실 유포 및 모욕죄, 명예훼손 등 혐의로 고소할 예정\"이라며 악플러들을 향해 법적 대응을 예고했다.손흥민 협박 사건이 세간에 알려지면서 온라인상에는 '손흥민을 협박한 양 모 씨'라며 아무 관계도 없는 A씨의 신상정보와 사진 등이 급속도로 확산됐다. 이에 A씨는 \"내가 3억 원을 받았다고? 너무 어이가 없어서 웃음이 나온다\"며 억울함을 드러내기도 했다.A씨 법률대리인 성보람 법률사무소 강물 변호사는 \"A씨와 손흥민 선수는 일면식도 없는 사이\"라며 \"허위사실로 인해 심각한 사생활 침해와 정신적 피해가 발생했다\"고 밝혔다.이어 \"A씨 사진을 업로드한 게시물과 성희롱 댓글로 인해 심각한 고통을 겪고 있기에 고소 절차에 착수했다\"며 삭제 및 재발 방지를 요구하면서 허위사실 유포가 지속될 경우 강력한 법적 조치를 취할 예정이라고 강조했다.손흥민을 협박한 양 씨는 모델 업계 종사자로 손흥민과 연인 사이였던 것으로 알려졌다. 그는 지난해 6월 손흥민 측에 \"임신했다\"며 초음파 사진을 보냈고 이후 \"임신 사실을 외부에 알리지 않겠다\"는 취지의 각서를 쓰고 3억 원을 수령한 것으로 전해졌다.경찰 조사 결과 양 씨가 임신중절 수술을 한 이력은 있었으나 태아가 손흥민 친자인지는 확인되지 않았다.양 씨는 손흥민과 결별 후 40대 용 모 씨와 교제를 시작했다. 용 씨는 양 씨와 손흥민의 관계를 뒤늦게 알고 지난 3월 손흥민 측에 \"언론에 임신 사실을 폭로하겠다\"며 또다시 7000만 원 상당을 요구했다. 용 씨는 일부 매체에 메일을 보내기도 했다.A씨는 양 씨와 성만 같을 뿐 손흥민과 전혀 관계없는 사이로 확인됐다.사진= TV리포트 DB, YTN 뉴스"
      },
      {
        "title": "",
        "date": "",
        "content": "[포포투=정지훈]손흥민의 유로파리그 결승전 선발 출전을 두고 전망이 엇갈리고 있다.토트넘 홋스퍼와 맨체스터 유나이티드는 22일 오전 4시(이하 한국시간) 스페인 빌바오에 위치한 산 마메스에서 열리는 2024-25시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전을 치른다.손흥민의 선발 출전 여부를 두고 말이 많다. 영국 매체 '텔레그래프'에서 활동하는 맷 로 기자는 20일 \"토트넘은 손흥민 없이도 더 나은 모습을 보여줬지만, 그는 반드시 마지막에 선발로 나서야 한다. 폼과 체력을 고려하면 엔제 포스테코글루 감독은 충성스러운 주장 손흥민을 선발에서 제외해야 하겠지만, 경험과 우승에 대한 절박함을 간과해서는 안 된다\"고 전달했다.손흥민은 월드클래스 공격수다. 함부르크, 바이엘 레버쿠젠을 거쳐 2015-16시즌 토트넘 입단한 후 기량을 만개했다. 그는 토트넘에서 국제축구연맹(FIFA) 푸스카스상, 2021-22시즌 프리미어리그 득점왕, 발롱도르 후보 등 각종 개인 커리어로는 세계 최정상급 선수로 성장했다. 하지만 커리어에 유일한 흠이 있다. 메이저 대회에서 단 한 번도 트로피를 들어보지 못했다.이제 생애 첫 우승 도전을 눈앞에 두고 있다. 이번 시즌 토트넘은 프리미어리그(PL)에서 무너졌지만 유로파리그에서는 우승 후보로 평가받으며 결승까지 진출했다. 손흥민이 부상으로 뛰지 못했음에도 아인트라흐트 프랑크푸르트, 보되/글림트 등 까다로운 상대들을 차근차근 잡았다. 오랜 무관에 시달리고 있는 토트넘은 유로파리그에서 우승이라도 해야 최악이었던 이번 시즌을 만회할 수 있다.이번엔 손흥민의 출격이 가능하다. 손흥민은 지난달 울버햄튼과의 프리미어리그 32라운드부터 발 부상으로 인해 공식전 8경기에 뛰지 못했다. 마침내 지난 크리스탈 팰리스전에서 교체 명단에 들었고, 후반 교체 투입되면서 32분 동안 복귀전을 치렀다. 직전 아스톤 빌라와의 경기에서도 선발 출전해 74분을 소화하면서 예열을 마친 상태다.손흥민은 최근 유로파리그 우승을 간절히 바란다는 인터뷰를 남기기도 했다. 그는 영국 'TNT 스포츠'를 통해 \"몇 년 동안 우리는 이 순간에 대해 계속 이야기해왔다. 내가 토트넘에 계속 머물렀던 가장 큰 이유는 다른 사람들이 이루지 못한 걸 이루고 싶었기 때문이다. 내가 지금 이 자리에 있는 이유도 아마 그런 열망 때문일 것이다\"라고 말했다.이어 \"퍼즐을 완성하려면 모든 조각이 필요하다. 난 그 퍼즐을 완성할 다른 모든 조각들을 이미 모았다. 지난 10년 동안 계속해서 가장 중요한 마지막 조각을 찾으려 했고, 이번에는 드디어 그 조각을 찾아서 퍼즐을 완성하고 싶다\"라고 덧붙였다.하지만 결승전에서 손흥민이 선발 명단에 들면 안된다는 주장도 있다. 올 시즌 손흥민은 컵 대회 포함 45경기에서 11골 11도움을 기록하고 있고, 리그에서는 30경기 7골 9도움에 그쳤다. 지난 시즌들과 비교하면 현저히 아쉬움이 남는다. 시즌 내내 현지 매체로부터 혹평에 시달렸고, 과거 토트넘과 프리미어리그에서 활약한 여러 전문가들도 부정적인 의견을 제시했다. 여기에 토트넘과의 재계약 여부까지 불투명해지면서 거취에 대한 다양한 말도 오가고 있다.'텔레그래프'는 통계 매체 '옵타'를 활용해 손흥민이 없어도 토트넘이 더 나은 모습을 보였다는 주장을 꺼냈다. '옵타'에 따르면, 포스테코글루 감독 체제에서 손흥민이 출전한 45경기는 승률 40%이지만, 결장했던 13경기에서는 승률 53.9%가 나왔다. 여기에 손흥민은 최근 토트넘 17경기에서 단 1골에 그치고 있다. 이에 득점이 적어도 최근 17경기 4골을 넣고 있는 히샬리송이 선발 출전할 가능성이 높다고 봤다.그러면서도 손흥민의 강한 동기 부여가 긍정적인 면을 가져올 수 있다고 바라봤다. 일각에서는 2018-19시즌 토트넘이 UEFA 챔피언스리그(UCL) 결승전에서 갓 부상에서 복귀한 해리 케인의 부진으로 우승을 놓친 사례를 비교하고 있지만, 그때와 달리 손흥민은 온전히 컨디션을 회복했다. 빌라전에서도 손흥민은 여러 차례 날카로운 장면을 만들었고 결정적인 찬스도 잡았던 바 있다.하지만 UEFA는 조심스러운 예상을 내놨다. UEFA는 토트넘과 맨유의 선발 명단을 예상하면서 \"손흥민은 회복 중인 상황으로 선발보다는 교체 가능성이 높다\"면서 히샬리송, 도미닉 솔란케, 브레넌 존슨 등이 공격진에서 선발로 나설 수 있다고 예상했다."
      },
      {
        "title": "",
        "date": "",
        "content": "사진=토트넘 홋스퍼(캡처)손흥민은 선발 출전 가능성이 높아 보인다.토트넘 홋스퍼는 22일 오전 4시(이하 한국시간) 스페인 빌바오에 위치한 산 메마에서 열리는 2024-25시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전에서 맨체스터 유나이티드와 맞대결을 펼친다.손흥민 선발 여부가 관심사다. 부상 복귀를 한 손흥민은 아스톤 빌라전 선발로 나서 경기 감각을 더 끌어올렸다. 빌라전 활약을 한 손흥민을 두고 UEFA는 맨유전에서 벤치에서 시작할 거라고 했다.UEFA는 \"토트넘 왼쪽 공격은 딜레마다. 손흥민은 발 부상에서 갓 복귀를 해 히샬리송이나 마티스 텔이 주전으로 나설 가능성이 높다. 히샬리송은 준결승 두 경기에 모두 나선 만큼 선발이 이번에도 유력하다\"고 손흥민을 선발에서 뺀 이유를 내놓았다.엔제 포스테코글루 감독은 \"손흥민은 준비가 됐고 출전 가능하다. 오늘 선발 출전한 걸 보면 선발 출전할 준비가 됐다. 75분 정도는 뛸 수 있다. 확실하게 뛸 수 있다는 걸 경기장에서도 보여줬고 손흥민 본인도 그렇게 생각하는 중이다. 손흥민은 다시 리듬을 찾고 있다. 오늘 그런 모습들을 보여줬다\"고 하면서 손흥민 선발 가능성을 밝히기도 했다.영국 '풋볼 런던'의 토트넘 전담 기자 알라스데어 골드는 \"포메이션에 따라 손흥민은 선발 기회를 받을 수 있다. 포스테코글루 감독은 4-4-2 포메이션을 활용할 수 있는데 손흥민이 좌측에 배치되어 자신의 역할을 수행할 가능성이 높다\"고 하면서 손흥민의 선발 출전을 예상했다.리 윌모트 기자도 \"4-3-3 포메이션 속에서 손흥민, 도미닉 솔란케, 브레넌 존슨이 공겨진에 나설 것이다\"고 했다. 롭 게스트 기자는 \"손흥민은 선발 출전을 할 것이다. 최근 부상 복귀를 했는데 지난 두 경기 동안 뛰면서 출전시간을 늘렸다. 산 마메스에서 선발 출전을 못하면 충격일 것이다\"고 하며 자신의 생각을 밝혔다.포메이션은 다르고 예상 선발 구성은 달라도 손흥민이 선발 출전할 거란 주장은 같았다. 영국 '텔레그래프'도 \"폼과 컨디션상으론 포스테코글루 감독은 손흥민을 제외할 수도 있다. 하지만 그의 경험과 트로피에 대한 간절함은 무시할 수 없다. 옵타 통계에 따르면 토트넘은 올 시즌 손흥민이 없을 때 더 좋은 성적을 냈다. 토트넘은 손흥민이 나선 경기에서 승률이 40%인 반면, 손흥민이 없이 뛴 경기에선 승률이 53.9%였다. 손흥민의 나이와 계약 기간을 고려했을 때, 이번 UEL 결승은 토트넘에서 마지막 기회가 될 수도 있다. 지금이 아니면 영원히 없을 수도 있다. 포스테코글루 감독은 손흥민이 토트넘의 충성스러운 전설이 될 기회를 줘야 한다\"고 이야기하며 동조했다.손흥민은 최근 인터뷰를 통해 \"선수들이 UEL 결승에 올랐을 때 행복해하는 모습을 보니 기뻤다. 아직 우리의 일은 끝나지 않았다. 큰 과제가 남았는데 해결할 수 있다고 생각한다. UEL 결승은 내 인생 최고의 날이 될 것이다. 정말 멋지고 설렌 역사를 만들 수 있기를 바란다. 목표는 UEL 결승에서 우승을 하는 것이며 하나의 목표를 가지고 힘을 합쳐야 한다\"고 하면서 UEL 우승 각오를 다진 바 있다. 현재 상황으로 보면 몸 상태 문제가 없으면 선발로 나설 듯하다."
      },
      {
        "title": "",
        "date": "",
        "content": "(엑스포츠뉴스 권동환 기자) 토트넘 홋스퍼 주장 손흥민이 여름에 사우디아라비아로 향할 수 있다는 주장이 등장했다.토트넘 소식을 주로 전하는 영국 매체 '스퍼스웹'은 19일(한국시간) \"손흥민은 1월에 1년 계약 연장에 서명했지만 사우디 클럽들이 관심을 보이면서 올여름에 토트넘을 떠날 가능성이 매우 높다\"라고 보도했다.토트넘에서 10번째 시즌을 보내고 있는 손흥민은 2026년 6월에 토트넘과의 계약이 만료된다.당초 2025년 6월 30일에 만료될 예정이었던 손흥민의 계약 기간은 토트넘이 지난 1월 7일 계약서에 있던 연장 옵션을 발동하면서 1년 더 늘어났다. 이로써 토트넘은 2024-25시즌 종료 후 손흥민을 자유계약선수(FA)로 잃는 일을 피했다.그러나 재계약이 아닌 1년 연장 옵션만 발동하면서 토트넘에서의 손흥민 미래는 여전히 불투명하다. 마침 사우디아라비아 클럽들이 여전히 손흥민을 주시 중인 것으로 알려졌다.매체는 \"최근 소식에 따르면 이번 여름 이후 토트넘 홋스퍼에서 손흥민의 미래가 어떻게 될지 밝혀졌다\"라며 \"이는 다음 시즌에 손흥민이 토트넘의 일원이 되는 데에 많은 영향을 받을 것으로 보인다\"라고 설명했다.이어 \"손흥민은 현재 토트넘 홋스퍼에서 가장 오랫동안 활약한 선수 중 한 명으로, 그는 토트넘에서 10년을 보냈다\"라며 \"그는 토트넘의 충성스러운 봉사자였으며, 5월 22일에 열리는 유로파리그 결승전에서 토트넘과 함께 특별한 무언가를 성취할 준비를 하고 있다\"라고 덧붙였다.토트넘은 오는 22일 오전 4시 스페인 빌바오에 위치한 에스타디오 산 마메스에서 프리미어리그 경쟁팀인 맨체스터 유나이티드와 2024-25시즌 유럽축구연맹(UEFA) 유로파리그 결승전을 치른다.손흥민은 다가오는 UEFA 유로파리그 결승전에서 커리어 첫 메이저 대회 우승에 도전한다.손흥민도 맨유와의 UEFA 유로파리그 결승전을 앞두고 인터뷰에서 \"우리의 목표는 그날 결과를 내는 거다\"라며 \"올시즌은 아주 나쁘지만, 결국엔 우리가 트로피를 얻을 수 있다. 그날은 내 인생에 가장 큰 날이 될 거다. 정말 위대할 것이다. 우리는 흥분될 것이고 역사를 쓸 수 있기를 바란다\"라며 각오를 드러냈다.손흥민이 UEFA 유로파리그 우승을 겨냥하고 있는 가운데 영국 'TBR 풋볼'의 그레임 베일리 기자가 손흥민의 미래를 언급해 눈길을 끌었다.매체에 따르면 그는 \"손흥민이 이번 여름 이후에도 토트넘에 남을 수 있다는 말을 들었다. 알다시피 이는 전적으로 감독에게 달렸다\"라고 주장했다.또 \"그렇기 때문에 해외 선수 영입 링크가 거의 보이지 않는 거다. 토트넘에서 손흥민의 미래가 있을 가능성이 여전히 있다고 생각하기 때문이다\"라며 \"하지만 누가 감독을 맡느냐에 따라 크게 달라질 거다. 토트넘은 안지 포스테코글루가 떠날 것으로 예상하고 있다\"라고 전했다.현재 토트넘은 포스테코글루 감독이 이끌고 있다. 포스테코글루 감독은 올시즌 UEFA 유로파리그 결승전에 올라갔지만, 프리미어리그에서 17위를 기록해 트로피 획득 여부와 상관 없이 경질될 것으로 예상되고 있다.'스퍼스웹'도 \"안지 포스테코글루는 토트넘에서 두 번째 시즌을 끔찍하게 보냈다\"라며 \"토트넘은 프리미어리그에서 17위에 머물렀으며, 이로 인해 그의 미래가 심각하게 불확실해졌다\"라고 밝혔다.더불어 \"최근 보도에 따르면, 포스테코글루는 유로파리그에서 우승할 가능성이 있지만 유로파리그에서 우승하더라도 토트넘 감독직에 머물게 하기에는 충분하지 않을 것으로 보인다\"라고 했다.UEFA 유로파리그 우승 여부와 상관 없이 포스테코글루 감독의 경질이 유력해지면서 손흥민의 미래는 새로운 토트넘 감독에게 달렸다.베일리 기자는 \"손흥민과 관련해 한 가지 확실한 건 사우디 프로리그가 여름 영입을 위해 그와 그의 캠프에 접촉하고 있다는 것\"이라며 손흥민의 상황을 사우디가 주시 중이라고 주장했다.이어 \"손흥민이 떠날 가능성도 있지만, 동시에 잔류할 가능성도 있다\"라며 \"일부 토트넘 팬들은 그가 확실히 떠날 것이라고 생각할 수도 있지만, 아직 확실한 것은 아니다\"라고 덧붙였다.이에 대해 매체는 \"다니엘 레비 회장은 손흥민에게 새로운 계약을 제안하지 않았음에도 불구하고 그를 사람으로서, 그리고 선수로서 사랑한다\"라며 \"이는 축구의 한 분야이기 때문에, 지켜볼 만한 흥미로운 주제이다\"라고 전했다.손흥민의 사우디 이적 가능성이 다시 떠오르면서 알이티하드가 이번 여름 손흥민 영입을 추진할지 관심이 쏠리고 있다. 손흥민은 과거 알이티하드로부터 4년 총액 최대 2400억원을 제안받았다고 알려져 화제가 되기도 했다.중동 매체 'SABQ'도 지난 2월 \"사우디 프로리그 임원진은 시즌이 끝난 후 영국 프리미어리그 스타 중 한 명과 계약하기 위한 협상을 재개할 계획이다\"라며 \"알이티하드는 리버풀의 스타 모하메드 살라 영입에 실패한 이후 손흥민 영입을 고려하고 있다\"라고 전한 바 있다.일각에선 이번 시즌 손흥민의 경기력이 부진하기에 여름에 손흥민을 팔아야 한다고 주장했다. 2024-25시즌 개막 후 현재까지 손흥민은 리그 7골 10도움을 포함해 모든 대회에서 45경기에 나와 11골 12도움을 올리는데 그쳤다.전 토트넘 스카우터 브라이언 킹은 지난 2월 \"손흥민의 계약은 1년 남았고, 그는 30대 초반이다\"라며 \"난 토트넘이 손흥민을 팔기 위해 최소 5000만 파운드(약 932억원)를 원할 것이라고 생각한다\"라고 말했다.사진=토트넘 SNS, 연합뉴스"
      },
      {
        "title": "유로파 결승 앞 고소한 손흥민…협박녀, 두 남자에 \"임신했다\" [뉴스와이드]",
        "date": "2025.05.20. 오후 6:32",
        "content": "출연자>김유진 아나운서이고은 변호사김지훈 변호사#MBN#뉴스와이드 #한성원 #손흥민 #협박범 #임신 #고소 #제보 #유로파 #결승"
      },
      {
        "title": "",
        "date": "",
        "content": "[OSEN=고성환 기자] \"손흥민은 반드시 결승전에 선발로 나서야 한다.\"'캡틴' 손흥민(33, 토트넘 홋스퍼)이 자기 손으로 생애 첫 트로피를 가져올 수 있을까.토트넘은 오는 22일(이하 한국시간) 스페인 빌바오의 에스타디오 산 마메스에서 열리는 2024-2025시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전에서 맨체스터 유나이티드와 맞붙는다. 프리미어리그에선 나란히 17위, 16위인 두 팀이 유럽대항전 트로피를 걸고 맞붙게 됐다.이번 결승전은 토트넘에도 손흥민에게도 놓칠 수 없는 기회다. 토트넘은 2007-2008시즌 리그컵에서 우승한 뒤 단 한 번도 정상에 오르지 못했다. 이번에야말로 17년 만의 무관을 끊어내야 한다.'2전 3기' 손흥민도 그 누구보다 우승 열망을 불태우고 있다. 그는 2015년 토트넘에 합류한 뒤 451경기에서 173골을 터뜨린 전설이지만, 두 차례 진출한 결승전에선 모두 패했다.손흥민은 최근 인터뷰에서도 \"내가 토트넘에 머문 가장 큰 이유는 다른 사람들이 이루지 못한 것을 하고 싶었기 때문이다. 아마도 그게 바로 내가 지금 이 자리에 있는 이유일 것이다. 퍼즐을 완성하려면 마지막 조각이 필요하다\"라며 우승 열망을 드러냈다.다만 손흥민의 선발 출전을 두고는 여러 의견이 오갔다. 그는 지난달 11일 아인트라흐트 프랑크푸르트와 UEL 8강 1차전에서 후반 교체된 뒤 한 달간 자리를 비웠다. 최근까지 발 부상으로 경기장을 떠나 있었고, 회복 기간이 예상보다 계속해서 길어지면서 시즌 아웃 우려까지 제기됐다.다행히 손흥민은 제 시간 안에 돌아오는 데 성공했다. 그는 지난주 크리스탈 팰리스전에서 후반 교체 투입돼 약 32분간 피치를 누볐고, 아스톤 빌라전에선 선발 복귀해 70분 이상 소화하며 실전 감각을 끌어 올렸다.돌아온 손흥민은 빌라전을 마친 뒤 \"기분이 좋다. 조금 피곤하지만, 체력적으로는 느낌이 좋다. 준비가 돼 있다\"라며 \"오늘 70분 동안 플레이할 수 있어서 좋았다. 지난주에도 팰리스를 상대로 25분, 30분을 뛰었다. 가장 중요한 건 수요일에 모두가 몸 상태를 유지하는 것이다. 수요일을 위해 준비할 것\"이라며 결승전 각오를 다졌다.그러나 손흥민이 벤치에서 출발해야 한다는 주장도 있다. '디 애슬레틱'은 \"손흥민은 발 부상 이후 한 달 넘게 결장했다. 그는 첫 선발 복귀전이었던 아스톤 빌라전 전반에는 활기찼다. 하지만 이번 시즌 부진하고 공격 속도를 늦추는 경우가 너무 많았다\"라며 빠른 발을 자랑하는 윌손 오도베르를 왼쪽 윙어로 기용하라고 추천했다.영국 '텔레그래프' 소속 맷 로 기자의 생각은 달랐다. 그는 \"토트넘은 손흥민 없이 더 좋은 모습을 보여줬다. 하지만 그는 결승에서 반드시 선발로 나서야 한다. 경기력과 몸 상태를 고려했을 때 충성스러운 주장 손흥민을 선발에서 제외해야 한다는 의견도 있으나 그의 경험과 우승에 대한 간절함을 간과해선 안 된다\"라고 짚었다.또한 로는 \"손흥민은 빌바오에서 토트넘을 간절히 이끌고 싶어 할 것\"이라며 \"엔지 포스테코글루 감독은 결승전에서 큰 결정을 내릴 필요는 없지만, 마음을 다잡고 손흥민에게 진정한 레전드가 될 기회를 줘야 할지도 모른다. 이번 시즌 데이터와 최근 경기력을 평가한다면 히샬리송이 손흥민 자리를 차지할 가능성이 크다. 하지만 손흥민은 맨유전에서 선발 출전해 팀의 우승 신화에 이름을 올릴 기회를 얻어야 한다\"라고 거듭 강조했다.손흥민의 오랜 충성심도 언급했다. 로는 \"손흥민은 10년 동안 토트넘에 헌신적으로 봉사하며 프리미어리그 득점왕을 차지했고, 위고 요리스가 떠난 뒤 주장을 맡았다. 하지만 결승전에선 아직 마무리하지 못한 과제가 있다. 손흥민은 2019년 리버풀과 챔피언스리그 결승에서 패배를 겪은 마지막 토트넘 선수로 해리 케인, 에릭 다이어, 키어런 트리피어 같은 선수들이 다른 곳에서 성공하는 모습을 지켜봤다. 이제 그는 자신의 충성심이 보상받길 바라고 있다\"라고 설명했다.이어 그는 \"6년 전 케인이 도박할 만한 가치가 있던 것처럼 손흥민은 포스테코글루가 믿어야 할 슈퍼스타다. 토트넘은 데얀 쿨루셉스키가 빠지면서 창의성이 부족하지만, 손흥민은 무에서 유를 창조할 수 있는 선수다. 그는 토트넘에 부족한 리더이기도 하다\"라고 덧붙였다.다만 데이터만 봤을 땐 손흥민을 선뜻 택하기 어려운 것도 사실이다. 축구 통계 매체 '옵타'에 따르면 포스테코글루 감독의 토트넘은 손흥민이 출전한 45경기에서 승률 40%를 기록했다. 반면 손흥민이 빠진 13경기에서는 승률이 53.9%로 더 높았다.히샬리송은 그 반대다. 토트넘은 올 시즌 그가 뛰었을 때 승률은 45.5%였지만, 그가 없는 36경기에선 승률 41.7%에 그쳤다. 게다가 손흥민은 최근 17경기에서 단 1골밖에 넣지 못했고, 히샬리송은 최근 17경기에서 4골을 기록했다. 활동량과 수비 가담 면에서도 히샬리송이 꿀리지 않는다.그럼에도 로의 의견은 달라지지 않았다. 그는 \"손흥민은 6년 전 케인보다 결승전을 앞두고 더 나은 컨디션을 유지할 것으로 보인다. 빌라 파크에서 긍정적인 조짐이 보였다. 그는 예전보다 더 빠르고 날카로워 보였으며 골을 넣을 뻔하기도 했다\"라며 \"무엇보다 손흥민은 거의 우승할 뻔했던 선수로 커리어를 마치지 않겠다는 강한 의지를 갖고 있다. 그는 토트넘 소속으로 챔피언스리그와 리그컵 결승에서 패했고, 한국 대표팀에서도 비슷한 아픔을 겪었다\"라고 힘줘 말했다.또한 로는 \"손흥민은 나이와 다음 시즌 계약 만료를 고려했을 때 유로파리그 결승전이 토트넘에서 마지막 기회가 될 수 있음을 인정했다. 그는 '다시는 돌아오지 않을 기회처럼 느껴진다'라고 했다. 지금이 아니면 영원히 못 할 상황일지도 모른다. 포스테코글루는 마음이 이성을 지배하도록 내버려 두고 손흥민에게 충성스러운 토트넘 전설이 될 기회를 줘야 한다\"라고 다시 한번 강조했다.영국 '풋볼 런던'의 알라스데어 골드 기자도 같은 의견이었다. 그는 \"손흥민의 퍼포먼스에서 우리가 좋아했던 그 모습이 아주 약간, 곳곳에 보였다. 많지는 않았지만, 상대 수비를 제치는 스프린트나 하프라인부터 시작된 질주 등에서 예전의 손흥민을 떠올릴 수 있었다\"라며 손흥민의 컨디션을 긍정적으로 평가했다.이어 골드는 \"이번 시즌 그처럼 속도를 끌어올리는 장면을 거의 볼 수 없었는데, 이는 발 부상이 꽤 오랜 시간 영향을 미쳤다는 것을 보여준다. 그래도 이날은 상대 수비를 흔드는 장면들이 있었다. 그런 모습이라면 당연히 왼쪽 윙으로 기용해야 한다. 아니면 10번 자리도 좋다. 어떤 포메이션이든 손흥민은 무조건 선발이어야 한다\"라고 확언했다.현재 토트넘은 쿨루셉스키뿐만 아니라 제임스 매디슨도 부상으로 시즌 아웃된 상황이다. 공격 2선에서 최전방으로 창의적인 패스를 찔러넣어줄 선수가 부족하다. 지난 시즌에 이어 올 시즌도 팀 내 최다 도움을 기록 중인 손흥민이 제 실력을 보여준다면 토트넘의 우승에 큰 힘이 될 수 있다./finekosh@osen.co.kr[사진] ⓒGettyimages(무단전재 및 재배포 금지), 토킹 THFC, 토트넘, B/R 풋볼 소셜 미디어."
      },
      {
        "title": "\"손흥민 협박녀, 나 아니야\"…신상 털린 일반인, 작성자 형사 고소",
        "date": "2025.05.20. 오후 6:11",
        "content": "온라인 커뮤니티,SNS등에 잘못된 정보 무분별하게 퍼져축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 연합뉴스대한민국 축구 국가대표팀 주장인 손흥민(33)에게 \"당신의 아이를 임신했다\"고 주장하며 금품을 요구, 3억여원을 갈취한 것으로 알려진 20대 양모씨가 최근 구속된 가운데, 온라인에서 엉뚱한 사람들이 양씨로 오인돼 '신상털기' 피해를 당하고 있다. 피해자는 허위 사실을 유포한 작성자를 형사 고소했다.20일 법조계에 따르면 양씨와 그의 남자친구는 지난해 6월 손흥민 선수에게 \"당신의 아이를 임신했다\"며 금품을 요구한 혐의를 받고 지난 14일 경찰에 체포, 17일 구속됐다.당시 양씨는 마스크를 쓴 채로 구속 전 피의자 심문(영장실질심사)에 출석했고, 이에 양씨 얼굴의 일부가 노출됐다.이후 온라인 커뮤니티와 사회관계망서비스(SNS) 등에는 양씨의 실명과 함께 \"손흥민 임신 협박녀 인스타그램\", \"피의자 사진 모음\" 등 제목을 단 게시물이 무분별하게 퍼졌다. 양씨의 과거SNS활동을 추적하는 게시물이나 지인의 사진까지 공개한 게시글도 있었다. 특히 일부 게시물에는 양씨의 외모를 평가하거나 조롱하는 댓글도 달렸다.공개된 신상 중에는 양씨가 아닌 해당 사건과 전혀 상관이 없는 일반인의 신상이 퍼진 경우도 있어, 사건과 무관한 제3자까지 피해를 입고 있다는 논란이 커졌다.한 여성 A씨는 자신이 양씨로 오인돼 실명과SNS계정, 사진이 온라인상에 퍼졌다고 주장하며 이날 법률대리인을 통해 정보통신망법상 명예훼손, 모욕죄, 개인정보보호법 위반 등의 혐의로 게시글 작성자 및 댓글 작성자를 고소했다.A씨 측은 피해자가 심각한 정신적 충격을 받았고, 2차 가해성 조롱성 댓글에 대해서도 형사 책임을 묻겠다고 밝혔다.한편, 이처럼 온라인에서 특정한 인물에 대한 '신상털기'가 제3자에게까지 확산한 사례가 계속되고 있다.지난해 서울 서초구 강남역 인근 건물 옥상에서 20대 의대생 최모씨가 여자친구를 살해했던 사건이 벌어졌을 때도 최씨의SNS계정에 있던 피해 여성의 얼굴, 가족사진 등이 특정돼 유포된 바 있다.또 지난 2011년 의대생 집단 성추행 사건 당시에도 무관한 학생이 피의자로 오인돼 신상이 유포되는 피해가 발생한 바 있다."
      },
      {
        "title": "‘임신중절 협박’ 20대 女, 손흥민 교제 당시 양다리였다",
        "date": "2025.05.20. 오후 6:07",
        "content": "축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. [사진 출처 = 연합뉴스]축구 국가대표팀 주장 손흥민에게 임신을 빌미로 돈을 뜯어낸 혐의를 받는 20대 여성 A씨가 손흥민과 교제 당시 다른 남성을 동시에 만난 것으로 전해졌다.20일 디스패치에 따르면 A씨는 손흥민과 교제했다고 주장하는 시기에 다른 남성과도 관계를 맺고 있었다. 손흥민 외 다른 남성은 사업가로 알려졌다.A씨는 누구 아이를 임신한지도 모른 채 양쪽에 모두 연락했다.공범인 40대 남성 B씨가 가진 녹취에는 해당 내용이 고스란히 담겨 있다.B씨가 “근데 너 누구 애인지는 정확히 알고 있냐”고 묻자 A씨는 “누구 애인지 내가 어떻게 아냐”고 답했다.이에 B씨가 “그럼 한 명만 골라서 연락해야지, 양쪽에 다 했다고 하지 않았냐”고 하자 A씨는 “양쪽에 다 말했다”고 했다.A씨가 임신 사실을 양측에 전했을 당시 사업가 남성은 무대응으로 일관했고, 손흥민은 응답했다.이에 A씨는 손흥민에게 임신 검사 결과를 보내며 5~6주라고 밝혔다.당시 손흥민 측은 A씨 주장을 의심했다고 한다. A씨가 보낸 초음파 사진이 잘려져 있어 이름과 같은 정보가 나와 있지 않았기 때문이다. 또 관계 시점과 임신 주수도 맞지 않는다고 판단했다.하지만 손흥민 측은 관계를 맺은 것은 사실이며, 이에 따라 선수 본인이 감당할 부분이 일부 존재한다고 판단해 A씨가 요구한 3억원을 그 자리에서 건넸다.이후 A씨와 손흥민은 연락을 주고받지 않았지만 B씨가 등장해 2차 협박을 벌이며 해당 사건이 대중들에게 알려지게 됐다.B씨는 먼저 디스패치에 “A씨와 결혼을 앞둔 상황에서 그의 휴대전화에서 유명 축구선수 낙태 관련 비밀 유지각서를 발견했다”며 “위약금이 10배더라. 사례비 2000만원을 주면 자료를 건네겠다”고 연락해왔다.그는 손흥민 측에도 같은 방식으로 금전을 요구했지만 손흥민 측은 대응하지 않았다.그러자 돌연 태도를 바꾼 B씨는 “A씨를 공갈과 사기로 고소하라”며 관련 자료를 손흥민 측에 전달하며 7000만원을 요구했다.자료를 받아 본 손흥민 측은 A씨가 또 다른 남성을 만나고 있다는 사실을 알게 됐고 공갈에 대한 죄를 묻기로 했다.지난 17일 서울중앙지법은 공갈 혐의를 받는 A씨와 공갈미수 혐의를 받는 B씨에 대해 “증거를 인멸할 염려와 도망할 염려가 있다”며 구속영장을 발부했다.경찰은 이들이 금전을 요구하며 협박한 사실이 맞다면, 실제 손흥민의 친부 여부와 관계없이 범죄가 성립한다고 보고 구체적인 사실관계를 들여다보고 있다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 6:05",
        "content": "축구 국가대표팀 주장 손흥민(토트넘 홋스퍼) 아이를 임신했다며 돈을 뜯어낸 20대 여성 양모씨가 손흥민과 교제하던 시기에 사업가 남자친구와도 만났다는 의혹이 제기됐다. 양씨는 '아이 아빠가 누구인지 모른다'는 취지의 말을 한 것으로 전해졌다.20일 연예매체 디스패치 보도에 따르면 손흥민의 전 여자 친구로 알려진 20대 여성 양씨는 사건 당시 두 남자와 만났다. 디스패치는 양씨가 손흥민으로부터 함께 공갈미수 혐의를 받는 40대 남성 용모씨의 대화 내용이 담긴 녹취록을 공개했다.녹취록에서 용씨가 \"누구 애인지 정확히 아냐?\"라고 묻자 양씨는 \"누구 애인지 내가 어떻게 아냐\"라고 반문했다. 이에 용씨는 \"그럼 2번한테만 가든가 1번한테만 가든가 1명한테만 갔어야 한다\"라고 지적했다.용씨는 양씨와의 통화에서 \"누구 애인지 정확히 모르면서 양쪽 남자에게 똑같은 말을 했다는 거 자체가 혼인빙자 사기\"라고 주장했다.양씨는 비슷한 기간에 두 명의 남성과 관계를 맺었고, 대화 속 1번은 손흥민과 교제하던 시기에 관계를 맞은 사업가 남성, 2번은 손흥민이다.이후 양씨는 임신 사실을 알고, 두 남자 모두에게 연락했다. 사업가는 양씨의 연락에 답하지 않았으나, 손흥민은 양씨의 말을 들어줬다.양씨가 먼저 3억 원을 요구했고 손흥민이 이에 응했다. 손흥민은 양씨가 자신을 만나던 시기에 동시에 다른 남성을 만난 사실을 모르고 있던 것으로 알려졌다.양씨는 곧바로 손흥민과 여성 매니저를 만나 입금을 확인한 뒤 다음 날 임신중절 수술을 받았다.양씨는 모델업계 종사자로 손흥민과는 지인 소개로 처음 만난 것으로 전해졌다.서울중앙지법은 지난 17일 손흥민 공갈 혐의를 받는 양씨와 공갈미수 혐의를 받는 용씨에 대해 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 구속영장을 발부했다.경찰은 공갈 혐의로 구속된 여성 양씨의 병원 기록에서 임신, 임신 중절 이력을 확인했다.법조계에 따르면 아이의 친부가 손흥민으로 밝혀질 경우, 양씨는 범행 동기의 일부 정당성이 인정되어 집행유예 선고 가능성이 높아질 수 있다.아이의 친부가 손흥민이 아닐 경우 범행의 계획성과 고의성이 더 강하게 인정될 수 있어 양형에 불리하게 작용할 수 있다. 특히 양 씨가 처음부터 아이의 친부가 손흥민이 아님을 알면서도 고의로 허위 주장을 한 것으로 밝혀진다면, 무고죄가 추가될 가능성도 있다.하지만 양씨가 이미 중절 수술을 받으면서, 아이의 친부를 밝히기는 사실상 어려울 것으로 보인다.경찰은 이들이 금전을 요구하며 협박한 사실이 맞다면 손흥민의 친부 여부와 관계없이 범죄가 성립한다 보고 사실관계를 조사하고 있다.사진=TV리포트 DB"
      },
      {
        "title": "",
        "date": "",
        "content": "손흥민이 토트넘을 대표해 유로파 리그 공식 기자회견에 참석한다. / 로이터 연합뉴스손흥민(33·토트넘)이 유로파 리그 결승전에 예상대로 선발 출격할 것으로 보인다.UEFA(유럽축구연맹)는 20일 스페인 빌바오 산 메마스 스타디움에서 2024-2025시즌 유로파 리그(UEL) 결승 사전 공식 기자회견을 연다. 한국 시각으로 20일 오후 11시 45분 토트넘, 21일 2시 30분 맨체스터 유나이티드가 기자회견을 가진다.토트넘에선 안지 포스테코글루 감독과 함께 주장 손흥민과 오른쪽 풀백 페드로 포로가 나설 예정이다.맨유는 후벵 아모링 감독과 주장 브루누 페르난데스, 중앙 수비수 해리 매과이어가 참석한다.토트넘은 기자회견을 먼저 마친 뒤 그라운드에서 공개 훈련을 소화한다. 반면 UEL 4강전에서 산 마메스 스타디움을 홈 구장으로 쓰는 아틀레틱 클루브와 맞붙었던 맨유는 훈련 대신 경기장을 둘러본 뒤 기자회견에 나선다.손흥민이 주장인 것을 감안하더라도 보통 공식 기자회견엔 선발로 나올 선수가 참석하기 때문에 그가 22일 오전 4시 맨유와의 결승전에 선발로 나설 것은 확실시된다. 제임스 매디슨과 데얀 쿨루세브스키, 루카스 베리발 등 공격진에 부상 선수가 속출해 손흥민의 어깨는 더욱 무겁다.그는 발 부상 이후 36일 만에 선발 출장한 17일 EPL 애스턴 빌라전에서 특유의 폭발적인 스피드와 예리하게 감아차는 슈팅을 선보이며 부활을 예고했다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 6:01",
        "content": "[OSEN=장우영 기자] 배우 남보라가 이탈리아 남부 마테라에서 '손흥민 닮은' 남편과 함께 달콤한 신혼여행을 즐기는 중이다. 마테라의 압도적인 풍경과 유서 깊은 건축물 앞에서 행복을 만끽하는 두 사람의 모습이 보는 이들에게도 미소를 선사한다.남보라는 20일 소셜 미디어에 \"오늘은 이태리 남부 마테라에 왔어요. 뷰 맛집입니다\"라는 글과 함께 여러 장의 사진을 게재했다.사진에는 이탈리아 마테라의 고즈넉하고 웅장한 풍경을 등지고 선 남보라의 모습이 담겼다. 마치 영화 속 한 장면을 연상케 한 가운데 추가로 공개된 사진에는 유서 깊은 거대한 건물 앞에서 위를 올려다보는 남보라의 모습이 담겼다. 마치 아름다운 그림 속에 들어가 있는 듯한 남보라의 자태가 감탄을 자아냈다.남보라의 모습을 담은 사진은 축구선수 손흥민을 닮은 남편이 찍어준 것으로 보인다. 남보라는 결혼 후 사랑하는 사람과 함께 그림 같은 신혼여행지에서 행복한 시간을 보내며 인생 2막을 준비하고 있다.특히 남보라 옆에 놓인 가방은 1500만원에서 2000만원대의 명품백으로 알려져있다. 명품 가방을 길거리 바닥에 툭 놓을 정도로 소탈한 모습도 인상적이다.한편 남보라는 지난 10일 동갑내기 사업가와 결혼했다. /elnino8919@osen.co.kr"
      },
      {
        "title": "\"누구 애인지 몰라\"…손흥민 협박녀, 사업가도 동시에 만났나",
        "date": "2025.05.20. 오후 5:59",
        "content": "[서울=뉴시스] 정병혁 기자 = 잉글랜드 프로축구 프리미어리그 토트넘 홋스퍼 주장 손흥민을 상대로 허위 임신을 주장하며 금품을 요구한 혐의를 받는 20대 여성 양 모 씨와 40대 남성 용 모 씨가 17일 서울 서초구 서울중앙지방법원에서 열린 영장실질심사에 출석하고 있다. 2025.05.17.jhope@newsis.com[서울=뉴시스]하다임 인턴 기자 = 축구선수 손흥민에게 임신을 빌미로 돈을 뜯어낸 여성이 같은 시기 또 다른 남성과도 교제 중이었던 것으로 알려졌다. 임신 당시 여성은 누구 아이인지도 모르는 상태였다고 한다.20일 디스패치는 손흥민 공갈 혐의를 받는 20대 여성 A씨와 공갈 미수 혐의로 입건된 40대 남성 B씨의 대화 내용으로 추정되는 녹취록을 공개했다.녹취록에 따르면 B씨는 \"근데 너 누구 애인지는 정확히 알아?\"라고 묻자 A씨는 \"누구 애인지 제가 어떻게 알아요?\"라고 답한다. 그러자 B씨는 \"그럼 2번한테만 가든가, 1번한테만 가든가, 한 명한테만 갔어야지\"라고 말한다.여기서 1번은 A씨가 손흥민과 교제하던 시기에 관계를 맺은 사업가 남성, 2번은 손흥민인 것으로 전해졌다.A씨는 두 사람에게 모두 임신 사실을 알렸으나, 사업가 남성은 무대응으로 일관했고 손흥민만 A씨의 말을 들었다고 한다. 이에 A씨는 손흥민에게 임신 검사 결과를 보내며 5~6주차라고 밝혔다.손흥민 측은 당시 A씨의 주장에 의구심을 품었다고 한다. A씨가 보낸 초음파 사진에는 이름 등 신원 확인이 가능한 정보가 빠져 있었고, 관계 시점과 임신 주수도 일치하지 않는다고 판단했기 때문이다.그러나 손흥민은 실제 관계가 있었던 만큼 본인의 책임이라 여겨 A씨의 요구를 수용, 3억원을 건넸다.이후 A씨와 손흥민은 연락을 끊었으나, 공범 B씨가 등장하면서 사건이 수면 위로 드러났다.공갈미수 전과가 있는 B씨는 디스패치에 \"A씨와 결혼을 앞두고 우연히 그의 휴대전화에서 유명 축구선수 낙태 관련 비밀 유지각서를 발견했다\"며 \"위약금이 10배더라. 너무 편파적이다. 사례비 2000만원을 주면 자료를 드리겠다\"고 연락해왔다.B씨는 손흥민 측에도 유사한 방식으로 금전을 요구했으나 거절당하자, 태도를 바꿔 손흥민 측에 \"A씨를 공갈과 사기로 고소하라\"며 관련 자료를 제공하고 7000만원을 요구했다. A씨와 B씨의 관계는 어느 시점부터 틀어진 것으로 보인다.손흥민 측은 받은 자료를 통해 A씨가 동시에 2명의 남성을 만났다는 사실을 확인, A씨에 대한 공갈 혐의를 주장하며 법적 대응에 나섰다.서울중앙지법은 지난 17일 손흥민 공갈 혐의를 받는 A씨와 공갈미수 혐의를 받는 B씨에 대해 \"증거를 인멸할 염려와 도망할 염려가 있다\"며 구속영장을 발부했다.경찰은 이들이 금전을 요구하며 협박한 사실이 맞다면, 실제 손흥민의 친부 여부와 무관하게 범죄가 성립한다고 보고 정확한 사실관계를 수사 중이다．"
      },
      {
        "title": "",
        "date": "",
        "content": "토트넘 22일 맨유와 UEL 결승리그 부진 만회 위해 우승 간절\"10년간 찾은 퍼즐 맞추고 싶어\"22일(한국 시간) 유로파리그 결승전을 앞둔 손흥민. 로이터연합뉴스손흥민이 ‘무관의 한’을 풀 수 있을까.손흥민이 뛰고 있는 토트넘(잉글랜드)은 22일 오전 4시(한국 시간) 스페인 빌바오의 산 마메스 경기장에서 열리는 2024-2025 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전에서 맨체스터 유나이티드(잉글랜드)와 맞붙는다.토트넘이 맨유를 꺾고 우승할 경우 2007-2008시즌 리그컵 우승 이후 17년 만에 공식 대회 ‘왕좌’에 오르게 된다. 또 다음 시즌 챔피언스리그(UCL) 출전권도 손에 넣는다.유로파리그 우승은 손흥민에게도 각별한 의미가 있다. 프로 데뷔 15년 동안 지긋지긋하게 이어져 온 무관의 경력에 마침표를 찍는 것이다.2010년 함부르크에서 프로에 데뷔한 뒤 레버쿠젠(독일)을 거쳐 2015년 토트넘 유니폼을 입은 손흥민은 그동안 프로에서 한 번도 우승한 적이 없다.2016-2017시즌에는 토트넘이 잉글랜드 프리미어리그(EPL) 2위에 그쳤고, 2018-2019시즌 UCL 결승전에서는 리버풀(잉글랜드)에 무릎을 꿇어 정상에 오르지 못했다. 2020-2021시즌 카라바오컵(리그컵) 결승에서도 맨체스터 시티를 넘지 못해 준우승만 차지했다. 지금까지는 국가대표로 나선 2018 자카르타·팔렘방 아시안게임에서 금메달을 딴 게 손흥민의 유일한 우승 경력인 셈이다.토트넘이 맨유를 꺾고 우승트로피를 들어 올린다면 손흥민은 1980년과 1988년 프랑크푸르트(독일)의 UEFA컵(유로파리그의 전신) 우승을 이끈 차범근 전 국가대표팀 감독에 이어 이 대회 우승을 맛본 또 한 명의 한국인 선수로 남는다.이번 결승에서 맞붙을 두 팀은 우승이 간절하다. 토트넘과 맨유는 37라운드 기준으로 각각 리그 17위(승점 38), 16위(승점 39)에 처져 있다.이번 시즌 리그 종료에 한 경기만 남겨놓고 승점 38에 머문 토트넘(11승 5무 21패)은 1997-1998시즌(승점 44) 작성된 구단 역사상 단일 시즌 역대 최저 승점 기록을 갈아치우는 불명예를 안게 됐다.맨유(10승 9무 18패) 역시 EPL 출범 이래 최저 승점 기록과 한 시즌 최다 패 기록을 피하지 못했다. 양 팀은 부진한 리그 성적을 만회하기 위해서라도 우승이 절실한 것이다.손흥민은 발 부상 여파로 지난달 11일 프랑크푸르트와 UEL 8강 1차전 이후 한 달가량 실전을 소화하지 못했다. 하지만 손흥민은 지난 11일 크리스털 팰리스전 후반 13분 교체 투입돼 복귀를 알렸고, 17일 애스턴 빌라전에는 선발로 출격해 예열을 마쳤다.손흥민은 “퍼즐을 만드는 데 가장 중요한 마지막 한 피스가 부족한 것 같다. 그 피스를 찾아 10년 동안 헤맸는데 이번엔 그 퍼즐을 맞출 수 있었으면 좋겠다”고 밝혔다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 5:50",
        "content": "남보라 소셜미디어[뉴스엔 이해정 기자] 배우 남보라가 이탈리아 신혼여행을 떠난 근황을 공개했다.남보라 소셜미디어남보라는 5월 20일 개인 소셜미디어에 \"오늘은 이태리 남부로 마테라에 왔어요. 뷰 맛집입니다\"라는 글과 함께 사진을 게시했다.남보라 소셜미디어공개된 사진 속 남보라는 그림 같은 마테라의 전경을 바라보며 행복한 미소를 짓고 있다. 도트 무늬 원피스에 긴 생머리를 휘날리며 우수에 잠긴 모습에서 사랑스러운 새신부의 행복이 묻어난다.남보라 소셜미디어사진을 본 누리꾼들은 \"너무 아름다워요\", \"천사 같은 비주얼\", \"보기만 해도 행복해 보여요\" 등의 반응을 보였다.한편 남보라는 2005년 MBC '일밤 - 천사들의 합창'과 KBS 1TV '인간극장'에 출연해 13남매 중 장녀로 얼굴을 알렸다.지난 5월 10일 서울 모처에서 동갑내기 사업가와 2년 열애 끝 결혼식을 올렸다. 남보라는 손흥민 닮은꼴로 알려진 남편과 쪽방촌 봉사 활동을 통해 가까워지며 연인으로 발전했다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 5:41",
        "content": "공갈 혐의를 받고 있는 양씨(왼쪽, 20대 여성)와 윤씨(40대 남성)가 17일 서초구 서울중앙지방법원에서 열린 구속 전 피의자심문(영장심사)에 출석하고 있다. 뉴스1[서울경제]축구 국가대표팀 주장 손흥민(33·토트넘 훗스퍼)에게 임신을 빌미로 협박한 20대 여성이 구속된 가운데 해당 여성이 임신했던 아이가 손흥민의 아이가 아닐 가능성이 제기됐다.20일 디스패치에 따르면 공갈 혐의를 받는 20대 여성 A씨는 손흥민 외에 사업가 남성과도 비슷한 기간 내에 관계를 맺은 것으로 드러났다.A씨는 자신이 임신한 아이가 누구의 아이인지 모른 채 양쪽 모두에 연락했으며 손흥민만 응답한 것으로 전해졌다. 이에 A씨는 손흥민에게 임신 5~6주라는 소견의 검사 결과를 보냈다.당시 손흥민은 정황상 A씨의 주장을 의심했으나 A씨의 요구대로 3억 원을 건네며 사건은 일단락됐다.이후 공갈미수 혐의를 받는 40대 남성 B씨는 A씨와의 통화에서 “누구 애인지 정확히 모르면서 양쪽 남자에게 똑같은 말을 했다는 거 자체가 혼인빙자 사기”라고 주장했다.그러다 A씨와의 사이가 틀어진 B씨는 손흥민에게 “A씨를 공갈과 사기로 고소하라”며 자료를 전달했고 그 대가로 7000만 원을 요구했다.손흥민은 A씨가 자신과 만나던 중 다른 남성과도 만났다는 사실을 모르고 있었으나 B씨의 협박으로 알게 돼 이들에 대한 공갈죄를 묻게 됐다.한편 지난 17일 서울중앙지법은 공갈 혐의를 받는 A씨와 공갈미수 혐의를 받는 B씨에 대해 “증거 인멸할 염려와 도주 우려가 있다”며 구속영장을 발부했다.경찰은 이들이 금전을 요구하며 협박한 사실이 맞다면 손흥민의 친부 여부와 관계없이 범죄가 성립한다 보고 사실관계를 조사하고 있다."
      }
    ]
  ]
}