{
  "손흥민": [
    [
      {
        "title": "손흥민 만나며 다른 사업가와 양다리 교제…협박녀 \"누구 애인지 모른다\"",
        "date": "2025.05.20. 오후 2:19",
        "content": "축구 국가대표팀 주장 손흥민을 상대로 돈을 받아내려해 공갈 혐의를 받고 있는 양 씨(왼쪽, 20대 여성)와 용 씨(40대 남성)가 17일 서초구 서울중앙지방법원에서 열린 구속 전 피의자심문(영장심사)에 출석하고 있다. 2025.5.17/뉴스1 ⓒNews1 박세연 기자(서울=뉴스1) 김송이 기자 = 축구 국가대표팀 주장 손흥민(32·토트넘 홋스퍼)의 아이를 임신했다며 돈을 뜯어낸 여성이 손흥민과 만나던 시기 다른 남성도 만났다는 주장이 제기됐다.20일 연예매체 디스패치는 손흥민 공갈 혐의를 받는 20대 여성 양 모 씨와 공갈 미수 혐의를 받는 40대 남성 용 모 씨의 대화 내용을 공개했다.용 씨가 \"근데 너 누구 애인지 정확히 알아?\"라고 묻자, 양 씨는 \"누구 애인지 제가 어떻게 알아요?\"라고 되물었다. 이에 용 씨는 \"그럼 2번한테만 가든가, 1번한테만 가든가 1명한테만 갔어야지\"라고 말했다.여기서 말하는 1번은 양 씨가 손흥민과 같은 기간에 관계를 맺은 사업가 남성으로, 2번은 손흥민이다. 양 씨는 임신 사실을 알게 된 후 아버지일 가능성이 있는 두 남성에게 모두 연락했으나 손흥민만이 양 씨의 말을 들어준 것으로 전해졌다.손흥민은 양 씨가 자신을 만나던 시기 동시에 다른 남성도 만난 것을 모르고 있다가 양 씨와 사이가 틀어진 용 씨를 통해 사실을 알게 됐다고 매체는 전했다. 용 씨가 손흥민에게 연락해 \"양 씨를 공갈 및 사기로 고소하라\"고 자료를 전달하면서 대신 7000만 원을 내놓으라고 요구했던 것이었다.한편 양 씨는 모델업계 종사자로, 지난해 6월 손흥민 측에 \"아이를 임신했다\"며 태아 초음파 사진을 보내고 이 사실을 폭로하겠다고 협박해 3억 원을 뜯어낸 혐의를 받는다.양 씨는 실제로 임신중절 수술을 받은 이력이 있는 것으로 알려졌지만, 경찰은 해당 아이가 실제 손흥민의 아이인지는 확인하지 못한 것으로 전해졌다. 특히 양 씨가 주장하는 임신 시점은 손흥민 측 진술과 차이가 있는 것으로 알려졌다."
      },
      {
        "title": "경기도 공무원 \"성희롱 발언 양우식 도의원, 즉각 사퇴하라\" 촉구",
        "date": "2025.05.20. 오후 2:16",
        "content": "전국공무원노동조합 경기지역본부 경기도청지부가 20일 도청 브리핑룸에서 양우식 경기도의원 사퇴를 촉구하고 있다./사진=이민호기자경기지역 공무원들이 최근 성희롱 물의를 빚은 양우식 경기도의회 운영위원장(국민의힘, 비례대표)을 향해 즉각 사퇴를 촉구했다.양 위원장은 퇴근 후 지인을 만나러 간다는 직원에게 '쓰XX,스XX'하러 가냐고 발언해 논란을 샀다. 국민의힘은 '당원권 6개월 정지' 처분을 내렸다. ☞ 안재욱, 미국서 급성뇌출혈로 수술비만 5억…\"눈 안뜨고 싶었다\"☞ 이광기 \"'손예진 닮은꼴' 딸, 정우영과 6월 결혼…신혼 독일서\"☞ '영덕 산불' 34명 구한 외국인…임금 10배에도 \"한국 떠날까\" 고민☞ 딸한테 \"걸레짝 같다\" 폭언…모로코인 새아빠 가정폭력에 충격☞ \"초음파 사진 가짜\"라더니…손흥민 협박녀, 임신·낙태는 사실"
      },
      {
        "title": "",
        "date": "",
        "content": "활짝 웃는 홍성민 U-20 축구대표팀 골키퍼U-20 아시안컵에서 완벽한 선방 실력으로 축구 팬들의 주목을 받은 골키퍼 홍성민(포항)이 잉글랜드 프리미어리그 토트넘 진출을 목표로 당찬 포부를 밝혔다.\"제 최대 목표는 유럽 무대에 진출하는 것입니다.\" 홍성민은 취재진과의 만남에서 이렇게 밝혔다. \"아시안컵에서 좋은 활약을 펼쳤기 때문에, 앞으로 열릴 월드컵에서도 침착하게 경기한다면 유럽 진출의 기회가 찾아올 것이라 생각합니다.\"특히 홍성민은 자신의 '드림 클럽'으로 토트넘을 꼽았다. \"어릴 때부터 손흥민 선수를 동경해왔습니다. 그 영향으로 토트넘을 특별히 좋아하게 되었죠,\" 그는 미소를 지으며 말했다. \"물론 토트넘이 아니더라도 유럽의 어떤 클럽에서든 관심을 보여준다면 기꺼이 도전할 의향이 있습니다.\"현재 포항에서 선배 골키퍼들과 훈련하며 실력을 다지고 있는 홍성민은 에버턴의 조던 픽퍼드의 경기 영상을 자주 분석한다고 전했다. 그는 자신의 장점으로 양발 사용 능력, 경기 조율 능력, 뛰어난 순발력과 민첩성을 꼽았다.홍성민은 승부차기 상황에서 선방을 펼치는 자신만의 비결도 공개했다. \"상대 키커의 움직임을 끝까지 지켜보는 것이 핵심입니다. 특히 디딤발의 방향을 보면 어느 정도 슈팅 방향을 예측할 수 있어요. 너무 일찍 움직이지 않고 침착하게 기다리면 몇 개는 막아낼 수 있습니다.\"고 설명했다."
      },
      {
        "title": "",
        "date": "",
        "content": "손흥민, 22일 맨체스터 유나이티드와 유로파리그 결승전20일 격전지인 스페인 빌바오 도착손흥민이 22일 오전 4시 스페인 빌바오의 산 마메스 경기장에서 맨체스터 유나이티드(잉글랜드)와의 2024~2025시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전을 치르기 위해 20일 스페인 빌바오에 도착했다. 사진=토트넘 SNS 캡처“꿈을 현실로 만들 수 있기를.”밝은 미소로 ‘격전지’에 도착했다. 긴 무관의 설움을 지울, 어쩌면 마지막일 기회를 앞두고 손흥민(토트넘)이 마지막 훈련에 돌입했다.토트넘은 20일 SNS를 통해 스페인 빌바오에 도착한 선수단의 사진을 공개했다. 손흥민은 한 손에 음료를 든 채 미소를 지었다. 여유로운 미소 속에도 무관 탈출을 향한 결연한 의지가 느껴졌다.마지막 한 걸음만 남았다. 손흥민이 뛰는 토트넘은 오는 22일 오전 4시 스페인 빌바오의 산 마메스 경기장에서 맨체스터 유나이티드(잉글랜드)와의 2024~2025 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전을 치른다. 승리하면 트로피와 함께 다음 시즌 챔피언스리그(UCL) 출전권도 확보하게 된다.손흥민이 22일 오전 4시 스페인 빌바오의 산 마메스 경기장에서 맨체스터 유나이티드(잉글랜드)와의 2024~2025시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전을 치르기 위해 20일 스페인 빌바오에 도착했다. 사진=AP/뉴시스손흥민은 지난 19일 UEFA 사무국을 통해 “한국인으로 태어나서 정말 감사하다. 항상 최고의 모습을 보여주고 싶었다. 나보다 먼저 활약했던 한국 선수들이 있었기에 지금의 내가 있었다고 생각한다”며 “차범근, 박지성, 이영표, 기성용, 이청용 등 유럽 무대에서 훌륭하게 길을 닦은 선배들이 있었다. 차범근을 비롯한 선수들과 비교되는 게 부끄럽긴 하지만 큰 영광”이라고 말했다.무관의 한을 털어낼 기회다. 손흥민은 프로에서 한 번도 우승컵을 들어 올린 적이 없다. 2016~2017시즌에는 토트넘이 잉글랜드 프리미어리그(EPL) 2위에 그쳤고, 2018~2019시즌 UCL 결승전에서는 리버풀(잉글랜드)에 무릎을 꿇어 정상에 오르지 못했다. 2020~2021시즌 카라바오컵(리그컵) 결승에서도 맨체스터 시티를 넘지 못해 준우승만 차지했다. 국가대표로 나선 2018 자카르타·팔렘방 아시안게임에서 금메달을 딴 게 유일한 우승 경력이다.손흥민이 22일 오전 4시 스페인 빌바오의 산 마메스 경기장에서 맨체스터 유나이티드(잉글랜드)와의 2024~2025시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전을 치르기 위해 20일 스페인 빌바오에 도착했다. 사진=AP/뉴시스특히 UCL 준우승이 뼈아픈 기억으로 남아있다. 손흥민은 “그때 실망감을 만회하기란 쉽지 않을 것”이라면서 “당시 패배로 확실하게 배웠다고 생각하기 때문에, 더욱 굳건한 마음으로 경기에 임할 것”고 목소리를 높였다. 이어 “지난 10년 동안 토트넘에서 단 한 가지(우승)를 제외하고 모든 걸 이뤘다. 그 목표를 이루기 위해 열심히 노력했고, 항상 토트넘 유니폼을 입고 트로피를 들어 올리는 꿈을 꿨다. 그 꿈을 현실로 만들 수 있기를 바란다”고 각오를 다졌다.토트넘 역시 2007~2008시즌 잉글랜드컵 이후 17년 만의 우승을 노린다. UEL이 올 시즌 유일한 희망이기 때문에 모든 것을 쏟아부어야 한다. 이미 리그는 망했다. 21패로 단일 시즌 최다 패배 기록을 세웠다. 강등은 피했지만, 17위(11승5무21패·승점 38)로 추락하며 최악의 시즌을 보내고 있다. 맨유 역시 분위기가 좋지 않다. 맨유는 토트넘보다 한 단계 위인 16위(10승9무18패·승점 39)에 위치해 있다.손흥민이 22일 오전 4시 스페인 빌바오의 산 마메스 경기장에서 맨체스터 유나이티드(잉글랜드)와의 2024~2025시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전을 치르기 위해 20일 스페인 빌바오에 도착했다. 사진=토트넘 SNS 캡처"
      },
      {
        "title": "\"내가 3억 받았다고?\"…'손흥민 협박녀' 몰린 여성, 허위 게시물 고소",
        "date": "2025.05.20. 오후 1:42",
        "content": "'손흥민 협박녀'로 몰린 일반인 여성\"일면식도 없는 사이\"…'법적대응' 시사축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)의 아이를 임신했다며 억대의 금품을 뜯어낸 여성에 대한 누리꾼들의 무분별한 '신상 털기'가 이어지고 있는 가운데 이번 사건과 무관한 엉뚱한 여성까지 피해를 입었다.오해받은 여성은 법률대리인을 선임해 법적 대응에 나섰다.최근 사회관계망서비스(SNS)와 온라인 커뮤니티 등에는 '손흥민 임신 협박녀 인스타 털렸네요' '모자이크 없는 실제 얼굴' 등의 제목으로 한 여성의 사진 여러 장이 확산했다. 해당 글에는 공갈 혐의로 구속된 20대 여성의SNS계정 주소와 사진 등이 담겼는데 실제로는 사건과 무관한 일반인인 것으로 드러났다.축구 국가대표팀 주장 손흥민의 아이를 임신했다고 주장하며 손흥민에게 돈을 뜯어내려 한 20대 여성 양모씨(왼쪽)가 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 연합뉴스이 여성은SNS를 통해 \"와, 내가 3억을 받아?\"라고 황당해하며 \"일반인 인스타 그냥 올려버리고 애먼 사람 잡는 사람들 똑똑히 보라. 허위 정보 유포 및 무분별한 악성 댓글들 정보통신망법 위반, 모욕죄, 명예훼손으로 고소할 예정\"이라고 경고했다.20일 여성의 법률대리인 법률사무소 강물 성보람 변호사는 \"온라인 커뮤니티 및SNS에서 본 법률대리인의 의뢰인인 A씨가 손흥민 선수의 전 여자친구 손흥민 선수의 전 여자친구라 허위의 사실이 작성됨에 따라 심각한 사생활 침해와 정신적 피해가 발생했다\"며 \"A씨와 손흥민 선수는 일면식도 없는 사이\"라고 밝혔다.이어 \"허위사실과 A씨의 사진을 올린 게시물, 모욕과 성희롱이 난무한 댓글로 인하여 심각한 고통을 겪고 있기에 본 법률대리인을 통하여 게시물 및 댓글 작성자들에 대한 고소 절차에 착수했다\"며 \"본 법률대리인은 A씨가 손흥민 선수와 관계가 없음을 다시 한번 고지하며 A씨가 손흥민 선수의 전 여자친구라는 허위 정보가 기재된 게시물 및 각 댓글의 작성자들께 즉시 삭제 및 재발 방지를 강력하게 요구한다\"고 전했다. 끝으로 \"본 입장문의 업로드 이후에도 허위 사실의 유포가 계속될 경우, 추가로 각 작성자에게 민·형사상 책임을 묻기 위한 법적조치를 취할 예정\"이라고 밝혔다.손흥민 선수를 협박한 여성으로 오해받은 여성이SNS에 올린 사진. 인스타그램한편 손흥민을 협박한 혐의로 경찰 조사를 받는 여성은 모델업계 종사자로 손흥민과 연인 관계였던 것으로 알려졌다. 지난해 6월 \"임신을 했다\"며 초음파 사진을 보냈고 이후 \"임신을 외부에 알리지 않겠다\"는 취지의 각서를 쓰고 약 3억원을 수령한 것으로 전해졌다. 경찰은 실제 임신중절 수술을 한 이력을 확인했으나 태아가 손흥민의 친자인지 확인되진 않았다."
      },
      {
        "title": "",
        "date": "",
        "content": "영국 매체 'TBR풋볼'은 최근 보도에서 '손흥민은 토트넘과 1년 연장 계약을 맺은 상태지만, 시즌 종료 후 이적 가능성이 다시 제기되고 있다'며 '사우디아라비아의 복수 구단이 손흥민 영입을 위한 움직임을 재개했다'고 전했다. 매체는 이어 '결국 손흥민의 미래는 토트넘 구단의 차기 시즌 구상과도 직결된다. 결승전 종료 이후 구단이 감독진과의 논의를 통해 손흥민에 대한 명확한 입장을 정리할 가능성이 있다'고 덧붙였다. 이와 관련해 토트넘 팬 커뮤니티 기반의 뉴스 채널 '토트넘 홋스퍼 뉴스' 역시 19일 '토트넘 내부적으로는 손흥민을 이번 여름 이적시장에서 매각하는 방향으로 점차 입장을 굳혀가고 있다. 사우디 구단들의 제안이 구체화될 경우, 이를 수용할 수 있다는 기류가 형성됐다'고 했다. 실제로 손흥민은 지난 시즌 종료 직후, 사우디아라비아 측으로부터 4년간 총액 약 2400억원에 달하는 초대형 계약 제안을 받은 바 있다. 연합뉴스(엑스포츠뉴스 윤준석 기자) 2024-2025시즌 유럽축구연맹(UEFA) 유로파리그 결승전을 앞두고 손흥민이 이끄는 토트넘 홋스퍼가 결전의 땅 스페인 빌바오에 도착했다.오는 22일 오전 4시(한국시간), 스페인 바스크 지방의 산 마메스 경기장에서 토트넘은 잉글랜드 프리미어리그의 또 다른 명문 구단 맨체스터 유나이티드(이하 맨유)를 상대로 유럽대항전 트로피를 두고 최후의 일전을 벌인다.이번 결승은 단순한 시즌 마지막 경기를 넘어, 토트넘의 구단 역사와 손흥민 개인의 커리어 모두에 중대한 전환점이 될 전망이다.하지만 이와 동시에 만약 토트넘이 해당 경기에서 승리하지 못할 시, 손흥민과의 동행이 마침표를 찍을 가능성이 점점 현실화되고 있다.유럽 언론과 축구계 내부 소식통을 종합하면, 사우디아라비아의 복수 구단이 다시 한 번 손흥민 영입을 본격 추진 중이며, 토트넘 구단 내부에서도 그의 이적 가능성에 대해 보다 유연한 입장을 취하기 시작한 것으로 알려졌다.영국 매체 'TBR풋볼'은 최근 보도에서 '손흥민은 토트넘과 1년 연장 계약을 맺은 상태지만, 시즌 종료 후 이적 가능성이 다시 제기되고 있다'며 '사우디아라비아의 복수 구단이 손흥민 영입을 위한 움직임을 재개했다'고 전했다. 매체는 이어 '결국 손흥민의 미래는 토트넘 구단의 차기 시즌 구상과도 직결된다. 결승전 종료 이후 구단이 감독진과의 논의를 통해 손흥민에 대한 명확한 입장을 정리할 가능성이 있다'고 덧붙였다. 이와 관련해 토트넘 팬 커뮤니티 기반의 뉴스 채널 '토트넘 홋스퍼 뉴스' 역시 19일 '토트넘 내부적으로는 손흥민을 이번 여름 이적시장에서 매각하는 방향으로 점차 입장을 굳혀가고 있다. 사우디 구단들의 제안이 구체화될 경우, 이를 수용할 수 있다는 기류가 형성됐다'고 했다. 실제로 손흥민은 지난 시즌 종료 직후, 사우디아라비아 측으로부터 4년간 총액 약 2400억원에 달하는 초대형 계약 제안을 받은 바 있다. 토트넘영국 매체 '풋볼런던'은 20일(한국시간) \"토트넘 선수단이 결승전 준비를 위해 빌바오로 향했다\"면서 토트넘 구단이 공개한 SNS 영상에 대해 설명했다.매체가 언급한 동영상에는 손흥민을 비롯한 주요 선수들이 공항으로 향하는 장면이 담겨 있다.시즌 중 부상으로 장기 결장했던 제임스 매디슨 역시 이번 원정에 동행했으며, 이는 팀 전체가 결승전을 얼마나 중요한 경기로 인식하고 있는지를 상징적으로 보여주는 장면이다.'풋볼런던' 역시 \"매디슨 외에도 데인 스칼렛, 안토닌 킨스키, 윌 랭크셔 등 결승전 출전이 불가능한 선수들까지 모두 팀과 함께 스페인으로 이동했다”면서 \"결승전 엔트리 등록 여부와 무관하게 팀 전체가 하나로 뭉쳐 '첫 우승'이라는 역사적 순간을 함께하려는 의지를 드러낸 셈이다\"라고 전했다.영국 매체 'TBR풋볼'은 최근 보도에서 '손흥민은 토트넘과 1년 연장 계약을 맺은 상태지만, 시즌 종료 후 이적 가능성이 다시 제기되고 있다'며 '사우디아라비아의 복수 구단이 손흥민 영입을 위한 움직임을 재개했다'고 전했다. 매체는 이어 '결국 손흥민의 미래는 토트넘 구단의 차기 시즌 구상과도 직결된다. 결승전 종료 이후 구단이 감독진과의 논의를 통해 손흥민에 대한 명확한 입장을 정리할 가능성이 있다'고 덧붙였다. 이와 관련해 토트넘 팬 커뮤니티 기반의 뉴스 채널 '토트넘 홋스퍼 뉴스' 역시 19일 '토트넘 내부적으로는 손흥민을 이번 여름 이적시장에서 매각하는 방향으로 점차 입장을 굳혀가고 있다. 사우디 구단들의 제안이 구체화될 경우, 이를 수용할 수 있다는 기류가 형성됐다'고 했다. 실제로 손흥민은 지난 시즌 종료 직후, 사우디아라비아 측으로부터 4년간 총액 약 2400억원에 달하는 초대형 계약 제안을 받은 바 있다. 연합뉴스일단 손흥민의 출전은 확정적이다.토트넘 커뮤니티 '스퍼스웹'은 \"손흥민은 부상 복귀 후 30분, 74분을 소화하며 결승전에 맞춰 몸 상태를 조율하고 있다\"고 분석하며, 예상 선발 라인업에서 그를 왼쪽 윙 포워드로 배치했다.스포츠 전문 매체 '디 애슬레틱' 역시 \"손흥민은 올 시즌 리그 득점은 7골에 불과하지만, 팀 내 최다 도움(9개)을 기록하고 있으며 공격 전개의 중심 역할을 맡고 있다\"고 평가하며 그의 필요성을 인정했다.또한 \"포스테코글루 감독 전술에서 손흥민은 핵심 축이며, 결승전에서도 그의 결정력이 승부를 좌우할 가능성이 크다\"고 전망했다.안지 포스테코글루 토트넘 감독 지난 경기 종료 후 손흥민에 대해 \"그는 시즌 막판까지 뛰려는 의지를 강하게 드러냈고, 복귀 이후 경기 리듬을 되찾았다\"며 높은 신뢰를 보냈다.영국 매체 'TBR풋볼'은 최근 보도에서 '손흥민은 토트넘과 1년 연장 계약을 맺은 상태지만, 시즌 종료 후 이적 가능성이 다시 제기되고 있다'며 '사우디아라비아의 복수 구단이 손흥민 영입을 위한 움직임을 재개했다'고 전했다. 매체는 이어 '결국 손흥민의 미래는 토트넘 구단의 차기 시즌 구상과도 직결된다. 결승전 종료 이후 구단이 감독진과의 논의를 통해 손흥민에 대한 명확한 입장을 정리할 가능성이 있다'고 덧붙였다. 이와 관련해 토트넘 팬 커뮤니티 기반의 뉴스 채널 '토트넘 홋스퍼 뉴스' 역시 19일 '토트넘 내부적으로는 손흥민을 이번 여름 이적시장에서 매각하는 방향으로 점차 입장을 굳혀가고 있다. 사우디 구단들의 제안이 구체화될 경우, 이를 수용할 수 있다는 기류가 형성됐다'고 했다. 실제로 손흥민은 지난 시즌 종료 직후, 사우디아라비아 측으로부터 4년간 총액 약 2400억원에 달하는 초대형 계약 제안을 받은 바 있다. 연합뉴스하지만 이번 결승전이 손흥민이 유럽 무대에서 트로피를 챙길 수 있는 마지막 경기일 수 있다는 관측이 조심스럽게 제기되고 있다.영국 매체 'TBR풋볼'은 최근 보도에서 \"손흥민은 토트넘과 1년 연장 계약을 맺은 상태지만, 시즌 종료 후 이적 가능성이 다시 제기되고 있다\"며 \"사우디아라비아의 복수 구단이 손흥민 영입을 위한 움직임을 재개했다\"고 전했다.매체는 이어 \"결국 손흥민의 미래는 토트넘 구단의 차기 시즌 구상과도 직결된다. 결승전 종료 이후 구단이 감독진과의 논의를 통해 손흥민에 대한 명확한 입장을 정리할 가능성이 있다\"고 덧붙였다.이와 관련해 토트넘 팬 커뮤니티 기반의 뉴스 채널 '토트넘 홋스퍼 뉴스' 역시 19일 \"토트넘 내부적으로는 손흥민을 이번 여름 이적시장에서 매각하는 방향으로 점차 입장을 굳혀가고 있다\"며 \"사우디 구단들의 제안이 구체화될 경우, 이를 수용할 수 있다는 기류가 형성됐다\"고 전했다.실제로 손흥민은 지난 시즌 종료 직후, 사우디아라비아 측으로부터 4년간 총액 약 2400억원에 달하는 초대형 계약 제안을 받은 바 있다.해당 제안은 손흥민이 유럽 무대에서 받을 수 있는 조건을 크게 상회하는 파격적인 조건이었다. 당시는 손흥민이 직접 잔류를 택했지만, 이제 상황은 달라졌다.영국 매체 'TBR풋볼'은 최근 보도에서 '손흥민은 토트넘과 1년 연장 계약을 맺은 상태지만, 시즌 종료 후 이적 가능성이 다시 제기되고 있다'며 '사우디아라비아의 복수 구단이 손흥민 영입을 위한 움직임을 재개했다'고 전했다. 매체는 이어 '결국 손흥민의 미래는 토트넘 구단의 차기 시즌 구상과도 직결된다. 결승전 종료 이후 구단이 감독진과의 논의를 통해 손흥민에 대한 명확한 입장을 정리할 가능성이 있다'고 덧붙였다. 이와 관련해 토트넘 팬 커뮤니티 기반의 뉴스 채널 '토트넘 홋스퍼 뉴스' 역시 19일 '토트넘 내부적으로는 손흥민을 이번 여름 이적시장에서 매각하는 방향으로 점차 입장을 굳혀가고 있다. 사우디 구단들의 제안이 구체화될 경우, 이를 수용할 수 있다는 기류가 형성됐다'고 했다. 실제로 손흥민은 지난 시즌 종료 직후, 사우디아라비아 측으로부터 4년간 총액 약 2400억원에 달하는 초대형 계약 제안을 받은 바 있다.손흥민은 올 시즌 리그에서 7골을 넣는 데 그치며, 2015년 토트넘 입단 이후 개인 최저 득점 시즌을 보내고 있다. 도움은 9개로 팀 내 최다지만, 전반적으로 하락세라는 평가가 뒤따르고 있는 상황이다.게다가 토트넘은 리그 17위로 시즌을 마감하면서 재정적으로도 큰 타격을 입었고, UEFA 챔피언스리그 진출 실패에 따른 수익 손실도 감안해야 하는 상황이다.이와 관련해 또 다른 토트넘 전문 소식지 '투더레인앤드백'은 \"토트넘 구단이 손흥민의 몸값이 여전히 높을 때 이적을 추진할 수 있다는 입장을 보이고 있다\"고 보도했다.매체는 \"사우디뿐 아니라 튀르키예 슈퍼리그 일부 상위권 팀들도 손흥민 영입에 관심을 갖고 있으며, 여름 이적시장 초반에 제안이 오면 구단은 이를 진지하게 검토할 것\"이라고 전했다.사우디 측에게 손흥민은 매우 매력적인 선택지다.이미 알힐랄, 알나스르, 알이티하드 등 자국 내 상위 구단들이 유럽의 스타 선수들을 대거 영입한 상황에서, 손흥민은 아시아 축구의 상징적 존재로서 구단의 브랜드 가치와 아시아 시장 확장에 있어 전략적 자산으로 간주된다.영국 매체 'TBR풋볼'은 최근 보도에서 '손흥민은 토트넘과 1년 연장 계약을 맺은 상태지만, 시즌 종료 후 이적 가능성이 다시 제기되고 있다'며 '사우디아라비아의 복수 구단이 손흥민 영입을 위한 움직임을 재개했다'고 전했다. 매체는 이어 '결국 손흥민의 미래는 토트넘 구단의 차기 시즌 구상과도 직결된다. 결승전 종료 이후 구단이 감독진과의 논의를 통해 손흥민에 대한 명확한 입장을 정리할 가능성이 있다'고 덧붙였다. 이와 관련해 토트넘 팬 커뮤니티 기반의 뉴스 채널 '토트넘 홋스퍼 뉴스' 역시 19일 '토트넘 내부적으로는 손흥민을 이번 여름 이적시장에서 매각하는 방향으로 점차 입장을 굳혀가고 있다. 사우디 구단들의 제안이 구체화될 경우, 이를 수용할 수 있다는 기류가 형성됐다'고 했다. 실제로 손흥민은 지난 시즌 종료 직후, 사우디아라비아 측으로부터 4년간 총액 약 2400억원에 달하는 초대형 계약 제안을 받은 바 있다. 연합뉴스만약 토트넘이 우승에 실패할 경우, 손흥민과 구단 양측 모두 결별 수순을 밟을 명분이 충분해진다.반대로 토트넘이 유럽 대항전 정상에 오를 경우, 손흥민의 거취는 또 다른 방향으로 전개될 수 있다.특히 우승 시 UEFA 챔피언스리그 진출권이 주어지기 때문에, 손흥민이 다시 한 번 유럽 최고 무대에서 도전할 동기를 얻을 가능성도 배제할 수 없다.따라서 손흥민에게 이번 유로파리그 결승전은 단순한 경기 이상으로 간주된다.유럽 무대에서의 마지막 퍼즐을 맞추는 동시에, 향후 커리어의 결정적인 분기점이 될 수 있는 중요한 순간이다.사진=연합뉴스/X"
      },
      {
        "title": "",
        "date": "",
        "content": "손흥민과 에베레치 에제/게티이미지코리아[마이데일리 = 최병진 기자] 손흥민의 방출설이 등장한 가운데 토트넘이 에베레치 에제(크리스탈 팰리스) 영입에 의지를 보이고 있다.토트넘 소식을 다루는 ‘토트넘 홋스퍼 뉴스’는 18일(이하 한국시각) ‘토트넘은 사우디아라비아와의 회담 후 손흥민의 퇴출을 결정했다’는 헤드라인을 보도했다.매체는 “토트넘은 17년 만에 우승 트로피를 획득할 순간을 맞이했다. 손흥민도 부상에서 돌아왔고 몸 상태에 대한 우려가 있지만 선발 명단에 이름을 올릴 가능성이 높다. 이는 오랜 기간 팀에 헌신한 손흥민에게 큰 보상이 될 것이다”라고 말했다.이어 “하지만 올시즌 손흥민의 경기력은 저조했고 이로 인해 미래가 불투명하다. 10년 동안 토트넘에서 보여준 높은 골과 도움이 보여주듯 이번 시즌에는 분명 기대 이하의 모습이었다. 윌손 오도베르 같은 젊은 선수들은 1대1 장면에서 나은 모습을 보이지만 손흥민은 자신감이 크게 떨어졌다”고 평가했다.손흥민/게티이미지코리아‘토트넘 홋스퍼 뉴스’는 계속해서 “사우디아라비아 측의 관심에도 손흥민은 내년에도 팀에 남을 것이 예상된다. 엔제 포스테코글루 감독의 미래가 손흥민에게도 영향을 끼칠 것이다. 그는 손흥민에게 주장을 맡겼고 지지자의 면모를 보여줬다. 손흥민과 같은 영향력은 차기 감독에게도 좋은 자산이 될 것”이라며 토트넘이 사우디 측과 손흥민에 대해 논의를 했음을 알렸다.그러면서 대체자도 등장했다. 영국 ‘풋볼 365’는 19일 “토트넘은 에제를 영입하기 위해 팰리스에 제안을 했다”고 밝혔다.에제는 2020년에 팰리스 유니폼을 입으며 잉글랜드 프리미어리그(EPL)에 입성했다. 그는 기술적인 드리블을 바탕으로 돌파 능력이 강점이며 패스와 슈팅 능력도 갖추고 있다. 팰리스 이적 후 빠르게 주축 자원으로 거듭난 에제는 올시즌 리그 32경기 7골 8도움을 포함해 시즌 전체 13골 11도움을 기록 중이다.에베레치 에제/게티이미지코리아토트넘은 지난 여름부터 에제를 지켜봤다. 관건은 바이아웃이다. 매체에 따르면 팰리스의 바이아웃은 6,800만 파운드(약 1,265억원)로 해당 금액을 지불해야 영입이 가능한 상황이다. '풋볼 365'는 \"토트넘은 에제가 자신들의 프로젝트에 완벽하게 부합한다고 평가하고 있다. 팀에 이상적인 공격 자원이 될 것\"이라고 설명했다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 1:31",
        "content": "유로파 결승전을 입중계하는 봉준호, 김신영./유튜브[마이데일리 = 곽명동 기자]토트넘의 유로파 결승 경기 입중계에 나서는 봉중호 감독이 술방으로 라이브를 진행할 예정이다.채널 '달수네 라이브'는 20일 “오는 22일 오전 4시(한국시간) 스페인에서 진행되는 2024-2025 유로파리그 결승전 토트넘과 맨체스터 유나이티드 경기에 봉준호 감독, 김신영이 입중계를 함께 한다”고 밝혔다.유로파 결승전을 입중계하는 봉준호, 김신영./유튜브'달수네 라이브'를 진행하는 박문성 해설위원은 이날 개인 계정에 “인생에서 가장 멋진 입중계가 될 것 같습니다”라고 운을 뗐다.이어 “봉준호 감독님과 감독님이 너무 애정해 함께하고 싶다던 김신영님까지.. 김신영님은 해외출장 비행기표까지 뒤로 미루시고.. 하, 전생에 아마도 나라를 구한 듯 싶습니다”라고 했다.그러면서 “시간되시면 놀러 오세요. 감독님의 이니셔티브한 제안, 세계적 거장의 사상 최초 라이브 술방을 보실 수 있읔ㅋㅋ 목요일 새벽에 볼게요”라고 했다.앞서 봉 감독은 지난 3월 14일 유튜브 채널 ‘달수네 라이브’에 출연해 축구에 대한 해박한 지식과 애정을 드러내며 유로파 리그 축구 결승 이야기를 꺼냈다.봉준호./유튜브그는 “손흥민 소속팀 토트넘이 유로파 리그 결승에 진출하면 한번 불러달라”면서 “입중계를 하겠다”고 선언한 바 있다.실제 토트넘이 결승전에 진출하자 댓글창에는 \"봉준호 감독의 입중계를 보고 싶다\"는 글이 쏟아졌고, 결국 봉 감독의 입중계가 성사됐다."
      },
      {
        "title": "“애 아빠가 축구선수”…‘소닉베이비’ 닉네임으로 올라온 맘카페글 ‘파장’",
        "date": "2025.05.20. 오후 1:24",
        "content": "‘소닉베이비’라는 닉네임을 쓴 누리꾼 A 씨가 임신 초음파 사진을 올렸다. 온라인커뮤니티 캡처맘카페에 한 누리꾼이 올린 임신 관련 글을 두고 손흥민을 협박한 20대 여성인 양모 씨가 올린 글이 아니냐는 추측이 돌고 있다.최근 온라인 커뮤니티와 소셜미디어(SNS) 등에는 맘카페에 올라온 글을 캡처한 사진이 공유됐다. 해당 글은 지난해 6월 23일 ‘소닉베이비’라는 닉네임을 쓴 누리꾼 A 씨가 ‘[임신했어요] 애아빠가 축구선수예요’라는 제목으로 작성됐다.A 씨는 “아직 애아빠한테 알리지는 않았어요. 우리 아기는 꼭 축구선수로 키울 거예요”라며 “좋아할 모습 생각하니 두근두근. 이제 4주차인데”라며 초음파 사진도 함께 올렸다.20대 여성 양모 씨와 양 씨의 지인 40대 남성 용모 씨는 지난 17일 서울중앙지법 윤원묵 부장판사로부터 “증거 인멸과 도망의 염려가 있다”며 구속영장이 발부됐다. 양 씨는 손흥민 선수의 아이를 임신했다며 손 선수에게서 3억 원을 뜯어낸 혐의를, 용 씨는 7000만 원을 받아내려한 공갈 미수 혐의를 받고 있다.해당 글이 게재된 6월은 양 씨가 손흥민 측에 “아이를 임신했다”며 태아 초음파 사진을 보내고, 이를 빌미로 협박해 3억 원을 갈취한 시기였다.같은 시기에 임신 글이 올라왔고, ‘소닉베이비’라는 닉네임이 손흥민의 별명인 ‘슈퍼소닉’에서 따온 것이 아니냐는 의혹이 제기되면서 해당 글의 작성자가 양 씨일 것이라는 추측이 쏟아지고 있다.다만 이는 어디까지나 추측일 뿐, 해당 글이 올라온 것으로 추정되는 맘카페에서는 글을 검색해도 나오지 않아 양 씨가 실제로 글을 올렸는지는 확인되지 않고 있다."
      },
      {
        "title": "",
        "date": "",
        "content": "[스포티비뉴스=박대성 기자] 김민재(29, 바이에른 뮌헨)이 분데스리가를 제패했다. 클럽월드컵 등 빡빡한 일정이 눈앞에 있지만 이제 곧 발롱도르 시상식이 다가온다.프랑스 매체 '레키프'는 20일(한국시간) \"오는 9월, 프랑스 파리 샤틀레 극장에서 발롱도르 시상식이 열린다. 이번 시상식은 예년보다 한 달가량 앞당겨 개최되며, 역사적인 변화도 예고됐다. 기존 남성 부문에만 존재했던 모든 상들이 여성 부문으로도 확대돼, 남녀 모두에게 동등하게 시상되는 첫 해\"라고 알렸다.김민재는 2022-23시즌 나폴리에서 이탈리아 세리에A 우승을 차지하며 세계적인 수비수로 도약했고, 2023-24시즌 바이에른 뮌헨으로 이적해 팀 적응기를 보냈다. 2024-25시즌 김민재는 벵상 콤파니 감독 아래에서 주전급 수비수로 활약했고 바이에른 뮌헨의 분데스리가 우승 주역이 됐다. 아시아 선수가 유럽 주요 리그 두 곳에서 정상에 오른 매우 드문 이력이다.이번 시즌 뮌헨은 25승 7무 2패, 승점 82점으로 압도적인 성적으로 리그를 제패했다. 김민재는 시즌 초반 27경기 이상 출전하며 주전 수비수로 활약했고, 경기당 3.7일 간격의 일정 속에서도 진통제를 복용하며 팀에 헌신했다.발롱도르는 축구 선수 최고의 영예다. 프랑스 축구 전문지 '프랑스 풋볼'이 주관하며, 남녀 각각 30인의 후보가 선정된다. 후보 명단은 2025년 8월 초중순발표될 예정이며, 이후 100개국(남성)과 50개국(여성)의 기자들이 투표에 참여한다.발롱도르는 축구 선수 최고의 영예다. 프랑스 축구 전문지 ‘프랑스 풋볼’이 주관하며, 남녀 각각 30인의 후보가 선정된다. 후보 명단은 2025년 8월 초중순발표될 예정이며, 이후 100개국(남성)과 50개국(여성)의 기자들이 투표에 참여한다. 김민재는 2022-23시즌 나폴리에서 이탈리아 세리에A 우승을 차지하며 세계적인 수비수로 도약했고, 2023-24시즌 바이에른 뮌헨으로 이적해 팀 적응기를 보냈다. 2024-25시즌 김민재는 벵상 콤파니 감독 아래에서 주전급 수비수로 활약했고 바이에른 뮌헨의 분데스리가 우승 주역이 됐다. 아시아 선수가 유럽 주요 리그 두 곳에서 정상에 오른 매우 드문 이력이다. 2025년 발롱도르 후보에 오르면, 2019년과 2022년에 발롱도르 후보에 들어갔던 손흥민과 타이 기록이다. 공격수가 아닌 수비수라는 점에서 의미는 더 크다.각 기자는 개인별로 10위까지 순위를 작성하며, 순위에 따라 포인트를 배정하고 가장 많은 포인트를 받은 선수가 수상자가 된다. 평가 기준은 개인 경기력과 영향력, 소속팀의 성과 및 트로피, 선수의 클래스와 페어플레이 정신까지 3가지 부문이다.전통적으로 발롱도르는 공격수와 미드필더에게 유리한 상이지만, 김민재가 가진 이력은 후보로서 충분한 자격을 갖춘다. 김민재는 이탈리아와 독일이라는 양대 리그 우승을 경험한 유일한 한국 선수다.비록 후반기에는 아킬레스건 통증과 체력 저하로 인해 유럽축구연맹(UEFA) 챔피언스리그 등에서 실점 빌미를 제공했다. 이때다 싶은 독일 언론이 김민재에게 엄청난 비판을 했지만, 시즌 전체 기여도와 출전 시간, 전술적 가치는 발롱도르 후보 기준을 충족하는 성과다.발롱도르가 남녀 평등 시상이라는 새로운 방향성을 추구하는 2025년 시상식에서는 기존보다 포지션과 국적에 구애받지 않는 공정한 평가 기준이 적용될 가능성도 있다. 이는 아시아 출신 수비수로서 김민재에게 호재로 작용할 수 있다.발롱도르는 축구 선수 최고의 영예다. 프랑스 축구 전문지 ‘프랑스 풋볼’이 주관하며, 남녀 각각 30인의 후보가 선정된다. 후보 명단은 2025년 8월 초중순발표될 예정이며, 이후 100개국(남성)과 50개국(여성)의 기자들이 투표에 참여한다. 김민재는 2022-23시즌 나폴리에서 이탈리아 세리에A 우승을 차지하며 세계적인 수비수로 도약했고, 2023-24시즌 바이에른 뮌헨으로 이적해 팀 적응기를 보냈다. 2024-25시즌 김민재는 벵상 콤파니 감독 아래에서 주전급 수비수로 활약했고 바이에른 뮌헨의 분데스리가 우승 주역이 됐다. 아시아 선수가 유럽 주요 리그 두 곳에서 정상에 오른 매우 드문 이력이다. 2025년 발롱도르 후보에 오르면, 2019년과 2022년에 발롱도르 후보에 들어갔던 손흥민과 타이 기록이다. 공격수가 아닌 수비수라는 점에서 의미는 더 크다.김민재가 발롱도르 후보에 오른다면, 나폴리 시절 이탈리아 세리에A를 제패했을 때 이후 두 번째다. 당시 김민재는 30명 가운데 22위에 오르면서 세계 최고 수비수 반열에 올랐다. 2025년 발롱도르 후보에 오르면, 2019년과 2022년에 발롱도르 후보에 들어갔던 손흥민과 타이 기록이다. 공격수가 아닌 수비수라는 점에서 의미는 더 크다.김민재는 2024-25시즌 바이에른 뮌헨에서 분데스리가 우승이라는 값진 성과를 남겼다. 그의 이름이 8월 발표될 발롱도르 30인 후보 명단에 포함된다면, 이는 단순한 개인의 명예를 넘어 한국 축구사에 길이 남을 순간이 될 것이다.물론 분데스리가 우승 이후에도 탄탄대로를 걸은 건 아니다. 독일 매체들이 김민재 이적설을 연달아 보도하고 있다. 독일 유력 매체인 '빌트'는 \"김민재가 두 시즌 만에 바이에른 뮌헨을 떠날 가능성이 매우 높아졌다\"고 전했다. 시즌 내내 아킬레스건 통증에도 팀을 위해 헌신했던 김민재지만, 부상에 따른 경기력 저하, 비판적인 여론, 바이에른 뮌헨 여름 영입 재정 방향 등이 맞물리며 이적설의 중심에 섰다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 1:13",
        "content": "사진=남보라 소셜미디어[뉴스엔 이슬기 기자] 남보라가 즐거운 허니문 근황을 전했다.남보라는 5월 19일 소셜미디어에 \"제목: 남편의 시선, 볼 것도 많고 맛있는 것도 많은 미식의 나라 이태리\"라는 글과 함께 사진 여러 장을 게재했다.사진=남보라 소셜미디어공개된 사진에는 신혼 여행 중인 남보라가 담겼다. 남편이 찍어준 사진 속에서 남보라는 웃음을 잃지 않는 모습으로 훈훈함을 더했다.한편 남보라는 2005년 MBC '일밤 - 천사들의 합창'과 KBS 1TV '인간극장'에 출연해 13남매 중 장녀로 얼굴을 알렸다.지난 5월 10일 서울 모처에서 동갑내기 사업가와 2년 열애 끝 결혼식을 올렸다. 남보라는 손흥민 닮은꼴로 알려진 남편과 쪽방촌 봉사 활동을 통해 가까워지며 연인으로 발전했다."
      },
      {
        "title": "손흥민 前여친 임신 수사, 이례적으로 빠르다?",
        "date": "2025.05.20. 오후 1:12",
        "content": "7일 고소장 접수→14일 체포→17일 구속경찰 “피의자 처음부터 특정, 빠를 수밖에”축구선수 손흥민(33·토트넘 홋스퍼) 아이를 임신했다며 금품을 요구한 혐의를 받는 남녀가 구속되는 등 관련 수사가 속도를 내고 있는 가운데, 경찰은 “피의자가 처음부터 특정돼 있어 수사가 빨라질 수밖에 없었다”고 밝혔다.잉글랜드 프로축구 프리미어리그 토트넘 홋스퍼 주장 손흥민(오른쪽)을 상대로 허위 임신을 주장하며 금품을 요구한 혐의를 받는 20대 여성 양모씨가 지난 17일 서울 서초구 서울중앙지방법원에서 열린 영장실질심사에 출석하고 있다. 뉴시스‧연합뉴스박현수 서울경찰청장 직무대리는 19일 서울 종로구 서울경찰청에서 열린 정례 기자간담회에서 “피의자 2명이 지난 17일 구속됐고 관련 수사를 계속 진행할 예정”이라며 “워낙 사생활 문제가 있고 피의자가 특정될 수 있어 구체적인 것을 말씀드리기 어렵다”고 말했다.경찰 관계자는 ‘수사 속도가 이례적으로 빠른 게 아니냐’는 질문에 “최초로 사건이 접수됐을 때 공갈 당사자, 대상자가 특정된 상황이어서 수사가 빨리 될 수밖에 없었다”며 “최초 신고 때부터 협박 공갈한 대상자가 특정돼 있었기 때문에 늦게 갈 이유가 없었다”고 설명했다.앞서 손흥민 소속사는 지난 7일 20대 여성 양모씨와 40대 남성 용모씨가 허위로 임신 사실을 주장하며 손흥민에게 금품을 요구했다며 서울 강남경찰서에 고소장을 제출했다. 경찰은 수사에 착수해 14일 두 사람을 체포했고, 17일에는 구속영장을 발부받아 구속했다.손흥민의 아이를 임신했다고 주장하며 손씨에게 돈을 뜯어내려 한 20대 여성 양모씨(왼쪽)와 40대 남성 용모씨가 지난 17일 영장실질심사를 받기 위해 서울중앙지법에 들어서고 있다. 연합뉴스손흥민의 전 연인이었던 양씨는 지난해 6월 태아 초음파 사진을 보내며 ‘임신 사실을 폭로하겠다’고 손흥민을 협박해 약 3억원을 갈취한 공갈 혐의를 받는다. 양씨와 연인 관계였던 용씨는 올해 3월 손흥민 측에 접근해 7000만원을 요구했으나 실제로 받지 못한 공갈미수 혐의를 받고 있다.이들은 지난 17일 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사)에 출석했다. 일각에서는 양씨가 출석 당시 모자를 착용하지 않아 인권 침해 논란이 불거지기도 했다. 서울경찰청 관계자는 이와 관련해 “경찰은 수사공보규칙 등 관련 절차와 규정에 따라 필요한 조치를 했다”고 밝혔다.경찰은 손흥민에 대한 대면조사 여부나 구체적인 혐의 등 수사 내용은 공개하지 않았다. 서울경찰청 관계자는 “국민적 관심사 큰 사건이 맞고, 알 권리도 중요하지만 개인의 사생활 보호도 중요하기 때문에 말씀드릴 수 없다”고 말했다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 1:05",
        "content": "(엑스포츠뉴스 정민경 기자) 손흥민에게 임신을 빌미로 협박한 일당이 구속된 가운데, 임신한 태아가 손흥민의 아이가 아닐 가능성이 제기됐다.20일 디스패치는 손흥민 전 여자친구 A씨가 비슷한 기간에 2명의 남성과 관계를 맺었다고 보도했다.그 중 한 명이 국가대표 축구팀 주장 손흥민이고 다른 한 명은 사업가 남성이다. 디스패치가 전한 녹취록에서 A씨는 B씨에게 임신 사실에 대해 양측 남성 모두에게 이야기했다고 밝혔다. B씨는 \"누구 애인지 정확하게 모르면서 어떻게 양쪽 남자에게 똑같은 말(임신 소식)을 할 수 있냐\"며 질책했다.A씨는 2명에게 임신 소식을 전했고, A씨가 3억 원을 요구해 손흥민이 받아들였다. 두 사람은 이후 연락을 주고받지 않았지만, 2차 협박범 B씨가 등장하면서 다시금 사건이 수면 위로 떠올랐다.B씨는 '디스패치'에 \"A씨와 결혼을 앞두고 있었다\"며 연락을 해왔다. 그는 \"A씨 휴대폰에서 비밀유지각서를 발견했다\"며 \"위약금이 10배더라. 사례비 2,000만 원을 주시면 자료를 드리겠다\"고 밝혀왔다. B씨는 손흥민 측에도 이런 방식으로 접근했으나 손흥민 측이 대응하지 않았고, 돌연 \"A씨를 공갈 및 사기로 고소하라\"며 자료를 전달하며 7,000만원을 내걸었다는 것이 디스패치의 설명.한편 지난 17일 서울중앙지법 윤원묵 부장판사는 이날 공갈 혐의를 받는 20대 여성 양모씨와 공갈미수 혐의를 받는 40대 남성 용모씨에 대한 구속영장을 발부했다.A씨는 지난해 손흥민에게 임신 사실을 언급하며 초음파 사진 등을 제시해 3억여 원을 받아낸 혐의를 받고 있다. 이후 A씨의 남자친구인 B씨가 올해 3월 손흥민 매니저에게 접근해 언론 제보를 빌미로 추가 금품을 요구한 것으로 알려졌다.한편 손 선수 측은 과거 여성과 좋은 감정으로 만남이 있었던 것은 맞지만 낙태 종용 등에 대해서는 사실이 아니라고 주장했다.사진=엑스포츠뉴스 DB,  연합뉴스"
      },
      {
        "title": "",
        "date": "",
        "content": "[사진] ⓒGettyimages(무단전재 및 재배포 금지)[OSEN=강필주 기자] 앤지 포스테코글루(60) 감독이 토트넘 팬들을 위해 유럽축구연맹(UEFA) 유로파리그(UEL) 우승 트로피를 들어 올릴 것이라는 각오를 드러냈다.포스테코글루 감독이 이끄는 토트넘은 오는 22일(한국시간) 오전 4시 스페인 빌바오의 에스타디오 산 마메스에서 열리는 2024-2025 UEL 결승전에서 같은 프리미어리그 라이벌 맨체스터 유나이티드(맨유)를 상대로 격돌한다.프리미어리그 부진 속에 경질설이 나돌고 있는 포스테코글루 감독이다. 하지만 맨유전을 이긴다면 토트넘에 2007-2008시즌 이후 처음으로 우승 트로피를 안길 수 있다. 17년만. 유럽 대항전 우승은 1984년 UEFA컵 이후 41년 만에 넘보고 있다.토트넘은 이번 시즌 맨유와 세 차례 맞대결을 펼쳐 모두 웃었다. 지난해 9월 프리미어리그 6라운드에서는 3-0으로 이겼고 12월 카라바오컵(EFL컵) 8강전에서는 손흥민의 쐐기골을 앞세워 4-3으로 승리했다. 지난 2월 리그 25라운드 때도 맨유전에서 1-0의 짜릿한 승리를 챙긴 토트넘이다.[사진] ⓒGettyimages(무단전재 및 재배포 금지)포스테코글루 감독은 20일 UEFA 유로파리그와 인터뷰에서 맨유와 벌일 결승전에 대해 \"내 경험상 결승전은 완전히 별개의 경기이다. 이전 맞대결이나 흐름은 전혀 중요하지 않다\"면서 \"선수들 모두 뭐가 걸려 있는지 알고 있다. 결승전에는 일반 경기와는 비교할 수 없는 긴장감이 존재한다\"고 강조했다.이어 \"우리가 해야 할 것은 오직 하나다. 맨유가 최고의 상태로 나올 것이라 가정하고, 그에 맞춰 철저하게 준비하는 것\"이라면서 \"이전 경기에서 효과를 봤던 걸 그대로 따르려 한다면, 결승 당일 필요한 것이 무엇인지 착각하게 된다. 결승전은 강한 팀워크로 강한 상대를 넘어서야 가능한 경기이다. 그 이하로는 이길 수 없다\"고 긴장을 풀지 않았다.포스테코글루 감독은 \"감독과 선수는 언젠가 떠나는 존재다. 우리는 각자 역할을 할 뿐, 진짜 '항상 존재하는 이들'은 팬들이다. 그들이야말로 한 클럽의 진짜 주인공\"이라며 \"우승 트로피는 17년 넘게 기다려왔다. 유럽 대회 우승은 1984년 이후 한 번도 없었다. 그때부터 매번 경기장에 온 팬들도 있다. 그들에게 이번 우승이 어떤 의미가 될지는 상상하기 어렵지 않다\"고 설명했다.특히 그는 \"이건 단순한 우승이 아니다. 그들의 삶, 가족, 주변 사람들 모두와 함께 기억하게 될 순간이다. 두세 세대에 걸쳐 나눌 수 있는 소중한 경험이 될 것이다. 그 무게감을 모를 리 없다\"면서 \"물론 그만큼 쉽지는 않다. 다만 그날만큼은 우리가 할 수 있는 최선의 준비를 하는 것이 중요하다\"고 덧붙였다.[사진] ⓒGettyimages(무단전재 및 재배포 금지)포스테코글루 감독은 선수들의 멘탈리티에 대해 \"우리 선수들은 믿음을 잃을 수도 있었고, 흔들릴 수도 있었다. 우리가 하려는 축구를 중간에 포기할 수도 있었다. 하지만 그러지 않았다. 결과와 상관없이, 선수들은 항상 내 말을 들으려 했고 피드백을 받아들이려 했다. 그들은 항상 준비돼 있었다. 이 팀 선수들과 코치진에게 진심으로 존경과 감사를 보낸다. 이 결승에서 그 노력의 보상을 꼭 받았으면 좋겠다\"고 담담한 모습을 보였다./letmeout@osen.co.kr"
      },
      {
        "title": "",
        "date": "",
        "content": "손흥민의 토트넘이 22일 UEL 결승전을 갖는다. 연합뉴스[파이낸셜뉴스] 어쩌면 진짜 마지막일 수도 있다.한국 축구의 간판스타 손흥민이 소속팀 토트넘 홋스퍼에 유럽축구연맹(UEFA) 유로파리그(UEL) 우승컵을 안겨줄 수 있을지 축구 팬들의 관심이 집중되고 있다. 토트넘은 오는 22일 스페인 빌바오에서 맨체스터 유나이티드(맨유)와 2024-2025 UEL 결승전을 치른다.토트넘은 이번 결승전에서 승리할 경우, 2007-2008시즌 리그컵 우승 이후 17년 만에 '무관'의 설움을 씻어내고 다음 시즌 챔피언스리그(UCL) 진출 티켓을 확보하게 된다. 손흥민 개인에게도 프로 데뷔 후 첫 우승이라는 의미가 있다.손흥민은 2010년 함부르크에서 프로 생활을 시작한 이후 레버쿠젠을 거쳐 2015년 토트넘에 입단했지만, 아직까지 우승 경험이 없다. 2016-2017시즌 EPL 준우승, 2018-2019시즌 UCL 준우승, 2020-2021시즌 카라바오컵 준우승 등 아쉬운 순간들이 많았다. 현재까지는 2018 자카르타·팔렘방 아시안게임 금메달이 유일한 우승 경력이다.만약 토트넘이 맨유를 꺾고 우승을 차지한다면, 손흥민은 차범근 전 감독에 이어 UEL 우승을 경험하는 두 번째 한국인 선수가 된다. 차범근 전 감독은 1980년과 1988년 프랑크푸르트에서 UEFA컵(UEL 전신) 우승을 이끈 바 있다. 김동진과 이호는 2008년 제니트 소속으로 우승컵을 들어올린 바 있다.토트넘과 맨유 모두 이번 시즌 리그에서의 부진을 만회하기 위해 UEL 우승에 사활을 걸고 있다. 37라운드 기준으로 토트넘은 리그 17위(승점 38), 맨유는 16위(승점 39)에 머물러 있다. 리그에서의 부진으로 '폭망 더비'라는 오명까지 얻은 두 팀의 결승전은 치열한 접전이 예상된다.토트넘은 이번 시즌 구단 역사상 단일 시즌 최저 승점 기록을 경신할 위기에 놓여 있으며, 맨유 역시 EPL 출범 이후 최저 승점 기록과 최다 패배 기록을 눈앞에 두고 있다.뉴시스 제공최근 발 부상에서 복귀한 손흥민의 컨디션이 관건이다. 손흥민은 지난달 프랑크푸르트와의 UEL 8강 1차전 이후 한 달가량 경기에 나서지 못했지만, 최근 크리스털 팰리스전과 애스턴 빌라전에 출전하며 경기 감각을 끌어올리고 있다.일부 매체에서는 손흥민의 선발 제외를 예상하기도 하지만, 손흥민은 우승에 대한 강한 의지를 드러내고 있다. 그는 최근 인터뷰에서 \"가장 중요한 마지막 한 피스가 부족한 것 같다. 이번에는 그 퍼즐을 맞출 수 있었으면 좋겠다\"며 우승에 대한 열망을 표현했다.#손흥민 #토트넘"
      },
      {
        "title": "",
        "date": "",
        "content": "[사진] 손흥민 / 토트넘 소셜 미디어 계정[OSEN=노진주 기자] 손흥민(33, 토트넘 홋스퍼)이 오랜 기다림 끝에 커리어 첫 우승을 코앞에 뒀다. 단 한 경기만 이기면 된다.토트넘은 22일 오전 4시(한국시간) 스페인 빌바오 산 마메스 경기장에서 열리는 2024-2025 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전에서 맨체스터 유나이티드(맨유)와 맞붙는다.이날 승리하면 토트넘은 2007-2008시즌 리그컵 이후 17년 만에 트로피를 들어 올린다. 동시에 다음 시즌 챔피언스리그(UCL) 출전권도 확보하게 된다. 손흥민에게도 이번 결승은 무관의 커리어를 끝낼 절호의 기회다.2010년 독일 함부르크에서 프로 무대에 데뷔한 손흥민은 레버쿠젠을 거쳐 2015년 토트넘에 입단했다. 그동안 수차례 우승 문턱에서 고배를 마셨다. 2016-2017시즌에는 리그 2위에 머물렀고 2018-2019시즌 UCL 결승에서는 리버풀에 패했다. 손흥민은 끝내 울음을 터트렸다. 2020-2021시즌 카라바오컵 결승에서도 맨체스터 시티를 넘지 못했다.프로 데뷔 이후 손흥민이 경험한 유일한 우승은 한국 축구국가대표로서 딴 2018 자카르타-팔렘방 아시안게임 금메달뿐이다. 이번 UEL 결승은 그에게 첫 클럽 트로피가 될 수 있는 무대다.[사진] 토트넘 소셜 미디어 계정.토트넘과 맨유 모두 올 시즌 리그에서 부진한 성적을 거둔 가운데 결승 무대에 올랐다. 37라운드까지 치른 현재 토트넘은 승점 38로 리그 17위, 맨유는 승점 39로 16위에 머물렀다. 강등권 경쟁에서는 벗어났지만 구단 역사상 최악의 성적을 기록 중이다.토트넘은 1997-1998시즌의 역대 최저 승점 기록(승점 44)을 깨는 초라한 시즌을 보내고 있다. 맨유 역시 프리미어리그 출범 이후 최저 승점과 최다 패배 기록을 동시에 썼다.이 때문에 두 팀의 결승전은 일부 국내 팬들 사이에서 ‘폭망 더비’로 불리기도 한다. 리그에서는 무너졌지만 유로파리그 우승으로 체면을 살릴 수 있는 마지막 기회다.손흥민은 지난달 11일 프랑크푸르트와의 8강 1차전 이후 발 부상으로 전열에서 이탈했다. 이후 7경기 연속 결장했다. 복귀는 11일 리그 크리스털 팰리스전이었다. 후반 교체로 투입돼 몸 상태를 점검했고 이어진 17일 아스톤 빌라전에서는 선발로 출전했다. 하지만 손흥민의 경기력은 완벽하지 않았다.그럼에도 손흥민은 트로피를 향한 강한 의지를 드러냈다. 지난 12일 토트넘 미디어 데이에서 그는 “퍼즐의 마지막 한 조각이 부족한 느낌이다. 10년간 그 조각을 찾아 헤맸다. 이번엔 맞출 수 있었으면 좋겠다”고 밝혔다. 아스톤 빌라전 직후에도 “결승전 준비가 잘 될 것”이라며 기대감을 드러냈다.포스테코글루 감독은 “손흥민이 다시 리듬을 찾아가고 있다. 결승전에서 최상의 경기력을 보여줄 수 있을 것”이라며 신뢰를 보냈다.토트넘은 20일 선수단이 빌바오에 도착한 사진을 올렸다. 손흥민도 밝은 얼굴로 모습을 드러냈다.만약 손흥민이 트로피를 들어올리면 차범근 전 국가대표팀 감독에 이어 또 한 명의 한국인 유로파리그 우승자가 된다. 차 전 감독은 1980년과 1988년 프랑크푸르트 소속으로 UEFA컵(현 유로파리그) 우승을 차지했다. 김동진과 이호도 2008년 제니트 상트페테르부르크 소속으로 이 대회를 제패한 바 있다./jinju217@osen.co.kr[사진] ⓒGettyimages(무단전재 및 재배포 금지), 토킹 THFC, 토트넘, B/R 풋볼 소셜 미디어."
      },
      {
        "title": "",
        "date": "",
        "content": "17년 무관 토트넘, 맨유와 UEL 우승 경쟁이번 시즌 토트넘, 맨유 모두 EPL서 부진우승 없는 손흥민, 발 부상 딛고 준비 태세EPL의 토트넘과 맨체스터 유나이티드가 유럽축구연맹 유로파리그 결승에서 맞붙는다. 결승전 홍보 이미지. SPOTV 제공프로 데뷔 후 우승한 적이 없는 손흥민(토트넘)이 '무관의 한'을 풀러 나선다. 참담한 시즌을 보내고 있는 토트넘으로서도 쏟아지는 비난의 화살을 줄여볼 기회다.손흥민이 주장을 맡고 있는 토트넘은 22일 오전 4시(한국 시간) 스페인 빌바오의 산 마메스 경기장에서 2024-2025 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전을 치른다. 상대는 잉글랜드 프로축구 프리미어리그(EPL)에서 함께 뛰는 맨체스터 유나이티드(이하 맨유)다.EPL 토트넘의 주장 손흥민. 토트넘 SNS 제공토트넘은 우승에 목이 마르다. 이번에 우승하면 2007-2008시즌 리그컵 우승 이후 17년 만에 공식 대회 정상에 서는 것이다. 리그 17위로 추락하는 바람에 놓쳐버린 다음 시즌 챔피언스리그(UCL) 출전권도 얻을 수 있다. 사력을 다해야 할 이유가 분명하다.손흥민도 우승이 간절하긴 마찬가지. 2010년 독일 프로축구 분데스리가의 함부르크에서 프로에 입문한 이래 한 번도 우승한 적이 없다. 2016-2017시즌 리그 2위에 그쳤고, 2018-2019시즌엔 UCL 결승에 올랐으나 EPL의 리버풀에 밀렸다.토트넘의 안지 포스테코글루 감독. 연합뉴스맨유도 사정이 급하다. 37라운드를 기준으로 리그 16위에 머물고 있다. 토트넘보다 달랑 한 계단 위다. 'EPL 명가'라 하긴 부끄러운 성적. EPL에선 17~20위가 2부리그로 강등되는데 강등팀은 이미 확정됐다. 간신히 강등을 면한 두 팀이 UEL 결승에서 만나게 됐다.토트넘과 맨유 모두 리그에서의 부진을 조금이나마 만회할 기회다. 두 팀 사령탑도 긴장할 수밖에 없다. 토트넘의 안지 포스테코글루 감독은 이번 우승과 상관 없이 쫓겨날 거란 예상이 적잖다. 연임 얘기가 나오는 맨유의 후벵 아모림 감독도 안심할 처지는 아니다.맨체스터 유나이티드의 후벵 아모림 감독. 연합뉴스토트넘은 출혈이 적지 않다. 중원 사령관 제임스 매디슨과 매디슨의 역할까지 맡아줄 수 있는 날개 공격수 데얀 쿨루셉스키가 부상으로 이탈했다. 왕성한 활동량으로 중원에 활기를 불어 넣어온 루카스 베리발이 부상을 털고 출장할지도 모른다는 건 호재다.손흥민은 발 부상으로 한 달 정도 경기에 나서지 못했다. 리그 4경기를 포함해 7경기를 거른 뒤 지난 11일 크리스털 팰리스와의 경기에 후반 교체 투입, 복귀전을 치렀다. 17일 애스턴 빌라전엔 선발로도 나섰다. 다만 당시 인상적인 모습을 보여주진 못했다.토트넘의 주장 손흥민. 토트넘 SNS 제공이 때문에 일부에선 결승 선발 출전 명단에서 손흥민을 제외할 거란 전망도 내놨다. 손흥민을 벤치에 앉혀두는 대신 신예 윌송 오도베르가 왼쪽 측면 공격수로 선발 출전할 수 있다는 얘기다. 빠르고 공간을 찾아 들어가는 움직임이 괜찮은 선수다.하지만 포스테코글루 감독은 손흥민에 대한 기대를 접지 않은 모양새다. 손흥민이 제대로 못 뛴 애스턴 빌라전 직후에도 \"손흥민은 다시 리듬을 찾아가고 있다. UEL 결승에서 최상의 경기력을 보여줄 수 있을 것\"이라고 했다.토트넘의 주장 손흥민과 맨체스터 유나이티드의 주장 브루누 페르난데스를 내세워 만든 유럽축구연맹 유로파리그 결승전 홍보 이미지. 토트넘 SNS 제공"
      },
      {
        "title": "",
        "date": "",
        "content": "[엠빅뉴스 엠빅비디오]오는 22일 새벽 토트넘 홋스퍼 대 맨체스터 유나이티드의 유로파리그 결승전이 열립니다.그 현장을 미리 둘러봤습니다.#손흥민 #토트넘 #맨유[엠빅뉴스]와 친구가 되어주세요!▶유튜브 바로가기▶네이버TV 엠빅뉴스 바로가기▶네이버TV 엠빅스포츠 바로가기▶페이스북 바로가기"
      },
      {
        "title": "",
        "date": "",
        "content": "[스포츠조선 강우진 기자]손흥민이 우승 트로피를 눈앞에 두고 있는 가운데 사우디아라비아 리그로 떠날 가능성도 제기되고 있다.영국 토트넘홋스퍼뉴스는 19일(한국시각) '토트넘이 사우디와의 협상 후 손흥민의 이적과 관련해 새로운 결정을 내렸다'라고 보도했다. 결국 손흥민을 다음 시즌 내보낼 수 있다는 것인데 행선지를 사우디 리그로 보고 있는 셈이다. 사진=SNS<저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지><저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지><저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지>[스포츠조선 강우진 기자]손흥민이 우승 트로피를 눈앞에 두고 있는 가운데 사우디아라비아 리그로 떠날 가능성도 제기되고 있다.영국 토트넘홋스퍼뉴스는 19일(한국시각) '토트넘이 사우디와의 협상 후 손흥민의 이적과 관련해 새로운 결정을 내렸다'라고 보도했다. 결국 손흥민을 다음 시즌 내보낼 수 있다는 것인데 행선지를 사우디 리그로 보고 있는 셈이다.앞서 영국 TBR풋볼도 손흥민 측이 사우디 리그 클럽들과 접촉했음을 알렸다. 다만 그럼에도 다음 시즌 토트넘 잔류가 유력하다고 주장했다.매체는 '사우디 프로리그는 여전히 손흥민 측과 접촉 중이며, 이번 여름 이적을 위한 협상이 진행되고 있다'고 주장했다.이어 '일부 토트넘 팬들은 손흥민이 확실히 떠난다고 생각할 수도 있지만, 이는 확정된 사안은 아니다\"라고 덧붙였다.손흥민은 토트넘에 17년 만의 첫 우승 트로피를 안겨줄 기회를 눈앞에 두고 있다.토트넘의 주장인 손흥민은 오는 22일 유럽축구연맹(UEFA) 유로파리그 결승전에서 맨체스터 유나이티드를 상대로 우승에 도전한다.손흥민은 최근 발 부상에서 복귀한 상태지만, 팀의 핵심 공격수들이 줄줄이 이탈한 상황에서, 선발 출전 가능성이 크다.비록 이번 시즌 손흥민의 경기력이 예년만 못하다는 평가가 있지만, 그가 토트넘에 헌신한 지난 세월을 감안할 때 우승은 헌신에 대한 보답이 될 수 있다.이번 시즌 손흥민은 예전만큼의 위력적인 모습을 보이진 못했다. 특히 1대1 돌파 능력은 윌손 오도베르에게 밀리는 모습이었다. 결승전에서도 돌파 능력보다는 자신의 장기인 골 결정력을 바탕으로 극적인 장면을 연출해야 할 것으로 보인다.<저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지><저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지><저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지>손흥민은 여전히 우승 도전을 이어가고 있는 만큼 사우디 리그로 이적할 가능성은 작다. 아직은 주요리그에서 보여줄 것이 많다는 게 본인 생각이다.손흥민은 지난 2023년 여름 사우디 구단 알 이티하드에게 4년 동안 총 1억2000만 유로(약 1877억원)의 연봉 계약을 제안 받았다. 막대한 금액이지만, 한국 축구 국가대표 주장인 손흥민이 도전을 포기하고 돈을 선택하지 않을 것이란 게 업계 중론이다.앞서 손흥민은 \"프리미어리그에서 아직 할 일이 많다\"라며 \"돈은 중요하지 않다\"라고 강조한 바 있다.토트넘도 여전히 손흥민이 필요하다.엔제 포스테코글루 토트넘 감독의 거취가 불안정한 상황에서, 손흥민은 새 감독이 원활하게 적응할 수 있도록 도와줄 수 있는 존재로 여겨지고 있다. 따라서 차기 감독 역시 손흥민의 존재를 필요로 할 것이라는 전망이 지배적이다.물론 손흥민이 이번 시즌 트로피를 들어 올린 뒤 화려하게 토트넘을 떠나는 시나리오도 있다. 그렇게 된다면 사우디보다는 유럽 주요리그에서의 활약을 선택할 가능성이 큰 손흥민이다."
      },
      {
        "title": "‘손흥민 협박女’로 오해 받은 여성, 진짜 고소했다",
        "date": "2025.05.20. 오후 12:42",
        "content": "ⓒA씨SNS갈무리[데일리안 = 전기연 기자] 축구선수 손흥민을 협박한 20대 여성 ‘양 모 씨’로 오해받은 여성이 고소장을 접수했다고 밝혔다.20일 A씨는 자신의 소셜미디어(SNS)에 고소장 사진을 올리며 “경찰차도 처음 타보고 재미있는 하루. 일반인 사진을 그냥 똥 밟았다고 생각하고 다들 넘어가나보네?”라는 글을 게재했다.특히 “20대로 생각해 줘서 고맙”이라는 글을 통해 자신이 20대가 아님을 언급하기도 했다.이어 “일반인 인스타 그냥 올려버리고 헛사람 잡는 사람들 똑똑히 보세요. 허위정보유포 및 무분별한 악성 댓글들, 정보통신망법 위법/모욕죄/명예훼손으로 고소할 예정”이라고 강조했다.손흥민 협박 사건이 알려진 뒤 ‘손흥민을 협박한 양 모 씨’라며 아무런 관련이 없는 A씨의 신상정보가 온라인 커뮤니티와SNS에 급속히 퍼지기 시작했다.이에 A씨는 “내가 3억을 받아? 저 아니다. 너무 어이가 없어서 웃기다”라며 고소를 예고했다.A씨 법률대리인 법률사무소 강물 성보람 변호사는 “A씨와 손흥민 선수는 일면식도 없는 사이”라며 “허위 사실로 인해 심각한 사생활 침해와 정신적 피해가 발생했다”고 전했다.이어 성 변호사는 “A씨 사진을 업로드한 게시물과 성희롱 댓글로 인해 심각한 고통을 겪고 있기에 고소 절차에 착수한다”며 삭제 및 재발 방지를 요구하는 한편 허위 사실 유포가 계속될 경우 강력한 법적 조치를 취할 예정이라고 강조했다."
      },
      {
        "title": "",
        "date": "",
        "content": "[SPORTALKOREA] 민진홍 기자= 한국 축구계 레전드이자 신 들린 경기 결과 예측으로 유명한 ‘문어영표’ 이영표 해설위원이 유럽축구연맹(UEFA) 유로파리그 결과를 예측했다.이영표는 지난 19일 대한민국 ‘KBS 스포츠’ 공식 유튜브 채널에 출연해 UEFA 유로파리그 결과를 두고 “사실은 여러 가지 그런 상황으로 봤을 때 제가 감정을 빼고 상황만 놓고 본다면 데이터상으로는 맨유가 우승할 확률이 좀 더 높다고 생각합니다”며 조심스럽게 예측했다.이어 “이제야 오래간만에 결승전에 올라왔기 때문에 저는 당연히 토트넘이 우승 하기를 바라고 있고요. 하지만 마음속에 걱정되는 것은 지난 과거의 기억들로 봤을 때 우승 경험이 많은 팀들이 결승전에 올라가면 꼭 우승 하더라고요. 그것 하나가 마음에 걸리기는 합니다”라며 우려를 표했다.마지막으로 “그래서 맨유는 상당히 우승을 많이 했던 결승전을 많이 치렀던, 그리고 결승전에 갔을 때 준우승라기 보다는 우승컵을 많이 들어올렸던 기억이 많은 팀이고 이렇게 우승 DNA가 있는 팀을 결승에서 만난다는 거 자체가 상당히 부담”이라고 밝혔다.해당 영상에는 반가운 얼굴인 대한민국 국가대표와 토트넘의 주장, 손흥민도 등장했다.손흥민은 KBS와 인터뷰에서 “지성이형 덕분에 맨체스터 유나이티드 팬들이 분명히 많은 걸 알지만 분명히 많은 응원 해주실 거라고 생각하고 같이 웃을 수 있으면 좋겠고 어떻게 보면 제가 좋은 선물 드릴 수 있었으면 좋겠어요. 그날은 특별히 제가 좋은 선물을 드릴 수 있었으면 좋겠고 저도 받은 것만큼 돌려드리고 싶은 마음이 정말 가득하기 때문에 같이 웃으실 수 있었으면 좋겠습니다”며 뜨거운 응원을 당부했다.사진=게티이미지코리아취재문의 sportal@sportalkorea.co.kr"
      },
      {
        "title": "‘손흥민 협박女 신상털기’ 헛짚어…피해자 “고소할 것”",
        "date": "2025.05.20. 오후 12:36",
        "content": "손흥민 선수를 협박한 여성으로 오해받은 여성이SNS에 올린 사진. 인스타그램 캡처축구 국가대표팀 주장 손흥민(33·토트넘 홋스퍼)의 아이를 임신했다고 주장하며 금품을 갈취한 혐의로 20대 여성 양모 씨가 구속된 가운데 이번 사건과 무관한 일반인이 ‘신상 털기’ 피해를 입고 있다. 양 씨로 오해받은 여성은 법률대리인을 선임해 법적 대응에 나섰다.한 온라인 커뮤니티와 소셜네트워크서비스(SNS)에서는 지난 18일 ‘손흥민 임신 협박녀 인스타 털렸네요’ 등의 제목으로 한 여성의 사진과 정보가 확산됐다. 그러나 지목된 여성은 손흥민 선수와 아무런 관련이 없는 일반인이었다.피해 여성은 자신의SNS를 통해 “일반인 인스타를 무단으로 퍼뜨리며 허위 사실을 유포한 이들, 똑똑히 보라”며 “정보통신망법 위반, 모욕죄, 명예훼손 혐의로 고소할 예정”이라고 밝히며 강경 대응을 예고했다.해당 여성의 법률대리인인 성보람 변호사(법률사무소 강물)는 20일 “허위 사실과 사진이 담긴 게시물, 모욕적이고 성희롱성 발언이 담긴 댓글로 인해 의뢰인이 심각한 정신적 고통을 겪고 있다”며 “게시물 작성자와 댓글 작성자들을 상대로 고소 절차에 착수했다”고 밝혔다.온라인 커뮤니티 캡처이 밖에도SNS에서는 지난해 6월 한 커뮤니티에 ‘소닉베이비’라는 닉네임으로 작성된 ‘애 아빠가 축구선수에요’라는 제목의 글이 재차 공유되고 있다. 게시글에는 초음파 사진과 함께 “아직 아이 아빠에게는 알리지 않았다”, “우리 아기는 꼭 축구선수로 키우겠다”는 내용이 담겼으며, 작성자가 손흥민 선수에게 협박한 양 씨라는 추측성 주장도 뒤따르고 있다. 그러나 해당 게시물이 양 씨가 작성한 것인지 여부는 확인되지 않았다.황석진 동국대 국제정보보호대학원 교수는 “무분별한 신상 털기가 인터넷 문화로 자리 잡으면서 확인되지 않은 정보가 삽시간에 퍼져나가 피해가 크다”고 우려했다."
      }
    ]
  ],
  "지귀연": [
    [
      {
        "title": "대법, 지귀연 '룸살롱 접대' 의혹 사실관계 조사 착수…동석자 조사",
        "date": "2025.05.20. 오후 2:16",
        "content": "윤리감사관실 '접대 의혹' 조사 착수…직무 관련성·비용 등 쟁점민주당 '공세'에 사실관계 확인 나서…법원 내부 '흔들기' 우려도더불어민주당 노종면 선대위 대변인이 지난 19일 서울 여의도 당사에서 '윤석열 전 대통령의 내란 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사가 유흥업소에서 접대받았다'라는 의혹을 제기하며 관련 사진을 공개하고 있다.ⓒ연합뉴스[데일리안 = 김남하 기자] 대법원이 12·3 비상계엄 내란 사건 재판장인 서울중앙지법 지귀연(51·사법연수원 31기) 부장판사의 '룸살롱 접대 의혹'과 관련한 사실관계 확인에 착수하면서 향후 절차에도 관심이 쏠린다.20일 법조계에 따르면 법관의 비위 사항 등에 대한 감사는 대법원장 직속 최진수(64·사법연수원 16기) 윤리감사관이 총괄한다. 윤리감사관은 차관급 직위로 외부 공개모집 절차를 통해 임명한다. 원래 윤리감사관실은 법원행정처 차장 직속기관이었으나 법원조직법 개정으로 2021년 2월부터 대법원장 직속기구로 개편됐다.이후 윤리감사1심의담당실(1실)을 중심으로 지 부장판사가 동석한 것으로 지목된 주점을 방문해 조사하거나 언론에 공개된 자료를 검토하는 등 기초적인 사실관계를 확인하고 경위를 파악하는 것으로 알려졌다.윤리감사관실은 지난 16일 \"국회 자료, 언론보도 등을 토대로 가능한 방법을 모두 검토해 사실관계를 확인하고 있다\"고 밝혔다.윤리감사관실에는 지방법원 부장판사급인 윤리감사총괄심의관이 있고 윤리감사1·2심의관과 윤리감사1담당관이 있다.1, 2심의관 소관 업무는 윤리감사1심의담당실과 2심의담당실로 나뉜다. 1실은 법관, 2실은 법원 직원 등의 비위나 윤리에 관한 사항이 주된 업무다. 1담당관은 재산등록·취업제한, 법관 진정·청원 등을 맡는다.더불어민주당은 전날 지 부장판사가 서울 강남의 한 주점으로 추정되는 장소에 동석자 두 명과 나란히 앉아 있는 사진을 공개했다.민주당은 여성 종업원이 나오는 고급 룸살롱(유흥주점)에서 지 부장판사가 접대받았다고 주장한다. 다만 동석자의 직무 관련성이나 발생 비용, 대납 여부 등 구체적 내용은 밝히지 않았다. 해당 업소는 유흥주점이 아닌 단란주점으로 영업 신고가 돼 있는 것으로 알려졌다.지 부장판사는 전날 윤석열 전 대통령의 재판을 열기에 앞서 \"의혹 제기 내용은 사실이 아니고 그런 데 가서 접대받는 건 생각해본 적 없다\"며 \"무엇보다 그런 시대가 자체가 아니다. 삼겹살에 소맥도 사주는 사람도 없다\"고 반박했다.대법원 윤리감사관실은 기초적인 사실관계를 확인한 뒤 지 부장판사와 동석자들을 상대로 비위 사항이나 법관윤리에 저촉되는 사항이 있는지 파악할 것으로 전망된다.민주당은 지 부장판사가 출입한 날짜를 특정해서 대법원에 통보하겠다는 방침이다. 다만 아직 모자이크가 제거된 사진을 비롯해 의혹을 뒷받침할 수 있는 자료를 대법원에 제공하지는 않은 것으로 알려졌다.비위 여부를 가르는 기준은 직무 관련성과 실제 발생 비용 규모, 누가 계산을 했는지 등이 될 것으로 보인다.동석자가 재판 당사자 등 사건과 관계가 있으면 직무 관련성이 인정될 가능성이 크다. 반면 직무 관련성이 의심되는 사정이 일부 있더라도 오랜 교류가 있던 친구 사이 등 일상적 친목 만남으로 간주할 수 있다면 직무 관련성이 인정되지 않을 수 있다.지귀연 부장판사가 지난 4월21일 서울 서초구 서울중앙지법에서 열린 윤석열 전 대통령 내란 우두머리 혐의 형사재판 2차 공판에서 취재진들의 퇴장을 명령하고 있다.ⓒ연합뉴스각자 먹은 비용을 나눠 계산했거나 지 부장판사가 모두 결제했다면 문제가 없다. 반면 직접적인 직무 관련성이 없더라도 변호사 등 동석자가 일정한 액수 이상의 술값을 내줬다면 청탁금지법 위반 소지가 있을 수 있다.식대·주대 등의 불법성을 가릴 때는 발생한 총비용을 참석자 숫자에 따라 나눈 뒤 개별적으로 100만원 초과 여부를 따지는 것이 대법원 판례다. 1회에 100만원이 넘으면 벌금형 대상이고, 초과하지 않으면 과태료 처분이 내려진다.최근 법무부는 이른바 '라임 사태'와 관련해 술 접대를 받은 검사들을 징계했는데 100만원이 넘은 경우는 정직 1개월을, 100만원 미만인 경우는 견책 처분을 했다.판사에 대한 징계는 정직·감봉·견책 세 종류다. 대법원장이나 법원장 등이 청구할 수 있고 법관징계위원회가 결정한다. 위원회는 대법관 중 1명이 위원장을 맡고 법관과 변호사, 법학 교수 등이 참여한다.대법원 윤리감사관실이 의혹에 대한 조사에 착수했다고 언론에 공개하는 것은 이례적인 조치인데, 주요 사건을 맡은 재판장에 대해 의혹이 제기된 만큼 사실관계를 명확히 밝히겠다는 의지를 드러낸 것으로 풀이된다.지 부장판사는 윤석열 전 대통령의 내란 우두머리 혐의 사건 재판장이다. 윤 전 대통령 외에도 김용현 전 국방부 장관, 조지호 경찰청장 등의 재판도 맡고 있다.다만 법원 안팎에서는 지 부장판사의 비위 의혹과 별개로 민주당의 폭로가 재판에 대한 일종의 압박처럼 작용하는 것에 대한 우려도 제기된다.민주당은 지 부장판사가 지난 3월 7일 윤 전 대통령의 구속을 취소한 이후 이례적 결정이라고 지적한 데 이어 재판을 편파적으로 진행한다며 비판을 이어왔다."
      },
      {
        "title": "'지귀연 접대 의혹' 진실공방...\"소맥만\"vs\"내용 추가 공개\"",
        "date": "2025.05.20. 오후 2:15",
        "content": "공수처, 시민단체 지 부장판사 고발하자 사건 배당 후 수사 착수하며 속도↑대법원, 현장 조사 진행하는 등 사실 관계 파악에 나서…해당 주점, 운영 중단법조계 \"민주당 마음대로 재판 진행 안 될 경우 조치 나서겠다고 보여주는 것\"노종면 더불어민주당 선대위 대변인이 지난 19일 서울 여의도 당사에서 '윤석열 전 대통령의 내란 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사가 유흥업소에서 접대받았다'라는 의혹을 제기하며 관련 사진을 공개했다. ⓒ연합뉴스[데일리안 = 진현우 기자] 더불어민주당이 지귀연 서울중앙지방법원 부장판사의 '술 접대 의혹'과 관련해 증거라며 한 사진을 공개한 것을 두고 진실 공방으로 이어지는 양상이다. 민주당의 개별 판사 압박이 자칫 사법부에 대한 압박의 연장선상으로 비칠 수 있다는 우려가 법조계 내부에서 나온다.20일 법조계와 정치권에 따르면, 전날 지 부장판사 추정 인물이 한 유흥 주점에서 동석자와 함께 찍힌 사진을 공개한 민주당은 사법부 대응에 따라 추가 증거 공개를 검토하고 있다.민주당의 사진 공개는 지 부장판사가 전날 오전에 열린 윤석열 전 대통령 내란 우두머리 혐의 재판을 시작하기 전 민주당의 술 접대 의혹 제기를 전면 부인한 것에서 비롯됐다. 지 부장판사는 \"(민주당의) 의혹 제기 내용은 사실이 아니고 그런 데 가서 접대받는 건 생각해 본 적 없다\"며 \"삼겹살에 소맥을 즐기긴 해도 그런 곳엔 간 적이 없다\"고 반박했다.그러자 민주당은 지 부장판사 발언 이후인 전날 오후 기자회견을 열고 지 부장판사로 추정되는 인물이 한 주점에서 자리에 함께 참석한 인물과 함께 촬영된 사진을 공개했다.노종면 민주당 대변인은 전날 서울 여의도 민주당 당사에서 기자회견을 열고 \"고위공직자범죄수사처 고발도 적극 검토할 것\"이라고 강조했다.고위공직자범죄수사처(공수처)의 수사 속도도 점차 빨라지는 모양새다.공수처는 지난 16일 사법정의바로세우기시민행동(사세행)과 민생경제연구소·촛불행동·검사를 검사하는 변호사모임 등은 뇌물수수와 청탁금지법 위반 혐의로 지 부장판사를 고발한 것과 관련해 해당 사건을 수사3부(이대환 부장검사)에 배당했다.공수처의 수사3부는 윤석열 전 대통령 등의 내란 혐의 사건 재판장인 지 부장판사가 앞서 윤 전 대통령 구속 취소 결정을 내린 것과 관련해 사세행이 직권남용 혐의로 지난 3월 지 부장판사를 고발한 사건도 함께 맡고 있다.사실 관계 파악에 나선 대법원 윤리감사관실은 전날 의혹의 중심지인 서울 강남구의 한 고급 유흥 주점을 방문해 건물 관계자 등을 상대로 현장 조사를 진행한 것으로 알려졌다. 해당 주점은 현재 영업을 중단한 상태인 것으로 전해진다.이렇게 지 부장판사를 상대로 한 압박 수위가 점차 높아지면서 재판 개입에 대한 우려의 목소리도 나오고 있다. 특히 지 부장판사가 지난 3월 내란 우두머리 혐의를 받는 윤석열 전 대통령을 구속 취소한 당사자라는 점이 민주당에서 압박을 지속적으로 이어가는 이유 중 하나라는 것이 법조계의 분석이다.한 부장판사 출신 변호사는 \"이렇게 정당에서 압박이 이어진다면 판사는 감정적으로 조금 위축될 수 있지만 재판에 임할 때는 이성을 찾고서 진행하므로 결론에 영향이 있지는 않을 것\"이라면서도 \"재판이 자신들(민주당)의 마음에 들지 않는 방향으로 갈 경우 간접적으로 어떤 조치도 취할 수 있다는 것을 보여주는 것이기 때문에 부담이 아예 없을 수는 없다\"고 지적했다.특히 일련의 과정이 민주당의 사법부 압박의 연장선에 있다는 지적도 나온다. 대법원이 이재명 후보의 공직선거법 위반 사건을 유죄취지로 파기환송 한 이후로 민주당의 사법부 압박 강도는 점차 높아지고 있다.특히 민주당은 대법관 정원을 30명 또는 100명까지 증원하는 법안에 대해 법제사법위원회 심의에 착수했고 대통령에 당선될 경우 진행 중인 재판을 중단하도록 하는 형사소송법 개정안을 추진하고 있다.익명을 요구한 또 다른 변호사는 \"민주당에 이 후보를 엄호하기 위해 지속적으로 사법부를 압박해 왔기 때문에 지 부장판사를 향한 최근의 의혹 제기 역시 순수성을 의심받고 있는 상황\"이라며 \"판사가 마음에 들지 않으니 정치적인 압력을 교체하려는 시도라고 밖에 보이지 않는다\"고 비판했다."
      },
      {
        "title": "공수처, ‘접대 의혹’ 지귀연 사건 수사부 배당",
        "date": "2025.05.20. 오후 2:07",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00고위공직자범죄수사처가 윤석열 전 대통령 내란 혐의 사건 재판장이자 접대 의혹으로 고발된 지귀연 서울중앙지법 부장판사 사건 수사에 착수했습니다.공수처는 지 부장판사가 뇌물수수와 청탁금지법 위반 혐의로 고발된 사건을 수사3부에 배당했다고 밝혔습니다.앞서 김용민 더불어민주당 의원은 지난 14일 국회 법제사법위원회 전체 회의에서 지 부장판사가 고가의 유흥업소에서 여러 차례 술을 마셨고 단 한 번도 돈을 낸 적이 없다는 제보를 받았다고 주장했습니다.이에 지 부장판사는 어제 윤 전 대통령의 4차 공판 진행에 앞서 해당 의혹을 부인하는 입장을 밝혔습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "공수처, '지귀연 접대 의혹' 고발 수사3부 배당",
        "date": "2025.05.20. 오후 2:06",
        "content": "시민단체가 고발한 지귀연 부장판사 '접대 의혹' 사건이 고위공직자범죄수사처 수사 부서에 배당됐습니다.공수처는 어제(19일) 형법상 뇌물과 청탁금지법 위반으로 고발된 지 부장판사의 사건을 수사3부에 배당했습니다.지난 15일 시민단체 사법정의바로세우기시민행동은 지 부장판사에 대한 고발장을 제출한 바 있습니다.앞서 더불어민주당은 지 부장판사가 지난해 여름 서울 강남구의 한 유흥주점에서 접대받았다며 사진을 공개했는데, 지 부장판사는 의혹을 부인했습니다.연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "대법 윤리감사관실 \"지귀연 의혹 확인 중\"…대면 조사할 수도",
        "date": "2025.05.20. 오후 2:05",
        "content": "/TV조선 방송화면 캡처대법원이 서울중앙지법 지귀연 부장판사의 '룸살롱 접대 의혹'과 관련한 사실관계 확인에 착수했다.20일 대법원에 따르면 법관의 비위 등에 대한 감사는 대법원장 직속 최진수 윤리감사관이 총괄한다.윤리감사관은 차관급 직위로 외부 공개모집 절차를 통해 임명한다.윤리감사관실은 법원행정처 차장 직속기관이었다가 2021년 2월부터 대법원장 직속기구로 개편됐다.윤리감사관실에는 지방법원 부장판사급인 윤리감사총괄심의관이 있고 윤리감사1·2심의관과 윤리감사1담당관이 있다.윤리감사1심의관이 현재 기초적인 사실관계를 확인하고 있는 것으로 알려졌다.윤리감사관실은 이에 대한 보고를 바탕으로 지 부장판사와 동석자들을 상대로 직접 조사할 가능성이 높다.민주당은 지 부장판사가 출입한 날짜를 특정해서 대법원에 통보하겠다는 방침이다.동석자가 재판 당사자 등 사건과 관계가 있으면 직무 관련성이 인정될 가능성이 크다.식대·주대 등의 불법성을 가릴 때는 발생한 총비용을 참석자 숫자에 따라 나눈 뒤 개별적으로 100만 원 초과 여부를 따지는 것이 대법원 판례다.1회에 100만 원이 넘으면 징역형 또는 벌금형 대상이고, 초과하지 않으면 과태료 처분이 내려진다.판사에 대한 징계는 정직·감봉·견책 세 종류다.대법원장이나 법원장 등이 청구할 수 있고 법관징계위원회가 결정한다.위원회는 대법관 중 1명이 위원장을 맡고 법관과 변호사, 법학 교수 등이 참여한다.대법원 윤리감사관실이 의혹에 대한 조사에 착수했다고 언론에 공개하는 것은 이례적이다."
      },
      {
        "title": "공수처, 지귀연 부장판사 '접대 의혹' 사건 배당...수사 착수",
        "date": "2025.05.20. 오후 1:52",
        "content": "[앵커]고위공직자범죄수사처가 서울중앙지방법원 지귀연 부장판사의 '접대 의혹' 사건을 배당하고 사실상 수사에 착수했습니다.취재기자 연결해 자세히 알아보겠습니다. 권준수 기자!공수처가 사건 배당을 완료했다고요?[기자]네, 고위공직자범죄수사처는 뇌물수수 등 혐의로 고발된 현직 부장판사 사건을 어제(19일) 수사3부에 배당했다고 밝혔습니다.지 부장판사 '접대 의혹' 사건을 말하는 건데요.배당 절차가 완료된 만큼 조만간 본격적인 수사가 시작될 것으로 보입니다.공수처 관계자는 고발인 조사 등 절차대로 수사가 이뤄질 거라고 설명했습니다.앞서 민주당은 지 부장판사가 이른바 룸살롱에서 여러 차례 직무 관계자와 술을 마셨고, 또 돈을 내지 않았다는 의혹을 제기했습니다.이에 시민단체 두 곳은 직무 독립성을 문제 삼으며 청탁금지법 위반 등 혐의로 지 부장판사에 대한 고발장을 제출했습니다.[앵커]반면 지 부장판사는 어제 의혹을 전면 부인했죠?[기자]네, 지귀연 부장판사는 어제(19일) 윤석열 전 대통령의 내란 혐의 4차 공판을 시작하며 의혹을 전면 부인했는데요.개인에 대한 의혹 제기와 관련해 우려와 걱정이 많다는 사실을 안다면서, 해당 내용은 사실이 아니고 그런 곳에 가서 접대를 받는다는 생각도 해 본 적이 없다고 말했습니다.지 부장판사의 해명 이후 민주당은 접대 의혹과 관련된 사진을 공개했는데요.유흥업소 안에서 지 부장판사가 지인 두 명과 나란히 앉아 있는 모습이었습니다.다만, 지 부장판사는 재판을 마치고 난 뒤 해당 사진과 관련해 추가 입장을 밝히진 않았는데요.때문에, 추후 직접 사진에 대한 설명을 내놓을지 주목됩니다.정치권에선 내란 혐의 사건의 재판장을 바꿔야 한다는 주장까지 나오는데요.법원 일각에선 사법부 흔들기가 지나치단 우려도 나옵니다.대법원 윤리감사실은 국회 자료와 언론 보도 등을 토대로 비위가 있었는지 확인하고 있는 가운데,구체적인 내용이 밝혀진다면 관련 법령에 따라 절차를 진행한다는 계획입니다.지금까지YTN권준수입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "대법, 지귀연 술접대 의혹 감사 착수…당사자 조사 수순",
        "date": "2025.05.20. 오후 1:48",
        "content": "더불어민주당 노종면 선대위 대변인이 19일 서울 여의도 당사에서 “윤석열 전 대통령의 내란 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사가 유흥업소에서 접대받았다”는 의혹을 제기하며 관련 사진을 공개하고 있다. 연합뉴스대법원이 윤석열 전 대통령의 내란 혐의 사건 재판장인 서울중앙지법 지귀연(51·사법연수원 31기) 부장판사의 룸살롱 접대 의혹과 관련한 사실관계 확인에 착수했다.20일 법조계에 따르면 법관의 비위 사항 등에 대한 감사는 대법원장 직속 최진수(64·사법연수원 16기) 윤리감사관이 총괄한다. 이후 윤리감사1심의담당실(1실)을 중심으로 지 부장판사가 동석한 것으로 지목된 주점을 방문해 조사하거나 언론에 공개된 자료를 검토하는 등 기초적인 사실관계를 확인하고 경위를 파악하는 것으로 알려졌다.윤리감사관실은 지난 16일 “국회 자료, 언론보도 등을 토대로 가능한 방법을 모두 검토해 사실관계를 확인하고 있다”고 밝힌 바 있다.더불어민주당은 전날 지 부장판사가 서울 강남의 한 주점으로 추정되는 장소에 동석자 두 명과 나란히 앉아 있는 사진을 공개했다. 민주당은 여성 종업원이 나오는 고급 룸살롱(유흥주점)에서 지 부장판사가 접대받았다고 주장하고 있다. 다만 동석자의 직무 관련성이나 발생 비용, 대납 여부 등 구체적 내용은 밝히지 않았다. 해당 업소는 유흥주점이 아닌 단란주점으로 영업 신고가 돼 있는 것으로 알려졌다.민주당은 지 부장판사가 출입한 날짜를 특정해서 대법원에 통보하겠다는 방침이다. 다만 아직 모자이크가 제거된 사진을 비롯해 의혹을 뒷받침할 수 있는 자료를 대법원에 제공하지는 않은 것으로 알려졌다.지귀연 부장판사가 지난달 21일 서울중앙지법에서 열린 윤석열 전 대통령의 내란 우두머리 혐의 재판을 하기 전 언론 공개에 대한 발언을 하고 있다. 뉴시스지 부장판사는 전날 윤 전 대통령의 재판을 열기에 앞서 “의혹 제기 내용은 사실이 아니고 그런 데 가서 접대받는 건 생각해본 적 없다”며 “무엇보다 그런 시대가 자체가 아니다. 삼겹살에 소맥도 사주는 사람도 없다”고 반박했다.대법원 윤리감사관실은 기초적인 사실관계를 확인한 뒤 지 부장판사와 동석자들을 상대로 비위 사항이나 법관윤리에 저촉되는 사항이 있는지 파악할 전망이다. 비위 여부를 가르는 기준은 직무 관련성과 실제 발생 비용 규모, 누가 계산을 했는지 등이 될 것으로 보인다.동석자가 재판 당사자 등 사건과 관계가 있으면 직무 관련성이 인정될 가능성이 크다. 반면 직무 관련성이 의심되는 사정이 일부 있더라도 오랜 교류가 있던 친구 사이 등 일상적 친목 만남으로 간주할 수 있다면 직무 관련성이 인정되지 않을 수 있다.각자 먹은 비용을 나눠 계산했거나 지 부장판사가 모두 결제했다면 문제가 없다. 반면 직접적인 직무 관련성이 없더라도 변호사 등 동석자가 일정한 액수 이상의 술값을 내줬다면 청탁금지법 위반 소지가 있을 수 있다.식대·주대 등의 불법성을 가릴 때는 발생한 총비용을 참석자 숫자에 따라 나눈 뒤 개별적으로 100만원 초과 여부를 따지는 것이 대법원 판례다. 1회에 100만원이 넘으면 벌금형 대상이고, 초과하지 않으면 과태료 처분이 내려진다.지귀연 부장판사 접대 의혹 관련 사진. 더불어민주당 제공판사에 대한 징계는 정직·감봉·견책 세 종류다. 대법원장이나 법원장 등이 청구할 수 있고 법관징계위원회가 결정한다. 위원회는 대법관 중 1명이 위원장을 맡고 법관과 변호사, 법학 교수 등이 참여한다.대법원 윤리감사관실이 의혹에 대한 조사에 착수했다고 언론에 공개하는 것은 이례적인 조치인데, 주요 사건을 맡은 재판장에 대해 의혹이 제기된 만큼 사실관계를 명확히 밝히겠다는 의지를 드러낸 것으로 풀이된다.지 부장판사는 윤석열 전 대통령의 내란 우두머리 혐의 사건 재판장이다. 윤 전 대통령 외에도 김용현 전 국방부 장관, 조지호 경찰청장 등의 재판도 맡고 있다."
      },
      {
        "title": "[YTN 실시간뉴스] 수도권 이틀째 격돌...재외국민 투표 시작",
        "date": "2025.05.20. 오후 1:47",
        "content": "■ 더불어민주당 이재명 후보와 국민의힘 김문수 후보는 최대 승부처인 수도권에서 이틀째 표심 공략을 이어가고 있습니다. 전 세계 110여 개국에서는 재외국민 투표가 시작됐습니다.■ 국민의힘 김용태 비대위원장이 대선 후보의 배우자를 검증하자며, 배우자TV토론을 제안했습니다. 김문수 후보는 검증이 필요하다고 밝혔지만, 민주당은 황당한 제안이라며 김 후보의 부인이 제2의 김건희 같다고 맹비난했습니다.■ 국민의힘 김문수 후보는 개혁신당 이준석 후보와 전혀 다를 것이 없다며 '단일화 구애'를 이어가고 있습니다. 하지만 이준석 후보는 단일화는 구태로 보일 뿐이라며, 전혀 생각이 없다고 일축했습니다.■ 공수처가 서울중앙지법 지귀연 부장판사의 술자리 접대 의혹 고발 사건을 배당하고 수사에 착수했습니다. 대법원도 의혹에 대한 사실관계를 확인하고 있습니다.■ 경기도 시흥 흉기 난동으로 2명을 살해한 중국 국적 차철남은 채무 3천만 원 때문에 범행을 저지른 것으로 조사됐습니다. 미리 범행 도구를 구입한 뒤, 술을 마시자며 피해자를 유인한 것으로 확인됐습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "지귀연 접대 의혹 공방 \"의혹제기와 해명 모두 석연치 않아\"..\"민주당에 찍히면 마녀사냥\"[박영환의 시사1번지]",
        "date": "2025.05.20. 오후 1:42",
        "content": "▲KBC라디오 '박영환의 시사1번지'에 출연한 김형주 전 더불어민주당 의원더불어민주당이 윤석열 전 대통령의 내란 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사가 유흥업소에서 접대받았다는 의혹을 제기한 데 대해 \"의혹 제기 방식이나 해명 모두 답답하다\"는 지적이 나왔습니다.김형주 전 더불어민주당 의원은 20일KBC라디오 '박영환의 시사1번지'에 출연해 \"민주당이 의혹 제기를 하려면 사진이 아니라 영수증이 있어야 한다\"며 이같이 말했습니다.그러면서 \"고급 룸살롱이라고 주장하려면 세 사람이 얼마를 냈는지 등이 나온다면 확실한 것\"이라며 \"그런 증거가 안 보인다\"고 지적했습니다.이어 \"사진은 보기에 따라서 아주 편한 친구 사이처럼 보이기도 하고, 장소도 라이브 카페인지 고급 룸살롱인지 모호하다\"고 덧붙였습니다.김 전 의원은 \"지 판사의 경우도 사진이 있다고 하면 친구 사이에 갔다든지 라이브 카페였다고 한다든지, 접대가 없었다고 해명하는 것이 맞는 데 그런 것들이 없이 공방하고 있다\"고 말했습니다.▲KBC라디오 '박영환의 시사1번지'에 출연한 김경진 전 국민의힘 의원김경진 전 국민의힘 의원은 같은 자리에서 \"유흥주점이라고 가정을 하더라도 갔다는 것 자체만으로 불법은 아니다\"고 밝혔습니다.이어 \"유흥음식점에서 술을 먹었다면 접대가 있었는지, 술값은 얼마였는지, 무슨 명목으로 어떤 부탁을 받았는지 내용이 있어야 할 것\"이라고 꼬집었습니다.그러면서 \"그런 부분에서 민주당의 의혹 제기가 성급한 것이 아니냐는 생각이 든다\"며 \"지금 보면 민주당이나 이재명 후보에게 찍히면 온갖 마녀사냥이 가능할 수 있지 않겠나라는 생각도 든다\"고 강조했습니다.#시사1번지 #지귀연 #접대 #민주당"
      },
      {
        "title": "[직설] 심각해지는 지방 소멸·수도권 집중…대선 주자들의 '지방 균형 발전' 해법은?",
        "date": "2025.05.20. 오후 1:37",
        "content": "■ 용감한 토크쇼 '직설' - 손석우 앵커 경제평론가 및 건국대 겸임교수,  김지호 더불어민주당 경기도당 대변인, 권동욱 국민의힘 대변인, 임승호 개혁신당 대변인용감한 토크쇼 직설에서는 2025년 제21대 대통령 선거를 앞두고 대선주자들의 공약을 집중분석하고 있습니다. 오늘(20일) 이 시간에 살펴볼 분야는 ‘지방 균형 발전’인데요. 수도권 집중과 지방 소멸 문제가 갈수록 심각해지는 상황에서 각 후보들은 어떤 해법을 제시했는지, 지금부터 살펴보겠습니다. 그럼 함께 해주실 세 분 소개하겠습니다. 더불어민주당 경기도당 김지호 대변인, 국민의힘 권동욱 대변인, 개혁신당 임승호 대변인 나오셨습니다.Q.세 후보 모두 세종 행정수도 완성을 공약으로 제시하거나 혹은 약속했습니다. 행정기관이 세종시로 내려갔지만, 수도권 과밀 문제는 여전한데요. 행정수도 완성 땐, 좀 다를까요?Q.대통령실 이전을 두고는 입장이 조금씩 엇갈립니다. 앞서 윤석열 전 대통령은 소통을 강조하며 용산 대통령실로 집무실을 옮겼지만, 불통만 키웠는데요. 대통령 집무실까지 완전히 세종시로 내려가야 할까요?Q.선거 때마다 ‘행정수도 완성’은 단골 공약처럼 등장했습니다. 그러면서 그때마다 세종시 집값이 크게 올랐다가 공약이 흐지부지되면 뚝 떨어지는 일이 반복됐습니다. 그러면서 세종시 집값은 정치 테마주나 다름없단 말까지 나왔는데요. 행정수도 이전이 전체 표심에도 크게 작용할까요?Q.더불어민주당 이재명 후보는 산업은행의 부산 이전은 힘들다면서 대신 세종에 있는 해양수산부와HMM을 이전하겠다고 공약했습니다. 그러자, 세종시와 인천에서는 반대 목소리도 나오고 있는데요. 자칫 지역 갈등으로 번질 우려는 없을까요?Q.더불어민주당 선대위 정책본부가 발표한 지역별 공약을 보면 충남 아산에서도 전북 남원에서도 ‘제2중앙경찰학교 유치 지원’ 공약이 게재돼 있는데요. 그러자, 이준석 개혁신당 대선후보는 “양다리 공약”이라며 비판했습니다. 이건 어떻게 봐야 합니까?Q.이재명 후보와 김문수 후보는GTX노선 확대와 함께 광역급행철도를 공약으로 내세웠습니다. 사업성이 있다고 보십니까?Q.개혁신당 이준석 후보의 공약도 살펴보겠습니다. 이 후보는 법인세 가운데 10%를 법인지방소득세를 30%까지 늘리겠다고 했습니다. 그 대신 세율을 지방자치단체가 결정하도록 자치권을 주겠다는 건데요. 극단적인 가정이지만, 이렇게 되면 법인세가 아예 없는 지역도 생겨날 수 있습니다. 지방 간 기업 유치 경쟁 촉진책이 될까요?Q.첫 번째TV토론회에서 개혁신당 이준석 후보와 민주노동당 권영국 후보는 이 후보의 지역별 최저임금 차등 적용 공약을 두고 맞붙기도 했었는데요. 이준석 후보의 최저임금 지역별 차등 적용 공약이 실제 지역 경제를 활성화하는데 도움이 될까요?Q.정치권 상황도 짚어보겠습니다. '내란 재판'을 심리하는 지귀연 부장판사가 ‘룸살롱 술접대 의혹’과 관해 전면 부인했습니다. 그러자, 더불어민주당은 증거라며 사진을 공개했는데요. 접대 의혹을 뒷받침할 수 있다고 보십니까?Q.윤석열 전 대통령의 탄핵심판 변호인단으로 활동하면서 “계몽됐다”는 발언으로 유명해진 김계리 변호사가 국민의힘 입당 신청을 한 것으로 알려졌습니다. 국민의힘 김계리 변호사에 대한 당원자격심사위를 열기로 했는데요. 입당이 받아들여질 경우, 윤 전 대통령의 탈당 의미가 퇴색되는 것 아닌가요?Q.홍준표 전 대구시장의 선대위 합류를 설득하기 위해서 국민의힘 김대식 의원이 하와이로 떠났습니다. 한편, 홍 전 시장은 빨간 넥타이를 매고 있던 프로필 사진을 파란 넥타이를 한 사진으로 바꿨다가 다시 빨간 넥타이를 한 사진으로 변경했는데요. 민주당 이재명 후보가 승리할 경우, 홍 전 시장을 국무총리로 기용할 것이란 설이 돌기도 했었죠. 홍준표 전 시장의 마음, 어느 쪽으로 기울어진 걸까요?(자세한 내용은 동영상을 시청하시기 바랍니다.)당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "민주 \"지귀연, 법복입고 거짓말…윤 재판 계속 맡겨도 되나\"",
        "date": "2025.05.20. 오후 1:36",
        "content": "▲ 더불어민주당 중앙선대위 윤호중 총괄본부장이 20일 서울 여의도 민주당사에서 열린 제5차 총괄본부장단회의에서 발언하고 있다.더불어민주당 윤호중 중앙선대위 총괄본부장이 윤석열 전 대통령의 내란 혐의 사건 재판장인 서울중앙지법 지귀연 부장판사를 향해 \"이런 판사에게 역사적 재판을 계속 맡겨도 되느냐\"고 비판했습니다.윤 총괄본부장은 오늘(20일) 여의도 중앙당사에서 열린 총괄본부장단 회의에서 \"선대위 총괄본부장으로서가 아니라 법사위원장을 역임한 국회의원으로 한 말씀 드린다\"면서 이같이 말했습니다.윤 총괄본부장은 \"판사가 어떻게 법복을 입고 지엄한 재판정에서 신상 발언을, 그것도 몇 시간 못 가 드러날 거짓말을 할 수 있느냐\"라고 강조했습니다.그는 \"(구속 기간 계산법을) 날짜에서 시간으로 바꾸고, 어떤 시간은 마음대로 빼먹어 (윤 전 대통령을) 구속 취소한 황당무계한 결정이 어떻게 나올 수 있었는지 이제야 알 것도 같다\"고 지적했습니다.그러면서 \"존경하는 법관 여러분, 권위는 주장하는 게 아니라 인정받는 것이고, 사법의 권위는 신뢰에서 나온다\"며 \"더 이상 사법부의 신뢰와 권위가 무너지기 전 사법부 스스로 권위를 세워달라\"고 했습니다.어제 지 부장판사는 민주당이 제기한 서울 강남 유흥주점 향응 의혹에 대해 \"의혹 제기 내용은 사실이 아니고 그런 데 가서 접대받는 건 생각해 본 적 없다\"고 부인했습니다.민주당은 이에 대해 거짓 해명이라며 지 부장판사가 의혹 대상 업소로 보이는 장소에서 동석자들과 찍은 것으로 추정되는 사진을 공개했습니다.(사진=연합뉴스)"
      },
      {
        "title": "대법, 지귀연 '룸살롱 접대 의혹' 사실관계 조사 착수",
        "date": "2025.05.20. 오후 1:35",
        "content": "대법 윤리감사관실, 현장조사 등 사실관계 확인 나서민주, 아직 자료 제공 안해…날짜 특정 후 통보 예정법조계, 법원 내부 '흔들기' 우려도◆…더불어민주당 노종면 선대위 대변인이 19일 서울 여의도 당사에서 \"윤석열 전 대통령의 내란 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사가 유흥업소에서 접대받았다\"라는 의혹을 제기하며 관련 사진을 공개하고 있다. 2025.5.19 [사진=연합뉴스]대법원이 윤석열 전 대통령의 내란 우두머리 혐의 재판을 맡고 있는 지귀연 부장판사의 '룸살롱 접대 의혹'과 관련한 사실관계 확인에 착수했다.20일 법조계 등에 따르면 대법원 윤리감사관실 관계자들은 지난 16일과 19일 서울 강남구 청담동의 유흥업소 현장을 찾아 영업 여부 등 사실관계 확인 작업을 진행한 것으로 알려졌다.대법원 윤리감사관실은 기초적인 사실관계를 확인한 뒤 지 부장판사와 동석자들을 상대로 비위 사항이나 법관윤리에 저촉되는 사항이 있는지 파악할 것으로 전망된다.앞서 윤리감사관실은 지난 16일 \"국회 자료, 언론보도 등을 토대로 가능한 방법을 모두 검토해 사실관계를 확인하고 있다\"고 밝힌 바 있다. 이어 \"향후 구체적인 비위 사실이 확인될 경우 관련 법령에 따라 절차를 진행할 예정\"이라고 덧붙였다.대법원 윤리감사관실의 감사는 비공개가 원칙으로 해당 의혹에 대한 조사에 착수했다고 언론에 공개하는 것은 이례적인 조치다. 주요 사건을 맡은 재판장에 대한 의혹이 제기된 만큼 사안의 중대성을 고려해 사실관계를 명확히 밝히겠다는 의지를 드러낸 것으로 풀이된다.더불어민주당은 전날 유흥업소 내부 사진과 함께 지 부장판사가 동석자 두 명과 나란히 앉아 있는 사진을 전격 공개했다.민주당은 여성 종업원이 나오는 고급 룸살롱(유흥주점)에서 직무관련자들로부터 지 부장판사가 고가의 술접대를 받았다고 주장한다. 다만 동석자의 직무 관련성이나 발생 비용, 대납 여부 등 구체적 내용은 밝히지 않았다.해당 업소는 유흥주점이 아닌 단란주점으로 영업 신고가 돼 있는 것으로 알려졌다.민주당은 모자이크가 제거된 사진을 비롯해 의혹을 뒷받침할 수 있는 제보 내용 등 자료를 대법원에 아직 제출하지 않은 것으로 알려졌다. 민주당은 지 부장판사가 출입한 날짜를 특정해서 대법원에 통보하겠다는 방침이다.노종면 민주당 중앙선거대책위원회 대변인은 전날 \"여성 종업원과 남성이 한 테이블에 동석하고 있다. 이곳은 원래 이런 곳\"이라며 관련 사진 3장을 공개했다.이어 \"저희가 (지 부장판사의) 이 업소 출입을 주장하는, 의혹을 제기하는 일수가 여럿\"이라며 \"특정 날짜는 특정해서 대법원에 통보할 예정이고, 추가로 확인되는 대로 추가 통보도 할 것\"이라고 했다.사진에 찍힌 두 명의 동석자에 대해선 \"(지 판사의) 직무 관련자로 강하게 의심되는 분들\"이라며 \"동석한 사람들이 최소 법조계 관계자라면 상시적·일반적 직무 관련성이 인정되지 않을 수 없다\"고 말했다. 그러면서 \"지 판사의 추가 입장을 지켜보고 관련된 내용에 대한 추가 공개 여부를 판단하겠다\"고 밝혔다.앞서 지 부장판사는 이날 오전 윤 전 대통령의 내란 우두머리 혐의 사건 재판 진행에 앞서 \"개인에 대한 의혹 제기에 우려와 걱정이 많다는 사실을 알고 있지만, 평소 삼겹살에 소주를 마시며 지내고 있다\"며 \"의혹 제기 내용은 사실이 아니고 그런 데 가서 접대받는 건 생각해본 적 없다\"고 밝혔다.이어 \"중요 재판이 한창 진행되고 있는 상황에서 판사 뒷조사, 그에 따른 계속적인 의혹 제기로 인한 외부자극이나 공격에 대해 재판부가 일일이 대응하는 것 자체가 재판 진행에 영향을 미칠 수 있다\"고 했다. 그러면서 \"앞으로도 저, 그리고 재판부는 법이 정한 절차에 따라 공정하고 신속한 재판에 매진하도록 하겠다\"고 덧붙였다.접대 의혹을 공개 반박한 지 부장판사는 전날 민주당이 공개한 사진에는 추가 입장을 내지 않고 있다.법원 안팎에서는 지 부장판사의 비위 의혹과 별개로 민주당의 폭로가 재판에 대한 일종의 압박처럼 작용하는 것에 대한 우려도 제기된다.한 현직 판사는 연합뉴스에 \"문제가 확실하면 응당 책임을 물어야 하는 게 맞는다\"면서도 \"재판장을 배제하기 위한 목적으로 폭로하는 것은 안 좋은 선례가 될 수 있다\"고 말했다."
      },
      {
        "title": "대법원, 지귀연 의혹 사실확인 착수…국힘 \"저질 정치쇼\"",
        "date": "2025.05.20. 오후 1:32",
        "content": "윤리감사관실 '접대 의혹' 조사 착수…직무 관련성·비용 등 쟁점민주당 '공세'에 사실관계 확인 나서…법원 내부 '흔들기' 우려도지귀연 부장판사가 21일 서울 서초구 서울중앙지법에서 열린 윤석열 전 대통령 내란 우두머리 혐의 형사재판 2차 공판에서 취재진들의 퇴장을 명령하고 있다. 연합뉴스대법원이 지귀연 부장판사의 '룸살롱 접대 의혹'과 관련한 사실관계 확인에 착수했다.20일 법조계에 따르면 법관의 비위 사항 등에 대한 감사는 대법원장 직속 최진수 윤리감사관이 총괄한다.윤리감사관은 차관급 직위로 외부 공개모집 절차를 통해 임명한다. 원래 윤리감사관실은 법원행정처 차장 직속기관이었으나 법원조직법 개정으로 2021년 2월부터 대법원장 직속기구로 개편됐다.윤리감사1심의담당실(1실)을 중심으로 지 부장판사가 동석한 것으로 지목된 주점을 방문해 조사하거나 언론에 공개된 자료를 검토하는 등 기초적인 사실관계를 확인하고 경위를 파악할 것으로 알려졌다.대법원 윤리감사관실이 의혹에 대한 조사에 착수했다고 언론에 공개하는 것은 이례적인 조치인데, 주요 사건을 맡은 재판장에 대해 의혹이 제기된 만큼 사실관계를 명확히 밝히겠다는 의지를 드러낸 것으로 풀이된다.지 부장판사는 윤석열 전 대통령의 내란 우두머리 혐의 사건 재판장이다. 윤 전 대통령 외에도 김용현 전 국방부 장관, 조지호 경찰청장 등의 재판도 맡고 있다.더불어민주당은 지 부장판사가 여성 종업원이 나오는 고급 룸살롱(유흥주점)에서 접대를 받았다고 주장하고 있다.이에 전날 지 부장판사는 윤석열 전 대통령의 재판을 열기에 앞서 \"의혹 제기 내용은 사실이 아니고 그런 데 가서 접대받는 건 생각해본 적 없다\"며 \"무엇보다 그런 시대가 자체가 아니다. 삼겹살에 소맥도 사주는 사람도 없다\"고 반박했다.그러자 민주당은 지 부장판사가 서울 강남의 한 주점으로 추정되는 장소에 동석자 두 명과 나란히 앉아 있는 사진을 공개했다. 다만 다만 동석자의 직무 관련성이나 발생 비용, 대납 여부 등 구체적 내용은 밝히지 않았다. 해당 업소는 유흥주점이 아닌 단란주점으로 영업 신고가 돼 있는 것으로 알려졌다.대법원 윤리감사관실은 기초적인 사실관계를 확인한 뒤 지 부장판사와 동석자들을 상대로 비위 사항이나 법관윤리에 저촉되는 사항이 있는지 파악할 것으로 전망된다.민주당은 지 부장판사가 출입한 날짜를 특정해서 대법원에 통보하겠다는 방침이다. 다만 아직 모자이크가 제거된 사진을 비롯해 의혹을 뒷받침할 수 있는 자료를 대법원에 제공하지는 않은 것으로 알려졌다.비위 여부를 가르는 기준은 직무 관련성 실제 발생 비용 규모, 누가 계산을 했는지 등이 될 것으로 보인다.동석자가 재판 당사자 등 사건과 관계가 있으면 직무 관련성이 인정될 가능성이 크다.또 각자 먹은 비용을 나눠 계산했거나 지 부장판사가 모두 결제했다면 문제가 없다. 반면 직접적인 직무 관련성이 없더라도 변호사 등 동석자가 일정한 액수 이상의 술값을 내줬다면 청탁금지법 위반 소지가 있을 수 있다.식대·주대 등의 불법성을 가릴 때는 발생한 총비용을 참석자 숫자에 따라 나눈 뒤 개별적으로 100만원 초과 여부를 따지는 것이 대법원 판례다. 1회에 100만원이 넘으면 벌금형 대상이고, 초과하지 않으면 과태료 처분이 내려진다.한편 국민의힘은 이날 지 부장판사 관련 의혹을 제기하는 민주당을 향해 \"저질 정치쇼\"라고 비판했다.국민의힘은 논평을 통해 \"민주당이 지 부장판사에게 '룸살롱 술접대' 의혹을 제기한 지 엿새가 지났지만 결정적 증거는 단 하나도 내놓지 못했다\"며 \"사진 몇장을 내밀고 해명은 '사법부가 알아서 하라'는 태도는 무책임 그 자체\"라고 지적했다.반면 민주당은 \"이런 판사에게 역사적 재판을 계속 맡겨도 되느냐\"며 비판했다.윤호중 중앙선대위 총괄본부장은 \"존경하는 법관 여러분, 권위는 주장하는 게 아니라 인정받는 것이고, 사법의 권위는 신뢰에서 나온다\"며 \"더 이상 사법부의 신뢰와 권위가 무너지기 전 사법부 스스로 권위를 세워달라\"고 했다."
      },
      {
        "title": "'지귀연 의혹' 룸살롱 간판 떼고 영업 멈춰…\"기사 딸린 차들 많이 왔다\"",
        "date": "2025.05.20. 오후 1:23",
        "content": "강남구 청담동 업소…\"고급 승용차·카니발 리무진 대부분\"ⓒ 뉴스1 남해인 기자(서울=뉴스1) 남해인 기자 = 20일 오전 서울 강남구 청담동의 한 골목길 초입에 있는 A 유흥업소. 간판이 사라진 채 출입문이 굳게 닫혀 있었다. 이곳은 전날 더불어민주당이 윤석열 전 대통령 내란 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사의 '룸살롱 접대 의혹'을 제기하며 공개한 사진 속 장소로 알려졌다.사람 1명만 드나들 수 있을 만큼 폭이 좁은 문 위에는 '19세 미만 출입·고용 금지 업소','미성년자 출입금지'라 적힌 스티커와 패널이 붙어있었다. 문에 있는 작은 창에 시트지가 붙어있어 내부를 볼 수 없는 상태였다.이날 만난 인근 업체 직원은 원래 붙어있던 간판이 지난주 사라졌고, 이후로 업소가 영업도 하지 않는다고 말했다.직원 B 씨는 \"지난주 금요일(16일)에 출근하며 지나와보니 원래 있던 간판이 없어졌다. 유튜버가 다녀간 적 있는데 그 이후 소란이 벌어지니 없앤 것 같다\"고 했다. 올해 2월 기준 '네이버 지도 로드뷰'를 살펴보면, 당시에는 문 위에 철제로 된 영문 간판이 붙어있었다.그는 운전기사가 운행하는 차량들이 이곳을 주로 드나들었다고도 했다. B 씨는 \"기사 딸린 차들이 많이 왔던 곳\"이라며 \"고급 승용차와 카니발 리무진이 대부분\"이라고 평소 광경을 설명했다.뉴스1이 이날 오전 인근 상인과 업체 직원들을 취재한 결과 접객원들이 드나드는 모습을 직접 봤다고 언급한 이들은 없었다. 다만 일부는 서빙을 담당하는 '웨이터'로 보이는 이들이 오후 6시 전후로 출근하는 모습을 종종 목격했고, 야간에 출근하는 동료들로부터 늦은 오후에 여성들이 출근한다는 전언을 들었다고 말했다.이 업소는 '라이브 카페'라고 불리는 2종 단란주점으로 등록돼 있는데, 룸살롱 형태의 1종 유흥주점과 달리 2종 업소는 접객원을 둘 수 없다. A 업소 사장은 최근 한 언론에 자신의 점포는 접객원을 두지 않는다고 주장한 것으로 전해졌다.한편 고위공직자범죄수사처는 사법정의바로세우기시민행동(사세행)과 민생경제연구소·촛불행동·검사를 검사하는 변호사모임 등 시민단체들이 지 부장판사를 뇌물수수와 청탁금지법 위반 혐의로 고발한 사건을 전날 수사3부(이대환 부장검사)에 배당했다고 20일 밝혔다."
      },
      {
        "title": "공수처, 지귀연 ‘접대 의혹’ 사건 배당…수사 착수",
        "date": "2025.05.20. 오후 1:17",
        "content": "지귀연 '접대 의혹' 부인에…민주당, 사진 공개민주당 \"법관이면 룸살롱 출입 자체가 문제\"나경원 \"애매한 사진 공개로 여론몰이 인격살인\""
      },
      {
        "title": "이용우, “법정과 법대를 사유화한 지귀연 부장판사, 그 자체로 징계 대상이다!”",
        "date": "2025.05.20. 오후 1:14",
        "content": "더불어민주당 이용우 국회의원. 사진 | 이용우 의원실[스포츠서울 | 이상배 전문기자] 20일 더불어민주당 이용우 의원은 자신의 논평을 통해 “지귀연 판사가 법정과 법대를 자신의 개인 변명대로 사유화한 행태는 가히 충격적이다”라며, “국민에게 부여받은 사법권을 자신의 사적 권력인 양 활용하여 룸살롱 접대 의혹에 대해 ‘삼겹살과 소맥을 먹는 사람’이라는 변명을 늘어놓은 것은 전례 없는 일이자 법정 모독이다”라고 밝혔다.이 의원은 “법대는 판사의 개인적 변명을 위한 자리가 아니다”라며, “법정은 판사 개인의 이익이나 변호의 장이 아니라 공정한 정의를 실현하는 공적 공간이다”라고 했다. 하지만 “지귀연 판사는 윤리감사관실의 조사를 받으며 진술할 자기 신상에 관한 변명을 법정의 법대에서 늘어놓았고, 국민이 위임한 공간과 권한을 사적으로 악용한 것이다”라고 했다.이어 “공과 사를 구별하지 못하는 무개념은 물론, 국민이 부여한 신성한 공적 사법 권한을 자기변명을 위해 남용한 것은 용납할 수 없다”라고 지적했다.또한, “대법원은 즉시 지귀연 판사에 대한 징계에 착수해야 한다. 범죄 혐의는 별개로 하더라도 법정과 법대를 사유화하고 사법권을 남용한 것 자체에 대한 책임을 물어야 한다”라고 주장했다.마지막으로 “지 판사에게 제기된 의혹, 대한민국 민주주의의 명운이 걸린 내란 사건 재판장에게 가당키나 한 것인가? 이번 사태는 사법부 전체의 신뢰와 직결된 문제이다. 사법부의 신속하고 단호한 대응을 강력히 촉구한다”라고 했다.sangbae0302@sportsseoul.com"
      },
      {
        "title": "지귀연 \"평소 삼겹살-소맥\" 의혹 부인…민주당 '사진 공개' 반격 [프레스룸 LIVE]",
        "date": "2025.05.20. 오후 1:11",
        "content": "<앵커>최윤영·유한솔<출연>정광재 / 국민의힘 대변인강성필 / 더불어민주당 부대변인임주혜 / 변호사#MBN#프레스룸LIVE#프레스룸라이브 #지귀연 #판사 #접대 #의혹 #부인 #더불어민주당 #사진 #공개 #윤석열 #재판"
      }
    ]
  ],
  "이준석": [
    [
      {
        "title": "거악 이재명 막자는 안철수 \"일정·시간 다 맞출테니 이준석 만나자\"",
        "date": "2025.05.20. 오후 2:20",
        "content": "\"'거악' 이재명 막아야\"\"커피값 120원, '호텔 경제학'은 빙산의 일각\"\"남미 선진국의 후진국화, 남일 아냐\"국민의힘 안철수 의원과 개혁신당 이준석 대선 후보가 지난달 25일 경기도 성남시 판교역 앞 광장에서 열린 인공지능(AI) 관련 '미래를 여는 단비토크'에서 만나 포옹하고 있다. 연합뉴스안철수 국민의힘 의원이 이준석 개혁신당 대선 후보에게 만남을 제안했다.20일 안철수 의원은 자신의 페이스북을 통해 \"서로 허심탄회하게 이야기를 나누자. 일정과 시간에 전적으로 맞추겠다\"라며 이같이 밝혔다.안 의원은 \"누구보다도 후보께서 우리 당으로부터 받은 깊은 상처를 잘 알고 있다. 기득권 세력이 후보께 했던 일, 저 역시 똑같이 겪었다\"라며 \"과거 단일화를 통해 정권교체에 기여했지만, 국민 앞에 선언했던 공동정부의 약속은 지켜지지 않았다. 그래서 저는 이 후보의 상처를 진심으로 이해할 수 있고, 진정으로 도와드릴 수 있다\"고 전했다.이어 \"비록 단일화 뿐 아니라 이 후보가 걸어가고 있는 3당의 길, 저도 오랜 기간 한국 정치를 바꾸기 위해 그 길을 걸어본 유일한 사람\"이라고 덧붙였다.이재명 더불어민주당 대선후보를 막기 위해 힘을 합쳐야 한다는 메시지도 전했다. 안 의원은 \"지금 우리는 이재명 후보라는 '거악(巨惡)'을 반드시 막아야 한다. 후보께서 지적한 대로, 이재명 후보는 사이비 종교와 같은 존재\"라며 \"커피값 120원, '호텔 경제학',이것들은 빙산의 일각이다. 무지에서 비롯된 포퓰리즘은 국가 재정을 파탄 내고, 결국 국민의 삶을 파괴할 것\"이라고 주장했다.끝으로 \"남미의 선진국이 순식간에 후진국으로 전락한 일은 더 이상 남의 나라 이야기가 아니게 되었다. 대한민국을 위해, 2030세대를 위해, 미래세대를 위해, 반드시 막아야 한다\"라며 \"후보께 간곡히 요청드린다. 언제, 어디서든 저는 후보께 맞출 것이며, 그 만남이 승리의 출발점이 될 것으로 기대한다\"고 당부했다."
      },
      {
        "title": "이준석 ‘단일화 거부’에도 김문수 “우리 둘 다를 게 없다” 러브콜",
        "date": "2025.05.20. 오후 2:19",
        "content": "김문수 국민의힘 대선 후보와 이준석 개혁신당 대선 후보가 19일 오전 서울 중구 서울시청에서 열린 ‘약자와 동행하는 서울’ 토론회에서 대화하고 있다. 뉴시스국민의힘 김문수 대선 후보가 20일 개혁신당 이준석 대선 후보를 향해 “우리 둘이 전혀 다른 게 없다”며 재차 단일화를 촉구했다. 이 후보가 이날 단일화에 대해 “전혀 생각 없다”고 거부했는데도 연이어 이 후보를 향한 ‘러브콜’을 보낸 것이다.김 후보는 이날 오전 서울 양천구 대한민국예술인센터에서 기자들과 만나 이 후보와의 단일화 필요성을 또 한 번 언급했다. 그는 “우리 당의 여러 문제점 때문에 이 후보가 밖으로 나가 있는데 같이 하는 것이 맞지 않느냐”며 “계속 노력할 것”이라고 말했다. 또 이 후보에 대해 “우리 당의 대표를 한 사람”이라며 “토론하는 걸 보면 우리 둘이 전혀 다를 게 없다”고 했다.앞서 이날 오전 이 후보는SBS라디오 방송에 출연해 단일화에 대한 거부 의사를 다시 밝혔다. 그는 “그 절차나 과정 자체가 굉장히 구태스럽게 보일 것이기 때문에 전혀 할 생각이 없다”고 말했다. 그럼에도 김 후보는 이 후보와의 단일화 가능성을 계속 열어두겠다는 것이다.김 후보는 이날부터 한동훈 전 국민의힘 대표가 지원 유세에 합류하는 것에 대해 “잘 모셔서 더 열심히 할 수 있도록 노력을 계속하겠다”고 말했다. 이어 “견해 차이가 있는 부분은 계속 대화해서 하나로 합쳐서 열심히 해나가겠다”고 했다. 한 전 대표가 지원 유세에 나서면서도 당 공동선거대책위원장직을 수락하지 않고, 김 후보와 별도로 유세를 진행하는 점을 염두에 둔 것으로 풀이된다.한 전 대표는 윤석열 전 대통령이 17일 탈당한 뒤 국민의힘 대선 유세에 합류할 뜻을 밝히면서 김 후보에게 3가지 과제를 수용할 것을 요구했다. 3가지 과제란 탄핵에 대한 사과, 윤 전 대통령 부부와 당의 절연, 자유통일당 등 강성 우파와 선 긋기 등이다."
      },
      {
        "title": "대선 후보들 이번 주 제주서 표심 몰이 나서나",
        "date": "2025.05.20. 오후 2:19",
        "content": "김문수·권영국·이준석·이재명 대선 후보 (사진 왼쪽부터)제21대 대통령 선거가 2주 앞으로 다가온 가운데 주요 정당 후보들이 이번 주 제주를 방문할 예정입니다.더불어민주당 이재명 후보는 모레(22일) 제주를 방문하는 일정이 유력한 가운데 제주시 재래시장을 방문하는 일정을 조율하고 있습니다.국민의힘 김문수 후보의 경우 제주도당에서 방문을 방문을 요청하고 있습니다.개혁신당 이준석 후보는 모레(22일) 제주 방문을 계획했지만, 타지역 방문 등의 일정으로 현재까지 유동적인 상황입니다.민주노동당 권영국 후보는 내일(21일) 제주 방문을 확정한 가운데 제주시 연동 신제주로터리에서 유세를 진행하고, 제2공항 반대 단체등과 면담 일정을 소화할 예정입니다."
      },
      {
        "title": "대전시 12대 핵심과제…여야 후보들 대전 공약 주목",
        "date": "2025.05.20. 오후 2:19",
        "content": "편집자 주윤석열 전 대통령의 파면으로 치러지는 21대 대통령선거는 충청 현안 해결을 위한 중요한 변곡점이 될 것으로 전망된다. 충청 표심을 얻기 위한 윤석열 정부의 공약이 제자리걸음에 머물고 있어 각 후보들의 충청권 공약들이 그 어느때보다 중요한 시점이다. 이에 대전CBS는 윤석열정부에서 내세웠던 충청권공약과 충청권 자치단체 현안사업, 각 대선후보들의 공약 등을 4차례에 걸쳐 살펴본다.대전 전경. 대전시 제공▶ 글 싣는 순서①조기퇴진한 윤석열 정부…충청 공약 이행 여부는②대전시 12대 핵심과제…여야 후보들 대전 공약 주목(계속)대전시는 대선을 앞두고 과학기술 수도로서의 위치를 확보하기 위한 다양한 지역 현안을 대선공약에 반영해달라고 요청한 상태다. 대덕 양자클러스터 구축과 대덕특구 재창조 사업은 물론 반도체종합연구원 설립 등을 공약으로 선정했다.시는 4대 분야 42개 발굴 과제를 바탕으로 국가경쟁력을 강화하고 지역 균형발전을 동시에 견인하는 구상을 마련했다. 특히 42개 과제 중 12개 과제를 핵심과제로 선정하고 차기 정부의 국정과제로 반영될 수 있도록 제안했다.12개 과제 중 첫 번째는 대전충남 행정통합을 모델로 한 행정체제개편이다. 대전과 충남을 묶는 특별법 제정과 권한이양 등 특례적용이 골자다.호남고속도로 지하화와 충청권 광역도로망 구축도 핵심과제에 포함됐다. 이 사업은 지난 정부에서 공약했지만 추진되지 않았던 정책으로 국가계획에 반영돼야 한다는 게 시의 입장이다.서부권 보훈휴양원과 보훈복합문화관 건립 사업 등 나라사랑 공원 조성과 대전교도소 이전 등 서남부권 개발 정상화도 제안했다.또 자운대 공간 재창조 사업과 대전혁신도시 공공기관 2차 이전 추진,  대전조차장 등 도심철도구간 입체화와 광역철도, 대전 도심융합특구 조성, 대덕특구 재창조 사업 추진, 메가 샌드박스 대전 조성 등도 핵심 과제로 선정했다.여야 대선후보들도 대전의 특성과 현안 사업을 공약에 반영했다.이재명 더불어민주당 대선 후보가 6·3 대통령선거 공식 선거운동 첫날인 12일 오후 대전 중구 으능정이거리 스카이로드에서 열린'K-과학기술' 대전 유세에 참석해 두팔을 들어보이고 있다. 류영주 기자더불어민주당 이재명 후보는 대전을 세계적인 과학수도로 만들겠다는 공약을 첫 번째로 꼽았다. 대덕연구특구를 글로벌 과학기술 혁신 클러스터로 전환하고, 글로벌 융합연구 네트워크도 강화해 나간다는 공약을 제시했다. 또AI와 우주산업 중심지로 키우겠다는 구상도 내놨다.또 중단된 공공기관 이전을 조속히 유치하고, 대전과 세종, 오송, 청주공항을 연결하는 충청권 광역급행철도(CTX)를 적기에 착공한다는 구상도 내놨다. 대전 도심 철도 지하화의 단계적 추진도 제안했다.국민의힘 김문수 대선 후보가 16일 대전 중구 으능정이거리 일대에서 유세를 하고 있다. 연합뉴스국민의힘 김문수 후보 역시 과학기술과 지리적 거점을 활용해 대전을 미래 먹거리 중심지로 만들겠다는 공약을 내놨다.대덕 양자클러스터 구축을 비롯해 국가첨단 바이오 메디컬 혁신지구 조성, 대덕연구개발특구 복합문화공간 조성, 인공지능 기반 융합 혁신센터 구축 등 대덕특구 관련 공약도 담겼다.또 대전 도심융합특구와 나노반도체 국가산업단지 조성 등 글로벌 광역경제 거점도시 도약도 공약에 포함됐다.김 후보는 특히 대전시가 요청한 공약 대부분을 대선공약에 담았다. 대전충남 행정통합을 위한 행정체제개편은 물론 호남고속도로 지하화, 도시철도 3~5호선 추진, 충청권 제2외곽 순환고속도로 건설, 충청권 광역철도 건설, 국립대전현충원 연계 나라사랑공원 조성, 대전교도소 이전 등 다수 공약이 포함됐다.개혁신당 이준석 후보는 막대한 예산이 투입되는 대규모SOC사업에 대한 공약은 최소화하는 상황이다. 다만 충청권 광역급행철도와 광역교통망의 경우 추진을 약속했다.또 대선 10대 공약 중 하나인 국가과학영웅제도 대전에 위치한 대덕특구를 겨냥한 공약으로 평가받는다. 국가과학영웅제는 과학기술인 포상금 제도로 성과에 따라 월 최대 500만원 한도까지 지급 받을 수 있다.민주노동당 권영국 후보는 '녹색전환의 중심 과학수도 대전'을 최우선 공약으로 내세웠다.대덕연구단지를 기후정의연구단지로 전환하고 연구노동자 중심의 혁신 생태계 조성 등을 공약에 담았다. 생태도시 대전을 만들기 위해 대중교통 중심 교통망과 공공재생 에너지 확대, 산업단지를 친환경 첨단산업단지로 전환시키겠다고 약속했다. 이밖에 공공기관 추가 이전, 탈핵도시 전환, 지역안전 공동체 강화 등도 제시했다.전문가들은 각 후보들의 공약과 대전시의 공약이 규모나 구체성에서는 차이가 있지만 주요 현안을 담고 있다는 점에서 실질적인 공약 이행이 무엇보다 중요하다고 말한다.이재현 배재대 자율전공학부 교수(한국지방정치학회장)는 \"공약의 실질적인 이행을 위해선 공약 이행 로드맵 등록을 의무화하고 정기적으로 이행 점검 보고를 지역 단위로 공개해서 모니터링 할 필요가 있다\"면서 \"정당과 정부의 피드백 조정 의무를 골자로 하는 공약 이행 관리 제도의 도입도 필요하다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "이재명, 배우자 토론 제안에 “장난치듯 이벤트화…무책임해”",
        "date": "2025.05.20. 오후 2:15",
        "content": "◆ 2025 대선 레이스 ◆더불어민주당 이재명 대선 후보가 20일 경기 의정부 로데오거리에서 열린 유세에서 시민들에게 지지를 호소하고 있다. [사진 출처 = 연합뉴스]이재명 더불어민주당 대선 후보는 20일 김용태 국민의힘 비상대책위원장이 제안한 ‘대통령 후보 배우자TV생중계 토론’에 대해 “신성한 주권 행사의 장을 장난치듯 이벤트화해서는 안 된다”며 비판했다.이 후보는 이날 ‘K-이니셔TV’생방송 후 경기도 의정부에서 취재진과 만나 “(배우자가 없는) 이준석 개혁신당 대선 후보는 어떻게 하나”라며 이같이 말했다.이 후보는 “즉흥적이고 무책임하고 대책 없고 말이 되는 얘기냐”며 “격에 맞게 말하도록 요청한다”고 덧붙였다.이어 “그분이 ‘커피 120원짜리를 8000원으로 판다’고 말씀한 분 아닌가”라며 “처벌받아야 한다. 그러면 안 된다”고 지적했다.이 후보는 “휴게음식점 할 때 커피 원가가 120원 정도가 공식자료니까 이렇게 얘기한 걸 120원짜리를 8000원에 바가지 씌운다는 식으로 하지도 않은 말을 해서 자영업자 비하했다고 한다”고 했다.앞서 김 위원장은 이날 오전 국회에서 긴급 기자회견을 열고 “대통령 배우자의 사회적 영향력은 크지만 이에 대한 검증은 턱없이 부족하다”며 제21대 대통령 선거 사전투표(5월 29~30일) 전 김문수 국민의힘·이재명 민주당 후보의 부인인 설난영·김혜경 여사의TV생중계 토론회를 제안했다."
      },
      {
        "title": "\"배우자 토론 하자는데\" 전해듣곤 5초간 '꿈뻑 꿈뻑'…\"국힘은 제발\" 쏟아낸 이준석 [현장영상]",
        "date": "2025.05.20. 오후 2:15",
        "content": "김용태 국민의힘 비상대책위원장이 오늘(20일) 긴급 기자회견을 열어 설난영, 김혜경 여사 두 후보 배우자의TV토론회를 제안했습니다. 이를 전해들은 이준석 개혁신당 대선 후보는 \"국민의힘은 선거를 이기기 위한 대책을 세워야 하는데, 아무말 대잔치를 하면서 선거를 이기겠다는 생각이 뭔지 모르겠다\"고 쏘아 붙였습니다. 이어 김 위원장에 대해 \"(제) 앞에 있었으면 엄청 혼났을 것\"이라고 덧붙였습니다. 영상으로 전해드립니다.(구성: 배성재 영상편집: 소지혜 디자인: 김보경 제작: 디지털뉴스편집부)"
      },
      {
        "title": "이준석, 김용태 제안 ‘배우자 토론회’에 “내 앞에 있었으면 혼났을 것”",
        "date": "2025.05.20. 오후 2:13",
        "content": "20일 광주시청 앞에서 기자들 만나“2주도 안 남은 상황에서 시간 낭비”“국힘, 尹 때부터 전략 짜는 것 실패”김용태 “배우자 검증 부족…토론 제안”[이데일리 이재은 기자] 김용태 국민의힘 비상대책위원장이 대선 후보자의 배우자TV토론회를 제안한 가운데 이준석 개혁신당 대선후보가 “김용태가 제 앞에 있었으면 저한테 엄청 혼났을 것”이라고 지적했다.이준석 개혁신당 대선 후보가 20일 오전 광주시의회에서 열린 기자간담회에서 발언하고 있다. (사진=연합뉴스)이 후보는 20일 오전 광주시청에서 지역 언론인과의 간담회가 끝나고 기자들과 만나 “2주도 안 남은 상황에서 시간 낭비”라며 이같이 말했다.그는 “국민의힘 사람들은 제발 선거에서 이기기 위한 대책을 세워야 한다”며 “이런 아무 말 잔치하는 걸로 선거에서 이길 줄 모르겠다”고 덧붙였다.이어 “선거 전략이 안 나오면 돈을 주고 컨설턴트를 쓰라”며 “국민의힘은 윤석열 전 대통령 때부터 스스로 전략 짜는 것에 실패했다”고 비판했다.김용태 국민의힘 비상대책위원장이 20일 서울 여의도 국회에서 김문수 후보 배우자 설난영, 더불어민주당 이재명 후보 배우자 김혜경 여사 등 대통령 후보 배우자TV토론을 제안하고 있다. (사진=연합뉴스)김 위원장은 이날 오전 국회에서 긴급 기자회견을 열고 “대통령 배우자의 사회적 영향력은 크지만 이에 대한 검증은 턱없이 부족하다”며 “영부인의 역할과 관련된 법적 규정도, 제도도 미비하다. 국민의힘은 설난영·김혜경 여사 두 후보 배우자의TV토론회를 제안한다”고 밝혔다.그러면서 “영부인은 단지 대통령 배우자가 아니다”라며 “대통령 곁에서 국민과 가장 가까운 자리에 서 있는 공인으로 때로는 사회적 약자와 소외된 이들을 향한 배려와 공감의 메시지를 내는 상징적 역할을 수행했고 국가 정책에 영향을 미치기도 한다”며 “지난 시기 대통령 배우자 문제는 국민께 희망보다 실망을 드렸고 통합보다 분열을 안겨 드렸다. 더 이상 이런 악순환이 반복되는 일이 없어야 한다”고 설명했다.또 김 위원장은 “여성과 아동, 노인과 장애인 등 사회적 약자에 대한 정책과 철학, 영부인의 역할과 책임에 대한 각자의 견해를 국민 앞에서 진솔하게 나눠주시길 바란다”며 “이 토론회는 특정 배우자를 겨냥하는 게 아니라 대한민국 정치 문화 수준을 한 단계 높이고, 국민의 알권리를 제도화하자는 첫걸음”이라고 주장했다."
      },
      {
        "title": "안철수 \"이재명이라는 거악 막아야\"…이준석에 만남 제안",
        "date": "2025.05.20. 오후 2:12",
        "content": "20일SNS서 \"전적으로 일정 맞출 것\"\"난 제3당 길 걸어본 사람\" 회동 호소[이데일리 김한영 기자] 안철수 국민의힘 의원은 20일 이준석 개혁신당 대선 후보에게 “이재명이라는 거악(巨惡)을 막아야 한다”며 만남을 제안했다.국민의힘 안철수 대선 경선 후보와 개혁신당 이준석 대선 후보가 25일 경기도 성남시 판교역 앞 광장에서 열린 인공지능(AI) 관련 ‘미래를 여는 단비토크’에서 만나 포옹하고 있다. (사진 = 연합뉴스)안 의원은 이날 자신의 사회관계망서비스(SNS)에서 “이준석 후보께 만남을 제안한다. 서로 허심탄회하게 이야기를 나누자”며 “후보의 일정과 시간에 전적으로 맞추겠다”며 이같이 밝혔다.그는 “지금 우리는 이재명 후보라는 거악을 반드시 막아야 한다”며 “후보께서 지적한 대로 이재명 후보는 사이비 종교와 같은 존재”라고 강조했다.또한 “커피 값 120원과 호텔 경제학은 빙산의 일각이고, 무지에서 비롯된 포퓰리즘은 국가 재정을 파탄 내고 국민 삶을 파괴할 것”이라며 “대한민국과 2030세대를 위해 반드시 막아야 한다”고 말했다.이어 “저는 누구보다도 후보께서 우리 당으로부터 받은 깊은 상처에 대해 잘 알고 있다”며 “기득권 세력이 후보께 했던 일도 저 역시 똑같이 겪었다”고 호소했다.그러면서 “과거 단일화를 통해 정권교체에 기여했으나, 국민 앞에 선언했던 공동정부 약속은 지켜지지 않았다”며 “저는 이 후보의 상처를 이해할 수 있고, 진정으로 도와드릴 수 있다”고 목소리를 높였다.안 의원은 “비단 단일화뿐 아니라, 후보가 지금 걸어가고 있는 3당의 길을 걸어본 사람도 제가 유일하다”며 “언제 어디서든 저는 후보께 맞추겠다. 그 만남이 승리의 출발점이 될 것으로 기대한다”고 재차 만남을 요청했다."
      },
      {
        "title": "이준석 “단일화, 구태로 보여”…김문수 “같이 하도록 계속 노력”",
        "date": "2025.05.20. 오후 2:09",
        "content": "김문수 국민의힘 대선 후보(왼쪽). 이준석 개혁신당 대선 후보. 연합뉴스.김문수 국민의힘 대선 후보가 이준석 개혁신당 대선 후보를 향해 “같이 하려고 계속 노력하고 있다”며 단일화 설득에 나섰다.김 후보는 20일 한국예술총연합회 정책 협약식 후 기자들과 만나 “이준석 후보는 우리 당의 대표를 하신 분”이라며 이같이 말했다. 그러면서 “(TV) 토론하는 거 보셨겠는데, (저와 이 후보) 둘이 전혀 다른 게 없다”며 “우리 당의 문제점 때문에 이 후보가 당 밖에 나가 계시는데 같이 하는 것이 낫지 않느냐. 그런 점에서 계속 노력하고 있다”고 강조했다.반면 이 후보는 단일화에 부정적 입장을 고수했다. 이 후보는 이날SBS라디오 ‘김태현의 정치쇼’에 출연해 “절차나 과정 자체가 굉장히 구태처럼 보일 것이기 때문에 전혀 할 생각이 없다”며 “김 후보를 통해 이재명 후보를 이길 수 없다”며 단일화 의지가 없음을 명확히 했다.이른바 ‘윤핵관(윤석열 전 대통령 핵심 관계자)’의 사과 후에도 단일화 가능성이 없냐는 질문에도 이 후보는 “그런 전제조건을 생각해 본 적 없고, 기대도 하지 않는다”며 일축했다."
      },
      {
        "title": "이준석 ‘스테이블코인’ 발언 논란…업계 “기초 이해 부족”",
        "date": "2025.05.20. 오후 2:09",
        "content": "TV토론서 잇단 사실 오류 지적업계 “비판하려면 이해와 대안 필요”민주당 국회 토론회 예고“원화 기반 스테이블코인도 제도적 논의 시급”[이데일리 김현아 기자] 이준석 개혁신당 대선후보가 지난 18일 열린 제1차 대선후보TV토론회에서 스테이블코인과 관련해 언급한 발언을 두고, 디지털자산 업계와 전문가들 사이에서 비판이 잇따르고 있다.차세대 혁신 금융을 대표하는 스테이블코인에 대한 후보자의 이해 수준이 충분치 않다는 지적이 제기된 것이다. 스테이블코인은 가격이 일정하게 유지되도록 설계된 가상자산(디지털자산)이다.스테이블코인 발언 3가지 오류이 후보는 토론 중 이재명 더불어민주당 대선후보에게 스테이블코인 관련 질문을 던졌으나 정작 상대의 답변은 충분히 듣지 않고 자신의 주장을 이어갔다. 더욱이 해당 발언에 사실과 다른 내용이 다수 포함돼 논란이다.발언① 담보형 스테이블코인은 달러 외에 사용된 사례가 없다.→ 활성화되진 않았지만 유로(EUR)를 기준자산으로 하는EURT,EUROC,영국 파운드를 기준자산으로 하는GBPT등이 있다. 일본 역시 엔(JPY)을 기준자산으로 하는 스테이블코인을 일본 금융기관이 실험적으로 발행했다.EURT,EUROC등은  유로 기반 결제, 글로벌 송금 등에 활용되고 있다.발언② 지급준비율 1:1로 동작이 가능한가.→ 가능하다. 현재 가장 널리 사용되는 주요 스테이블코인들은 이 구조를 채택하고 있다. 이는 1개의 스테이블코인을 발행할 때 동일한 가치를 가진 자산(예: 1달러)을 준비금으로 보관하는 구조다. 100만 개의USDC가 유통 중이면, 발행사는 100만 달러를 실물 준비금(현금 또는 단기 국채 등)으로 확보하고 있어야 한다.발언③ 스테이블코인 사업을 할 수 있는 국내 기업이 있는가.→ 오지스(Ozys)는 클레이튼 기반 원화 스테이블코인KRT를 발행하고 있다. 원화에 1:1로 연동된 스테이블코인이다. 클레이튼 기반 디앱(DApp)에서의 결제, 디파이(DeFi) 유동성 제공 등에 실험적으로 사용되고 있는데, 제도적 기반 부족으로 활성화되진 않았다.이외에도 인피닛블록은 스테이블코인 수탁(Custody)사업을 추진중이며, 한국핀테크산업협회 산하에는 47개 기업이 참가하는 스테이블코인협의체까지 만들어졌다.20일 광주 북구 전남대학교 제1학생마루 식당에서 이준석 개혁신당 대통령 선거 후보가 학생들과 점심 식사에 앞서 발언하고 있다. (사진=연합뉴스)스테이블코인에 대한 이해와 대안 필요이준석 후보는 이번 대선 후보 가운데 가장 젊고 혁신적인 인물로 평가받지만, 스테이블코인에 대한 이해는 다소 부족하다는 것이 업계의 중론이다.그는 최근 토론회에서 “전략 없이 추진하면 시장만 불안하게 만든다”고 비판했으나, 업계 관계자는 “스테이블코인을 비판하려면 이해와 함께 현실적인 대안도 제시돼야 한다”고 지적했다.민주당, ‘원화 스테이블코인’ 전략 토론회 개최 예고한편 이재명 후보 선대위 산하 디지털자산위원회(위원장 민병덕 의원)는 오는 21일 ‘원화 스테이블코인vs달러 스테이블코인’을 주제로 국회 정책토론회를 개최한다.서울대 이종섭 교수가 발제를 맡고, 윤민섭 디지털소비자연구원 운영이사, 강형구 한양대 교수 등이 패널로 참석할 예정이다.업계 전문가들은 “스테이블코인은 전통 금융의 신뢰성과 블록체인의 효율성을 결합한 혁신 모델”이라며 “이준석 후보 역시 이제라도 겸손하게 배우는 자세가 필요하다”고 조언했다. 민병덕 의원은 “디지털자산기본법은 혁신과 자율, 신뢰라는 세 가지 축 위에서 구성됐다”며 “정확한 이해 없는 정치적 공세는 산업을 왜곡시킬 수 있다”고 강조했다."
      },
      {
        "title": "'해수부 부산 이전론' 갑론을박…지역 갈등 불러오나",
        "date": "2025.05.20. 오후 2:08",
        "content": "■ 용감한 토크쇼 '직설' - 손석우 앵커 경제평론가 (건국대 겸임교수), 김지호 더불어민주당 경기도당 대변인, 권동욱 국민의힘 대변인, 임승호 개혁신당 대변인- '해수부 부산 이전론' 갑론을박…지역 갈등 불러오나- 李 '해수부 이전' 공약, 지역 갈등 불러오나- 행정수도 완성 외치더니 해수부 이전?- 이재명 \"해수부·HMM부산 이전\"- 李 '해수부 부산 이전'에…인천·세종 반발- 이준석 \"이재명, 따뜻한 아아 같은 뻥\"- 국힘 \"이재명HMM부산 이전은 거짓 공약\"(자세한 내용은 동영상을 시청하시기 바랍니다.)당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "\"'커피원가·호텔경제론' 빙산의 일각\"…안철수, 이준석에 회동 제안",
        "date": "2025.05.20. 오후 2:08",
        "content": "\"이재명 '거악' 막아야…사이비 종교스러워\"\"포퓰리즘 국가재정 망치고 국민 삶 파괴\"\"허심탄회한 대화하자…일정 다 맞추겠다\"안철수 국민의힘 공동선거대책위원장 ⓒ데일리안 홍금표 기자[데일리안 = 민단비 기자] 안철수 국민의힘 의원이 이준석 개혁신당 대선 후보에게 이재명 더불어민주당 대선 후보의 '위험성'을 환기하며 직접 만나자고 공개 제안했다. '반(反)이재명 빅텐트' 단일화를 설득하기 위한 목적으로 보인다.안철수 의원은 20일 페이스북에서 \"이준석 후보께 만남을 제안한다\"며 \"서로 허심탄회하게 이야기 나누자\"고 말했다.안 의원은 \"누구보다도 이 후보께서 우리 당으로부터 받은 깊은 상처를 잘 알고 있다\"며 \"기득권 세력이 후보께 했던 일, 나 역시 똑같이 겪었다\"고 운을 띄웠다.그는 \"과거 단일화를 통해 정권교체에 기여했지만, 국민 앞에 선언했던 공동정부의 약속은 지켜지지 않았다\"며 \"그래서 이 후보의 상처를 진심으로 이해할 수 있고 진정으로 도와줄 수 있다\"고 했다.이어 \"비단 단일화뿐만 아니다\"며 \"후보께서 지금 걸어가고 계신 3당의 길, 나도 오랜 기간 한국 정치를 바꾸기위해 그 길을 걸어본 유일한 사람\"이라고 덧붙였다.그러면서 \"지금 우리는 이재명 후보라는 '거악(巨惡)'을 반드시 막아야 한다\"며 \"후보께서 지적한대로 이재명 후보는 사이비 종교와 같은 존재\"라고 강조했다.안 의원은 \"커피값 120원 발언과 '호텔 경제학'은 빙산의 일각\"이라며 \"무지에서 비롯된 포퓰리즘은 국가 재정을 파탄 내고 결국 국민의 삶을 파괴할 것\"이라고 예상했다.그는 \"남미의 선진국이 순식간에 후진국으로 전락한 일은 더 이상 남의 나라 이야기가 아니게 됐다\"며 \"대한민국을 위해, 2030세대를 위해, 미래세대를 위해 반드시 막아야 한다\"고 적었다.마지막으로 \"이 후보께 간곡히 요청드린다. 부디 만나자\"며 \"언제 어디서든 후보께 맞추겠다. 그 만남이 승리의 출발점이 될 것\"이라고 기대했다."
      },
      {
        "title": "선거철 감초 '세종 행정수도'…'지역 균형 발전' 공약 격돌",
        "date": "2025.05.20. 오후 2:08",
        "content": "■ 용감한 토크쇼 '직설' - 손석우 앵커 경제평론가 (건국대 겸임교수), 김지호 더불어민주당 경기도당 대변인, 권동욱 국민의힘 대변인, 임승호 개혁신당 대변인- 선거철 감초 '세종 행정수도'…'지역 균형 발전' 공약 격돌- 행정수도 완성 땐, 수도권 과밀 해소될까- 대통령 집무실도 세종으로 내려갈까?- 이재명 \"세종 행정수도 이전·5극 3특 제시\"- 국민의힘 \"세종시로 행정수도 이전\"- 김문수 \"대통령 제2집무실 조기 건립\"- 국힘 \"행정수도 세종에, 대전·충남은 통합\"- 김문수 \"세종이 진짜 수도 돼야\"- 이준석 \"세종에 의사당·대통령 집무실 설치\"- 대통령실 완전 이전 빠진 행정수도(자세한 내용은 동영상을 시청하시기 바랍니다.)당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "이준석 \"'이재명의 공공의료' 지속가능성 없어\"",
        "date": "2025.05.20. 오후 2:08",
        "content": "\"대선 토론서 '의료 문제' 다뤄볼 것\"\"성남의료원도 '극단적 사례'라고 할 것인가\"개혁신당 이준석 대선 후보가 20일 광주 북구 전남대학교에서 점심 식사에 앞서 발언하고 있다. 2025.5.20 [사진=연합뉴스]이준석 개혁신당 대선 후보가 20일 이재명 더불어민주당 대선 후보의 '공공 의료' 정책을 두고 \"'공공 의료' 틀은 이름만 그럴싸하지, 실제로는 지속 가능성이 없다는 것을 국민이 알아야 한다\"고 밝혔다.이 후보는 이날 자신의 페이스북을 통해 \"윤석열 정부의 '의료 계엄'으로 전 국민이 누리는 의료 시스템을 어떻게 정비해야 하는지가 화두\"라며 이같이 적었다.이어 \"대선 후보TV토론(사회 분야)에서 시간이 허용된다면 의료 문제를 집중적으로 다뤄볼 것\"이라고 강조했다.이재명 후보를 향해선 \"본인이 추진한 성남의료원도 '극단적 사례'라면서 일갈하는 모습이 기대된다\"며 \"이재명 후보가 극단적이라서 그럴 수밖에 없을 것\"이라고 꼬집었다.앞서 <아이뉴스24>는 이준석 후보가 오는 21일 오후 경기도 성남시에 있는 '성남의료원'을 찾아 경영 실태를 점검할 예정이라고 보도한 바 있다. 당 소속 의원은 물론, 의료원 원장·부원장 등 경영진이 한자리에 모여 '성남의료원'의 실태에 대해 논의할 계획이다.이기인 공동선대위원장은 통화에서 \"성남의료원은 직원이 600명에 달하고 있지만, 병상 가동률은 20% 남짓\"이라며 \"500병상 중 약 100병상밖에 가동이 안 되는 탓에 매년 400~500억원씩 적자가 나고 있다\"고 주장했다."
      },
      {
        "title": "사인하는 이준석 후보",
        "date": "2025.05.20. 오후 2:07",
        "content": "(광주뉴스1) 서충섭 기자 = ‘학식먹자 이준석’을 진행하는 이준석 개혁신당 대통령 후보가 20일 낮 광주 북구 용봉동 전남대학교에서 학생들에 사인을 하고 있다. 2025.5.20/뉴스1"
      },
      {
        "title": "배우자 토론회 제안...후보들 반응은? [앵커리포트]",
        "date": "2025.05.20. 오후 2:07",
        "content": "국민의힘에서 후보 배우자 토론회를 개최하자는 제안이 나왔습니다. 직접 들어보시죠.[김용태 / 국민의힘 비상대책위원장 : 영부인은 단지 대통령의 배우자가 아닙니다. 대통령 곁에서 국민과 가장 가까운 자리에 서 있는 공인입니다. 이에 국민의힘은 설난영 여사와 김혜경 여사 두 후보 배우자의TV토론을 제안합니다.]그러니까 이재명 후보의 배우자 김혜경 씨와 김문수 후보의 배우자 설난영 씨가TV토론을 해 배우자 검증을 해보자는 건데요.민주당은 즉각 황당하고 해괴한 주장이라고 일축했습니다.이재명 후보 비서실장 이해식 의원은 코미디 같은 제안이 놀랍다. 김문수 후보 배우자 설난영 씨가 제2의 김건희 같은 사람이라는 직감이 든다고 강하게 비판했고요,이재명 후보는 이렇게 말했습니다.[이재명 / 더불어민주당 대선후보 : 조금 전에 봤는데, 그러면 이준석 후보는 어떻게 합니까? 말이 되는 얘기를 해야죠. (김용태 국민의힘 비대위원장) 그분이 120원짜리 (커피) 8,000원에 비싸게 팔고 있다고 제가 말했다고 조작한 그분이죠? 처벌받아야 해요]국민의힘 김문수 후보는 후보자 검증이 기본이지만, 배우자에 대해서도 국민이 알 필요가 있다고 밝혔는데요, 들어보시죠.[김문수 / 국민의힘 대선 후보 : 배우자라는 사람이 다 나와 있는 사람인데 (중략) 검증될 필요가 있다면 검증도 하고 토론도 하고 (중략) 후보자 검증이 물론 기본이지만 배우자 가족 이런 부분에 대해서도 국민들이 알 필요가 있고]아직 미혼인 개혁신당 이준석 후보는 \"국민의힘 사람들이 아무 말 대잔치를 하고 있다\"며 \"김용태 비대위원장이 앞에 있었으면 나한테 엄청 혼났을 것\"이라고 질타했습니다.토론회 개최와 별개로 대선 후보 배우자들은 내조 경쟁을 본격화하고 있는데요.이재명 후보의 배우자 김혜경 씨는 언론 노출을 삼가며 비공개로 종교계 인사들과 만나는 등 이른바 '조용한 내조'에 치중하고 있습니다.반면 김문수 후보의 배우자 설난영 씨는 '공격적'인 내조 스타일을 보인다는 분석인데요.어제 한 유튜브에서 \"법인카드를 따로 개인이 어떻게 한다는 건 상상할 수도 없다\" 며 김혜경 여사를 겨냥한 듯한 발언을 했고요,이재명 후보의 '방탄 유리막'과 관련해서는 \"저희는 특별한 죄가 없기 때문에 전혀 하지 않는다. 지금까지 떳떳하게 살아왔는데 위해를 가하겠느냐\"고 말하기도 했습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "충북NGO, 대선후보 3명에 오송역 활성화 등 공약 채택 촉구",
        "date": "2025.05.20. 오후 2:06",
        "content": "(청주=연합뉴스) 전창해 기자 = 균형발전지방분권충북본부 등 충북지역 8개 시민사회단체는 20일 \"이재명·김문수·이준석 후보는 21대 대선 충북 의제를 즉각 공약으로 채택하라\"고 촉구했다.공약 채택 촉구하는 충북 시민사회단체 회원들[촬영 전창해 기자]이들 단체는 이날 충북도청 브리핑룸에서 기자회견을 열어 \"지난 7일 각 정당과 주요 후보자들에게 충북 의제를 정책공약으로 채택해 달라고 요구했으나 시한 내 답변한 곳은 민주노동당 권영국 후보뿐이었다\"며 이같이 밝혔다.이어 \"아직 답변이 없는 세 후보는 선거 때마다 민심의 바로미터로 평가받아 온 충북지역 민심을 제대로 파악하려는 의지가 있는지 의심스럽다\"며 \"주권자인 국민을 철저히 무시하는 것이자 대선 후보와 공당으로서 자격이 부족하다고 볼 수밖에 없다\"고 주장했다.그러면서 \"세 후보에게는 오는 23일까지 공약 채택 여부에 대해 답변해 줄 것을 거듭 촉구한다\"며 \"최종 답변이 없을 경우 그 결과를 공개 발표하고 유권자들에게 적극 알려 올바른 선택을 하도록 행동해 나갈 것\"이라고 덧붙였다.앞서 이들 단체는 ▲ 청주국제공항 민간전용 활주로 신설 및 특별법 제정 ▲ 중부내륙특별법 전부 개정 ▲KTX세종역 신설 백지화 ▲ 보은군 철도 유치 ▲ 2차 공공기관 지방이전 계획 연내 확정 ▲KTX오송역 활성화 등 15개 충북발전 의제를 발표한 바 있다.jeonch@yna.co.kr"
      }
    ]
  ],
  "김문수": [
    [
      {
        "title": "“대선 후보에게 170원을 배달합니다” [현장 화보]",
        "date": "2025.05.20. 오후 2:21",
        "content": "민주노총 공공운수노조 조합원들이 20일 서울 여의도 이재명· 김문수 대선 후보 캠프 사무실 인근에서 ‘최저임금위원회 해체 및 최저임금 대폭인상· 확대적용 촉구’ 기자회견을 하고 있다.배달노동자, 대학원생, 콜센터노동자 등이 대선 후보들에게 최저임금 인상과 확대적용을 촉구했다. 민주노총 공공운수노조는 20일 서울 영등포구 이재명 더불어민주당 대선 후보와 김문수 국민의힘 대선 후보 캠프 앞에서 ‘최저임금 대폭인상·확대적용 촉구 기자회견’을 열었다.민주노총 공공운수노조 조합원들이 20일 서울 여의도 이재명· 김문수 대선 후보 캠프 사무실 인근에서 ‘최저임금위원회 해체 및 최저임금 대폭인상· 확대적용 촉구’ 기자회견을 하고 있다.이들은 기본급을 최저임금보다 높게 설정하고 최저임금이 가구생계비를 반영할 수 있도록 하는 등 관련 법을 개정해야 한다고 주장했다. 특수고용·플랫폼 노동자들의 적정임금 보장방안을 마련할 것도 촉구했다.기자회견 장 앞으로 배달노동자가 지나가고 있다.노조는 2025년 최저임금(시급 기준) 인상률이 1.7％(170원)로 역대 인상률 두 번째로 낮다고 지적하며 10원짜리 동전을 본떠 만든 ‘십원빵’ 17개를 각 대선 후보 캠프에 전달했다.민주노총 공공운수노조 조합원들이 20일 서울 여의도 이재명· 김문수 대선 후보 캠프 사무실 인근에서 ‘최저임금위원회 해체 및 최저임금 대폭인상· 확대적용 촉구’ 기자회견을 하고 있다.민주노총 공공운수노조 조합원들이 20일 서울 여의도 이재명· 김문수 대선 후보 캠프 사무실 인근에서 ‘최저임금위원회 해체 및 최저임금 대폭인상· 확대적용 촉구’ 기자회견을 하고 있다."
      },
      {
        "title": "쪽방촌 주민과 대화하는 김문수 후보",
        "date": "2025.05.20. 오후 2:20",
        "content": "(서울=뉴스1) 김민지 기자 = 김문수 국민의힘 대통령 후보가 20일 서울 영등포 쪽방촌을 방문해 한 어르신과 대화하고 있다. (공동취재) 2025.5.20/뉴스1"
      },
      {
        "title": "영등포 쪽방촌 찾은 김문수 후보",
        "date": "2025.05.20. 오후 2:20",
        "content": "(서울=뉴스1) 김민지 기자 = 김문수 국민의힘 대통령 후보가 20일 서울 영등포 쪽방촌을 방문해 한 어르신과 대화하고 있다. (공동취재) 2025.5.20/뉴스1"
      },
      {
        "title": "광주·전남 대선공약보니, 현안 반영 나열식…참신함 부족",
        "date": "2025.05.20. 오후 2:20",
        "content": "후보마다 지역 현안사업 위주 공약 선정새로운 성장동력 없어 공약 참신성 빈약[광주=뉴시스] 더불어민주당의 광주 기초자치단체별 공약. (사진=더불어민주당제공) 2025.05.20.photo@newsis.com*재판매 및DB금지[광주=뉴시스]맹대환 기자 = 제21대 대통령 선거(대선)가 14일 앞으로 다가오면서 후보마다 유권자의 마음을 사로잡기 위해 지역별 공약을 제시하고 있으나 지역현안을 담아내는 수준에 그쳐 분별력에 한계를 보이고 있다.대부분 지역발전을 위한 청사진이지만 그동안 불발된 공약이 많았던 만큼 후보의 실천 의지가 어느정도 있느냐에 따라 유권자의 표심이 갈릴 것으로 전망된다.20일 지역 정치권에 따르면 대선 후보 중 광주·전남 지역공약을 가장 활발하게 제시하고  있는 후보는 더불어민주당 이재명 후보다.이 후보는 지난달 24일 사회관계망서비스(SNS)를 통해 \"호남이 국가의 보루\"라고 강조하며 호남권 메가시티 실현을 중심으로 한 지역공약을 발표했다.광주는 인공지능(AI)과 미래 모빌리티, 아시아 콘텐츠 거점도시, 광역철도망 구축 등 대표 공약의 윤곽을 제시했다.전남은 최대 현안인 국립 의과대학 설립을 포함해 신재생에너지 메카 조성, 여수산단 친환경·고부가 화학산업 전환 등을 공약했다.이어 이 후보는 지난 11일 화순·강진·해남·영암을 차례로 방문해 경청투어를 한데 이어 지난 17일부터 18일까지 5·18민주화운동 전야제와 기념식에 참석하며 광주 군공항 이전이나 광주AI집적화, 5·18정신 헌법전문 수록 등 구체화된 공약과 실천 의지를 표명했다.민주당 광주·전남선대위는 이날 광주 5개 구와 전남 22개 시·군 등 27개 기초자치단체별로 5~7개씩 지역 수요에 맞춘 '우리동네 공약'도 발표했다.공약을 지역 수요에 맞추다보니 새로운 성장동력을 창출하기보다 자치단체 현안사업 위주로 꾸려졌다. 지역 현안사업이 대선 공약에 반영되면 사업 추진에 탄력을 받을 수 있지만 관건은 실천 의지다.양부남 민주당 광주선대위 상임선대위원장은 \"세 번의 민주당 정부에 호남민들이 전폭적인 지원을 했으나 민주당이 한 게 뭐가 있냐는 지적이 많다\"며 \"이번 공약은 지역민이 원하는 구체적이고 실행 가능한 것만을 모은 것으로 후보의 해결 의지가 크다\"고 말했다.[서울=뉴시스] 고승민 기자 = 국민의힘 김문수 대선 후보가 19일 서울 청계광장에서 청년 정책 공약 발표를 마친 뒤 인사하고 있다. (공동취재) 2025.05.19.photo@newsis.com국민의힘 김문수 후보는 대선 레이스에 늦게 뛰어들다보니 지역공약 대부분이 지역 현안사업으로 채워졌고 홍보하는 데도 소극적인 모습이다.광주는AI생태계 표준도시 조성, 복합쇼핑몰 예정지 일대 교통인프라 확보, 광주특화 교육·창업·실증도시 구현, 건강한 도시 수자원 확보, 5·18정신 헌법전문 수록, 광주~대구 달빛철도 및 호남고속도로 확장 추진, 서남권 에너지 메가시티 구축을 제시했다.전남은 국립의과대학 설립, 초광역 교통망 확충, 농생명 산업도시 건설, 신재생에너지 신도시 조성, 우주발사체산업 융복합클러스터 조성, 무안국제공항 안전인프라 구축,K-섬 메카 서남해안 해양 문화·관광벨트 조성 등을 담았다.국민의힘과 민주당 모두 노무현 전 대통령의 '아시아문화중심도시 조성' 같은 새로운 성장동력은 없고 서로 엇비슷해 변별력이 없다는 지적이다.국민의힘은 민주당이 언론과 시민들에게 공약을 적극 알리고 있는 데 반해 소극적인 모습이 보이고 있어 대조된다.국민의힘이 비상계엄과 대통령 탄핵이라는 페널티를 안고 있어 예전의 서진정책 같은 호남에 대한 적극적인 구애 모습을 기대하기 힘든 상황이다.휴가를 내고 서울에서 광주에 내려와 선거운동을 하고 있는 국민의힘 박은식 광주 동남을 당협위원장은 \"지역민들이 국민의힘과 접촉 자체를 피하고 있다. 지금은 후보 단일화가 우선\"이라며 녹록지 않은 선거운동을 대변했다.이날 광주를 방문한 개혁신당 이준석 후보는 \"아직 지역발전 공약이 모두 취합되지 않았다\"고 밝혔다.이 후보는 광주공항 국제선 노선 취항, 복합쇼핑몰 상무~광천 지하철 건립, 광주AI·모빌리티 완전 자율주행특구 지정, 전남 신재생에너지 지역 소비, 법인세 30% 지방세 전환, 5·18정신 헌법전문 수록 등을 제시했다.민주노동당 권영국 후보는 5·18 헌법전문 수록, 한빛원전 1·2호기 수명연장 백지화 및 공공재생에너지 확대, 무분별한 데이터센터 신규 확대 규제, 광주 군공항 폐쇄, 국립의과대학 신설, 노동·녹색 중심 산업 대전환, 안전한 일터 조성, 이민사회기본법 제정, 농어민 공익수당 제도화 등 광주·전남 공약을 확정했다.권 후보의 공약은 당 정강정책에 따라 민주적 가치, 친환경, 노동자, 인권 등이 주요 의제다.지역 정치권 관계자는 \"조기 대선이 치러지다보니 대선 공약을 마련하는데 물리적인 제약이 있어 참신함보다는 기존 현안들을 반영하는 데 그쳤다\"며 \"분별력이 떨어지고 나열식에 그치고 있지만 후보들이 얼마나 실천 의지를 갖고 있는지가 중요하다\"고 말했다."
      },
      {
        "title": "쪽방촌 주민과 대화하는 김문수 후보",
        "date": "2025.05.20. 오후 2:20",
        "content": "(서울=뉴스1) 김민지 기자 = 김문수 국민의힘 대통령 후보가 20일 서울 영등포 쪽방촌을 방문해 한 어르신과 대화하고 있다. (공동취재) 2025.5.20/뉴스1"
      },
      {
        "title": "이준석 ‘단일화 거부’에도 김문수 “우리 둘 다를 게 없다” 러브콜",
        "date": "2025.05.20. 오후 2:19",
        "content": "김문수 국민의힘 대선 후보와 이준석 개혁신당 대선 후보가 19일 오전 서울 중구 서울시청에서 열린 ‘약자와 동행하는 서울’ 토론회에서 대화하고 있다. 뉴시스국민의힘 김문수 대선 후보가 20일 개혁신당 이준석 대선 후보를 향해 “우리 둘이 전혀 다른 게 없다”며 재차 단일화를 촉구했다. 이 후보가 이날 단일화에 대해 “전혀 생각 없다”고 거부했는데도 연이어 이 후보를 향한 ‘러브콜’을 보낸 것이다.김 후보는 이날 오전 서울 양천구 대한민국예술인센터에서 기자들과 만나 이 후보와의 단일화 필요성을 또 한 번 언급했다. 그는 “우리 당의 여러 문제점 때문에 이 후보가 밖으로 나가 있는데 같이 하는 것이 맞지 않느냐”며 “계속 노력할 것”이라고 말했다. 또 이 후보에 대해 “우리 당의 대표를 한 사람”이라며 “토론하는 걸 보면 우리 둘이 전혀 다를 게 없다”고 했다.앞서 이날 오전 이 후보는SBS라디오 방송에 출연해 단일화에 대한 거부 의사를 다시 밝혔다. 그는 “그 절차나 과정 자체가 굉장히 구태스럽게 보일 것이기 때문에 전혀 할 생각이 없다”고 말했다. 그럼에도 김 후보는 이 후보와의 단일화 가능성을 계속 열어두겠다는 것이다.김 후보는 이날부터 한동훈 전 국민의힘 대표가 지원 유세에 합류하는 것에 대해 “잘 모셔서 더 열심히 할 수 있도록 노력을 계속하겠다”고 말했다. 이어 “견해 차이가 있는 부분은 계속 대화해서 하나로 합쳐서 열심히 해나가겠다”고 했다. 한 전 대표가 지원 유세에 나서면서도 당 공동선거대책위원장직을 수락하지 않고, 김 후보와 별도로 유세를 진행하는 점을 염두에 둔 것으로 풀이된다.한 전 대표는 윤석열 전 대통령이 17일 탈당한 뒤 국민의힘 대선 유세에 합류할 뜻을 밝히면서 김 후보에게 3가지 과제를 수용할 것을 요구했다. 3가지 과제란 탄핵에 대한 사과, 윤 전 대통령 부부와 당의 절연, 자유통일당 등 강성 우파와 선 긋기 등이다."
      },
      {
        "title": "대선 후보들 이번 주 제주서 표심 몰이 나서나",
        "date": "2025.05.20. 오후 2:19",
        "content": "김문수·권영국·이준석·이재명 대선 후보 (사진 왼쪽부터)제21대 대통령 선거가 2주 앞으로 다가온 가운데 주요 정당 후보들이 이번 주 제주를 방문할 예정입니다.더불어민주당 이재명 후보는 모레(22일) 제주를 방문하는 일정이 유력한 가운데 제주시 재래시장을 방문하는 일정을 조율하고 있습니다.국민의힘 김문수 후보의 경우 제주도당에서 방문을 방문을 요청하고 있습니다.개혁신당 이준석 후보는 모레(22일) 제주 방문을 계획했지만, 타지역 방문 등의 일정으로 현재까지 유동적인 상황입니다.민주노동당 권영국 후보는 내일(21일) 제주 방문을 확정한 가운데 제주시 연동 신제주로터리에서 유세를 진행하고, 제2공항 반대 단체등과 면담 일정을 소화할 예정입니다."
      },
      {
        "title": "대전시 12대 핵심과제…여야 후보들 대전 공약 주목",
        "date": "2025.05.20. 오후 2:19",
        "content": "편집자 주윤석열 전 대통령의 파면으로 치러지는 21대 대통령선거는 충청 현안 해결을 위한 중요한 변곡점이 될 것으로 전망된다. 충청 표심을 얻기 위한 윤석열 정부의 공약이 제자리걸음에 머물고 있어 각 후보들의 충청권 공약들이 그 어느때보다 중요한 시점이다. 이에 대전CBS는 윤석열정부에서 내세웠던 충청권공약과 충청권 자치단체 현안사업, 각 대선후보들의 공약 등을 4차례에 걸쳐 살펴본다.대전 전경. 대전시 제공▶ 글 싣는 순서①조기퇴진한 윤석열 정부…충청 공약 이행 여부는②대전시 12대 핵심과제…여야 후보들 대전 공약 주목(계속)대전시는 대선을 앞두고 과학기술 수도로서의 위치를 확보하기 위한 다양한 지역 현안을 대선공약에 반영해달라고 요청한 상태다. 대덕 양자클러스터 구축과 대덕특구 재창조 사업은 물론 반도체종합연구원 설립 등을 공약으로 선정했다.시는 4대 분야 42개 발굴 과제를 바탕으로 국가경쟁력을 강화하고 지역 균형발전을 동시에 견인하는 구상을 마련했다. 특히 42개 과제 중 12개 과제를 핵심과제로 선정하고 차기 정부의 국정과제로 반영될 수 있도록 제안했다.12개 과제 중 첫 번째는 대전충남 행정통합을 모델로 한 행정체제개편이다. 대전과 충남을 묶는 특별법 제정과 권한이양 등 특례적용이 골자다.호남고속도로 지하화와 충청권 광역도로망 구축도 핵심과제에 포함됐다. 이 사업은 지난 정부에서 공약했지만 추진되지 않았던 정책으로 국가계획에 반영돼야 한다는 게 시의 입장이다.서부권 보훈휴양원과 보훈복합문화관 건립 사업 등 나라사랑 공원 조성과 대전교도소 이전 등 서남부권 개발 정상화도 제안했다.또 자운대 공간 재창조 사업과 대전혁신도시 공공기관 2차 이전 추진,  대전조차장 등 도심철도구간 입체화와 광역철도, 대전 도심융합특구 조성, 대덕특구 재창조 사업 추진, 메가 샌드박스 대전 조성 등도 핵심 과제로 선정했다.여야 대선후보들도 대전의 특성과 현안 사업을 공약에 반영했다.이재명 더불어민주당 대선 후보가 6·3 대통령선거 공식 선거운동 첫날인 12일 오후 대전 중구 으능정이거리 스카이로드에서 열린'K-과학기술' 대전 유세에 참석해 두팔을 들어보이고 있다. 류영주 기자더불어민주당 이재명 후보는 대전을 세계적인 과학수도로 만들겠다는 공약을 첫 번째로 꼽았다. 대덕연구특구를 글로벌 과학기술 혁신 클러스터로 전환하고, 글로벌 융합연구 네트워크도 강화해 나간다는 공약을 제시했다. 또AI와 우주산업 중심지로 키우겠다는 구상도 내놨다.또 중단된 공공기관 이전을 조속히 유치하고, 대전과 세종, 오송, 청주공항을 연결하는 충청권 광역급행철도(CTX)를 적기에 착공한다는 구상도 내놨다. 대전 도심 철도 지하화의 단계적 추진도 제안했다.국민의힘 김문수 대선 후보가 16일 대전 중구 으능정이거리 일대에서 유세를 하고 있다. 연합뉴스국민의힘 김문수 후보 역시 과학기술과 지리적 거점을 활용해 대전을 미래 먹거리 중심지로 만들겠다는 공약을 내놨다.대덕 양자클러스터 구축을 비롯해 국가첨단 바이오 메디컬 혁신지구 조성, 대덕연구개발특구 복합문화공간 조성, 인공지능 기반 융합 혁신센터 구축 등 대덕특구 관련 공약도 담겼다.또 대전 도심융합특구와 나노반도체 국가산업단지 조성 등 글로벌 광역경제 거점도시 도약도 공약에 포함됐다.김 후보는 특히 대전시가 요청한 공약 대부분을 대선공약에 담았다. 대전충남 행정통합을 위한 행정체제개편은 물론 호남고속도로 지하화, 도시철도 3~5호선 추진, 충청권 제2외곽 순환고속도로 건설, 충청권 광역철도 건설, 국립대전현충원 연계 나라사랑공원 조성, 대전교도소 이전 등 다수 공약이 포함됐다.개혁신당 이준석 후보는 막대한 예산이 투입되는 대규모SOC사업에 대한 공약은 최소화하는 상황이다. 다만 충청권 광역급행철도와 광역교통망의 경우 추진을 약속했다.또 대선 10대 공약 중 하나인 국가과학영웅제도 대전에 위치한 대덕특구를 겨냥한 공약으로 평가받는다. 국가과학영웅제는 과학기술인 포상금 제도로 성과에 따라 월 최대 500만원 한도까지 지급 받을 수 있다.민주노동당 권영국 후보는 '녹색전환의 중심 과학수도 대전'을 최우선 공약으로 내세웠다.대덕연구단지를 기후정의연구단지로 전환하고 연구노동자 중심의 혁신 생태계 조성 등을 공약에 담았다. 생태도시 대전을 만들기 위해 대중교통 중심 교통망과 공공재생 에너지 확대, 산업단지를 친환경 첨단산업단지로 전환시키겠다고 약속했다. 이밖에 공공기관 추가 이전, 탈핵도시 전환, 지역안전 공동체 강화 등도 제시했다.전문가들은 각 후보들의 공약과 대전시의 공약이 규모나 구체성에서는 차이가 있지만 주요 현안을 담고 있다는 점에서 실질적인 공약 이행이 무엇보다 중요하다고 말한다.이재현 배재대 자율전공학부 교수(한국지방정치학회장)는 \"공약의 실질적인 이행을 위해선 공약 이행 로드맵 등록을 의무화하고 정기적으로 이행 점검 보고를 지역 단위로 공개해서 모니터링 할 필요가 있다\"면서 \"정당과 정부의 피드백 조정 의무를 골자로 하는 공약 이행 관리 제도의 도입도 필요하다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "이재명 \"투표 포기는 기득권 돕는 것…6월3일은 압도적 응징의 날\"",
        "date": "2025.05.20. 오후 2:19",
        "content": "[the300][의정부=뉴시스] 조성우 기자 = 이재명 더불어민주당 대선후보가 20일 경기 의정부시 태조 이성계상 인근에서 열린 유세에서 연설하고 있다. 2025.05.20.이재명 더불어민주당 대선 후보가 \"투표는 기득권을 바꾸는 유일한 수단\"이라며 투표 참여를 적극 독려했다.이 후보는 20일 오전 경기 의정부시 의정부역 인근 태조이성계상 앞에서 이뤄진 집중유세에서 \"투표를 포기하는 것은 현재의 기득권을 용인하고 도와주는 것이다. 변화를 바라고 더 나은 세상으로 가길 바라면 나와서 투표해야 한다\"며 이같이 밝혔다.이어 \"6월 3일은 압도적인 승리의 날이 아니라 '압도적 응징의 날'이 돼야 한다\"며 \"득표율 몇 %를 따질 것 없다. 한 표 차라도 이겨야 한다. 우리가 지면 대한민국이, 정의가, 헌법이 지는 것\"이라고 강조했다. 그러면서 \"주변에 투표하지 않겠다는 분이 있다면 꼭 설득해서 투표하도록 해 달라\"고 당부했다.'경기북부특별자치도'에 대해선 강하게 반발했다. 이 후보는 \"경기북부를 분리하면 규제가 풀릴 것처럼 말하는 건 사기\"라며 \"분리 없이도 규제 완화가 가능하다면 하는 것이고, 분리돼도 안 되는 건 못 하는 것\"이라고 했다.이어 \"지금 전 세계는 광역화를 추구하고 있다\"며 \"경기북부를 나누는 게 실질적 이익도 없이 바람직한 방향이냐\"고 반문했다.다만 \"북부는 안보를 위해 오랜 세월 특별한 희생을 해왔다. 이제는 합당한 보상을 해야 한다\"며 \"미군 공유지 개발이 안 되고 있다. 대통령이 되고 여당이 되면 법을 바꿔서라도, 안 되면 장기 임대를 통해서라도 개발을 가능하게 만들겠다\"고 밝혔다.김문수 국민의힘 대선 후보가 '중대재해처벌법'을 '악법'이라고 칭한 것에 대한 비판의 목소리를 높였다. 이 후보는 \"먹고 살자고 일하러 가는데 되돌아오지 못하는 사람이 너무 많다. 소위 일터에서 죽어가는 사람들, 산업재해 피해가 전 세계에서 가장 많은 나라가 대한민국 아니냐\"며 \"10대 경제 강국이 됐다는데, 세계인이 배우고 싶은 문화강국이 됐다는데, 5대 군사 강국이 됐다는데 우리 국민의 삶은 더 팍팍하고 일터로 나간 사람이 못 돌아오고 있다\"고 말했다.이어 \"지금 중처법을 가지고 폐지하라느니, 악법이라느니 이런 얘기하는 사람이 있다\"며 \"이 중처법은 여야가 합의해서 만든 법이다. 국민의힘이 합의해서 사인해 놓고 그걸 악법이라고 국민의힘 후보가 주장하면 되겠느냐\"고 반문했다.한편 이 후보는 '세계 속의 대한국민 랜선 토크'를 통해 재외 유권자들과의 화상회의를 시작으로 공식 일정을 시작했다. 경기도 의정부시 유세에 이어 고양, 파주, 김포 등 수도권 북부 지역에서 이 후보의 집중 유세가 이뤄질 예정이다."
      },
      {
        "title": "김문수 '영등포구 쪽방촌 현장 점검'",
        "date": "2025.05.20. 오후 2:18",
        "content": "(서울=뉴스1) 김민지 기자 = 김문수 국민의힘 대통령 후보가 20일 서울 영등포 쪽방촌을 찾아 현장을 살펴보고 있다. (공동취재) 2025.5.20/뉴스1"
      },
      {
        "title": "국민의힘 “난임휴가 유급” 여성 공약 발표… “여성가족부 강화는 어디에”",
        "date": "2025.05.20. 오후 2:18",
        "content": "국민의힘 여성·가족 공약 발표“여성 보호·지원보다 기회·성장에 초점”교제폭력·스토킹범죄 피해자 보호 법체계 보완26살 이하 자궁경부암 백신 무료 공약도여성단체 “구체성 부족하고 정상가족 틀 못 벗어”19일 서울역 광장에서 열린 김문수 국민의힘 대선 후보의 유세 현장에서 김문수 후보가 발언을 하고 있다. ⓒ손상민 사진기자국민의힘이 오는 6월 3일 치러지는 제21대 대통령 선거를 앞두고 교제폭력·스토킹범죄·가정폭력 등 각종 폭력의 법체계 보완과 예방 제도 정비 등의 내용을 골자로 하는 여성 공약을 발표했다. 다만 여성 유권자들과 여성계가 요구해온 '여성가족부 기능 강화'가 포함되지 않았을뿐더러 정책의 구체성이 부족하다는 지적이 나온다.국민의힘 정책총괄본부(본부장 김상훈 정책위의장)는 20일 \"지금까지 여성 정책이 보호나 지원에 머물렀던 것과 달리, 여성 개개인이 자율적·진취적으로 원하는 모습으로 살아갈 수 있게끔 지지와 응원을 보내고 기회와 성장에 초점을 맞추고자 한다\"며 여성 공약을 발표했다.이어 \"여성이 하고 싶은 일에 과감히 도전하고, 기본적인 신체·정신적 건강을 지켜 내일을 힘차게 살아갈 수 있게끔 하며, 가장 기본적인 권리인 안전이 피부에 직접 와닿을 수 있게 하겠다. 결혼·출산·육아를 택하든 결혼을 선택하지 않든 모두 행복한 삶을 살 수 있고, 사는 곳이나 국적에 구애받지 않고 높은 삶의 질을 누리도록 하는 약속을 드리고자 한다\"고 했다.먼저 국민의힘은 \"여성과 비정규직도 목소리를 낼 수 있는 '부분 근로자 대표제'를 도입하겠다\"며 \"여성 의견을 보다 효과적으로 반영 및 대표할 수 있도록 근로기준법에 종전에 시도된 '부분 근로자 의견 반영'보다 더 확장된 '부분 근로자 대표제'를 근로기준법에 제도화하겠다\"고 했다.경력단절 여성을 위해 눈 낮출 필요 없이 원하는 일을 할 수 있는'WOW프로젝트'도 도입하겠다고 밝혔다. '경력단절여성 아카데미'도 신설해 기업과 연계한 인턴십을 실시한다는 계획이다. 가족과 함께 하는 시간을 보장하는 경영문화를 일구기 위한EFG(환경·가족·투명한 지배구조) 경영 확산도 약속했다.여성의 건강과 관련해서는 자궁경부암을 예방하는HPV(사람유두종바이러스) 백신의 건강보험 적용을 확대하겠다고 했다. 무료 국가예방접종 대상은 고위험군인 26세 이하 남녀 모두로 확대한다.여성의 안전을 위해서는 \"'아빠 운동화'가 없어도 걱정 없는 일상을 만들겠다\"며 \"여성이 안심하고 거주할 수 있는 '여성안전주택인증제'를 도입하겠다\"고 밝혔다. 구체적으로 출입자 감시CCTV,무인택배함 등 일정 기준 맞춘 주택에 대해 시행 중인 지자체 주택 인증을 국가 제도화해 대학가, 다세대주택 밀집지역 등 여성 1인 가구가 많은 지역으로 확대하기로 했다. 교제폭력 피해자 보호 사각지대를 해소하기 위한 법 제정과 딥페이크 범죄 예방을 위한 관련 법 정비 등도 약속했다.아울러 아이돌봄서비스 지원 전면 확대와 난임치료 및 육아를 위한 합리적인 방식의 휴직 사용 활성화, 육아휴직급여 사각지대 해소 등을 공약으로 내걸었다.이외에도 국민의힘은 \"결혼을 선택하지 않은 여성이 느끼는 불편과 불안을 덜어드리겠다\"며 \"신뢰 기반 '지정돌봄인 등록제' 도입으로 1인 및 비혼가구의 긴급 상황 대응력 및 심리적 안전망 강화하겠다\"고 했다.서울 종로구 정부서울청사 내 여성가족부 복도 모습. ⓒ연합뉴스\"여가부 언급 없다…정책 구체성도 부족\" 비판국민의힘의 대선 여성 공약을 두고 성평등 정책의 컨트롤타워 역할을 하는 여가부의 기능 강화에 대한 언급이 없다는 점을 지적하는 목소리가 나온다. 이날까지 대선 후보 중 여가부의 기능 강화를 공약으로 내건 것은 민주노동당 권영국 후보가 유일하다. 또한 교제폭력과 딥페이크 범죄 등을 해결하겠다고 했지만 정책의 구체성 역시 부족하다는 평가다.최란 한국성폭력상담소 부소장은 \"여성 개개인이 자율적, 진취적으로 원하는 모습으로 살아갈 수 있게끔 하겠다는 취지와는 달리 아빠 운동화, 워킹맘, 결혼을 선택하지 않은 여성 등 정상가족 이데올로기에서 벗어나지는 않은 표현들과 여성정책을 총괄해야 할 정부 부처인 여가부에 대한 구체적인 언급이 없다는 점을 고려하면 여성정책에 대한 구체적인 철학이나 기조가 부재한 것이 아닌가라는 생각이 든다\"고 지적했다.이어 \"HPV백신 건강보험 적용 등은 '낙태죄' 헌법 불합치 선고 이후 피임과 임신중지를 포함한 재생산 건강 의료서비스 건강보험 급여화에서 백신만을 아주 축소해서 지원하겠다는 것으로, 실질적인 재생산 관련 정책이라 보기 어렵다. 교제폭력, 스토킹범죄, 가정폭력, 딥페이크 등 젠더폭력과 관련해서는 구체적인 방안이 제시되지 않고 있어 현행보다 어떠한 정책을 실행할지에 대한 구체성이 없다\"고 비판했다.배진경 한국여성노동자회 대표는 부분 근로자 대표제 도입과 관련해 \"이미 노동조합이 근로 노동자를 대표하고 있다. 노조가 없는 사업장을 위해서라면 차라리 노동조합 설립을 지원하는 것이 낫다\"며 \"부분 근로자 대표제가 어떤 방식으로, 어떻게 운영되는지에 대한 정확한 비전이 없으면 결국 (여성 노동자를) 대표할 수 없게 된다\"고 지적했다.이어 \"지금 김문수 후보가 내놓아야 하는 공약은 결국 여가부와 관련된 것\"이라며 \"윤석열이 망가뜨린 여가부가 어떻게 하면 잘 기능할 수 있을지를 우선적으로 고민해야 한다\"고 강조했다."
      },
      {
        "title": "김문수 국민의힘 후보, 영등포 쪽방촌 현장 방문",
        "date": "2025.05.20. 오후 2:18",
        "content": "(서울=뉴스1) 김민지 기자 = 김문수 국민의힘 대통령 후보가 20일 서울 영등포 쪽방촌을 찾아 현장을 살펴보고 있다. (공동취재) 2025.5.20/뉴스1"
      },
      {
        "title": "민주당 \"김문수, '윤석열식 규제 완화'만 외쳐…소상공인 외면\"",
        "date": "2025.05.20. 오후 2:17",
        "content": "\"온라인 플랫폼 독점적 지위 악용한 부작용 커\"\"집권 즉시 '온라인 플랫폼 공정거래법' 마련할 것\"더불어민주당 중앙선거대책위원회 민생살리기본부가 20일 국회 소통관에서 국민의힘 김문수 후보의 플랫폼 정책을 규탄하는 기자회견을 열었다. 더불어민주당 중앙선대위 민생살리기본부 제공더불어민주당이 국민의힘 김문수 대선 후보의 온라인 플랫폼 정책을 정면 비판했다. 민주당은 김 후보를 향해 \"소상공인 경쟁력을 높이겠다면서도 정작 플랫폼 규제에 대해서는 구체적 대안없이 '윤석열식 규제 완화'만 공허하게 외치고 있다\"며 \"김 후보가 주장하는 규제 혁신은 누구를 위한 혁신인지 답하라\"고 말했다.민주당 중앙선거대책위원회 민생살리기본부는 20일 국회 소통관에서 김 후보의 플랫폼 정책을 규탄하는 기자회견을 열고 이같이 밝혔다.민생살리기본부는 \"쿠팡이츠와 배달의민족 등 음식배달 중개 어플은 최근 정책과 수수료를 일방적으로 변경해, 배달료를 입점 업체와 노동자에게 전가하고 있다\"며 \"독점적 지위를 악용한 불공정거래와 플랫폼 노동자 착취를 일삼는 부작용이 커지고 있다\"고 짚었다.그러면서 \"상황이 이런데도 윤석열 정부와 국민의힘은 온라인 플랫폼의 불공정 행위를 단속하겠다는 말만 앞세우고, 온라인 플랫폼 과세와 노동자 보호에 대해서는 아무런 실질적 조치를 취하지 않았다\"며 \"무능한 정부의 정책 파탄은 대한민국 서민경제를 파탄에 이르게 했다\"고 꼬집었다.반면 민주당은 '온라인 플랫폼 독점 방지법'과 '온라인 플랫폼 공정거래법'의 입법을 위해 노력해 왔다고 강조한 민생살리기 본부는 김 후보를 향해 \"과다한 수수료 때문에 플랫폼 본사 앞에서 석달 가까이 천막농성을 하며 '팔수록 손해'라고 울부짖었던 소상공인들에게 무슨 해답을 줄수 있냐\"고 물었다.이어 민생살리기본부는 이재명 후보가 집권하는 즉시 플랫폼 공정거래법안을 추진해 플랫폼 사업자의 불공정거래 행위를 규제할 뿐만 아니라 ▲플랫폼 수수료 인하 ▲광고비 지원 ▲공정한 경쟁환경 조성 등을 위해 노력하겠다고 약속했다."
      },
      {
        "title": "영등포 쪽방촌 찾은 김문수 국민의힘 대통령 후보",
        "date": "2025.05.20. 오후 2:17",
        "content": "(서울=뉴스1) 김민지 기자 = 김문수 국민의힘 대통령 후보가 20일 서울 영등포 쪽방촌을 찾아 현장을 살펴보고 있다. (공동취재) 2025.5.20/뉴스1"
      },
      {
        "title": "영등포 쪽방촌 현장 찾은 김문수",
        "date": "2025.05.20. 오후 2:17",
        "content": "(서울=뉴스1) 김민지 기자 = 김문수 국민의힘 대통령 후보가 20일 서울 영등포 쪽방촌을 찾아 현장을 살펴보고 있다. (공동취재) 2025.5.20/뉴스1"
      },
      {
        "title": "쪽방촌 찾은 김문수",
        "date": "2025.05.20. 오후 2:17",
        "content": "(서울=뉴스1) 김민지 기자 = 김문수 국민의힘 대통령 후보가 20일 서울 영등포 쪽방촌을 방문해 브리핑을 하고 있다. (공동취재) 2025.5.20/뉴스1"
      },
      {
        "title": "쪽방촌 찾은 김문수",
        "date": "2025.05.20. 오후 2:17",
        "content": "(서울=뉴스1) 김민지 기자 = 김문수 국민의힘 대통령 후보가 20일 서울 영등포 쪽방촌을 방문해 브리핑을 하고 있다. (공동취재) 2025.5.20/뉴스1"
      },
      {
        "title": "영등포 쪽방촌 현장 보고 받는 김문수",
        "date": "2025.05.20. 오후 2:17",
        "content": "(서울=뉴스1) 김민지 기자 = 김문수 국민의힘 대통령 후보가 20일 서울 영등포 쪽방촌을 찾아 현장을 살펴보고 있다. (공동취재) 2025.5.20/뉴스1"
      },
      {
        "title": "김문수 “방탄조끼 입을 필요 없다, 방탄유리도 없다” [대선현장]",
        "date": "2025.05.20. 오후 2:17",
        "content": "김문수 국민의힘 대선 후보가 오늘(20일) 오전 서울 강서구 화곡동 남부골목시장을 찾았습니다. 유세차에 오른 김문수 후보는 점퍼 지퍼를 내리더니 \"저는 방탄조끼를 입을 필요가 없다\"며 이재명 더불어민주당 대선 후보를 우회적으로 비판했습니다. 경찰 경호도 필요 없다고 말했다며 \"제가 총 맞을 일이 있다면 맞겠다\"고 말했습니다."
      }
    ]
  ],
  "이재명": [
    [
      {
        "title": "대구 치과의사들 \"대통령 후보 중 국립치의학연구원 대구 유치 공약 없어\"",
        "date": "2025.05.20. 오후 2:21",
        "content": "이재명 후보 '천안 유치' 공약 내걸자 실망한 반응'국립치의학연구원 대구 유치를 위한 국회 포럼'에 참석한 대구 지역 국회의원과 포럼 참석자들이 치의학연구원 유치를 위한 퍼포먼스를 펼치고 있다. 대구시청, 대구시치과의사회 제공.대선 후보 중 국립치의학연구원 대구 유치를 공약으로 내건 후보가 없어 대구시 치과의사들이 실망감을 금치 못하고 있다. 오히려 이재명 더불어민주당 후보는 국립치의학연구원을 천안에 유치하겠다는 공약을 내세우면서 그간 들인 공이 허사로 돌아가는 것 아닌가 하는 우려섞인 목소리도 나오고 있다.20일 더불어민주당에 따르면 지난 17일 발표한 민주당의 충청남도 관련 공약 중 하나로 '국립치의학연구원 천안 유치'를 내걸었다.충남 천안은 대구, 부산 등과 국립치의학연구원 유치전을 벌이고 있는 지역으로 지난 윤석열 전 대통령 선거 때에도 국립치의학연구원 천안 유치를 공약으로 얻어낸 바 있다.대구시치과의사회는 \"국립치의학연구원 유치 주장은 약 10여년 전부터 대구시 치과의사계가 꾸준히 주장해 온 사업이며 설립 지역은 치의학적인 인프라가 튼튼한 곳이어야 한다\"며 공약 사항이 아닌 지역간 공모를 통해 유치돼야 한다고 꾸준히 주장해왔다.지난 2023년 국립치의학연구원 설립과 관련된 법안이 국회를 통과한 이후 대구시치과의사회는 국회 심포지엄 뿐만 아니라 대구시청, 지역 국회의원 등에게 국립치의학연구원 대구 유치를 위한 노력을 꾸준히 촉구해왔다.특히 이번 대선 기간에는 더불어민주당 대구시당을 방문, 국립치의학연구원 대구 유치를 이재명 후보의 공약으로 삼아줄 것을 부탁하기도 했다. 또 전익성 대구시치과의사회 법제이사가 더불어민주당 대구시당 선거대책위원회 공동선대위원장에 위촉되는 등 우호적인 분위기가 형성되기도 했었다.하지만 이재명 후보의 충남 공약 발표에 대구시 치과의사계는 실망감을 감추지 못하는 분위기다. 10년 이상 노력해 온 국립치의학연구원 유치 노력이 정치논리에 의해 자칫 제대로 경쟁해보지도 못하고 물건너 갈 위험에 놓여있기 때문이다.대구시내 한 치과의사는 \"국립치의학연구원 유치에 대구시내 치과의사들이 정말 많은 힘을 쓰고 있지만 대구시도 지역 정치권도 크게 관심이 없다는 말이 치과의사들 사이에서 돌고 있다\"며 \"치의학 발전으로 대구의 또 다른 발전 계기를 도모할 수 있는 기회가 왔음에도 먼 산만 바라보고 있는 대구시와 지역 정치권에 아쉬움을 감출 수 없다\"고 토로했다.대구시내 치과의사들은 대구시나 지역 정치권이 국립치의학연구원 유치에 관심이나 노력을 크게 기울이지 않고 있다고 보고 있어 국립치의학연구원 대구 유치에 실패한다면 대구시와 지역 정치권에 그 책임을 묻지 않을 수 없다는 목소리도 높은 편이다.대구시치과의사회는 공식적인 입장을 곧 내놓겠다고 밝혔다. 대구시치과의사회 관계자는 \"대구시 치과의사들이 공들이고 노력해 온 국립치의학연구원 유치를 이대로 놓칠 수 없다\"며 \"국립치의학연구원 유치가 공모를 통해 진행되고 대구가 공모에서 선정될 수 있도록 전방위적으로 노력할 것\"이라고 밝혔다."
      },
      {
        "title": "“대선 후보에게 170원을 배달합니다” [현장 화보]",
        "date": "2025.05.20. 오후 2:21",
        "content": "민주노총 공공운수노조 조합원들이 20일 서울 여의도 이재명· 김문수 대선 후보 캠프 사무실 인근에서 ‘최저임금위원회 해체 및 최저임금 대폭인상· 확대적용 촉구’ 기자회견을 하고 있다.배달노동자, 대학원생, 콜센터노동자 등이 대선 후보들에게 최저임금 인상과 확대적용을 촉구했다. 민주노총 공공운수노조는 20일 서울 영등포구 이재명 더불어민주당 대선 후보와 김문수 국민의힘 대선 후보 캠프 앞에서 ‘최저임금 대폭인상·확대적용 촉구 기자회견’을 열었다.민주노총 공공운수노조 조합원들이 20일 서울 여의도 이재명· 김문수 대선 후보 캠프 사무실 인근에서 ‘최저임금위원회 해체 및 최저임금 대폭인상· 확대적용 촉구’ 기자회견을 하고 있다.이들은 기본급을 최저임금보다 높게 설정하고 최저임금이 가구생계비를 반영할 수 있도록 하는 등 관련 법을 개정해야 한다고 주장했다. 특수고용·플랫폼 노동자들의 적정임금 보장방안을 마련할 것도 촉구했다.기자회견 장 앞으로 배달노동자가 지나가고 있다.노조는 2025년 최저임금(시급 기준) 인상률이 1.7％(170원)로 역대 인상률 두 번째로 낮다고 지적하며 10원짜리 동전을 본떠 만든 ‘십원빵’ 17개를 각 대선 후보 캠프에 전달했다.민주노총 공공운수노조 조합원들이 20일 서울 여의도 이재명· 김문수 대선 후보 캠프 사무실 인근에서 ‘최저임금위원회 해체 및 최저임금 대폭인상· 확대적용 촉구’ 기자회견을 하고 있다.민주노총 공공운수노조 조합원들이 20일 서울 여의도 이재명· 김문수 대선 후보 캠프 사무실 인근에서 ‘최저임금위원회 해체 및 최저임금 대폭인상· 확대적용 촉구’ 기자회견을 하고 있다."
      },
      {
        "title": "거악 이재명 막자는 안철수 \"일정·시간 다 맞출테니 이준석 만나자\"",
        "date": "2025.05.20. 오후 2:20",
        "content": "\"'거악' 이재명 막아야\"\"커피값 120원, '호텔 경제학'은 빙산의 일각\"\"남미 선진국의 후진국화, 남일 아냐\"국민의힘 안철수 의원과 개혁신당 이준석 대선 후보가 지난달 25일 경기도 성남시 판교역 앞 광장에서 열린 인공지능(AI) 관련 '미래를 여는 단비토크'에서 만나 포옹하고 있다. 연합뉴스안철수 국민의힘 의원이 이준석 개혁신당 대선 후보에게 만남을 제안했다.20일 안철수 의원은 자신의 페이스북을 통해 \"서로 허심탄회하게 이야기를 나누자. 일정과 시간에 전적으로 맞추겠다\"라며 이같이 밝혔다.안 의원은 \"누구보다도 후보께서 우리 당으로부터 받은 깊은 상처를 잘 알고 있다. 기득권 세력이 후보께 했던 일, 저 역시 똑같이 겪었다\"라며 \"과거 단일화를 통해 정권교체에 기여했지만, 국민 앞에 선언했던 공동정부의 약속은 지켜지지 않았다. 그래서 저는 이 후보의 상처를 진심으로 이해할 수 있고, 진정으로 도와드릴 수 있다\"고 전했다.이어 \"비록 단일화 뿐 아니라 이 후보가 걸어가고 있는 3당의 길, 저도 오랜 기간 한국 정치를 바꾸기 위해 그 길을 걸어본 유일한 사람\"이라고 덧붙였다.이재명 더불어민주당 대선후보를 막기 위해 힘을 합쳐야 한다는 메시지도 전했다. 안 의원은 \"지금 우리는 이재명 후보라는 '거악(巨惡)'을 반드시 막아야 한다. 후보께서 지적한 대로, 이재명 후보는 사이비 종교와 같은 존재\"라며 \"커피값 120원, '호텔 경제학',이것들은 빙산의 일각이다. 무지에서 비롯된 포퓰리즘은 국가 재정을 파탄 내고, 결국 국민의 삶을 파괴할 것\"이라고 주장했다.끝으로 \"남미의 선진국이 순식간에 후진국으로 전락한 일은 더 이상 남의 나라 이야기가 아니게 되었다. 대한민국을 위해, 2030세대를 위해, 미래세대를 위해, 반드시 막아야 한다\"라며 \"후보께 간곡히 요청드린다. 언제, 어디서든 저는 후보께 맞출 것이며, 그 만남이 승리의 출발점이 될 것으로 기대한다\"고 당부했다."
      },
      {
        "title": "광주·전남 대선공약보니, 현안 반영 나열식…참신함 부족",
        "date": "2025.05.20. 오후 2:20",
        "content": "후보마다 지역 현안사업 위주 공약 선정새로운 성장동력 없어 공약 참신성 빈약[광주=뉴시스] 더불어민주당의 광주 기초자치단체별 공약. (사진=더불어민주당제공) 2025.05.20.photo@newsis.com*재판매 및DB금지[광주=뉴시스]맹대환 기자 = 제21대 대통령 선거(대선)가 14일 앞으로 다가오면서 후보마다 유권자의 마음을 사로잡기 위해 지역별 공약을 제시하고 있으나 지역현안을 담아내는 수준에 그쳐 분별력에 한계를 보이고 있다.대부분 지역발전을 위한 청사진이지만 그동안 불발된 공약이 많았던 만큼 후보의 실천 의지가 어느정도 있느냐에 따라 유권자의 표심이 갈릴 것으로 전망된다.20일 지역 정치권에 따르면 대선 후보 중 광주·전남 지역공약을 가장 활발하게 제시하고  있는 후보는 더불어민주당 이재명 후보다.이 후보는 지난달 24일 사회관계망서비스(SNS)를 통해 \"호남이 국가의 보루\"라고 강조하며 호남권 메가시티 실현을 중심으로 한 지역공약을 발표했다.광주는 인공지능(AI)과 미래 모빌리티, 아시아 콘텐츠 거점도시, 광역철도망 구축 등 대표 공약의 윤곽을 제시했다.전남은 최대 현안인 국립 의과대학 설립을 포함해 신재생에너지 메카 조성, 여수산단 친환경·고부가 화학산업 전환 등을 공약했다.이어 이 후보는 지난 11일 화순·강진·해남·영암을 차례로 방문해 경청투어를 한데 이어 지난 17일부터 18일까지 5·18민주화운동 전야제와 기념식에 참석하며 광주 군공항 이전이나 광주AI집적화, 5·18정신 헌법전문 수록 등 구체화된 공약과 실천 의지를 표명했다.민주당 광주·전남선대위는 이날 광주 5개 구와 전남 22개 시·군 등 27개 기초자치단체별로 5~7개씩 지역 수요에 맞춘 '우리동네 공약'도 발표했다.공약을 지역 수요에 맞추다보니 새로운 성장동력을 창출하기보다 자치단체 현안사업 위주로 꾸려졌다. 지역 현안사업이 대선 공약에 반영되면 사업 추진에 탄력을 받을 수 있지만 관건은 실천 의지다.양부남 민주당 광주선대위 상임선대위원장은 \"세 번의 민주당 정부에 호남민들이 전폭적인 지원을 했으나 민주당이 한 게 뭐가 있냐는 지적이 많다\"며 \"이번 공약은 지역민이 원하는 구체적이고 실행 가능한 것만을 모은 것으로 후보의 해결 의지가 크다\"고 말했다.[서울=뉴시스] 고승민 기자 = 국민의힘 김문수 대선 후보가 19일 서울 청계광장에서 청년 정책 공약 발표를 마친 뒤 인사하고 있다. (공동취재) 2025.05.19.photo@newsis.com국민의힘 김문수 후보는 대선 레이스에 늦게 뛰어들다보니 지역공약 대부분이 지역 현안사업으로 채워졌고 홍보하는 데도 소극적인 모습이다.광주는AI생태계 표준도시 조성, 복합쇼핑몰 예정지 일대 교통인프라 확보, 광주특화 교육·창업·실증도시 구현, 건강한 도시 수자원 확보, 5·18정신 헌법전문 수록, 광주~대구 달빛철도 및 호남고속도로 확장 추진, 서남권 에너지 메가시티 구축을 제시했다.전남은 국립의과대학 설립, 초광역 교통망 확충, 농생명 산업도시 건설, 신재생에너지 신도시 조성, 우주발사체산업 융복합클러스터 조성, 무안국제공항 안전인프라 구축,K-섬 메카 서남해안 해양 문화·관광벨트 조성 등을 담았다.국민의힘과 민주당 모두 노무현 전 대통령의 '아시아문화중심도시 조성' 같은 새로운 성장동력은 없고 서로 엇비슷해 변별력이 없다는 지적이다.국민의힘은 민주당이 언론과 시민들에게 공약을 적극 알리고 있는 데 반해 소극적인 모습이 보이고 있어 대조된다.국민의힘이 비상계엄과 대통령 탄핵이라는 페널티를 안고 있어 예전의 서진정책 같은 호남에 대한 적극적인 구애 모습을 기대하기 힘든 상황이다.휴가를 내고 서울에서 광주에 내려와 선거운동을 하고 있는 국민의힘 박은식 광주 동남을 당협위원장은 \"지역민들이 국민의힘과 접촉 자체를 피하고 있다. 지금은 후보 단일화가 우선\"이라며 녹록지 않은 선거운동을 대변했다.이날 광주를 방문한 개혁신당 이준석 후보는 \"아직 지역발전 공약이 모두 취합되지 않았다\"고 밝혔다.이 후보는 광주공항 국제선 노선 취항, 복합쇼핑몰 상무~광천 지하철 건립, 광주AI·모빌리티 완전 자율주행특구 지정, 전남 신재생에너지 지역 소비, 법인세 30% 지방세 전환, 5·18정신 헌법전문 수록 등을 제시했다.민주노동당 권영국 후보는 5·18 헌법전문 수록, 한빛원전 1·2호기 수명연장 백지화 및 공공재생에너지 확대, 무분별한 데이터센터 신규 확대 규제, 광주 군공항 폐쇄, 국립의과대학 신설, 노동·녹색 중심 산업 대전환, 안전한 일터 조성, 이민사회기본법 제정, 농어민 공익수당 제도화 등 광주·전남 공약을 확정했다.권 후보의 공약은 당 정강정책에 따라 민주적 가치, 친환경, 노동자, 인권 등이 주요 의제다.지역 정치권 관계자는 \"조기 대선이 치러지다보니 대선 공약을 마련하는데 물리적인 제약이 있어 참신함보다는 기존 현안들을 반영하는 데 그쳤다\"며 \"분별력이 떨어지고 나열식에 그치고 있지만 후보들이 얼마나 실천 의지를 갖고 있는지가 중요하다\"고 말했다."
      },
      {
        "title": "정치권 압박에 최대 위기 맞고 있는 사법부…민주당서도 '신중론' 고개",
        "date": "2025.05.20. 오후 2:19",
        "content": "민주당, 조희대 특검·대법관 증원 카드로 '사법부 압박'당내 영입 인사인 이석연·권오을 등 \"민주당 과하다는 생각 들어\"\"법원이 가루가 되고 검사와 변호사는 먼지가 될 것\" (강민구 전 부산지법원장), \"삼권분립 원칙을 위협하는 사법부 흔들기를 중단하라\" (전직 대한변호사협회 회장단 9명)사법부가 최대 위기를 맞고 있다는 우려와 성토의 목소리가 법조계 안팎에서 터져 나오고 있다. 대법관 증원, 재판에 대한 헌법소원 등 사법부를 향한 일련의 법 개정이 더불어민주당 주도로 빠르게 추진되면서다. 민주당이 사법부 압박에 고삐를 바짝 조이는 가운데 당 선거대책위원회(선대위) 내에서도 \"자제해야 한다\"는 '신중론'이 고개를 들고 있다.민주당이 사법부 압박에 고삐를 바짝 조이는 가운데 당 선거대책위원회(선대위) 내에서도 “자제해야 한다”는 ‘신중론’이 고개를 들고 있다. ⓒ시사저널 양선영 디자이너·연합뉴스민주, 조희대 '대선 개입 혐의 수사' 특검법 띄워민주당이 사법개혁 일환으로 발의한 주요 법안은 △조희대 특검법 △헌법재판소법 개정안 △법원조직법 개정안 등이다. 지난 14일 국회 법제사법위원회(법사위)에 상정된 '조희대 대법원장 등에 의한 사법 남용의 진상 규명을 위한 특검법'(조희대 특검법)은 조 대법원장의 사법권 남용 및 대선 개입 혐의를 수사하는 것이 골자다.법사위에서는 대법원 판결에 헌법소원을 제기할 수 있도록 하는 헌법재판소법 개정안도 상정됐다. 헌법소원 심판 청구 사유를 규정한 헌재법 68조에서 '법원의 재판을 제외하고는'이라는 문구를 삭제해 법원 판결의 위헌 여부도 헌재가 판단할 수 있도록 만들자는 것이다. 법안이 통과되면 현행 3심제로 이뤄지던 재판이 사실상 '4심'으로 바뀌게 된다.대법관 수를 100명으로 증원하는 것을 뼈대로 하는 법원조직법 개정안도 있다. 현행법은 대법관 수를 대법원장을 포함한 14명으로 규정한다. 법안을 대표 발의한 장경태 민주당 의원은 대법원이 업무 과부하로 제 기능을 못 한다는 점을 개정 이유로 들었다.장 의원을 포함한 총 10명의 민주당 의원들은 \"대법관 1인당 연간 수천 건에 이르는 사건을 감당하고 있는 실정\"이라며 \"이에 따라 개별 사건에 대한 충분한 심리와 판단이 사실상 불가능해지고 있어 상고심 제도에 대한 국민의 신뢰가 심각하게 저하되고 있다\"고 설명했다.법조계 안팎에서는 민주당을 향한 비판의 목소리가 쏟아졌다. 이재명 민주당 대선 후보의 공직선거법 사건을 대법원이 유죄 취지로 파기환송한 것을 계기로 사법부를 향한 공세가 시작됐다는 이유에서다. 강민구 전 부산지법원장은 페이스북에 \"법적 타당선 이전에 입법부가 사법부를 노골적으로 협박하는 매우 위험한 선례\"라면서 \"이는 '판결에 불복하면 특검으로 보복한다'는 메시지를 남긴다. 법치가 아닌 '정치 보복 치국'의 선언에 다름 아니다\"라고 강조했다.대한변호사협회(변협) 전직 회장 9명(박승서(35대 회장), 함정호(39대), 정재헌(41대), 천기흥(43대), 신영무(46대), 하창우(48대), 김현(49대), 이종엽(51대), 김영훈(52대) 변호사)도 삼권분립 원칙이 무너질 수 있다는 취지의 입장문을 냈다. 9명의 원로 법조인은 \"대법원은 선거법 사건을 법률에 따라 신속히 처리했을 뿐 이를 정치 개입 행위로 단정해서는 안 된다\"며 \"외부 권력과 여론에 법원이 휘둘리게 되면 정의는 설 수 없고, 사법부가 정치에 억압당해 법치주의는 심각하게 훼손된다\"고 말했다.변협 회장단의 성명서를 주도한 김현 법무법인 세창 대표(69·사법연수원 17기)는 시사저널과 인터뷰에서 \"사법부는 국민 기본권 수호를 위한 최후의 보루다. 민주당의 대법원장, 대법관, 판사 공개 저격은 사법부 독립을 근본적으로 흔드는 행위\"라며 \"법치주의와 삼권분립이 뿌리째 흔들리는 상황에서 큰 우려와 함께 위기의식을 느꼈다\"고 지적했다.지난해 11월19일 서울 서초구 법무법인 서울 사무실에서 법제처장을 지낸 이석연 동서대 석좌교수가 시사저널과 인터뷰를 하고 있다. ⓒ 시사저널 박정훈\"사법부 대상의 특검·탄핵 신중 기하고 자제해야\"민주당 내부에서도 사법개혁에 신중을 기해야 한다는 의견이 나왔다. 이명박 정부에서 법제처장을 지낸 이석연 민주당 공동선거대책위원장은 지난 15일CBS라디오 《김현정의 뉴스쇼》에 출연해 \"대법원장에 대한 특검법, 탄핵, 청문회는 하나의 정치 공세로 보고 (당내에서 이 주장은) 안 나올 줄 알았다\"며 \"특검, 탄핵 등은 신중을 기하고 자제해야 한다\"고 강조했다.이 위원장은 강금실 선대위원장과 함께 \"특히 특검법 발의는 너무 과하다\"는 뜻을 당 지도부에 전달한 것으로 알려진다. 그는 \"(대선 전에) 본회의까지는 올라가지 않을 것\"이라고 언급했다.이 위원장과 함께 '보수 영입' 인사로 꼽히는 권오을 국민대통합위원장은YTN라디오 《뉴스파이팅, 김영수입니다》에서 \"과하다는 생각이 든다\"며 \"증원하는 것은 우리가 신중히 추진할 필요가 있다는 말씀을 드린다\"고 지적했다.민주당 원로인 유인태 전 국회 사무총장도 우려의 목소리를 냈다. 유 전 총장은 \"(이 후보가) 잘 나가고 있는데 사법부 흔들기를 할 필요가 없지 않나\"라며 \"오히려 표를 갉아먹고 있다고 본다\"고 했다."
      },
      {
        "title": "이재명 \"투표 포기는 기득권 돕는 것…6월3일은 압도적 응징의 날\"",
        "date": "2025.05.20. 오후 2:19",
        "content": "[the300][의정부=뉴시스] 조성우 기자 = 이재명 더불어민주당 대선후보가 20일 경기 의정부시 태조 이성계상 인근에서 열린 유세에서 연설하고 있다. 2025.05.20.이재명 더불어민주당 대선 후보가 \"투표는 기득권을 바꾸는 유일한 수단\"이라며 투표 참여를 적극 독려했다.이 후보는 20일 오전 경기 의정부시 의정부역 인근 태조이성계상 앞에서 이뤄진 집중유세에서 \"투표를 포기하는 것은 현재의 기득권을 용인하고 도와주는 것이다. 변화를 바라고 더 나은 세상으로 가길 바라면 나와서 투표해야 한다\"며 이같이 밝혔다.이어 \"6월 3일은 압도적인 승리의 날이 아니라 '압도적 응징의 날'이 돼야 한다\"며 \"득표율 몇 %를 따질 것 없다. 한 표 차라도 이겨야 한다. 우리가 지면 대한민국이, 정의가, 헌법이 지는 것\"이라고 강조했다. 그러면서 \"주변에 투표하지 않겠다는 분이 있다면 꼭 설득해서 투표하도록 해 달라\"고 당부했다.'경기북부특별자치도'에 대해선 강하게 반발했다. 이 후보는 \"경기북부를 분리하면 규제가 풀릴 것처럼 말하는 건 사기\"라며 \"분리 없이도 규제 완화가 가능하다면 하는 것이고, 분리돼도 안 되는 건 못 하는 것\"이라고 했다.이어 \"지금 전 세계는 광역화를 추구하고 있다\"며 \"경기북부를 나누는 게 실질적 이익도 없이 바람직한 방향이냐\"고 반문했다.다만 \"북부는 안보를 위해 오랜 세월 특별한 희생을 해왔다. 이제는 합당한 보상을 해야 한다\"며 \"미군 공유지 개발이 안 되고 있다. 대통령이 되고 여당이 되면 법을 바꿔서라도, 안 되면 장기 임대를 통해서라도 개발을 가능하게 만들겠다\"고 밝혔다.김문수 국민의힘 대선 후보가 '중대재해처벌법'을 '악법'이라고 칭한 것에 대한 비판의 목소리를 높였다. 이 후보는 \"먹고 살자고 일하러 가는데 되돌아오지 못하는 사람이 너무 많다. 소위 일터에서 죽어가는 사람들, 산업재해 피해가 전 세계에서 가장 많은 나라가 대한민국 아니냐\"며 \"10대 경제 강국이 됐다는데, 세계인이 배우고 싶은 문화강국이 됐다는데, 5대 군사 강국이 됐다는데 우리 국민의 삶은 더 팍팍하고 일터로 나간 사람이 못 돌아오고 있다\"고 말했다.이어 \"지금 중처법을 가지고 폐지하라느니, 악법이라느니 이런 얘기하는 사람이 있다\"며 \"이 중처법은 여야가 합의해서 만든 법이다. 국민의힘이 합의해서 사인해 놓고 그걸 악법이라고 국민의힘 후보가 주장하면 되겠느냐\"고 반문했다.한편 이 후보는 '세계 속의 대한국민 랜선 토크'를 통해 재외 유권자들과의 화상회의를 시작으로 공식 일정을 시작했다. 경기도 의정부시 유세에 이어 고양, 파주, 김포 등 수도권 북부 지역에서 이 후보의 집중 유세가 이뤄질 예정이다."
      },
      {
        "title": "이화영측 \"검찰, 대선 이후 '이재명 대북송금 사건' 재판 진행 여부 밝혀야\"",
        "date": "2025.05.20. 오후 2:19",
        "content": "이화영 측 \"대선 경과 따라 재판 지속될 수 있는지 정리해야\"재판부 \"대북송금 사건 진행할 때 절차 진행 협의할 것\"이화영 전 경기도 평화부지사 ⓒ연합뉴스[데일리안 = 진현우 기자] 이재명 더불어민주당 대선 후보의 측근인 이화영 전 경기도 평화부지사의 정치자금법 위반 등 혐의 사건의 재판을 맡은 변호사가 20일 \"이 후보의 대북송금 사건 공범으로 기소된 이 전 부지사와 김성태 전 쌍방울그룹 회장 재판 진행을 어떻게 할 의향인지 검찰이 밝혀주길 바란다\"고 요구했다. 이에 대해 재판부는 \"검찰에선 이 자리에서 밝힐 필요는 없다\"고 밝혔다.이 전 부지사 측 변호사는 이날 오전 수원지방법원 형사11부(송병훈 부장판사) 심리로 열린 정치자금법 위반 등 혐의 공판준비기일에 출석해 \"이 후보에 대해선 별도 법리가 필요하겠지만, 6월3일 대통령선거 경과에 따라 (대북송금 사건) 재판이 지속될 수 있는지 정리가 필요해 보인다\"고 말했다.이에 대해 재판부는 \"변호인이 지적한 사건(대북송금 사건)은 이 사건과 무관하다\"며 \"해당 사건 진행할 때 절차 진행 협의하겠다. 변호인은 양해해달라\"고 밝혔다.정치자금법 등 위반 사건과 대북송금 사건은 같은 재판부에서 심리하고 있지만 별도의 재판으로 진행되고 있다. 앞서 검찰은 이 전 부지사가 2021년 민주당 대선 경선 후보를 나선 이재명 후보(당시 경기도지사)를 위해 김성태 전 쌍방울그룹 회장에게 연간 500만원을 초과해 기부하게 한 혐의를 적용해 지난 2월 추가 기소했다.이 전 부지사와 김 전 회장이 공범으로 지목된 대북송금 사건은 이 후보의 경기도지사 재직시절인 지난 2019년 북측에 지급하기로 한 스마트팜 사업 지원비 등을 명목으로 쌍방울 측이 총 800만 달러를 북한 인사에 대납했다는 의혹이다.정치자금법 등 위반 사건의 다음 공판준비기일은 오는 7월8일 오전 11시로 정해졌다."
      },
      {
        "title": "대선 후보들 이번 주 제주서 표심 몰이 나서나",
        "date": "2025.05.20. 오후 2:19",
        "content": "김문수·권영국·이준석·이재명 대선 후보 (사진 왼쪽부터)제21대 대통령 선거가 2주 앞으로 다가온 가운데 주요 정당 후보들이 이번 주 제주를 방문할 예정입니다.더불어민주당 이재명 후보는 모레(22일) 제주를 방문하는 일정이 유력한 가운데 제주시 재래시장을 방문하는 일정을 조율하고 있습니다.국민의힘 김문수 후보의 경우 제주도당에서 방문을 방문을 요청하고 있습니다.개혁신당 이준석 후보는 모레(22일) 제주 방문을 계획했지만, 타지역 방문 등의 일정으로 현재까지 유동적인 상황입니다.민주노동당 권영국 후보는 내일(21일) 제주 방문을 확정한 가운데 제주시 연동 신제주로터리에서 유세를 진행하고, 제2공항 반대 단체등과 면담 일정을 소화할 예정입니다."
      },
      {
        "title": "대전시 12대 핵심과제…여야 후보들 대전 공약 주목",
        "date": "2025.05.20. 오후 2:19",
        "content": "편집자 주윤석열 전 대통령의 파면으로 치러지는 21대 대통령선거는 충청 현안 해결을 위한 중요한 변곡점이 될 것으로 전망된다. 충청 표심을 얻기 위한 윤석열 정부의 공약이 제자리걸음에 머물고 있어 각 후보들의 충청권 공약들이 그 어느때보다 중요한 시점이다. 이에 대전CBS는 윤석열정부에서 내세웠던 충청권공약과 충청권 자치단체 현안사업, 각 대선후보들의 공약 등을 4차례에 걸쳐 살펴본다.대전 전경. 대전시 제공▶ 글 싣는 순서①조기퇴진한 윤석열 정부…충청 공약 이행 여부는②대전시 12대 핵심과제…여야 후보들 대전 공약 주목(계속)대전시는 대선을 앞두고 과학기술 수도로서의 위치를 확보하기 위한 다양한 지역 현안을 대선공약에 반영해달라고 요청한 상태다. 대덕 양자클러스터 구축과 대덕특구 재창조 사업은 물론 반도체종합연구원 설립 등을 공약으로 선정했다.시는 4대 분야 42개 발굴 과제를 바탕으로 국가경쟁력을 강화하고 지역 균형발전을 동시에 견인하는 구상을 마련했다. 특히 42개 과제 중 12개 과제를 핵심과제로 선정하고 차기 정부의 국정과제로 반영될 수 있도록 제안했다.12개 과제 중 첫 번째는 대전충남 행정통합을 모델로 한 행정체제개편이다. 대전과 충남을 묶는 특별법 제정과 권한이양 등 특례적용이 골자다.호남고속도로 지하화와 충청권 광역도로망 구축도 핵심과제에 포함됐다. 이 사업은 지난 정부에서 공약했지만 추진되지 않았던 정책으로 국가계획에 반영돼야 한다는 게 시의 입장이다.서부권 보훈휴양원과 보훈복합문화관 건립 사업 등 나라사랑 공원 조성과 대전교도소 이전 등 서남부권 개발 정상화도 제안했다.또 자운대 공간 재창조 사업과 대전혁신도시 공공기관 2차 이전 추진,  대전조차장 등 도심철도구간 입체화와 광역철도, 대전 도심융합특구 조성, 대덕특구 재창조 사업 추진, 메가 샌드박스 대전 조성 등도 핵심 과제로 선정했다.여야 대선후보들도 대전의 특성과 현안 사업을 공약에 반영했다.이재명 더불어민주당 대선 후보가 6·3 대통령선거 공식 선거운동 첫날인 12일 오후 대전 중구 으능정이거리 스카이로드에서 열린'K-과학기술' 대전 유세에 참석해 두팔을 들어보이고 있다. 류영주 기자더불어민주당 이재명 후보는 대전을 세계적인 과학수도로 만들겠다는 공약을 첫 번째로 꼽았다. 대덕연구특구를 글로벌 과학기술 혁신 클러스터로 전환하고, 글로벌 융합연구 네트워크도 강화해 나간다는 공약을 제시했다. 또AI와 우주산업 중심지로 키우겠다는 구상도 내놨다.또 중단된 공공기관 이전을 조속히 유치하고, 대전과 세종, 오송, 청주공항을 연결하는 충청권 광역급행철도(CTX)를 적기에 착공한다는 구상도 내놨다. 대전 도심 철도 지하화의 단계적 추진도 제안했다.국민의힘 김문수 대선 후보가 16일 대전 중구 으능정이거리 일대에서 유세를 하고 있다. 연합뉴스국민의힘 김문수 후보 역시 과학기술과 지리적 거점을 활용해 대전을 미래 먹거리 중심지로 만들겠다는 공약을 내놨다.대덕 양자클러스터 구축을 비롯해 국가첨단 바이오 메디컬 혁신지구 조성, 대덕연구개발특구 복합문화공간 조성, 인공지능 기반 융합 혁신센터 구축 등 대덕특구 관련 공약도 담겼다.또 대전 도심융합특구와 나노반도체 국가산업단지 조성 등 글로벌 광역경제 거점도시 도약도 공약에 포함됐다.김 후보는 특히 대전시가 요청한 공약 대부분을 대선공약에 담았다. 대전충남 행정통합을 위한 행정체제개편은 물론 호남고속도로 지하화, 도시철도 3~5호선 추진, 충청권 제2외곽 순환고속도로 건설, 충청권 광역철도 건설, 국립대전현충원 연계 나라사랑공원 조성, 대전교도소 이전 등 다수 공약이 포함됐다.개혁신당 이준석 후보는 막대한 예산이 투입되는 대규모SOC사업에 대한 공약은 최소화하는 상황이다. 다만 충청권 광역급행철도와 광역교통망의 경우 추진을 약속했다.또 대선 10대 공약 중 하나인 국가과학영웅제도 대전에 위치한 대덕특구를 겨냥한 공약으로 평가받는다. 국가과학영웅제는 과학기술인 포상금 제도로 성과에 따라 월 최대 500만원 한도까지 지급 받을 수 있다.민주노동당 권영국 후보는 '녹색전환의 중심 과학수도 대전'을 최우선 공약으로 내세웠다.대덕연구단지를 기후정의연구단지로 전환하고 연구노동자 중심의 혁신 생태계 조성 등을 공약에 담았다. 생태도시 대전을 만들기 위해 대중교통 중심 교통망과 공공재생 에너지 확대, 산업단지를 친환경 첨단산업단지로 전환시키겠다고 약속했다. 이밖에 공공기관 추가 이전, 탈핵도시 전환, 지역안전 공동체 강화 등도 제시했다.전문가들은 각 후보들의 공약과 대전시의 공약이 규모나 구체성에서는 차이가 있지만 주요 현안을 담고 있다는 점에서 실질적인 공약 이행이 무엇보다 중요하다고 말한다.이재현 배재대 자율전공학부 교수(한국지방정치학회장)는 \"공약의 실질적인 이행을 위해선 공약 이행 로드맵 등록을 의무화하고 정기적으로 이행 점검 보고를 지역 단위로 공개해서 모니터링 할 필요가 있다\"면서 \"정당과 정부의 피드백 조정 의무를 골자로 하는 공약 이행 관리 제도의 도입도 필요하다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "경찰, 민주당 당사 인근 '흉기 소지 배회' 30대 남성 체포",
        "date": "2025.05.20. 오후 2:18",
        "content": "10cm가량 칼과 가스총 추정 무기 가방에서 발견민주, 온라인에서 이재명 신변 위협 게시물 확인...\"이재명 척결단 모집\"◆…제21대 대통령선거 공식 선거운동 첫날인 12일 서울 여의도 민주당사 외벽에 이재명 후보의 대형 사진이 걸려 있다. [사진=연합뉴스]경찰이 20일 더불어민주당 당사 인근에서 칼 등 흉기를 소지하고 배회하던 한 30대 남성을 '공공장소 흉기소지' 혐의 현행범으로 체포했다.서울 영등포경찰서 등에 따르면 경찰 기동대 근무자는 이날 오전 11시 10분경 30대 남성이 서울 여의도 민주당 중앙당사 인근에서 서성이는 것을 발견했다.불심검문 결과 해당 남성의 가방에는 전술칼(10cm내외) 및 가스충전식BB탄총(추정) 1정이 발견됐다. 경찰은 11시 26분경 해당 남성을 현행범(공공장소흉기휴대죄, 형법 제116조의3)으로 체포했다.경찰은 인근CCTV를 분석하고 남성을 상대로 범행 경위 등을 조사하고 있다.한편 민주당에 따르면 6·3 대선을 앞두고 이재명 민주당 대선 후보의 신변을 위협하는 내용의 영상과 게시글 등이 유포되고 있다.전날 한 틱톡 이용자가 '이재명 척결단 가입할 사람 댓글주세요'라며 암살 테러를 목적으로 한 영상을 제작한 것이 알려졌다. 해당 이용자는 13일에는 '이재명 나가라',14일에는 '이재명 죽어라' 등의 내용을 지속적으로 제작해 유포했다."
      },
      {
        "title": "이재명 “중요한 것은 분도가 아니라 경기북부 주민들 잘 살게 하는 것”",
        "date": "2025.05.20. 오후 2:18",
        "content": "“자립 기반 갖추는 게 우선, 특별한 희생 감수한 북부에 특별한 보상 주어져야”이재명 더불어민주당 대통령 후보는 20일, 의정부시를 찾아 현장 유세를 하면서 경기도를 북부와 남부로 분리하는 것에 대해 반대한다는 의사를 분명히 밝혔다.이 후보는 “경기북부가 남부와 분리돼 독자적으로 성장하고 자주적인 재정을 통해 잘 살 수 있다면 당연히 분리하는 게 맞다고 생각한다. 그러나 지금 현 상태에서 분리하면 어떻게 되겠는가. 북부는 각종 규제로 인해 산업경제 기반이 매우 취약한 게 사실이다. 그런데 분리하면 규제가 해소되는가? 사실에 기반해서 생각해야 한다. 분리와 규제해소는 서로 인과관계가 없는 이야기다. 이것을 연결시키는 것은 잘못이다”라고 지적했다.이재명 후보는 “규제를 완화할 수 있다면 분도와 상관없이 당장 완화해야 하는 것이 맞다. 그러나 규제 완화가 힘들다면 아무리 분도를 해도 규제는 지속될 수밖에 없다. 서로 관계가 없다는 뜻이다. 이것을 마치 분도를 하면 규제가 풀리고 분도를 하지 않으면 규제가 풀리지 않는다고 하는 것은 기만이다”라며 강력하게 비판했다.또한 “너무 강한 것은 억누르고 너무 약한 것은 북돋아줘야 한다는 ‘억강부약’은 나의 정치적 신념”이라고 강조하며 “그동안 경기 북부의 특별한 희생으로 인해 나머지 지역의 대한민국 국민들이 안보이익을 얻었던 게 사실이다. 예전에는 우리 모두가 가난했기에 잘 살기 위해 어쩔 수 없는 선택이었다. 경기북부 주민들에게 미안하지만 나머지 지역이 먹고 살기 위해 하는 일이니 참고 견뎌라, 이런 게 가능했을지도 모른다. 그러나 지금은 다르다. 대한민국은 이제 경제대국으로 성장했다. 이제 대한민국은 누군가에게 희생을 강요할 정도로 약한 나라가 아니다”라며 “특별한 희생을 감내해온 경기 북부에 특별한 보상이 주어질 수 있도록 하겠다”라고 약속했다.이어서 이 후보는 “경기지사 시절에는 할 수 있는 게 많지 않았다. 단순히 예산 배정을 더하고 길이라도 더 넓히는 일에 그쳤지만 이제 대통령이 되면 대통령으로 할 수 있는 모든 것을 하겠다. 특별한 희생에 특별한 보상이 갈 수 있도록 권한과 권력을 사용할 것”이라고 목소리를 높였다.이 후보는 미군 공여지 개발과 관련해서도 언급하며 “미군 공여지 개발이 늦어지고 있다. 미군 공여지를 현 시가에 구입해서 개발하라고 하니 어려움이 있는 것이다. 그런데 그게 법률로 그렇게 정해져 있어 도지사 시절에는 그것을 해결할 수 없었다. 그러나 대통령이 되면 여당과 협력해 법을 바꿔서라도, 장기임대도 가능하도록 만들어 일단 개발을 할 수 있도록 하겠다. 이제까지 특별한 희생을 감수해온 북부 주민들에게 반드시 특별한 보상이 돌아갈 수 있도록 최선을 다할 것”이라고 강조했다.▲의정부에서 유세를 펼치고 있는 이재명 후보.ⓒ연합뉴스"
      },
      {
        "title": "제주서 선거운동원 '노쇼' 사기…숙박·음식 1000여만원 피해",
        "date": "2025.05.20. 오후 2:18",
        "content": "숙박업소 상대 '도시락 대납' 400만원횟집서 '20명 예약…양주 준비' 660만원\"정당 사칭·물품 대리 구매 거절해야\"제주경찰청 전경. *재판매 및DB금지[제주=뉴시스] 오영재 기자 = 대선 기간 선거운동원을 사칭한 사기 조직이 제주도 내 숙박업소 또는 음식점을 노리고 있어 경찰이 주의를 당부했다.20일 제주경찰청에 따르면 지난 17일부터 이날 오전 9시까지 총 6건의 대선 관련 노쇼(거짓 예약) 피해 신고가 접수됐다. 서귀포경찰서 4건, 제주서부경찰서 2건 등이다.이들은 모두 특정 정당을 사칭해 숙박 예약 또는 음식 주문을 하고 방문하지 않는 '노쇼'를 했다.이 중 금전 피해를 입은 업체는 두 곳으로 확인됐다.이들 사기 조직은 지난 19일 서귀포시 숙박업소를 상대로 '이재명 후보 제주 지역 선거운동을 위해 선거운동원 30명을 2박3일 동안 예약하려고 한다. 함께 먹을 도시락을 대신 구매해 줄 수 있냐'고 접근하며 숙박비와 함께 주겠다고 속였다.이후 '이 후보가 지정한 업체인데, 이 곳에 400만원을 대신 결제해 달라'고 한 뒤 피해 업주가 송금을 하자마자 그대로 잠적한 상태다.지난 17일 제주시 소재 횟집을 상대로는 '더불어민주당 홍보실장 000이다. 19일 저녁에 선거운동원 20명이 가려고 한다. 양주 4병을 준비해줄 수 있냐'고 요구했다.[제주=뉴시스] 이영길 제주경찰청 수사과장이 20일 노쇼 사건 대책 회의를 열고 있다. (사진=제주경찰청 제공) 2025.05.20.photo@newsis.com그러면서 양주 주류 업체를 알려주며 660만원 대납을 요구해 그대로 가로챘다.제주경찰청은 이날 노쇼 사건 대책 회의를 열고 피해 예방을 위해 외식업 및 숙박업 제주지부에 노쇼 사기 피해예방 협조공문과 문자 메시지를 발송했다.아울러 24시간 가동 중인 선거사범 수사상황실을 통해 실시간 접수되는 노쇼 사건에 대해 신속하게 접수·대응할 계획이라고 경찰은 전했다.이영길 제주경찰청 수사과장은 \"남은 대선기간 동안 예방을 최우선적으로 생각해 홍보활동을 전개할 계획\"이라며 \"도민들께서도 해당 정당에 다시 한번 확인하고 정당관계자 사칭 또는 물품 대납 요구 등은 거절하길 바란다\"고 당부했다."
      },
      {
        "title": "서울 신길역 인근 이재명 선거 벽보 훼손…경찰 조사 나서",
        "date": "2025.05.20. 오후 2:17",
        "content": "21대 대통령 선거일을 15일 앞둔 지난 19일 서울 중구 퇴계로에서 시민들이 선거 벽보를 보며 걸어가고 있다. 뉴시스대선을 2주 앞둔 20일 서울에서 대선 후보자의 선거 벽보가 훼손돼 경찰이 용의자 추적에 나섰다.서울 영등포경찰서는 이날 오전 9시 15분쯤 영등포구 신길역 인근에서 이재명 더불어민주당 대선 후보의 선거 벽보가 훼손돼 있다는 신고를 접수했다고 밝혔다.벽보가 인위적으로 훼손된 것으로 판단한 경찰은 벽보에 남은 지문을 채취하는 한편, 주변CCTV등을 확보해 용의자를 쫓고 있다.경찰 관계자는 “벽보 형태를 볼 때 특정인이 인위적으로 훼손한 것으로 보고 사건을 조사 중”이라고 밝혔다"
      },
      {
        "title": "[티조 Clip] \"누가 진짜 반국가세력인지!\" 이재명 유세 발언에 격분한 이상휘",
        "date": "2025.05.20. 오후 2:17",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00이상휘 \"이재명의 종북 본능 고발하겠다\""
      },
      {
        "title": "김문수 “방탄조끼 입을 필요 없다, 방탄유리도 없다” [대선현장]",
        "date": "2025.05.20. 오후 2:17",
        "content": "김문수 국민의힘 대선 후보가 오늘(20일) 오전 서울 강서구 화곡동 남부골목시장을 찾았습니다. 유세차에 오른 김문수 후보는 점퍼 지퍼를 내리더니 \"저는 방탄조끼를 입을 필요가 없다\"며 이재명 더불어민주당 대선 후보를 우회적으로 비판했습니다. 경찰 경호도 필요 없다고 말했다며 \"제가 총 맞을 일이 있다면 맞겠다\"고 말했습니다."
      },
      {
        "title": "민주당 \"김문수, '윤석열식 규제 완화'만 외쳐…소상공인 외면\"",
        "date": "2025.05.20. 오후 2:17",
        "content": "\"온라인 플랫폼 독점적 지위 악용한 부작용 커\"\"집권 즉시 '온라인 플랫폼 공정거래법' 마련할 것\"더불어민주당 중앙선거대책위원회 민생살리기본부가 20일 국회 소통관에서 국민의힘 김문수 후보의 플랫폼 정책을 규탄하는 기자회견을 열었다. 더불어민주당 중앙선대위 민생살리기본부 제공더불어민주당이 국민의힘 김문수 대선 후보의 온라인 플랫폼 정책을 정면 비판했다. 민주당은 김 후보를 향해 \"소상공인 경쟁력을 높이겠다면서도 정작 플랫폼 규제에 대해서는 구체적 대안없이 '윤석열식 규제 완화'만 공허하게 외치고 있다\"며 \"김 후보가 주장하는 규제 혁신은 누구를 위한 혁신인지 답하라\"고 말했다.민주당 중앙선거대책위원회 민생살리기본부는 20일 국회 소통관에서 김 후보의 플랫폼 정책을 규탄하는 기자회견을 열고 이같이 밝혔다.민생살리기본부는 \"쿠팡이츠와 배달의민족 등 음식배달 중개 어플은 최근 정책과 수수료를 일방적으로 변경해, 배달료를 입점 업체와 노동자에게 전가하고 있다\"며 \"독점적 지위를 악용한 불공정거래와 플랫폼 노동자 착취를 일삼는 부작용이 커지고 있다\"고 짚었다.그러면서 \"상황이 이런데도 윤석열 정부와 국민의힘은 온라인 플랫폼의 불공정 행위를 단속하겠다는 말만 앞세우고, 온라인 플랫폼 과세와 노동자 보호에 대해서는 아무런 실질적 조치를 취하지 않았다\"며 \"무능한 정부의 정책 파탄은 대한민국 서민경제를 파탄에 이르게 했다\"고 꼬집었다.반면 민주당은 '온라인 플랫폼 독점 방지법'과 '온라인 플랫폼 공정거래법'의 입법을 위해 노력해 왔다고 강조한 민생살리기 본부는 김 후보를 향해 \"과다한 수수료 때문에 플랫폼 본사 앞에서 석달 가까이 천막농성을 하며 '팔수록 손해'라고 울부짖었던 소상공인들에게 무슨 해답을 줄수 있냐\"고 물었다.이어 민생살리기본부는 이재명 후보가 집권하는 즉시 플랫폼 공정거래법안을 추진해 플랫폼 사업자의 불공정거래 행위를 규제할 뿐만 아니라 ▲플랫폼 수수료 인하 ▲광고비 지원 ▲공정한 경쟁환경 조성 등을 위해 노력하겠다고 약속했다."
      }
    ]
  ],
  "상지건설": [
    [
      {
        "title": "코스피, 외인 ‘팔자’ 전환에 장 초반 상승분 반납… SK하닉 20만원",
        "date": "2025.05.20. 오전 11:22",
        "content": "서울 중구 하나은행 딜링룸에서 딜러들이 모니터를 주시하고 있다./ 연합뉴스 제공20일 오전 코스피 지수가 외국인의 순매도 전환에 장 초반 상승분을 반납하고 있다.이날 오전 11시 6분 기준 코스피 지수는 전날보다 3.92포인트(0.15%) 상승한 2607.34에 거래되고 있다. 유가증권시장에서는 외국인과 기관이 각각 109억원, 14억원씩 팔고 있다. 개인은 133억원 규모로 순매수 중이다.시가총액 상위 종목은 혼조세다.전날 젠슨 황 엔비디아 최고경영자(CEO)가 인공지능(AI) 생태계 확대를 강조하자 반도체 업계에 대한 기대감이 커지면서SK하이닉스와 삼성전자 주가가 각각 2.68%, 0.45% 오르고 있다.SK하이닉스는 전 거래일에 3% 넘게 하락하며 19만원대에 머물렀는데, 이날 다시 20만원선을 회복했다.반면 이차전지 관련 종목 주가는 크게 빠지고 있다. 국내 이차전지 삼대장으로 불리는LG에너지솔루션(-4.46%), 삼성SDI(-4.66%),SK이노베이션(-4.22%) 모두 4% 넘게 주가가 빠지고 있다.SK이노베이션은 1년 중 최저가를 기록하기도 했다.업계 불황에 더불어 간밤 미국의 인플레이션감축법(IRA) 세액공제 혜택이 줄어들 가능성이 제기되자 매수 심리가 악화한 것으로 풀이된다. 앞서 미국 펀치볼뉴스는 19일 마이크 존슨 하원의장이 강경파에IRA청정에너지 세액공제 조기 폐지를 제안했으며, 공화당 지도부가 2028년까지 모든 세액공제를 단계적으로 폐지하는 데 잠정 합의했다고 보도했다.같은 시각 코스닥 지수는 전날보다 4.41포인트(0.62%) 오른 718.16에 거래되고 있다. 코스닥 시장에서는 외국인과 기관이 각각 455억원, 211억원 규모로 사들이며 증시를 떠받치고 있다. 개인은 홀로 346억원 규모로 팔아치우고 있다.코스닥 시가총액 상위 종목 또한 혼조세다.리가켐바이오는 홀로 6.4% 오르며 강세를 보이고 있다. 앞서 리가켐바이오가 원료의약품(API) 전문 계열사인 한미정밀화학과 항체-약물 결합체(ADC) 플랫폼 관련 위수탁 계약을 체결했단 소식이 전해지며ADC시장 공략에 대한 기대감이 커진 모습이다. 이외에도 펩트론, 파마리서치, 휴젤 등이 강세다.반면IRA세액공제 폐지 소식의 여파로 코스닥 대표 이차전지 관련주인 에코프로비엠과 에코프로가 각각 5.44%, 5.33% 나란히 급락하며 영향을 받는 모습이다.한편 정치 테마주로 급등락을 반복하고 있는 상지건설은 현재 23% 넘게 급락하고 있다. 이날 유상증자와 전환사채(CB) 신주 물량의 권리매도(2거래일 전 매도)가 가능한 가운데 매도 물량이 나온 것으로 풀이된다. 대규모 차명 투자 의혹이 나오며 매도 심리가 강화된 탓도 있다.서울 외환시장에서 미 달러화 대비 원화(원·달러) 환율은 같은 시각 전 거래일보다 2.7원 오른 1392.80원에 거래되고 있다."
      },
      {
        "title": "대선 테마주의 말로…상지건설, 권리매도·차명 투자 의혹에 20% ‘뚝’ [이런국장 저런주식]",
        "date": "2025.05.20. 오전 10:15",
        "content": "전날 이어 2거래일 연속 급락이재명 더불어민주당 대선 후보가 서울 표심 잡기에 나선 이달 19일 서울 마포구KT&G 상상마당 앞에서 열린 유세에서 시민들을 향해 인사하고 있다. 연합뉴스[서울경제]‘이재명 테마주’로 분류된상지건설(042940)이 20일 20% 이상 급락하고 있다. 이날부터 유상증자와 전환사채(CB) 투자자들의 권리매도가 가능할 뿐만 아니라 대규모 차명 투자가 있었다는 의혹까지 나오며 투자 심리가 위축된 것으로 풀이된다.이날 한국거래소에 따르면 오전 10시 3분 기준 상지건설은 전날 대비 21.76% 내린 2만 1750원에 거래되고 있다. 하락세로 장을 출발한 상지건설은 계속해서 낙폭을 확대하고 있는 상황이다. 상지건설은 전 거래일에도 19.54% 급락한 채 장을 마무리했다.이재명 더불어민주당 대선 후보의 테마주 가운데 하나로 꼽히는 상지건설은 최근 들어 극심한 변동성을 나타내고 있다. 최근 진행한 유상증자에 따라 발행될 신주를 이날부터 미리 매도할 수 있기 때문에 매도세가 집중되고 있다는 설명이다. 신주 상장일은 오는 22일이지만 2거래일 전부터 권리매도가 가능하다. 또 240만 주에 달하는CB신주 물량까지 쏟아지면서 주가를 추가적으로 끌어내리고 있다. 유상증자 신주 발행가는 2만 2850원,CB전환가액은 5000원이다. 여기에 상지건설에 대규모 차명 투자가 있었다는 의혹까지 불거지자 투심이 급격하게 위축된 것으로 예측된다.상지건설은 2거래일 연속 큰 폭으로 내리며 고점(5만 6400원) 대비 주가가 반토막났다. 상지건설은 임무영 전 사외이사가 이 후보 선거캠프에 참여한 적이 있다는 사실이 알려지면서 ‘이재명 테마주’로 분류됐다. 지난 달에는 6거래일 연속 상한가를 기록하며 매매 거래가 정지된 바 있다. 거래 중단 조치에도 계속 주가가 과열되자 3거래일 만에 한 차례 더 매매가 정지됐다. 이달 들어서도 7일과 8일 상한가를 기록하면서 주가가 4만 6000원선까지 치솟았지만 이후 급락을 면치 못하고 있는 상황이다. 이처럼 주가가 최근 몇 달간 극심한 변동성을 나타내면서 거래소는 상지건설을 투자위험 종목으로 지정한 상태다."
      },
      {
        "title": "상지건설 유증 신주·CB 투자자, 20일 매도 가능… 대선 테마주 후폭풍 오나",
        "date": "2025.05.20. 오전 7:54",
        "content": "상장 전 매도 가능한 ‘권리매도’ 당일유증 44만주·CB물량 240만주 대거 쏟아질 수도일러스트=손민균대선 테마주로 급등했던 상지건설이 유상증자와 전환사채(CB) 투자자들의 권리매도가 20일부터 가능하다. 대규모 매도 물량이 나올 경우 주가 하락 압력이 커질 수 있다.금융감독원 전자공시시스템에 따르면, 상지건설 유상증자 참여자들은 이날부터 유상증자에 따라 발행될 신주를 미리 매도할 수 있다.앞서 상지건설은 주주우선 공모방식으로 유상증자를 진행했다. 신주 발행가는 2만2850원이다. 당초 400만주를 발행할 계획이었으나 청약 미달로 44만6898주만 발행될 예정이다. 유상증자에 따라 발행될 신주는 오는 22일 상장 예정이지만 상장일 2거래일 전인 이날(20일)부터 권리매도가 가능하다.권리매도는 유상증자나CB등으로 신주를 받을 권리가 확정된 투자자가, 신주 상장일 2거래일 전부터 해당 신주를 미리 팔아 수익을 확정하는 방식을 말한다. 권리매도일엔 대량 매물이 쏟아지면서 주가가 급락할 가능성이 크다.아울러 이날CB투자자들의 대규모 신주 물량도 시장에 나올 전망이다. 발행주식 수는 총 240만주로, 전환가액은 5000원이다.CB신주 역시 오는 22일 상장될 예정이지만 권리매도를 통해 이날부터 매도할 수 있어 대규모 매도세가 예상된다.전 거래일 상지건설의 종가는 2만7800원으로,CB전환가액(5000원)의 약 4.5배 수준이다. 단순 계산으로 1주당 2만2800원의 차익이 가능해 투자자들이 차익 실현에 나설 것으로 보인다.한편NH투자증권 나무앱에 따르면 상지건설의 평균 매수 단가는 4만3483원이다. 손실투자자 비중은 87.64%로, 평균손실률은 전일 종가 기준 36.06%(1만5683원)이다."
      },
      {
        "title": "대선판 정책·공약株 고공행진…인맥 테마株는 줄줄이 급락세",
        "date": "2025.05.20. 오전 5:03",
        "content": "신재생에너지株 대거 급등 마감상지건설 5거래일간 40.5% 급락에이텍·동신건설 등도 고전 지속대선 후보들과의 지연·인연 등을 앞세워 급등한 ‘인맥 테마주’의 상승 동력이 대선 레이스 본격화와 함께 ‘정책·공약 테마주’로 옮겨 가고 있다. 21대 대통령 선거 후보자 1차 토론회에서 더불어민주당 이재명 후보가 신재생에너지를 강조하면서 관련주들이 불을 뿜은 반면 인맥 테마주들은 줄줄이 급락했다.19일 한국거래소에 따르면 태양광과 풍력 등 신재생에너지 발전사업체인 대명에너지는 이날 개장과 동시에 전 거래일 대비 29.82% 상승하며 상한가를 기록했다. 역시 신재생에너지 관련주로 분류되는 에스에너지와SK이터닉스도 각각 12.2%와 13.15% 올랐고,HD현대에너지솔루션은 9.03% 상승한 채 거래를 마쳤다. 신재생에너지 기업들이 대거 포함된 에너지장비및서비스 업종의 평균 주가는 전 거래일 대비 2.35% 상승했다.전날 대선 후보TV토론회에서 이 후보가 신재생에너지를 거듭 강조한 것이 상승세로 이어졌다. 이 후보는 “원전은 위험하고 지속성 문제가 있다”며 “재생에너지 관련 산업을 대대적으로 키우겠다”고 공언했다. 이 후보의 신재생에너지 확대 공약에 대한 기대감이 주가에 반영된 셈이다.반대로 비상계엄 이후 정치 테마주 열기를 견인했던 인맥 테마주들은 맥을 추지 못하고 있다. 지난달 10연속 상한가를 기록하는 등 폭등하며 주가가 14배 이상 치솟은 상지건설은 최근 5거래일 동안 40.5% 급락했다. 상지건설은 임무영 전 사외이사가 과거 이 후보의 선거캠프에 합류한 이력이 있다는 이유로 엮인 대표적인 인맥 테마주다. 같은 기간 에이텍과 동신건설, 오리엔트정공 등 이 후보의 근무이력·지연 등을 근거로 엮인 종목들도 고전 중이다.공약 경쟁이 본격화하면서 정책 테마주에 대한 투자자 관심은 한동안 계속될 것으로 보인다. 업계 관계자는 “대선 전까지 새로운 정책 테마주의 등장 가능성이 높고 가격 변동폭도 확대될 공산이 크다”며 “인맥 테마주에 비해 가격 지속 가능성이 높다고 볼 수 있지만 기업의 가치, 객관적인 수혜 가능성을 최근의 가격 상승폭과 합리적으로 비교해야 한다”고 했다."
      },
      {
        "title": "[단독] '대선 테마주' 상지건설, 차명투자 확인…주가조작꾼 대거 가담",
        "date": "2025.05.19. 오후 9:36",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]상지건설은 대선 테마주로 꼽혀 주가가 급등해 금융감독원의 투자주의보까지 내려졌던 종목입니다. 이 상지건설에 대규모 차명 투자가 있었던 걸로 저희 취재 결과 확인됐습니다. 주식으로 전환이 가능한 전환사채 투자 방식이었는데, 한 핵심 당사자는 저희 취재진에게 자신은 바지사장이고 실제 전주는 따로 있다고 말했습니다.조성호 기자의 단독 보도입니다.[리포트]서울 논현동의 상지건설 사옥입니다.이 회사 주가는 4월 1일 3165원에서 오늘 2만7800원으로 한 달여 만에 9배 가까이 급등했습니다.주가 급등 직전, 상지건설은 120억 원어치의 전환사채를 발행했고 투자조합 등 4곳이 인수했습니다. 매도가 이뤄지면 약 4배 안팎의 큰 수익을 볼 수 있습니다./ 핵심 당사자인 30대 서 모 씨를 만나 투자 경위 등을 캐물었습니다.서 모 씨“(실제로) 이익본 것도 없고...(투자를 해주시는 분들은 어떤 분들이세요?) 개인도 있고….”자신은 이름만 빌려준 바지 전주라는 겁니다.50억, 서씨의 돈줄은 누구일까? 취재 결과, 과거 시세조종 혐의로 실형을 산 박 모 씨였습니다. 70억, 나머지 돈줄 역시 모친과 매제를 내세운 차명투자였습니다.그런데 이 실투자자들 모두 2015년 적발된 코스닥 W사 주가조작 사건 당사자들이었습니다.이와 함께 희대의 기업사냥꾼 홍모 씨와 또 다른 건설사 회장 최모 씨, 그리고 전직 검찰 수사관이 이런 수익구조에 가담했다는 의혹도 나옵니다.전환사채를 인수한 또다른 당사자는 \"정치 테마주로 알고 투자했을 뿐 작전세력과는 무관하다\"고 반박했고 이 거래를 잘 알고 있는 한 인사는 \"하루 거래량이 최대 500만주에 달하는 상지건설을 세력이 개입해 시세를 조종하는 건 불가능하다\"고 해명했습니다.TV조선 조성호입니다."
      },
      {
        "title": "상지건설, 내일 유증 참여자 매도 가능해져… 현재 28% 평가익",
        "date": "2025.05.19. 오후 2:24",
        "content": "상지건설의 프리미엄 고급 주택 브랜드 상지 카일룸 적용 사진. /상지건설 홈페이지대통령 선거 테마주로 묶이며 주가가 뛰었던 상지건설이 유상증자를 진행한 가운데 오는 5월 20일부터 권리매도가 가능해진다. 권리매도란 유상증자 등으로 발행한 신주를 받을 권리가 확정된 사람이 신주 상장 2거래일 전부터 주식을 미리 팔아 수익을 확정하는 방식이다.상지건설 주식은 19일 오후 2시 18분 코스닥시장에서 2만9100원에 거래됐다. 전 거래일보다 주가가 15.77%(5450원) 하락했다. 권리매도일을 앞두고 ‘팔자’에 나선 투자자가 적지 않은 것으로 보인다.상지건설은 지난 4월 1일 종가 3165원 수준이었으나, 이재명 더불어민주당 대선 후보 테마주로 꼽히면서 가파른 오름세를 보였다. 상지건설의 임무영 전 사외이사가 2022년 대선 당시 이 후보 선거 캠프에 합류했었다는 이유였다. 상지건설 주가는 지난달 18일 5만6400원까지 뛰었고, 이후 2만2600원에서 5만6000원 사이에서 급등락했다.상지건설은 주주우선 공모방식으로 유상증자도 진행했다. 상지건설 유상증자 신주 발행가는 2만2850원으로, 400만주를 발행할 계획이었다. 다만 청약 결과에 따라 44만6898주만 발행하게 됐다.이번 상지건설 유상증자에 따라 발행된 신주는 오는 22일부터 주식시장에서 유통된다. 2거래일 전인 오는 20일부터 권리매도가 가능해진다는 의미다.이날 현재 주가 기준으로는 유상증자 참여자들은 27.4%(6250원)가량 평가이익을 보고 있다. 다만 유상증자 권리매도일 주가가 급락하는 경우가 잦다는 점을 고려할 때 매도 시점을 두고 눈치싸움이 치열할 전망이다.정치 테마주 특성상 주가가 급등락하는 과정에서 고점에 물린 투자자가 적지 않은 것으로 보인다. 네이버페이 ‘내 자산 서비스’와 연동한 상지건설 투자자 1850명의 평균 매수단가는 4만4030원이다. 평가손실률은 현재 주가 기준 34%(1만4930원)다."
      },
      {
        "title": "강남 빌라 ‘상지 리츠빌’로 한때 주목받았던 상지건설…이재명 테마에 적자에도 주가 14배 급등",
        "date": "2025.05.19. 오전 6:01",
        "content": "4~5월 주가 3000원대→4만6000원대 상승부동산 경기 하락, 하이엔드 개발 ‘고전’지난해 매출 전년比 88%↓, 적자 전환대선 테마주로 엮이면서 4~5월 주가가 저점대비 14배까지 뛰어오른 상지건설에 대해 부동산업계의 관심이 집중되고 있다. 상지건설이 주력하고 있는 고급 오피스텔과 빌라 개발사업이 최근 부동산 경기 침체의 직격탄을 맞으면서 올해 1분기 적자 전환한 상태다. 2000년대 초반부터 수차례 최대주주가 바뀐 곳이다. 현재 상지건설의 최대주주는 과거 시세조종 사건에 연루된 이력이 있다. 최근 유동성이 악화하면서 보유하고 있던 전환사채(CB)를 재매각하고 주주들을 대상으로 유상증자에 나서는 등 현금확보에 나서고 있기도 하다.상지건설의 프리미엄 고급 주택 브랜드 상지 카일룸 적용 사진. /상지건설 홈페이지19일 한국거래소에 따르면 상지건설 주가는 지난 4월 1일 3165원(종가 기준)에서 5월 12일 4만6750원까지 오르면서 14배 이상 뛰었다. 이재명 더불어민주당 대선 후보의 테마주로 묶이면서 주가가 급등했다.상지건설의 임무영 전 사외이사가 2022년 대선 당시 이재명 후보 선거 캠프에 합류했다는 점이 부각되면서 주가 상승에 불을 지핀 것이다. 다만 임 전 이사는 지난해 3월 퇴임해 현재 상지건설과 관련이 없는 상태다.상지건설은 고급 빌라와 오피스텔을 시공하는 것을 주요 사업으로 진행하면서 성장한 회사다. 1979년 6월 21일 설립 당시에는 창흥통신건설이라는 사명으로 영상, 음향, 통신장비 제조업으로 시작했다.2000년 한국거래소 코스닥 시장에 상장한 뒤 2003년 동문건설의 통신 계열사로 흡수되면서 동문정보통신으로 사명을 바꾸기도 했다. 동문건설이 워크아웃 절차를 밟으면서 최대주주가 수차례 변경되면서 르네코, 포워드컴퍼니스, 상지카일룸 등으로 사명이 계속 바뀌었다.서울 강남권을 중심으로 고급 빌라 공급에 적극적으로 뛰어든 건 20여년 전부터다. 2004년 건축공사업을 사업 목록에 추가한 뒤 서울 청담, 방배, 서초, 삼성 등에 ‘상지 리츠빌’이라는 고급 주택 브랜드로 서울 고급 빌라 시장에서 두각을 나타냈다.이후 프리미엄 주택 브랜드 ‘상지 카일룸’,프리미엄 아파트 브랜드 ‘상지 카일루스’ 등 고급 주거시설 브랜드 론칭을 이어가면서 단순 시공에 그쳤던 사업 영역을 시행까지 확장했다.상지건설의 최대주주는 중앙첨단소재로, 올해 3월 말 기준 약 17.62%의 지분을 보유하고 있다. 2차전지 소재사업을 영위하는 중앙첨단소재는 과거 시세조종 사건에 연루된 이력이 있다. 또 협진(지분율 14.82%), 하이엔드홀딩스(지분율 3.3%) 등이 상지건설의 주요 주주로 있다.완전 자회사로 카일룸디앤디, 상지그린에너지, 카일룸도산을 두고 있다. 이 가운데 카일룸디앤디와 카일룸도산을 통해 각각 논현동에 고급 오피스텔과 고급 주상복합을 지어 분양하는 개발사업을 추진하고 있다.서울 강남구 논현동 243-31·32 하이엔드 오피스텔 ‘상지카일룸M’예상 조감도. /상지건설 제공상지건설은 부동산 경기 호황이 최고조에 달했던 2021년 서울 강남구 논현동 243-31·32 일대에 하이엔드 오피스텔 ‘상지카일룸M’을 분양해 완판에 성공했다. 카일룸디앤디가 시행하는 상지카일룸M은 연면적 9402㎡에 지하 3층~지상 17층, 전용면적 51~78㎡, 88실 규모 하이엔드 오피스텔이다. 분양가는 3.3㎡당 약 1억7000만원으로, 한 실당 약 20억원에 달했지만 분양은 성공적으로 마무리됐다.하지만 이후 금리 인상과 국내 부동산 시장 침체가 맞물리면서 지난 2023년 12월 준공 후 상지카일룸M 수분양자들이 유동 자금 부족으로 중도금·잔금 대출을 상환하지 못하는 사례가 줄줄이 발생했다. 88실 가운데 약 10실의 계약 해지가 발생해 상지건설은 지난해 5월 이에 대한 약 103억원의 채무를 인수했다.또 서울 강남구 논현동 98·98-1에서 시행하는 고급 주상복합 ‘상지 카일룸 에스칼라’ 역시 프로젝트파이낸싱(PF) 시장 여건 악화로 본PF전환에 어려움을 겪고 있다. 국내 금융기관들이 본PF전환을 위한 사전 조건으로 일정 수준의 사전계약률 확보를 요구한 것으로 전해졌다.상지건설은 본PF전환에 속도를 내기 위해 단독 시행에서 공동 시행으로 선회하는 방법을 택했다. 기존 2개 필지에서 바로 옆인 논현동 98-5, 98-6 등 2개 필지를 사업지에 추가하고, 해당 토지주인 두산미래산업을 공동 시행자로 추가했다. 사업성을 강화하기 위해 아파트 전용면적을 기존 약 40~65㎡ 등 소형 위주에서 약 200㎡ 이상 대형으로 변경하고, 오피스텔도 28실에서 5실로 줄였다.당초 대지면적 1058㎡, 연면적 6704㎡, 지하 3층~지상 15층, 1개 동 규모의 상지카일룸 에스칼라 개발사업은 대지면적 2025㎡, 연면적 1만5466㎡, 지하 5층~지상 19층, 1개 동 규모로 커졌다. 초기 계약금도 260억원에서 702억원으로 증가했다.그 결과 상지건설은 매출액 급감과 함께 적자로 돌아섰다. 올해 1분기 연결기준 매출액은 22억8000만원으로, 지난해 1분기 107억2000만원과 비교하면 4분의 1 가까이 쪼그라들었다. 11억원의 영업손실을 기록했다.지난해 연결 매출액은 204억3000만원으로 전년 대비 88% 이상 감소했다. 2023년에는 324억6000만원의 영업이익을 냈지만, 지난해에는 217억7000만원의 영업손실로 적자 전환했다. 매출액보다 영업손실이 더 큰 셈이다.현금 유동성도 악화하고 있다. 지난 2023년 12월 말 429억8000만원이었던 현금 및 현금성 자산은 1년 새 88억9000만원으로 급감했다. 올해 3월 말 기준 현금 및 현금성 자산은 47억원으로, 3개월 만에 45억원 이상 줄었다.상지건설은 최근 카일룸도산 개발사업의 자금 조달을 위해 유상증자를 추진하기도 했다. 지난 2월 7일 사업운영 자금과 채무상환 자금을 마련하기 위해 200억원 규모의 주주우선 공모 유상증자에 나선 것이다. 당시 주가는 액면가인 5000원 미만이었기 때문에 신주 예정 발행가액은 5000원으로 정해졌다.하지만 지난 4월부터 정치 테마주로 엮여 주가가 급등하면서 신주발행가액은 기존 5000원에서 2만2850원으로 올랐고, 자금 조달 목표 규모도 200억원에서 914억원으로 늘어났다. 다만 주가가 급등하고 신주 발행가가 오르면서 유상증자에 참여한 주주는 소수에 그쳤다. 914억원을 목표로 한 유상증자에 약 11%의 주주가 참여해 102억원이 납입되는데 그쳤다. 90%가까운 주주가 유증을 포기한 셈이다.상지건설은 메자닌 증권 투자에도 나서고 있다. 상지건설은 2023년 11월 메리츠증권이 120억원 규모로 발행한 전환사채(CB)를 사들였는데, 이CB를 지난 4일 다른 투자자들에게 153억원에 다시 매각했다.CB재매각 자금 153억원과 유상증자를 통해 조달한 102억원을 합치면 총 255억원을 확보해 당초 200억원의 목표 자금 마련에 성공했다는 게 상지건설 관계자의 설명이다.상지건설은 지난해 매출액 감소와 영업손실이 발생한 것은 상지카일룸M 채무 인수가 주된 영향을 미쳤다고 밝혔다. 상지건설 관계자는 “이미 2023년 매출과 영업이익으로 잡혀있던 상지카일룸M 개발사업에서 약 10실의 분양 계약이 해지된 것이 지난해 실적에 반영되면서 매출이 줄고 영업손실이 발생했다”며 “카일룸도산 본PF전환이 이뤄지면 실적 개선이 가능할 것으로 보고 있다”고 설명했다.상지건설은 최근 실적이 부진한 데도 불구하고 정치 테마주로 엮여 주가가 급등한 것에 대해서는 부담스러운 입장이라고 전했다. 상지건설 관계자는 “실적이 좋았을 때는 주가가 거의 오르지 않았는데 상지건설이 정치 테마주로 엮이면서 가파르게 오르니 조금 부담스러운 입장”이라고 덧붙였다."
      },
      {
        "title": "'대선 D-15' 정치 테마주 과열…변동성 경고등",
        "date": "2025.05.18. 오후 1:23",
        "content": "실적 대신 인맥 따라 급등…단기매매 쏠림투자경고종목 속출…급등 후 급락 경보음\"실질적 정책 수혜 업종 봐야…내수주 주목\"[이데일리 신하연 기자] 6·3 대통령선거(대선)를 보름여 앞두고 정치 테마주에 대한 시장 과열이 두드러지고 있다. 특정 정치인과의 연관성만으로 급등한 종목들에 단기 매매 수요가 몰리면서 투자주의·경고 종목 지정이 잇따르고 있다. 시장에서는 테마주에 대한 무분별한 추격 매수보다는 실질적인 정책 수혜 업종에 주목해야 한다고 조언한다.(그래픽=이데일리 김정훈 기자)18일 한국거래소에 따르면 이날 현재 기준 5월 들어 투자경고종목으로 지정돼 있는 종목 18개 중 8개가 정치 테마주로 분류된다. 파루(043200), 유진로봇(056080), 평화홀딩스(010770), 크라우드웍스(355390), 가이아코퍼레이션, 형지I&C(011080), 일정실업(008500), 태영건설(009410) 등이다.태양광 발전용 추적장치를 만드는 파루는 이재명 더불어민주당 후보의 ‘햇빛 연금’ 확대 공약에 힘입어 급등했고, 물류로봇 전문기업 유진로봇은 사외이사의 이 후보 캠프 합류 소식으로 3거래일 연속 상한가를 찍는 등 급등하다가 경고 종목으로 지정됐다. 자회사 가이아코퍼레이션도 나란히 경고 종목에 올랐다.크라우드웍스는 김우승 크라우드웍스 대표가 이 후보가 이끄는 민주당 ‘AI강국 위원회’ 부위원장으로 참여했다는 이력 때문에, 형지I&C는 과거 무상교복 정책 연관성으로 이 후보 테마주로 분류됐다.김문수 국민의힘 대선후보 테마주인 평화홀딩스(010770)와 한덕수 전 국무총리 테마주 일정실업(008500)도 투자경고종목에 이름을 올렸다. 상지건설(042940)의 경우 투자위험종목으로 지정됐다. 임무영 전 사외이사 재직 당시 그가 이 후보 대선 캠프에 합류했단 이력 때문이다. 이들 종목 대부분은 실적과 무관하게 정치인과의 과거 경력 또는 인맥만으로 주가가 급등하는 흐름을 보였다.정치 테마주의 급등 이후 급락도 반복되고 있다. 이달(2~16일) 주가등락률 하위 50개 종목 중 ‘한덕수 테마주’로 분류되는 아이스크림에듀(289010)와 일정실업(008500)이 각각 50%대 급락하며 3, 4위에 나란히 이름을 올렸다. 아이스크림에듀 모회사인 시공테크도 50% 넘게 내리며 뒤를 이었다. 일정실업은 지난달 25일 1만1160원에서 이달 2일 3만1850원까지 오르며 185% 급등했으나, 이후 후보 교체 무산과 함께 급락했다.이재명 테마주인 오리엔트정공(-30%), 동신건설(-24.6%), 이스타코(-23%) 등도 급등 후 차익실현 매물로 조정을 받았다. 지난해 12월 초까지 1000원대에서 거래됐던 오리엔트정공은 지난해 12·3계엄 이후 12월에는 6000원대까지 급등했고, 올해 4월 1만 3000원대(16일 종가 1만 3330원)까지 치솟았다가 이후 다시 7000원대까지 내린 상황이다.이 같은 정치 테마주 흐름은 과거 대선·총선 등 주요 정치 이벤트 때마다 반복돼 왔다. 업계 관계자는 “정치 테마주는 단기 이익을 노린 투기성 자금이 먼저 진입하고, 뒤따라 진입한 개인들이 피해를 보는 구도가 반복된다”며 “대선 전후 강한 등락이 예상되는 만큼 무분별한 추격 매수는 피해야 한다”고 말했다.한편 신정부 출범 전후 추경 및 경기 부양책으로 유동성 환경이 개선될 것이라는 전망과 함께 특정 정치 테마주보다는 정책 수혜 관련 업종에 관심을 가져야 한다는 조언도 나온다.노동길 신한투자증권 연구원은 “6월 대선 이후 적극적인 내수 부양책이 기대된다”며 “대내외 경기 동력 둔화에 따른 기준금리 인하 기조와 신정부 초기 추경 등 내수 촉진 정책 모멘텀도 유효하다”고 짚었다. 내수주 중 주목할 만한 업종으로는 유통, 음식료, 결제·광고, 화장품·의류 순으로 제시했다."
      },
      {
        "title": "\"'불닭'이 일냈다\" 삼양식품, 애프터마켓 '황제주'…\"집중 투자형 ‘봇물’\" 본질 잃어가는 ETF [AI 프리즘*주식 투자자 뉴스]",
        "date": "2025.05.16. 오전 8:00",
        "content": "삼양식품 99만 9000원까지 상승··· 외국인 자금 2100억 유입 기대현대로템 수주잔고 16조 돌파··· K2전차 9조 계약 임박집중투자ETF테슬라 비중 48%··· 통화량 감소로 경기침체 우려[서울경제]▲AI프리즘* 맞춤형 경제 브리핑* 편집자 주: ‘AIPRISM’(PersonalizedReport&InsightSummarizingMedia)은 한국언론진흥재단의 지원을 받아 개발한 ‘인공지능(AI) 기반 맞춤형 뉴스 추천 및 요약 서비스’입니다. 독자 유형별 맞춤 뉴스 6개를 선별해 제공합니다.MSCI편입에 황제주 눈앞 삼양식품 [AIPRISMx D•LOG][주요 이슈 브리핑]■MSCI지수 편입 효과:모건스탠리캐피털인터내셔널(MSCI) 한국 지수에 삼양식품과 한화시스템이 신규 편입되며 수급 개선 기대감이 높아지고 있다. 삼양식품은 외국인 자금 2100억 원 유입 전망에 힘입어 주가가 5.16% 상승했다. 특히 장중 100만 6000원까지 올라 황제주 진입을 눈앞에 둔 상황이다. 이달 30일 리밸런싱 전후로 관련 종목들의 변동성은 더욱 확대될 전망이다.■ 수주산업 모멘텀:현대로템의 1분기 기준 레일솔루션 부문 수주잔고가 16조 8611억 원으로 사상 최대치를 기록했다. 2년 만에 수주잔고가 2배 이상 불어났다. 올해 들어서만 3조 1291억 원 규모의 신규 수주를 확보했으며, 방산 부문에서도 폴란드와 9조 원 규모 K2전차 2차 계약이 임박했다. 미중 무역 갈등으로 인한 반사이익까지 기대되는 상황이다.■ 시장 이상신호 감지:한국은행의 기준금리 인하 추진에도 3월 광의 통화량(M2)은 오히려 0.1% 감소했다. 금리 인하기에 통화량이 줄어드는 이례적인 현상은 23개월 만에 처음이다. 가계부채 급증으로 인한 기업대출 감소, 내수 부진, 기업들의 해외 투자 확대가 주요 원인으로 지목됐다. 전문가들은 한국 경제가 중환자실에 입원해야 할 정도로 이상 신호가 감지되고 있다고 경고한다.[투자자 관심 뉴스]1.MSCI한국 지수, 삼양식품 등 편입…황제주까지 딱 1000원 남았다- 핵심 요약: 모건스탠리캐피털인터내셔널(MSCI)이 한국 지수에 한화시스템과 삼양식품을 신규 편입했다. 유진투자증권에 따르면 한화시스템과 삼양식품에 각각 1700억 원, 2100억 원의 자금이 유입될 것으로 전망된다. 삼양식품은 이 소식에 힘입어 4만 9000원(5.16%) 상승한 99만 9000원에 마감했다. 황제주 진입까지는 단 1000원만 남겨둔 상태다. 반면 지수에서 제외된 에코프로머티와 엔씨소프트에서는 700억 원, 1000억 원 규모의 자금이 유출될 것으로 예상된다.2. 현대로템 레일솔루션 ‘날개’…수주 17조 육박- 핵심 요약: 현대로템이 올해 1분기 레일솔루션 부문에서만 3조 1291억 원을 수주하며 고공행진 중이다. 지난해 같은 기간과 비교해 수주액이 120% 급증했으며, 총 수주잔고는 16조 8611억 원으로 2022년 대비 2배 이상 확대됐다. 대만 타이중시 도시철도공정국과 4249억 원 규모의 전동차 공급 본계약까지 체결하며 성장세는 이어지는 중이다. 방산 부문에서도 폴란드와 9조 원 규모 K2 전차 2차 계약이 임박해 양대 사업 부문 모두 호실적이 기대된다.3. 과도한 경쟁에 ‘분산 투자’ 본질 잃어가는ETF…집중 투자형 상품 ‘봇물’- 핵심 요약: 국내 자산운용사 간ETF시장점유율 경쟁이 치열해지면서 테슬라·팔란티어·브로드컴 등 미국 대표 기술 기업에 집중 투자하는 상품이 급증하고 있다. 한국투자신탁운용의 ‘ACE테슬라밸류체인액티브’ETF는 테슬라 관련 상품 비중만 48.4%에 달한다. 이러한 집중투자 전략은 1개월 수익률 29.43%라는 높은 성과를 가져왔지만, 3개월 기준으로는 -7.91%의 손실을 기록하며 변동성이 뚜렷했다. 현재 거래소는ETF내 단일 종목 편입 비중을 최대 30%로 제한하고 있어 추가 유사 상품 출시는 어려울 전망이다.[투자자 참고 뉴스]4. 금리 떨어지는데 통화량은 줄어…“중환자 韓경제 이상신호”- 핵심 요약: 이달 말 기준금리 인하가 예상되는 가운데 3월 광의 통화량(M2)이 전월 대비 0.1%(3조 8000억 원) 감소했다. 2023년 4월 이후 1년 11개월 만에 처음 나타난 현상이다. 통상 금리 인하기에는 시중 통화량이 증가하는데 정반대 현상이 발생한 것이다. 전문가들은 가계부채 급증에 따른 기업대출 감소, 소득 감소로 인한 예적금 증가세 둔화, 지자체의 선심성 재정 집행, 기업들의 해외투자 확대 등을 주요 원인으로 꼽았다.5. 이재명 ‘HMM’·김문수 ‘두산에너빌리티’…대선 후보 스치면 신고가- 핵심 요약: 대선 레이스가 본격화하면서 정책 수혜가 예상되는 테마주들이 껑충 뛰었다.HMM은 이재명 더불어민주당 대선 후보가 북극 항로 개척을 위한 부산 이전을 언급하자 6.49% 급등했다. 김문수 국민의힘 후보가 방문한 두산에너빌리티도 2.08% 상승하며, 두 종목 모두 52주 신고가를 경신했다. 반면 동성동본이나 학연 등을 이유로 테마주로 묶였던 상지건설(-18.76%), 유진로봇(-15.13%) 등은 큰 폭으로 하락하며 양극화 현상이 두드러졌다.6. 타깃데이트 도래한 ‘하나로TDF2025’…“연금 고갈 대비해 위험자산 비율 유지”- 핵심 요약: 올해 타깃데이트가 도래한 ‘하나로TDF2025’가 은퇴 후에도 주식 비중 40%를 유지하는 전략을 채택한다. 올스프링자산운용은 미국 은퇴자의 70%가 퇴직 이후에도 세제 혜택형 계좌에 남아있으며, 33%는 퇴직 17년 후에도 오히려 자산이 증가했다고 분석했다. 자산 적정 인출률로는 5% 내외가 권장되며, 인플레이션 우려가 커지는 상황에서 채권 등 인컴 자산으로의 부분 전환을 추진 중이다.[키워드TOP5]MSCI편입 수혜, 통화량 감소 신호, 수주산업 성장, 정책 테마주, 집중투자ETF,AIPRISM,AI프리즘2025년 5월 16일(금) 1면 언박싱 [ONAIR서울경제]"
      },
      {
        "title": "이재명 ‘HMM’·김문수 ‘두산에너빌리티’…대선 후보 스치면 신고가",
        "date": "2025.05.15. 오후 6:02",
        "content": "공약 수혜주로 정치테마 이동증권·교육 등 수혜 업종 강세이재명 더불어민주당 대선 후보가 14일 경남 거제 엠파크 차없는 거리에서 유권자들에게 지지를 호소하고 있다. 이 후보는 15일 영·호남 화합의 상징인 경남 하동군 화개장터를 시작으로 전남 광양·여수·순천·목포 등 호남지역을 방문해 유권자들과 만날 예정이다. 거제=오승현 기자 2025.05.14[서울경제]대선 레이스가 본격화하면서 각 당 후보들이 선거 유세와 함께 구체적인 공약을 제시하자 정책 수혜가 예상되는 테마주들이 들썩이고 있다. 반면 학연 등 근거 없는 사유로 정치 테마주가 됐던 종목들은 큰 폭 하락하면서 정책 수혜주로 투자자의 관심이 옮겨가는 모습이다.15일 한국거래소에 따르면HMM주가는 전 거래일보다 6.49% 오른 2만 2150원으로 거래를 마쳤다. 장중 한때 2만 3000원까지 상승하면서 52주 신고가를 경신했다.HMM주가가 모처럼 강세를 나타낸 것은 올해 1분기 영업이익이 전년 동기 대비 51% 증가한 6139억 원으로 실적이 개선된 가운데 자사주 2조 원 매입 기대감이 커졌기 때문이다.이와 함께 이재명 더불어민주당 대선 후보가 북극 항로 개척을 대비하기 위해HMM부산 이전을 추진하겠다고 말하면서 해운정책 연관주로 꼽혔다는 분석도 나온다. 이 후보는 “민간회사라 쉽지는 않겠지만 정부 출자 지분이 있기 때문에 불가능하지 않을 것”이라고 발언했다.김문수 국민의힘 대선 후보가 14일 방문한 두산에너빌리티 주가도 3만 1950원으로 전 거래일보다 2.08% 올랐다. 마찬가지로 장중 52주 신고가(3만 2750원)다. 미국 정부가 원자력발전 용량을 늘리기로 한 가운데 체코 원전 수주 기대감이 반영된 주가가 김 후보의 공약으로 한 차례 더 힘을 받았다는 진단이다. 김 후보는 세계 1위 원전 강국을 공약으로 내고 “(두산에너빌리티를) 세계적인 기업으로 도약할 수 있도록 지원하겠다”고 했다.이날 양당이 교육 공약을 내놓는다는 소식에 비상교육 주가가 장중 일시적으로 상한가를 기록하는 등 교육 관련 종목들도 들썩거렸다. 이번 대선에서 정책 수혜 기대감이 가장 큰 업종은 증권주다. 유력 대선 후보 모두 자본시장 활성화를 추진하겠다는 공약을 냈기 때문이다. 이에 상장 증권사 11개 종목으로 구성된KRX증권지수가 3월 31일 772.56에서 이달 13일 963.33으로 24.74% 상승했다.반면 정책이나 공약이 아닌 동성동본이나 학연·지연 등을 이유로 테마주로 묶여 주가가 큰 폭 상승했던 종목들은 하락 전환했다. 사외이사가 캠프에 합류했다며 이재명 테마주가 된 지 한 달 만에 1200% 상승했던 상지건설은 18.76% 내렸고, 같은 이유로 급등했던 유진로봇도 15.13% 하락 마감했다. 이 후보가 과거 근무한 경력으로 테마주로 꼽힌 오리엔트정공 주가 역시 11.65% 떨어졌다. 김 후보와 회장이 같은 경주 김씨라는 이유로 테마주로 분류된 평화홀딩스(-24.53%), 평화산업(-11.83%) 등도 주가가 큰 폭 하락했다.김문수 국민의힘 대선후보가 14일 경남 창원 두산에너빌리티에 방문해 방명록을 작성하고 있다. 이날 김 후보는 방명록에 '두산에너빌리티 대한민국을 세계로! 미래로!'라고 남겼다. 오른쪽부터 김정관 두산에너빌리티 사장, 서일준 국민의힘 경남도당위원장, 김종양 국회의원. 창원=성형주 기자 2025.05.14"
      },
      {
        "title": "[서울데이터랩]마감 직후 인기 검색 종목 20選",
        "date": "2025.05.15. 오후 4:39",
        "content": "삼성전자(005930)가 5월 15일 장 마감 5분 만에 5.61%의 검색비율을 기록해 많은 투자자들의 관심을 받고 있다. 삼성전자의 현재가는 57,300원으로 전 거래일 대비 0.17%(100원) 하락하며 약보합으로 마감했다. 거래량은 12,480,797주를 기록했다.이어 검색비율 2위의 유진로봇(056080)은 하락률 15.13%로 마감했다. 검색비율 3위의SK하이닉스(000660)는 2.67% 하락 마감했다. 검색비율 4위 로보티즈(108490)는 상승률 12.24%로 거래를 마쳤다. 검색비율 5위 두산에너빌리티(034020)는 2.08% 상승하며 강보합으로 마감했다.6위 현대로템(064350)은 등락률 3.44%로 상승을 기록했다. 7위HMM(011200)은 6.49%의 등락률로 주가가 상승했다. 8위 로킷헬스케어(376900)는 29.92%의 상한가로 거래를 마쳤다. 9위 한화오션(042660)은 1.26% 소폭 상승 마감했다. 10위 상지건설(042940)은 18.76% 하락했다.이밖에도 프롬바이오(377220) ▲17.58%, 한진칼(180640) ▼17.00%, 한미반도체(042700) ▼2.27%, 포바이포(389140) ▲6.22%,LG에너지솔루션(373220) ▼2.07%, 알테오젠(196170) ▼1.19%, 현대차(005380) ▼2.13%, 에스오에스랩(464080) ▲9.86%, 한화솔루션(009830) ▼0.94%, 신라젠(215600) ▲5.92% 등이 많이 검색되고 있다.[서울신문과MetaVX의 생성형AI가 함께 작성한 기사입니다]"
      },
      {
        "title": "“개미 10명중 7명 넘게 투자 폭망하는데”…우르르 몰리는 ‘이 주식’ 어쩌나",
        "date": "2025.05.15. 오전 11:23",
        "content": "“테마주 변동성 높고 대선 가까워지면 낙폭 커져”금감원-거래소, 풍문유포·이상매매 등 집중 감시[이미지 = 연합뉴스]최근 정치 테마주의 주가 변동성이 극심해진 가운데 이들 테마주의 72%가 고점 대비 30% 이상 폭락한 것으로 나타났다. 더욱이 대선이 한 달도 채 남지 않았지만 정치 테마주를 향한 광풍이 멈추지 않고 있어 개미들의 투자 손실이 큰 상황이다.정치테마주는 대다수가 시장 대비 고평가된 중소형주로, 주가 예측이 어렵고 변동성이 높아 이에 편승한 불공정거래 및 투자자 피해 우려가 지속적으로 제기되고 있다.15일 금융감독원에 따르면 정치테마주 60개 종목 중 지난 9일 기준 고점 대비 주가가 30% 이상 하락한 종목이 전체의 72%에 달했다. 일부 종목은 테마 소멸과 함께 주가가 ‘반토막’ 나는 상황이 벌어지고 있다.대표적인 사례가 이재명 더불어민주당 후보의 정치 테마주로 꼽히는 상지건설이다.네이버페이 내 자산 서비스에 등록된 상지건설 개인 투자자 평균 매입 단가는 4만5000원대이다. 15일 오전 11시 6분 현재 3만 6500원을 기록중이다. 정치 테마주로 묶이기 전 3000원대였던 평균 주가를 감안하면 주가가 14배 치솟았으나 테마주 광풍에 휩쓸린 대부분 투자자는 손실을 보고 있는 셈이다.실제 정치테마주에 투자한 개인투자자의 매매차익 분석결과 42개 종목에서 손실이 발생했다.이에 금감원과 한국거래소는 관계기관 공동대응 체계를 구축해 정보공유를 확대하고 시장감시·조사역량을 집중하고 있다.기업의 실적, 공시 등과 무관하게 정치 이슈로 주가가 이상 급등락 현상을 보이는 종목을 중심으로 허위 풍문을 유포하는 등 추종 매매를 부추기는 행위를 집중 감시하고 있다.작전세력의 매매유인성 통정매매, 허수성 주문, 고가 매수 등 이상 매매 주문 행위도 감시 대상이다.권영발 금감원 조사1국장은 “정치테마주는 주가 급등락을 예측해 매매 시기를 포착하는 것이 사실상 불가능해 개인투자자의 매매 손실이 크게 발생할 수 있다”며 “근거 없는 풍문에 의한 추종 매매보다는 회사의 본질 가치 및 현재 주가의 적정 여부를 살펴본 후 투자해야 한다”고 강조했다.한편 금융투자업계에서는 전체 2000여개 상장 주식 중 정치테마주로 분류되는 종목만 100여개에 달하는 것으로 추정하고 있다."
      }
    ]
  ],
  "심은하 조선의 사랑꾼": [
    [
      {
        "title": "",
        "date": "2025.05.20. 오전 11:31",
        "content": "TV CHOSUN 극사실주의 다큐 예능 ‘조선의 사랑꾼’에서 지난 4월 결혼한 심현섭의 초호화 결혼식이 공개됐다. 이날 방송 전국 시청률은 5.7%로 종편 시청률 1위를 차지했으며, 분당 최고 시청률은 6.3%(닐슨코리아, 전국 기준)까지 치솟았다. 2549 타깃 시청률 또한 1.2%(수도권 기준)을 기록하며 종편 타깃 시청률도 1위에 등극했다.지난 19일 방송된 ‘조선의 사랑꾼’에서는 심현섭이 결혼식 직전 메이크업 숍에서 '♥정영림'과 연인이 된 이후 달라진 일상을 자랑(?)했다. 그는 \"서울에 올라오면 (영림이한테서) '뭐 입었냐'고 문자가 온다. 또, 영림이가 (날 위해서) 코털 깎는 기계까지 들고 다닌다\"며 불평 같은 자랑(?)을 전했다. 이에 '김준호♥' 김지민은 \"영림 씨가 나랑 똑같은 삶을 살고 계신다. 나도 지금 당장 간병인 시험 보면 딸 수 있을 것 같다\"며 \"(김준호를 위해) 발 각질 제거용 풋파일부터 새치 염색제까지 들고 다닌다”고 감정 이입했다.그런가 하면, 메이크업을 받던 정영림도 심현섭과의 결혼 이유에 대해 입을 열었다. 그는 \"되게 자연스럽게 결심했다. 오빠의 자상함, 따뜻함 때문에...그리고 저를 항상 웃게 해준다\"며 \"오빠랑 있을 때 제일 저 다운 것 같다\"고 심경을 전했다. 또한, \"(대중에게) 보이는 모습으로만 보면 결혼을 안 하려 했을 것이다. 하려는 이유는 다 있지 않겠냐\"고 말을 덧붙이면서도 \"오빠한테 계산하고 싶지 않다. 다 해주고 싶다. 뭘 해줘도 아깝지 않다”고 대답해 훈훈함을 자아냈다.그리고 1,400명 이상의 하객들과 함께한 심현섭의 초호화 결혼식 현장도 공개됐다. '23대손' 심혜진부터 '27대손' 심진화까지 120명가량의 청송 심씨 일가가 총출동한 가운데, '26대손' 심은하는 축하 인사를 보내왔다. 한편 심현섭은 \"부모님이 이 자리에 안 계신 게, 슬픔보다는 아쉬움...그리움이다\"라며 감상에 젖기도 했다. 이에 ‘♥김지민'과 함께 결혼식에 참석한 '심현섭 동기' 김준호는 “현섭이 형 어머니가 돌아가기 전에 코미디언 동기들에게 그렇게 잘 해주셨다\"고 신인시절 동기들에게 식사를 대접해 주시던 모습을 떠올렸다.또한 심현섭의 결혼식에는 사랑꾼 MC들은 물론, 임하룡·이용식·정종철·박준형·김대희·임혁필·오나미·김태균·문세윤·김원효·박성호·김구라 등 열거하기 힘들 정도로 무수히 많은 개그계 선후배들이 총출동했다. 배우 이필모·정보석 등 연예계 초호화 인맥과 '고교 1년 선배' 이병헌의 축하 영상, 그리고 고등학교 동문들의 파이팅 넘치는 응원가로 식장의 분위기는 축제 같았다. 뿐만 아니라 ‘천만 감독' 이병헌의 시상식 같은 사회와 심형래의 축사, 설운도의 축가도 이어졌다. 축가의 대미는 심현섭이 장모님을 위해 깜짝 섭외한 '미스트롯2 美' 김다현이 장식했다.애지중지하던 막내딸을 시집보내며 연신 눈시울을 붉힌 정영림의 아버지는 결국 제작진과의 인터뷰에서 눈물을 흘렸다. 그는 \"섭섭하다. 인간으로 태어나 배필을 만나 결혼하고…그런 면에서는 기분이 좋다. 하지만 마음이 울컥한다\"고 진솔한 마음을 전했다. 또, \"현섭아, 우리 사위가 되어줘서, 아들이 되어주어서 고맙다”고 말해 사랑꾼 MC들의 눈물을 자아냈다.극사실주의 다큐 예능 TV CHOSUN ‘조선의 사랑꾼’은 매주 월요일 오후 10시에 방송된다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 11:21",
        "content": "[앳스타일 김예나 기자] '조선의 사랑꾼'에서 심현섭과 결혼과 정영림과 김준호와 결혼을 앞둔 김지민의 공통점이 공개됐다.지난 19일 방송된 TV조선 '조선의 사랑꾼'에서 지난 4월 결혼식을 치른 심현섭 정영림 부부의 행복한 순간이 그려졌다.55세 심현섭은 결혼식 직전 메이크업 숍에서 44세 정영림과 연인이 된 이후 달라진 일상에 대해 \"서울에 올라오면 (영림이한테서) '뭐 입었냐'고 문자가 온다. 또, 영림이가 (날 위해서) 코털 깎는 기계까지 들고 다닌다\"고 자랑했다.이를 본 41세 김지민은 \"영림 씨가 나랑 똑같은 삶을 살고 계신다. 나도 지금 당장 간병인 시험 보면 딸 수 있을 것 같다\"면서 50세 김준호를 위해 \"발각질 제거용 풋파일부터 새치 염색제까지 들고 다닌다\"고 공감했다.정영림은 심현섭과의 결혼한 이유에 대해 \"되게 자연스럽게 결심했다. 오빠의 자상함, 따뜻함 때문에, 그리고 저를 항상 웃게 해준다. 오빠랑 있을 때 제일 저 다운 것 같다\"고 고마워했다.또 \"(대중에게) 보이는 모습으로만 보면 결혼을 안 하려 했을 것이다. 하려는 이유는 다 있지 않겠냐\"면서 \"오빠한테 계산하고 싶지 않다. 다 해주고 싶다. 뭘 해줘도 아깝지 않다\"고 애정을 드러냈다.심현섭 정영림의 결혼식에는 1400명 이상의 하객들이 함께 했다. 23대손 심혜진부터 27대손 심진화까지 120명가량의 청송 심씨 일가가 총출동했다. 26대손 심은하는 축하 인사를 대신 보내 심현섭 결혼을 함께 했다.애지중지하던 막내딸을 시집보낸 정영림의 아버지는 제작진과의 인터뷰에서 눈물을 흘리며 \"섭섭하다. 인간으로 태어나 배필을 만나 결혼하고 그런 면에서는 기분이 좋다. 하지만 마음이 울컥한다\"면서 \"현섭아, 우리 사위가 되어줘서, 아들이 되어주어서 고맙다\"고 말해 감동을 안겼다.(사진=TV조선 '조선의 사랑꾼')김예나 yenable@"
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 10:10",
        "content": "2009년 서울오픈아트페어 개막식에 참석한 배우 심은하. 연합뉴스배우 심은하가 심현섭, 정영림 부부의 결혼을 축하했다.지난 19일 방송된 TV조선 ‘조선의 사랑꾼’에는 심현섭, 정영림 부부의 결혼식 비하인드가 대방출됐다. 이날 방송에서 심은하는 결혼식 현장에는 자리하지 못했지만, 대신 축하하는 마음을 축하 화환과 함께 전화 통화로 대신 전했다.심현섭과의 통화에서 심은하는 “정말 오랜만이다. 저는 TV를 안 봐서 몰랐는데 너무 잘 됐다 그랬다”라고 말했다. 이에 심현섭은 “환갑 되기 5년 전이니까 어떻게든 용써서 가려고”라며 장난을 쳤고, 심은하는 “그렇구나”라며 반응해줬다.이어 심은하는 “아무튼 너무 축하한다. 부인 되실 분도 참 좋은 분이라고 들었다”라고 칭찬했고, 심현섭은 “아주 참하고 착하다”라며 팔불출 면모를 보여줬다. 심은하는 결혼 준비 과정에 대해 물은 뒤 “따로 식사 한번 하자”라며 대화를 마무리지었다.한편 ‘M’, ‘8월의 크리스마스’로 90년대 톱스타 반열에 오른 심은하는 2000년 영화 ‘인터뷰’를 끝으로 본격 연예계에서 돌연 은퇴했다.TV조선 ‘조선의 사랑꾼’.서형우 온라인기자 wnstjr1402@kyunghyang.com"
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 10:01",
        "content": "'조선의 사랑꾼' 매주 월요일 오후 10시(MHN 김현숙 기자) '조선의 사랑꾼'에서 코미디언 심현섭의 초호화 결혼식 현장이 공개됐다.지난 19일 방송된 TV CHOSUN 극사실주의 다큐 예능 '조선의 사랑꾼'에서는 지난 4월 결혼한 심현섭의 초호화 결혼식이 공개됐다.심현섭은 결혼식 직전 메이크업 숍에서 아내 정영림과 연인이 된 이후 달라진 일상을 자랑했다. 그는 \"서울에 올라오면 (영림이한테서) 뭐 입었냐고 문자가 온다. 또 영림이가 (날 위해서) 코털 깎는 기계까지 들고 다닌다\"고 말해 웃음을 자아냈다.이에 김준호와의 결혼을 앞둔 김지민은 \"영림 씨가 나랑 똑같은 삶을 살고 계신다. 나도 지금 당장 간병인 시험 보면 딸 수 있을 것 같다\"며 \"(김준호를 위해) 발 각질 제거용 풋파일부터 새치 염색제까지 들고 다닌다\"고 공감했다.메이크업을 받던 정영림도 심현섭과의 결혼 이유에 대해 입을 열었다. 그는 \"되게 자연스럽게 결심했다. 오빠의 자상함, 따뜻함 때문에. 그리고 저를 항상 웃게 해준다\"며 \"오빠랑 있을 때 제일 나 다운 것 같다\"고 심경을 전했다.또한 \"(대중에게) 보이는 모습으로만 보면 결혼을 안 하려 했을 것이다. 하려는 이유는 다 있지 않겠냐\"고 말을 덧붙이면서도 \"오빠한테 계산하고 싶지 않다. 다 해주고 싶다. 뭘 해줘도 아깝지 않다\"고 대답해 훈훈함을 자아냈다.1,400명 이상의 하객들과 함께한 심현섭의 초호화 결혼식 현장도 공개됐다. '23대손' 심혜진부터 '27대손' 심진화까지 120명가량의 청송 심씨 일가가 총출동한 가운데, '26대손' 심은하는 축하 인사를 보내왔다.심현섭은 \"부모님이 이 자리에 안 계신 게, 슬픔보다는 아쉬움, 그리움이다\"라며 감상에 젖기도 했다. 이에 김준호는 \"현섭이 형 어머니가 돌아가기 전에 코미디언 동기들에게 그렇게 잘 해주셨다\"고 신인시절 동기들에게 식사를 대접해 주시던 모습을 떠올렸다.또한 심현섭의 결혼식에는 사랑꾼 MC들은 물론, 임하룡, 이용식, 정종철, 박준형, 김대희, 임혁필, 오나미, 김태균, 문세윤, 김원효, 박성호, 김구라 등  개그계 선후배들이 총출동했다. 배우 이필모, 정보석 등 연예계 초호화 인맥과 '고교 1년 선배' 이병헌의 축하 영상, 그리고 고등학교 동문들의 파이팅 넘치는 응원가로 식장의 분위기는 축제 같았다.뿐만 아니라 '천만 감독' 이병헌의 시상식 같은 사회와 심형래의 축사, 설운도의 축가도 이어졌다. 축가의 대미는 심현섭이 장모님을 위해 깜짝 섭외한 '미스트롯2' 김다현이 장식했다.애지중지하던 막내딸을 시집보내며 연신 눈시울을 붉힌 정영림의 아버지는 결국 제작진과의 인터뷰에서 눈물을 흘렸다. 그는 \"섭섭하다. 인간으로 태어나 배필을 만나 결혼하고. 그런 면에서는 기분이 좋다. 하지만 마음이 울컥한다\"고 진솔한 마음을 전했다. 또 \"현섭아, 우리 사위가 돼줘서 아들이 돼줘서 고맙다\"고 말해 사랑꾼 MC들의 눈물을 자아냈다.한편 이날 방송 전국 시청률은 5.7%로 종편 시청률 1위를 차지했으며, 분당 최고 시청률은 6.3%(닐슨코리아, 전국 기준)까지 치솟았다. 2549 타깃 시청률 또한 1.2%(수도권 기준)을 기록하며 종편 타깃 시청률도 1위에 등극했다.'조선의 사랑꾼'은 매주 월요일 오후 10시에 방송된다.사진 = TV CHOSUN '조선의 사랑꾼'"
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 9:12",
        "content": "[스포츠조선 조지영 기자] TV CHOSUN 다큐 예능 '조선의 사랑꾼'에서 지난 4월 결혼한 심현섭의 초호화 결혼식이 공개됐다.지난 19일 방송된 '조선의 사랑꾼'에서는 심현섭이 결혼식 직전 메이크업 숍에서 정영림과 연인이 된 이후 달라진 일상을 자랑하는 모습으로 시선을 끌었다.그는 \"서울에 올라오면 (영림이한테서) '뭐 입었냐'고 문자가 온다. 또, 영림이가 (날 위해서) 코털 깎는 기계까지 들고 다닌다\"며 불평 같은 자랑(?)을 전했다. 이에 김지민은 \"영림 씨가 나랑 똑같은 삶을 살고 계신다. 나도 지금 당장 간병인 시험 보면 딸 수 있을 것 같다\"며 \"(김준호를 위해) 발 각질 제거용 풋파일부터 새치 염색제까지 들고 다닌다\"고 감정 이입했다.그런가 하면, 메이크업을 받던 정영림도 심현섭과의 결혼 이유에 대해 입을 열었다. 그는 \"되게 자연스럽게 결심했다. 오빠의 자상함, 따뜻함 때문에. 그리고 저를 항상 웃게 해준다\"며 \"오빠랑 있을 때 제일 저 다운 것 같다\"고 심경을 전했다. 또한, \"(대중에게) 보이는 모습으로만 보면 결혼을 안 하려 했을 것이다. 하려는 이유는 다 있지 않겠냐\"고 말을 덧붙이면서도 \"오빠한테 계산하고 싶지 않다. 다 해주고 싶다. 뭘 해줘도 아깝지 않다\"고 대답해 훈훈함을 자아냈다.그리고 1400명 이상의 하객들과 함께한 심현섭의 초호화 결혼식 현장도 공개됐다. '23대손' 심혜진부터 '27대손' 심진화까지 120명가량의 청송 심씨 일가가 총출동한 가운데, '26대손' 심은하는 축하 인사를 보내왔다. 한편 심현섭은 \"부모님이 이 자리에 안 계신 게, 슬픔보다는 아쉬움 그리움이다\"라며 감상에 젖기도 했다. 이에 김지민과 함께 결혼식에 참석한 '심현섭 동기' 김준호는 \"현섭이 형 어머니가 돌아가기 전에 코미디언 동기들에게 그렇게 잘 해주셨다\"고 신인시절 동기들에게 식사를 대접해 주시던 모습을 떠올렸다.또한 심현섭의 결혼식에는 사랑꾼 MC들은 물론, 임하룡·이용식·정종철·박준형·김대희·임혁필·오나미·김태균·문세윤·김원효·박성호·김구라 등 열거하기 힘들 정도로 무수히 많은 개그계 선후배들이 총출동했다. 배우 이필모·정보석 등 연예계 초호화 인맥과 '고교 1년 선배' 이병헌의 축하 영상, 그리고 고등학교 동문들의 파이팅 넘치는 응원가로 식장의 분위기는 축제 같았다. 뿐만 아니라 '천만 감독' 이병헌의 시상식 같은 사회와 심형래의 축사, 설운도의 축가도 이어졌다. 축가의 대미는 심현섭이 장모님을 위해 깜짝 섭외한 '미스트롯2 미(美)' 김다현이 장식했다.애지중지하던 막내딸을 시집보내며 연신 눈시울을 붉힌 정영림의 아버지는 결국 제작진과의 인터뷰에서 눈물을 흘렸다. 그는 \"섭섭하다. 인간으로 태어나 배필을 만나 결혼하고 그런 면에서는 기분이 좋다. 하지만 마음이 울컥한다\"고 진솔한 마음을 전했다. 또, \"현섭아, 우리 사위가 되어줘서, 아들이 되어주어서 고맙다\"고 말해 사랑꾼 MC들의 눈물을 자아냈다.이날 방송 전국 시청률은 5.7%로 종편 시청률 1위를 차지했으며, 분당 최고 시청률은 6.3%(닐슨코리아, 전국 기준)까지 치솟았다. 2549 타깃 시청률 또한 1.2%(수도권 기준)을 기록하며 종편 타깃 시청률도 1위에 등극했다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 9:10",
        "content": "(엑스포츠뉴스 이이진 기자) 코미디언 심현섭과 그의 아내 정영림의 결혼식이 공개됐다.19일 방송된 TV조선 '조선의 사랑꾼'에서는 심현섭과 정영림의 결혼식이 최초로 공개된 장면이 전파를 탔다.이날 심현섭은 결혼식을 앞두고 \"처음엔 나도 귀찮았는데 서울에서도 나 지금 일 보러 나간다고 하면 '사진 찍어서 보내봐요' 해서 '무슨 사진?' 하면 '오빠 무슨 옷 입었는지' 하더라. 일생에 간섭을 안 받고 살았는데 처음에는 스트레스 오다가 이제는 이해가 된다. 생각해 주는구나\"라며 자랑했다.심현섭은 \"코털 깎기도 가족 다니고. 자기가 신경을 써야 되겠다고 하더라. 오빠는 털이 너무 빨리 자라기 때문에. 그리고 처음이나 지금이나 똑같은 거. '출근해요', '퇴근해요' 항상 이야기한다\"라며 털어놨다.제작진은 정영림에게 \"선배님이랑 결혼 결심한 이유가 뭐냐\"라며 질문했고, 정영림은 \"되게 자연스럽게 그렇게 된 거 같다. 처음 만났을 때부터 되돌아보면서 생각하니까 '내가 이 사람이랑 왜 결혼하려고 했지?' 생각을 해봤는데 그냥 오빠의 자상함, 따뜻함 그런 거 때문에 점점 스며들지 않았나. 오빠는 항상 저를 웃게 해준다. 오빠랑 있을 때 제일 제가 저다운 것 같다. 편안하게 해주고\"라며 고백했다.제작진은 \"저희가 모르는 모습이 또 있으신가 보다\"라며 물었고, 정영림은 \"만약에 보이는 모습으로만 보면 결혼을 안 하려고 하겠지. 제가 결혼을 하려고 하는 이유는 다 있지 않을까\"라며 못박았다.더 나아가 제작진은 \"선배님한테 듣기로 반지나 신혼집이나 혼수를 다 언니가 하셨다더라. 그 이유가 따로 있으시냐\"라며 관심을 나타냈다.정영림은 \"예전에도 그랬고 앞으로도 그렇겠지만 다른 사람들은 어떻게 하는지 모르겠지만 저는 오빠한테 계산하고 싶지 않다. 다 해주고 싶다. 계산적이지 않고. 오빠한테는 뭘 해줘도 아깝지 않은 사람이니까. 그러니까 뭐 보통 사람들 그러지 않냐. 혼수 내가 이거 하면 너는 이걸 하고 이렇게 이야기를 하지 않냐. 그럴 의미가 있을까\"라며 애정을 과시했다.이후 심현섭과 정영림의 결혼식 현장이 공개됐고, 이병헌 감독이 사회자로 등장했다. 앞서 심현섭은 배우 이병헌을 사회자로 섭외하기 위해 고군분투한 바 있다. 이천수는 배우 이병헌이 영화 홍보 일정으로 불참한다는 것을 알고 동명 이인인 이병헌 감독을 섭외하게 된 것. 이병헌은 화환과 영상 편지로 축하를 대신했다.그뿐만 아니라 심은하는 결혼을 앞둔 심현섭과 통화했고, 축하 인사를 전했다. 또 심형래가 청송 심씨 대표로 축사를 했고, 설운도와 김다현이 축가를 불렀다.다음 회 예고편에서는 심현섭과 정영림의 신혼여행이 포착돼 궁금증을 불러일으켰다.사진 = TV조선 방송 화면"
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 8:57",
        "content": "TV CHOSUN ‘조선의 사랑꾼’TV CHOSUN 극사실주의 다큐 예능 ‘조선의 사랑꾼’에서 지난 4월 결혼한 심현섭의 초호화 결혼식이 공개됐다.이날 방송 전국 시청률은 5.7%로 종편 시청률 1위를 차지했으며, 분당 최고 시청률은 6.3%(닐슨코리아, 전국 기준)까지 치솟았다. 2549 타깃 시청률 또한 1.2%(수도권 기준)을 기록하며 종편 타깃 시청률도 1위에 등극했다.TV CHOSUN ‘조선의 사랑꾼’19일 방송된 ‘조선의 사랑꾼’에서는 심현섭이 결혼식 직전 메이크업 숍에서 ‘♥정영림’과 연인이 된 이후 달라진 일상을 자랑(?)했다. 그는 “서울에 올라오면 (영림이한테서) ‘뭐 입었냐’고 문자가 온다. 또, 영림이가 (날 위해서) 코털 깎는 기계까지 들고 다닌다”며 불평 같은 자랑(?)을 전했다.이에 ‘김준호♥’ 김지민은 “영림 씨가 나랑 똑같은 삶을 살고 계신다. 나도 지금 당장 간병인 시험 보면 딸 수 있을 것 같다”며 “(김준호를 위해) 발 각질 제거용 풋파일부터 새치 염색제까지 들고 다닌다”고 감정 이입했다.TV CHOSUN ‘조선의 사랑꾼’그런가 하면, 메이크업을 받던 정영림도 심현섭과의 결혼 이유에 대해 입을 열었다. 그는 “되게 자연스럽게 결심했다. 오빠의 자상함, 따뜻함 때문에...그리고 저를 항상 웃게 해준다”며 “오빠랑 있을 때 제일 저 다운 것 같다”고 심경을 전했다. 또한, “(대중에게) 보이는 모습으로만 보면 결혼을 안 하려 했을 것이다. 하려는 이유는 다 있지 않겠냐”고 말을 덧붙이면서도“오빠한테 계산하고 싶지 않다. 다 해주고 싶다. 뭘 해줘도 아깝지 않다”고 대답해 훈훈함을 자아냈다.TV CHOSUN ‘조선의 사랑꾼’그리고 1,400명 이상의 하객들과 함께한 심현섭의 초호화 결혼식 현장도 공개됐다. ‘23대손’ 심혜진부터 ‘27대손’ 심진화까지 120명가량의 청송 심씨 일가가 총출동한 가운데, ‘26대손’ 심은하는 축하 인사를 보내왔다. 한편 심현섭은 “부모님이 이 자리에 안 계신 게, 슬픔보다는 아쉬움...그리움이다”라며 감상에 젖기도 했다. 이에 ‘♥김지민‘과 함께 결혼식에 참석한 ’심현섭 동기‘ 김준호는 “현섭이 형 어머니가 돌아가기 전에 코미디언 동기들에게 그렇게 잘 해주셨다“고 신인시절 동기들에게 식사를 대접해 주시던 모습을 떠올렸다.또한 심현섭의 결혼식에는 사랑꾼 MC들은 물론, 임하룡·이용식·정종철·박준형·김대희·임혁필·오나미·김태균·문세윤·김원효·박성호·김구라 등 열거하기 힘들 정도로 무수히 많은 개그계 선후배들이 총출동했다. 배우 이필모·정보석 등 연예계 초호화 인맥과 ‘고교 1년 선배’ 이병헌의 축하 영상, 그리고 고등학교 동문들의 파이팅 넘치는 응원가로 식장의 분위기는 축제 같았다. 뿐만 아니라 ‘천만 감독‘ 이병헌의 시상식 같은 사회와 심형래의 축사, 설운도의 축가도 이어졌다. 축가의 대미는 심현섭이 장모님을 위해 깜짝 섭외한 ’미스트롯2 美‘ 김다현이 장식했다.애지중지하던 막내딸을 시집보내며 연신 눈시울을 붉힌 정영림의 아버지는 결국 제작진과의 인터뷰에서 눈물을 흘렸다. 그는 “섭섭하다. 인간으로 태어나 배필을 만나 결혼하고…그런 면에서는 기분이 좋다. 하지만 마음이 울컥한다”고 진솔한 마음을 전했다. 또, “현섭아, 우리 사위가 되어줘서, 아들이 되어주어서 고맙다”고 말해 사랑꾼 MC들의 눈물을 자아냈다.극사실주의 다큐 예능 TV CHOSUN ‘조선의 사랑꾼’은 매주 월요일 오후 10시에 방송된다.<강신우 온라인기자 ssinu423@kyunghyang.com>"
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 8:42",
        "content": "(엑스포츠뉴스 김수아 기자) ‘조선의 사랑꾼’에서 7월 결혼을 앞둔 김지민이 예비 남편 김준호를 언급했다.19일 방송된TV CHOSUN 극사실주의 다큐 예능 ‘조선의 사랑꾼’에서는 심현섭이 결혼식 직전 메이크업 숍에서 '♥정영림'과 연인이 된 이후 달라진 일상을 자랑(?)했다. 이날 방송 전국 시청률은 5.7%로 종편 시청률 1위를 차지했으며, 분당 최고 시청률은 6.3%(닐슨코리아, 전국 기준)까지 치솟았다. 2549 타깃 시청률 또한 1.2%(수도권 기준)을 기록하며 종편 타깃 시청률도 1위에 등극했다.심현섭은 \"서울에 올라오면 (영림이한테서) '뭐 입었냐'고 문자가 온다. 또, 영림이가 (날 위해서) 코털 깎는 기계까지 들고 다닌다\"며 불평 같은 자랑(?)을 전했다. 이에 '김준호♥' 김지민은 \"영림 씨가 나랑 똑같은 삶을 살고 계신다. 나도 지금 당장 간병인 시험 보면 딸 수 있을 것 같다\"며 \"(김준호를 위해) 발 각질 제거용 풋파일부터 새치 염색제까지 들고 다닌다”고 감정 이입했다.그런가 하면, 메이크업을 받던 정영림도 심현섭과의 결혼 이유에 대해 입을 열었다. 그는 \"되게 자연스럽게 결심했다. 오빠의 자상함, 따뜻함 때문에... 그리고 저를 항상 웃게 해준다\"며 \"오빠랑 있을 때 제일 저 다운 것 같다\"고 심경을 전했다.또한 \"(대중에게) 보이는 모습으로만 보면 결혼을 안 하려 했을 것이다. 하려는 이유는 다 있지 않겠냐\"고 말을 덧붙이면서도 \"오빠한테 계산하고 싶지 않다. 다 해주고 싶다. 뭘 해줘도 아깝지 않다”고 대답해 훈훈함을 자아냈다.그리고 1,400명 이상의 하객들과 함께한 심현섭의 초호화 결혼식 현장도 공개됐다. '23대손' 심혜진부터 '27대손' 심진화까지 120명가량의 청송 심씨 일가가 총출동한 가운데, '26대손' 심은하는 축하 인사를 보내왔다.한편 심현섭은 \"부모님이 이 자리에 안 계신 게, 슬픔보다는 아쉬움... 그리움이다\"라며 감상에 젖기도 했다. 이에 ‘♥김지민'과 함께 결혼식에 참석한 '심현섭 동기' 김준호는 “현섭이 형 어머니가 돌아가기 전에 코미디언 동기들에게 그렇게 잘 해주셨다\"고 신인시절 동기들에게 식사를 대접해 주시던 모습을 떠올렸다.또한 심현섭의 결혼식에는 사랑꾼 MC들은 물론, 임하룡·이용식·정종철·박준형·김대희·임혁필·오나미·김태균·문세윤·김원효·박성호·김구라 등 열거하기 힘들 정도로 무수히 많은 개그계 선후배들이 총출동했다. 배우 이필모·정보석 등 연예계 초호화 인맥과 '고교 1년 선배' 이병헌의 축하 영상, 그리고 고등학교 동문들의 파이팅 넘치는 응원가로 식장의 분위기는 축제 같았다.뿐만 아니라 ‘천만 감독' 이병헌의 시상식 같은 사회와 심형래의 축사, 설운도의 축가도 이어졌다. 축가의 대미는 심현섭이 장모님을 위해 깜짝 섭외한 '미스트롯2 美' 김다현이 장식했다.애지중지하던 막내딸을 시집보내며 연신 눈시울을 붉힌 정영림의 아버지는 결국 제작진과의 인터뷰에서 눈물을 흘렸다. 그는 \"섭섭하다. 인간으로 태어나 배필을 만나 결혼하고… 그런 면에서는 기분이 좋다. 하지만 마음이 울컥한다\"고 진솔한 마음을 전했다. 또 \"현섭아, 우리 사위가 되어줘서, 아들이 되어주어서 고맙다”고 말해 사랑꾼 MC들의 눈물을 자아냈다.사진 = TV CHOSUN"
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 8:41",
        "content": "[텐아시아=김세아 기자]/ 사진=텐아시아DB방송인 심현섭의 결혼식에 배우 심은하가 참석했다. 배우 심은하는 이후 2001년 돌연 은퇴했으며, 4년 뒤엔 2005년 지상욱 전 국회의원과 결혼했다. 이후 내조와 육아에만 전념했다.19일 방송된 ‘조선의 사랑꾼’에서는 심현섭이 결혼식 직전 메이크업 숍에서 '♥정영림'과 연인이 된 이후 달라진 일상을 자랑했다. 그는 \"서울에 올라오면 (영림이한테서) '뭐 입었냐'고 문자가 온다. 또, 영림이가 (날 위해서) 코털 깎는 기계까지 들고 다닌다\"며 불평 같은 자랑을 전했다.이에 '김준호♥' 김지민은 \"영림 씨가 나랑 똑같은 삶을 살고 계신다. 나도 지금 당장 간병인 시험 보면 딸 수 있을 것 같다\"며 \"(김준호를 위해) 발 각질 제거용 풋파일부터 새치 염색제까지 들고 다닌다”고 감정 이입했다.그런가 하면, 메이크업을 받던 정영림도 심현섭과의 결혼 이유에 대해 입을 열었다. 그는 \"되게 자연스럽게 결심했다. 오빠의 자상함, 따뜻함 때문에...그리고 저를 항상 웃게 해준다\"며 \"오빠랑 있을 때 제일 저 다운 것 같다\"고 심경을 전했다. 또한, \"(대중에게) 보이는 모습으로만 보면 결혼을 안 하려 했을 것이다. 하려는 이유는 다 있지 않겠냐\"고 말을 덧붙이면서도 \"오빠한테 계산하고 싶지 않다. 다 해주고 싶다. 뭘 해줘도 아깝지 않다”고 대답다.사진제공 = TV CHOSUN '조선의 사랑꾼'그리고 1,400명 이상의 하객들과 함께한 심현섭의 초호화 결혼식 현장도 공개됐다. '23대손' 심혜진부터 '27대손' 심진화까지 120명가량의 청송 심씨 일가가 총출동한 가운데, '26대손' 심은하는 축하 인사를 보내왔다. 한편 심현섭은 \"부모님이 이 자리에 안 계신 게, 슬픔보다는 아쉬움...그리움이다\"라며 감상에 젖기도 했다. 이에 ‘♥김지민'과 함께 결혼식에 참석한 '심현섭 동기' 김준호는 “현섭이 형 어머니가 돌아가기 전에 코미디언 동기들에게 그렇게 잘 해주셨다\"고 신인시절 동기들에게 식사를 대접해 주시던 모습을 떠올렸다.또한 심현섭의 결혼식에는 사랑꾼 MC들은 물론, 임하룡·이용식·정종철·박준형·김대희·임혁필·오나미·김태균·문세윤·김원효·박성호·김구라 등 열거하기 힘들 정도로 무수히 많은 개그계 선후배들이 총출동했다. 배우 이필모·정보석 등 연예계 초호화 인맥과 '고교 1년 선배' 이병헌의 축하 영상, 그리고 고등학교 동문들의 파이팅 넘치는 응원가로 식장의 분위기는 축제 같았다. 뿐만 아니라 ‘천만 감독' 이병헌의 시상식 같은 사회와 심형래의 축사, 설운도의 축가도 이어졌다. 축가의 대미는 심현섭이 장모님을 위해 깜짝 섭외한 '미스트롯2 美' 김다현이 장식했다.애지중지하던 막내딸을 시집보내며 연신 눈시울을 붉힌 정영림의 아버지는 결국 제작진과의 인터뷰에서 눈물을 흘렸다. 그는 \"섭섭하다. 인간으로 태어나 배필을 만나 결혼하고…그런 면에서는 기분이 좋다. 하지만 마음이 울컥한다\"고 진솔한 마음을 전했다. 또, \"현섭아, 우리 사위가 되어줘서, 아들이 되어주어서 고맙다”고 말해 사랑꾼 MC들의 눈물을 자아냈다.TV CHOSUN ‘조선의 사랑꾼’은 매주 월요일 오후 10시에 방송된다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 8:40",
        "content": "[OSEN=강서정 기자] TV CHOSUN 극사실주의 다큐 예능 ‘조선의 사랑꾼’에서 지난 4월 결혼한 심현섭의 초호화 결혼식이 공개됐다. 이날 방송 전국 시청률은 5.7%로 종편 시청률 1위를 차지했으며, 분당 최고 시청률은 6.3%(닐슨코리아, 전국 기준)까지 치솟았다. 2549 타깃 시청률 또한 1.2%(수도권 기준)을 기록하며 종편 타깃 시청률도 1위에 등극했다.19일 방송된 ‘조선의 사랑꾼’에서는 심현섭이 결혼식 직전 메이크업 숍에서 '♥정영림'과 연인이 된 이후 달라진 일상을 자랑(?)했다. 그는 \"서울에 올라오면 (영림이한테서) '뭐 입었냐'고 문자가 온다. 또, 영림이가 (날 위해서) 코털 깎는 기계까지 들고 다닌다\"며 불평 같은 자랑(?)을 전했다. 이에 '김준호♥' 김지민은 \"영림 씨가 나랑 똑같은 삶을 살고 계신다. 나도 지금 당장 간병인 시험 보면 딸 수 있을 것 같다\"며 \"(김준호를 위해) 발 각질 제거용 풋파일부터 새치 염색제까지 들고 다닌다”고 감정 이입했다.그런가 하면, 메이크업을 받던 정영림도 심현섭과의 결혼 이유에 대해 입을 열었다. 그는 \"되게 자연스럽게 결심했다. 오빠의 자상함, 따뜻함 때문에...그리고 저를 항상 웃게 해준다\"며 \"오빠랑 있을 때 제일 저 다운 것 같다\"고 심경을 전했다. 또한, \"(대중에게) 보이는 모습으로만 보면 결혼을 안 하려 했을 것이다. 하려는 이유는 다 있지 않겠냐\"고 말을 덧붙이면서도 \"오빠한테 계산하고 싶지 않다. 다 해주고 싶다. 뭘 해줘도 아깝지 않다”고 대답해 훈훈함을 자아냈다.그리고 1,400명 이상의 하객들과 함께한 심현섭의 초호화 결혼식 현장도 공개됐다. '23대손' 심혜진부터 '27대손' 심진화까지 120명가량의 청송 심씨 일가가 총출동한 가운데, '26대손' 심은하는 축하 인사를 보내왔다. 한편 심현섭은 \"부모님이 이 자리에 안 계신 게, 슬픔보다는 아쉬움...그리움이다\"라며 감상에 젖기도 했다. 이에 ‘♥김지민'과 함께 결혼식에 참석한 '심현섭 동기' 김준호는 “현섭이 형 어머니가 돌아가기 전에 코미디언 동기들에게 그렇게 잘 해주셨다\"고 신인시절 동기들에게 식사를 대접해 주시던 모습을 떠올렸다.또한 심현섭의 결혼식에는 사랑꾼 MC들은 물론, 임하룡·이용식·정종철·박준형·김대희·임혁필·오나미·김태균·문세윤·김원효·박성호·김구라 등 열거하기 힘들 정도로 무수히 많은 개그계 선후배들이 총출동했다. 배우 이필모·정보석 등 연예계 초호화 인맥과 '고교 1년 선배' 이병헌의 축하 영상, 그리고 고등학교 동문들의 파이팅 넘치는 응원가로 식장의 분위기는 축제 같았다. 뿐만 아니라 ‘천만 감독' 이병헌의 시상식 같은 사회와 심형래의 축사, 설운도의 축가도 이어졌다. 축가의 대미는 심현섭이 장모님을 위해 깜짝 섭외한 '미스트롯2 美' 김다현이 장식했다.애지중지하던 막내딸을 시집보내며 연신 눈시울을 붉힌 정영림의 아버지는 결국 제작진과의 인터뷰에서 눈물을 흘렸다. 그는 \"섭섭하다. 인간으로 태어나 배필을 만나 결혼하고…그런 면에서는 기분이 좋다. 하지만 마음이 울컥한다\"고 진솔한 마음을 전했다. 또, \"현섭아, 우리 사위가 되어줘서, 아들이 되어주어서 고맙다”고 말해 사랑꾼 MC들의 눈물을 자아냈다. /kangsj@osen.co.kr[사진] TV CHOSUN 제공"
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 8:36",
        "content": "사진 출처=연합뉴스, TV CHOSUN[스포츠조선 안소윤 기자] 개그맨 심현섭의 초호화 결혼식이 '조선의 사랑꾼'에서 공개됐다.19일 방송된 TV CHOSUN 극사실주의 다큐 예능 '조선의 사랑꾼'에서는 심현섭이 결혼식 직전 메이크업 숍에서 정영림과 연인이 된 이후 달라진 일상을 자랑했다. 그는 \"서울에 올라오면 (영림이한테서) '뭐 입었냐'고 문자가 온다. 또, 영림이가 (날 위해서) 코털 깎는 기계까지 들고 다닌다\"며 불평 같은 자랑을 전했다. 이에 김준호와 결혼을 앞둔 김지민은 \"영림 씨가 나랑 똑같은 삶을 살고 계신다. 나도 지금 당장 간병인 시험 보면 딸 수 있을 것 같다\"며 \"(김준호를 위해) 발 각질 제거용 풋파일부터 새치 염색제까지 들고 다닌다\"고 감정 이입했다.사진 출처=TV CHOSUN사진 출처=TV CHOSUN그런가 하면, 메이크업을 받던 정영림도 심현섭과의 결혼 이유에 대해 입을 열었다. 그는 \"되게 자연스럽게 결심했다. 오빠의 자상함, 따뜻함 때문에...그리고 저를 항상 웃게 해준다\"며 \"오빠랑 있을 때 제일 저 다운 것 같다\"고 심경을 전했다. 또한, \"(대중에게) 보이는 모습으로만 보면 결혼을 안 하려 했을 것이다. 하려는 이유는 다 있지 않겠냐\"고 말을 덧붙이면서도\"오빠한테 계산하고 싶지 않다. 다 해주고 싶다. 뭘 해줘도 아깝지 않다\"고 대답해 훈훈함을 자아냈다.사진 출처=TV CHOSUN사진 출처=TV CHOSUN그리고 1,400명 이상의 하객들과 함께한 심현섭의 초호화 결혼식 현장도 공개됐다. '23대손' 심혜진부터 '27대손' 심진화까지 120명가량의 청송 심씨 일가가 총출동한 가운데, '26대손' 심은하는 축하 인사를 보내왔다. 심현섭은 \"부모님이 이 자리에 안 계신 게, 슬픔보다는 아쉬움...그리움이다\"라며 감상에 젖기도 했다. 이에 김지민과 함께 결혼식에 참석한 심현섭 동기 김준호는 \"현섭이 형 어머니가 돌아가기 전에 코미디언 동기들에게 그렇게 잘 해주셨다\"고 신인시절 동기들에게 식사를 대접해 주시던 모습을 떠올렸다.사진 출처=TV CHOSUN또한 심현섭의 결혼식에는 사랑꾼 MC들은 물론, 임하룡, 이용식, 정종철, 박준형, 김대희, 임혁필, 오나미, 김태균, 문세윤, 김원효, 박성호, 김구라 등 열거하기 힘들 정도로 무수히 많은 개그계 선후배들이 총출동했다. 배우 이필모, 정보석 등 연예계 초호화 인맥과 '고교 1년 선배' 이병헌의 축하 영상, 그리고 고등학교 동문들의 파이팅 넘치는 응원가로 식장의 분위기는 축제 같았다. 뿐만 아니라 '천만 감독' 이병헌의 시상식 같은 사회와 심형래의 축사, 설운도의 축가도 이어졌다. 축가의 대미는 심현섭이 장모님을 위해 깜짝 섭외한 '미스트롯2 美' 김다현이 장식했다.사진 출처=TV CHOSUN애지중지하던 막내딸을 시집보내며 연신 눈시울을 붉힌 정영림의 아버지는 결국 제작진과의 인터뷰에서 눈물을 흘렸다. 그는 \"섭섭하다. 인간으로 태어나 배필을 만나 결혼하고…그런 면에서는 기분이 좋다. 하지만 마음이 울컥한다\"고 진솔한 마음을 전했다. 또, \"현섭아, 우리 사위가 되어줘서, 아들이 되어주어서 고맙다\"고 말해 사랑꾼 MC들의 눈물을 자아냈다.한편 TV CHOSUN '조선의 사랑꾼'은 매주 월요일 오후 10시에 방송된다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 8:35",
        "content": "[스포츠조선 이유나 기자]TV CHOSUN 극사실주의 다큐 예능 '조선의 사랑꾼'에서 지난 4월 결혼한 심현섭의 초호화 결혼식이 공개됐다. 이날 방송 전국 시청률은 5.7%로 종편 시청률 1위를 차지했으며, 분당 최고 시청률은 6.3%(닐슨코리아, 전국 기준)까지 치솟았다. 2549 타깃 시청률 또한 1.2%(수도권 기준)을 기록하며 종편 타깃 시청률도 1위에 등극했다.19일 방송된 '조선의 사랑꾼'에서는 심현섭이 결혼식 직전 메이크업 숍에서 '♥정영림'과 연인이 된 이후 달라진 일상을 자랑(?)했다. 그는 \"서울에 올라오면 (영림이한테서) '뭐 입었냐'고 문자가 온다. 또, 영림이가 (날 위해서) 코털 깎는 기계까지 들고 다닌다\"며 불평 같은 자랑(?)을 전했다. 이에 '김준호♥' 김지민은 \"영림 씨가 나랑 똑같은 삶을 살고 계신다. 나도 지금 당장 간병인 시험 보면 딸 수 있을 것 같다\"며 \"(김준호를 위해) 발 각질 제거용 풋파일부터 새치 염색제까지 들고 다닌다\"고 감정 이입했다.그런가 하면, 메이크업을 받던 정영림도 심현섭과의 결혼 이유에 대해 입을 열었다. 그는 \"되게 자연스럽게 결심했다. 오빠의 자상함, 따뜻함 때문에...그리고 저를 항상 웃게 해준다\"며 \"오빠랑 있을 때 제일 저 다운 것 같다\"고 심경을 전했다. 또한, \"(대중에게) 보이는 모습으로만 보면 결혼을 안 하려 했을 것이다. 하려는 이유는 다 있지 않겠냐\"고 말을 덧붙이면서도\"오빠한테 계산하고 싶지 않다. 다 해주고 싶다. 뭘 해줘도 아깝지 않다\"고 대답해 훈훈함을 자아냈다.그리고 1,400명 이상의 하객들과 함께한 심현섭의 초호화 결혼식 현장도 공개됐다. '23대손' 심혜진부터 '27대손' 심진화까지 120명가량의 청송 심씨 일가가 총출동한 가운데, '26대손' 심은하는 축하 인사를 보내왔다. 한편 심현섭은 \"부모님이 이 자리에 안 계신 게, 슬픔보다는 아쉬움...그리움이다\"라며 감상에 젖기도 했다. 이에 '♥김지민'과 함께 결혼식에 참석한 '심현섭 동기' 김준호는 \"현섭이 형 어머니가 돌아가기 전에 코미디언 동기들에게 그렇게 잘 해주셨다\"고 신인시절 동기들에게 식사를 대접해 주시던 모습을 떠올렸다.또한 심현섭의 결혼식에는 사랑꾼 MC들은 물론, 임하룡·이용식·정종철·박준형·김대희·임혁필·오나미·김태균·문세윤·김원효·박성호·김구라 등 열거하기 힘들 정도로 무수히 많은 개그계 선후배들이 총출동했다. 배우 이필모·정보석 등 연예계 초호화 인맥과 '고교 1년 선배' 이병헌의 축하 영상, 그리고 고등학교 동문들의 파이팅 넘치는 응원가로 식장의 분위기는 축제 같았다. 뿐만 아니라 '천만 감독' 이병헌의 시상식 같은 사회와 심형래의 축사, 설운도의 축가도 이어졌다. 축가의 대미는 심현섭이 장모님을 위해 깜짝 섭외한 '미스트롯2 美' 김다현이 장식했다.애지중지하던 막내딸을 시집보내며 연신 눈시울을 붉힌 정영림의 아버지는 결국 제작진과의 인터뷰에서 눈물을 흘렸다. 그는 \"섭섭하다. 인간으로 태어나 배필을 만나 결혼하고…그런 면에서는 기분이 좋다. 하지만 마음이 울컥한다\"고 진솔한 마음을 전했다. 또, \"현섭아, 우리 사위가 되어줘서, 아들이 되어주어서 고맙다\"고 말해 사랑꾼 MC들의 눈물을 자아냈다.극사실주의 다큐 예능 TV CHOSUN '조선의 사랑꾼'은 매주 월요일 오후 10시에 방송된다. (사진제공 = TV CHOSUN '조선의 사랑꾼')"
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 8:33",
        "content": "[스타뉴스 | 김미화 기자]심은하, 심현섭 정영림 / 사진=TV조선 '조선의 사랑꾼'TV CHOSUN 예능 '조선의 사랑꾼'에서 지난 4월 결혼한 심현섭의 초호화 결혼식이 공개됐다. 이날 방송에서는 심현섭의 결혼식에 화환을 보낸 배우 심은하가 전화 통화 목소리로 등장해 눈길을 끌기도 했다.지난 19일 방송된 '조선의 사랑꾼'은 전국 시청률 5.7%로 종편 시청률 1위를 차지했으며, 분당 최고 시청률은 6.3%(닐슨코리아, 전국 기준)까지 치솟았다. 2549 타깃 시청률 또한 1.2%(수도권 기준)을 기록하며 종편 타깃 시청률도 1위에 등극했다.이날 방송에서 심현섭은 결혼식 직전 메이크업 숍에서 정영림과 연인이 된 이후 달라진 일상을 자랑했다. 그는 \"서울에 올라오면 (영림이한테서) '뭐 입었냐'고 문자가 온다. 또, 영림이가 (날 위해서) 코털 깎는 기계까지 들고 다닌다\"며 불평 같은 자랑(?)을 전했다. 이에 김지민은 \"영림 씨가 나랑 똑같은 삶을 살고 계신다. 나도 지금 당장 간병인 시험 보면 딸 수 있을 것 같다\"며 \"(김준호를 위해) 발 각질 제거용 풋파일부터 새치 염색제까지 들고 다닌다\"고 감정 이입했다.메이크업을 받던 정영림도 심현섭과의 결혼 이유에 대해 입을 열었다. 그는 \"되게 자연스럽게 결심했다. 오빠의 자상함, 따뜻함 때문에...그리고 저를 항상 웃게 해준다\"며 \"오빠랑 있을 때 제일 저 다운 것 같다\"고 심경을 전했다. 또 \"(대중에게) 보이는 모습으로만 보면 결혼을 안 하려 했을 것이다. 하려는 이유는 다 있지 않겠냐\"고 말을 덧붙이면서도 \"오빠한테 계산하고 싶지 않다. 다 해주고 싶다. 뭘 해줘도 아깝지 않다\"고 대답해 훈훈함을 자아냈다.그리고 1400명 이상의 하객들과 함께한 심현섭의 초호화 결혼식 현장도 공개됐다.'23대손' 심혜진부터 '27대손' 심진화까지 120명가량의 청송 심씨 일가가 총출동한 가운데, '26대손' 심은하는 축하 인사를 보내왔다. 한편 심현섭은 \"부모님이 이 자리에 안 계신 게, 슬픔보다는 아쉬움, 그리움이다\"라며 감상에 젖기도 했다. 이에 김지민과 함께 결혼식에 참석한 '심현섭 동기' 김준호는 \"현섭이 형 어머니가 돌아가기 전에 코미디언 동기들에게 그렇게 잘 해주셨다\"고 신인시절 동기들에게 식사를 대접해 주시던 모습을 떠올렸다./ 사진=TV조선 '조선의 사랑꾼'또한 심현섭의 결혼식에는 사랑꾼 MC들은 물론, 임하룡·이용식·정종철·박준형·김대희·임혁필·오나미·김태균·문세윤·김원효·박성호·김구라 등 열거하기 힘들 정도로 무수히 많은 개그계 선후배들이 총출동했다. 배우 이필모·정보석 등 연예계 초호화 인맥과 '고교 1년 선배' 이병헌의 축하 영상, 그리고 고등학교 동문들의 파이팅 넘치는 응원가로 식장의 분위기는 축제 같았다. 뿐만 아니라 '천만 감독' 이병헌의 시상식 같은 사회와 심형래의 축사, 설운도의 축가도 이어졌다. 축가의 대미는 심현섭이 장모님을 위해 깜짝 섭외한 '미스트롯2 美' 김다현이 장식했다.애지중지하던 막내딸을 시집보내며 연신 눈시울을 붉힌 정영림의 아버지는 결국 제작진과의 인터뷰에서 눈물을 흘렸다. 그는 \"섭섭하다. 인간으로 태어나 배필을 만나 결혼하고 그런 면에서는 기분이 좋다. 하지만 마음이 울컥한다\"고 진솔한 마음을 전했다. 또, \"현섭아, 우리 사위가 되어줘서, 아들이 되어주어서 고맙다\"고 말해 사랑꾼 MC들의 눈물을 자아냈다.또 청송 심씨 26대손 배우 심은하는 전화 통화로 깜짝 등장해 눈길을 끌었다. 26대손 심은하는 25대손 심현섭에게 직접 전화를 걸어 축하의 말을 건넸다. 공개된 통화에서 심은하는 \"저는 TV를 안 봐서 몰랐다. 결혼하게 돼서 정말 잘 됐구나 싶었다. 너무 축하드린다\"고 말했다.이어 \"아내도 참 좋은 분이라고 들었다. 결혼 준비 많이 힘드시지 않냐. 따로 식사 한번 하자. 정말 축하드린다. 정말 잘됐다\"고 심현섭의 결혼을 진심으로 축하했다. 심현섭은 그런 심은하에게 \"형수님, 정말 감사하다. 결혼식 끝나고 인사 드리러 가겠다\"고 화답했다.한편 '조선의 사랑꾼'은 매주 월요일 오후 10시에 방송된다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 8:33",
        "content": "심현섭. 사진 | TV조선 ‘조선의 사랑꾼’[스포츠서울 | 표권향 기자] 54세에 드디어 결혼에 골인한 개그맨 심현섭이 1400여 명의 하객을 동원한 화려했던 결혼식 현장을 공개, 이날 전국 종편 시청률 1위에 올랐다.19일 방송된 TV조선 ‘조선의 사랑꾼’에서는 결혼식 직전 신부 정영림과 연인이 된 이후 달라진 심현섭의 일상을 전했다. 심현섭은 “서울에 올라오면 (영림이한테서) ‘뭐 입었냐’고 문자가 온다. 또 영림이가 (날 위해) 코털 깎는 기계까지 들고 다닌다”고 자랑했다.이에 김지민은 “영림 씨가 나랑 똑같은 삶을 살고 계신다. 나도 지금 당장 간병인 시험을 보면 딸 수 있을 것 같다”며 “(김준호를 위해) 발 각질 제거용 풋파일부터 새치 염색제까지 들고 다닌다”고 말했다.정영림은 심현섭과의 결혼 이유에 대해 “되게 자연스럽게 결심했다. 오빠의 자상함, 따뜻함 때문”이라며 “저를 항상 웃게 해준다. 오빠랑 있을 때 제일 저다운 것 같다”고 전했다.이날 공개된 심현섭의 결혼식에는 ‘청송 심씨’ 23대손 심혜진부터 27대손 심진화를 비롯해 임하룡, 이용식, 정종철, 박준형, 김대희, 김구라, 김태균, 문세윤 등 연예계 선후배 동료 1400여 명의 하객들이 등장해 시선을 끌었다.26대손 심은하는 육성으로 축하 인사를 보내왔다. 결혼식 전부터 ‘MC 모시기’로 궁금증을 자아냈던 배우 이병헌의 축하 영상도 이어졌다.애지중지하던 막내딸을 시집보내며 연신 눈시울을 붉힌 정영림의 아버지는 “섭섭하다. 인간으로 태어나 배필을 만나 결혼하고. 그런 면에서는 기분이 좋다. 하지만 마음이 울컥한다”면서도 “현섭아, 우리 사위가 돼줘서, 아들이 돼줘서 고맙다”고 말해 사랑꾼 MC들의 눈물을 자아냈다.한편 이날 방송 전국 시청률은 5.7%로 종편 시청률 1위를 차지했다. 분당 최고 시청률은 6.3%(닐슨코리아, 전국 기준)까지 치솟았다. 2549 타깃 시청률 또한 1.2%(수도권 기준)을 기록하며 종편 타깃 시청률도 1위에 등극했다. gioia@sportsseoul.com"
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 8:31",
        "content": "'조선의 사랑꾼'/TV조선[마이데일리 = 박로사 기자] ‘조선의 사랑꾼’에서 지난 4월 결혼한 심현섭의 초호화 결혼식이 공개됐다. 이날 방송 전국 시청률은 5.7%로 종편 시청률 1위를 차지했으며, 분당 최고 시청률은 6.3%(닐슨코리아, 전국 기준)까지 치솟았다. 2549 타깃 시청률 또한 1.2%(수도권 기준)을 기록하며 종편 타깃 시청률도 1위에 등극했다.'조선의 사랑꾼'/TV조선19일 방송된 TV조선 ‘조선의 사랑꾼’에서는 심현섭이 결혼식 직전 메이크업 숍에서 정영림과 연인이 된 이후 달라진 일상을 자랑했다. 그는 \"서울에 올라오면 (영림이한테서) '뭐 입었냐'고 문자가 온다. 또, 영림이가 (날 위해서) 코털 깎는 기계까지 들고 다닌다\"며 불평 같은 자랑을 전했다. 이에 김지민은 \"영림 씨가 나랑 똑같은 삶을 살고 계신다. 나도 지금 당장 간병인 시험 보면 딸 수 있을 것 같다\"며 \"(김준호를 위해) 발 각질 제거용 풋파일부터 새치 염색제까지 들고 다닌다”고 감정 이입했다.그런가 하면, 메이크업을 받던 정영림도 심현섭과의 결혼 이유에 대해 입을 열었다. 그는 \"되게 자연스럽게 결심했다. 오빠의 자상함, 따뜻함 때문에...그리고 저를 항상 웃게 해준다\"며 \"오빠랑 있을 때 제일 저 다운 것 같다\"고 심경을 전했다. 또한 \"(대중에게) 보이는 모습으로만 보면 결혼을 안 하려 했을 것이다. 하려는 이유는 다 있지 않겠냐\"고 말을 덧붙이면서도\"오빠한테 계산하고 싶지 않다. 다 해주고 싶다. 뭘 해줘도 아깝지 않다”고 대답해 훈훈함을 자아냈다.'조선의 사랑꾼'/TV조선그리고 1400명 이상의 하객들과 함께한 심현섭의 초호화 결혼식 현장도 공개됐다. '23대손' 심혜진부터 '27대손' 심진화까지 120명가량의 청송 심씨 일가가 총출동한 가운데, '26대손' 심은하는 축하 인사를 보내왔다. 한편 심현섭은 \"부모님이 이 자리에 안 계신 게, 슬픔보다는 아쉬움...그리움이다\"라며 감상에 젖기도 했다. 결혼식에 참석한 '심현섭 동기' 김준호는 “현섭이 형 어머니가 돌아가기 전에 코미디언 동기들에게 그렇게 잘 해주셨다\"고 신인시절 동기들에게 식사를 대접해 주시던 모습을 떠올렸다.또한 심현섭의 결혼식에는 사랑꾼 MC들은 물론, 임하룡·이용식·정종철·박준형·김대희·임혁필·오나미·김태균·문세윤·김원효·박성호·김구라 등 열거하기 힘들 정도로 무수히 많은 개그계 선후배들이 총출동했다. 배우 이필모·정보석 등 연예계 초호화 인맥과 '고교 1년 선배' 이병헌의 축하 영상, 그리고 고등학교 동문들의 파이팅 넘치는 응원가로 식장의 분위기는 축제 같았다. 뿐만 아니라 ‘천만 감독' 이병헌의 시상식 같은 사회와 심형래의 축사, 설운도의 축가도 이어졌다. 축가의 대미는 심현섭이 장모님을 위해 깜짝 섭외한 '미스트롯2 美' 김다현이 장식했다.애지중지하던 막내딸을 시집보내며 연신 눈시울을 붉힌 정영림의 아버지는 결국 제작진과의 인터뷰에서 눈물을 흘렸다. 그는 \"섭섭하다. 인간으로 태어나 배필을 만나 결혼하고…그런 면에서는 기분이 좋다. 하지만 마음이 울컥한다\"고 진솔한 마음을 전했다. 또, \"현섭아, 우리 사위가 되어줘서, 아들이 되어주어서 고맙다”고 말해 사랑꾼 MC들의 눈물을 자아냈다.TV조선 ‘조선의 사랑꾼’은 매주 월요일 오후 10시에 방송된다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 7:41",
        "content": "심현섭. 사진 | TV조선 ‘조선의 사랑꾼’[스포츠서울 | 표권향 기자] ‘54세 초혼’ 심현섭의 결혼식에 역대급 하객들이 방문해 시선을 끌었다.19일 방송된 TV조선 예능 ‘조선의 사랑꾼’에서는 무려 1400명의 하객들이 내방한 심현섭의 결혼식 당일 모습을 공개했다.영상 속 심현섭은 신부 정영림 씨의 손을 꼭 붙잡고 “이제 나도 결혼하는구나. (영림이가) 내 신부가 되는구나”라며 밝은 얼굴로 결혼식장에 들어섰다.이날 심현섭을 든든하게 지지해 줄 ‘청송 심씨’ 120여 명의 등장은 그야말로 장관이었다. ‘청송 심씨 자손만대 잇기 운동’ 현수막을 높이 들고 등장한 ‘심씨’들의 위풍당당한 모습에 ‘심현섭 절친’ 최성국은 “밖에서 이랬냐”며 폭소했다.또한 결혼식장을 가득 메운 유명 심씨들의 향연에 김국진은 “이거 영화 아니냐”며 감탄했다. 청송 심씨가 낳은 배우 심은하도 육성으로 축하 인사를 전했다. 27대 심진화는 “우리 할배 장가간다. 만세”라며 두 손을 치켜들어 웃음을 유발했다.1400명이라는 어마어마한 하객들 가운데 심현섭의 오랜 개그맨 동료들도 등장했다. 만삭의 딸 이수민과 함께 나타난 이용식의 힘찬 응원부터, 오나미, 김태균, 문세윤, 김원효, 박성호, 김구라 등 선후배들이 총출동했다.배우 이필모는 “(결혼한다는 소식에) 사실인가 싶어서 눈으로 확인하려고 왔다”고 재치 있는 축하인사를 전했다. ‘옥동자’ 정종철은 “꼭 기억해달라. 이 결혼은 ‘초혼’이다”라며 54세에 새신랑이 된 심현섭을 저격해 폭소를 자아냈다. gioia@sportsseoul.com"
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 7:23",
        "content": "배우 심은하가 같은 문중 후배인 개그맨 심현섭의 결혼 소식을 뒤늦게 접하고, 따뜻한 축하 인사를 건넸다.19일 방송된 TV조선 예능 ‘조선의 사랑꾼’에서는 심현섭과 정영림 부부의 결혼식 비하인드가 공개됐다. 그중에서도 단연 시선을 사로잡은 건 배우 심은하와의 깜짝 통화였다.심현섭과 같은 청송 심씨 문중이라는 인연이 있는 심은하는, 결혼식 일주일 전 심현섭에게 직접 전화를 걸어 “정말 오랜만이다. 소식을 들었다. 저는 TV를 안 봐서 몰랐는데 너무 잘됐다고 생각했다”고 말문을 열었다. TV를 거의 보지 않는다는 의외의 발언은 그 자체로도 반가운 소식이었다.심은하는 “결혼 준비하느라 힘드시죠?”라고 묻고, “너무 축하드린다. 부인 되실 분도 참 좋은 분이라고 들었다”고 따뜻한 인사를 건넸다. 이에 심현섭은 “아주 착하고 참한 사람입니다”라며 애정을 담아 예비신부를 자랑했다.심은하는 “결혼식 마치고 따로 식사 한번 하자”고 제안했고, 심현섭은 “꼭 인사드리러 가겠다”며 반가운 약속을 나눴다. 심은하는 끝으로 “진짜 잘됐다. 꼭 뵙자”며 문중 선후배로서의 정을 진하게 전했다.이날 결혼식에는 배우 이병헌이 직접 참석하지는 못했지만, 축하 영상과 이민정과 함께 이름을 올린 화환으로 마음을 전하며 또 다른 화제를 만들기도 했다.사진 = 천정환 MK스포츠 기자 /  TV조선심은하의 짧지만 진심 가득한 메시지는, ‘예상치 못한 등장’이 주는 설렘과 함께, 여전히 많은 이들에게 따뜻한 여운을 남겼다. 긴 시간이 흘러도 ‘심은하’라는 이름의 무게와 품격은 여전히 특별하다.[김승혜 MK스포츠 기자]"
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 7:17",
        "content": "(엑스포츠뉴스 오승현 기자) 배우 심은하가 '심씨' 집안 심현섭의 결혼 축하를 위해 19년 만에 방송에 육성 메시지를 전했다.지난 19일 방송한 TV조선 '조선의 사랑꾼'에는 심현섭과 11살 연하 아내 정영림의 결혼식 현장이 공개됐다.이날 심현섭은 결혼식 당일 1400여명이 넘는 하객을 자랑해 놀라움을 안겼다.사회는 심현섭의 고등학교 선배인 배우 이병헌을 대신해 '감독' 이병헌이 맡았으며 심형래가 청송 심씨를 대표해 축사를 했다. 이어 설운도와 김다현이 축가로 나서 눈길을 끌었다.그리고, 심은하가 심현섭의 축하를 위해 나눈 통화 또한 공개됐다.청송 심씨 26대손인 심은하는 심현섭의 결혼식날 남편 지상욱의 이름을 함께 적은 축하 화분을 선물했다.이어 심현섭은 결혼 1주일 전 심은하에게 걸려온 전화를 받고 인사를 건넸고, 심은하는 \"정말 오랜만이다. 소식 듣고 전 TV 안 봐서 몰랐는데 (결혼) '너무 잘 됐다' 그랬다\"며 심현섭의 결혼을 먼저 언급했다.\"환갑 되기 5년 전이다. 어떻게든 용써서 가려고\"라며 웃는 심현섭에 심은하는 \"그렇구나 너무 축하드린다. 부인 되실분도 참 좋은 분이라고 들었다\"고 소식을 전해들었음을 밝혔다.심현섭은 \"아주 참하고 착하고 절 보듬어준다\"라며 정영림을 자랑했고, 심은하는 \"결혼 준비 많이 힘들죠. 따로 한번 식사 하자\"며 결혼 전 공감을 표하며 축하를 이어갔다.이어 \"결혼식 끝나고 꼭 인사드리러 가겠다\"는 심현섭에 \"너무 축하드린다. 진짜 잘 됐다. 잘 지내시고 준비 잘하시고 또 꼭 봬요\"며 인사했다.2001년 연예계 은퇴를 선언했던 심은하는 2005년 결혼 이후 연예활동을 전혀 하지 않았다. 하지만 2025년 방송에 목소리로 출연해 더욱 반가움을 자아낸다. 이에 '조선의 사랑꾼' 패널들은 놀라움을 표하며 \"심은하 씨 목소리 오랜만이다\", \"변함 없다\"고 덧붙여 공감을 자아냈다.한편 심은하는 1993년 데뷔해 '청춘의 덫', '8월의 크리스마스' 등으로 큰 사랑을 받았다.이어 2005년 지상욱 전 국회의원과 결혼했으며 그 후로는 연예계 활동을 중단한 상태다. 심은하는 지난 2022년 연예계 복귀설로 화제가 됐으나 심은하 측은 이에 대해 사실 무근임을 밝힌 상태다.사진= 엑스포츠뉴스 DB, TV조선"
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 6:31",
        "content": "심현섭 결혼식에 하객 1400명 출동심은하 \"식사 한번 하자\" 축하[이데일리 스타in 김가영 기자] 무려 1,400명의 하객들이 내방한 ‘54세 초혼’ 심현섭의 역대급 정신없는 결혼식이 공개됐다.지난 19일 방송된 ‘조선의 사랑꾼’에서는 결혼식 당일, 신부 정영림의 손을 꼭 붙잡은 심현섭이 “이제 나도 결혼하는구나, (영림이가) 내 신부가 되는구나”라며 밝은 얼굴로 결혼식장에 들어서는 모습이 공개됐다. 이날 심현섭을 든든하게 지지해 줄 ‘청송 심씨’ 120여 명의 등장은 그야말로 장관이었다. ‘청송 심씨 자손만대 잇기 운동’ 현수막을 높이 들고 등장한 ‘심씨’들의 위풍당당한 모습에 ‘심현섭 절친’ 최성국은 “밖에서 이랬냐”며 폭소했다. 또한 결혼식장을 가득 메운 유명 심씨들의 향연(?)에 김국진은 “이거 영화 아니냐”며 감탄했다. 한편 청송 심씨가 낳은 배우 심은하도 육성으로 축하 인사를 전했다. 심은하는 “TV를 안 봐서 몰랐는데 너무 잘됐다 그랬다”고 결혼을 축하했고 심현섭은 “환갑되기 5년 전이라 어떻게든 용써서 가려고 했다”고 너스레를 떨었다. 심은하는 “너무 축하드린다. 부인 되실 분도 참 좋은 분이라고 들었다”며 “따로 식사 한번 하자”고 인사했다. 2001년 연예계를 돌연 은퇴한 심은하는 2005년 전 국회의원인 지상욱과 결혼을 했다. 결혼 이후 두 딸을 출산하고 연예계 활동 없이 조용히 지내온 만큼, 깜짝 전화연결이 반가움을 안겼다. 심은하, 지상욱 부부는 이날 결혼식에 화환도 보냈다.27대 심진화는 “우리 할배 장가간다! 만세!”라며 두 손을 치켜들어 웃음을 유발했다.그런가 하면 1,400명이라는 어마어마한 하객들 가운데 심현섭의 오랜 개그맨 동료들도 등장했다. 만삭의 딸 이수민과 함께 나타난 이용식의 힘찬 응원부터, 오나미·김태균·문세윤·김원효·박성호·김구라 등 선후배들이 총출동했다. 배우 이필모는 “(결혼한다는 소식에) 사실인가 싶어서 눈으로 확인하려고 왔다”며 재치 있는 인터뷰를 남겼다. 또, ‘옥동자’ 정종철은 “꼭 기억해달라. 이 결혼은 ‘초혼’이다”라며 54세에 새신랑이 된 심현섭을 저격(?)해 폭소를 자아냈다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 6:09",
        "content": "TV조선 ‘조선의 사랑꾼’[뉴스엔 하지원 기자] 1,400명 넘는 하객이 참석한 심현섭의 축제 같은 결혼식 현장이 공개됐다.5월 19일 방송된 TV조선 '조선의 사랑꾼'에서는 심현섭의 결혼식 현장이 전파를 탔다.TV조선 ‘조선의 사랑꾼’방송에서 심현섭은 풀메이크업을 받고 새신랑으로 변신한 모습을 보였다. 하지만 심현섭은 잔뜩 긴장한 표정으로 “무대에 오를 땐 신나는데 느낌이 다르다”며 복잡한 심경을 털어놨다.TV조선 ‘조선의 사랑꾼’심현섭의 혼주석에는 돌아가신 부모님 대신 외삼촌과 외숙모가 자리했다. 심현섭은 \"슬픈 것보다 그리움이 있다. 혼주석에 아버지, 어머니가 계셨으면 하는 그리움이 있다\"며 \"외숙모 외삼촌이 장가 못 갈 줄 알았는데 어디서 이런 천사를 만났냐고, 구제해 줘서 고맙다고 했다\"라고 전했다.결혼식에는 무려 1,400명이 넘는 하객이 참석해 축제 분위기를 자아냈다. 화환도 줄을 이었다. 배우 심은하와 남편 지상욱 전 의원은 화환과 함께 전화로 축하 인사를 전해 눈길을 끌었다. 고등학교 선배인 배우 이병헌도 “결혼 축하드립니다. 부족한 후배지만 잘 부탁드립니다”라며 영상 메시지를 남겼다.TV조선 ‘조선의 사랑꾼’결혼식에는 심현섭 결혼추진위원회장 이천수 심은하 부부를 비롯해 박준형, 정종철, 김구라 등 방송계 동료들이 대거 참석했다. 하객들은 하나 같이 “심현섭이 결혼을 하다니”라며 놀라움을 감추지 못해 웃음을 자아냈다.결혼식 사회자는 천만 영화 '극한직업'의 이병헌 감독이 맡았다. 축사를 본 심형래는 \"엄영수 형을 봐라. 나쁘다는 게 아니지만 재혼하지 말고\"라고 유쾌한 덕담을 전했다. 축가는 가수 설운도, 김다현 등이 맡아 분위기를 빛냈다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 5:55",
        "content": "[서울=뉴시스] 심은하. (사진 = 뉴시스 DB) 2025.05.19. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]이재훈 기자 = 연예계에서 은퇴한 배우 심은하가 목소리로 19년 만에 방송에 등장했다.19일 방영된 TV조선 '조선의 사랑꾼' 80회에선 심은하가 코미디언 심현섭 결혼 소식에 남긴 육성 축하 메시지가 전파를 탔다.심현섭과 같은 청송 심씨 26대손인 심은하는 그의 결혼식 1주일 전 전화 통화에서 \"TV를 안 봐서 몰랐다. 결혼 소식 듣고 '너무 잘됐다'고 얘기했다. 너무 축하드린다\"고 말했다.그러면서 \"부인 되실 분도 참 좋은 분이라고 들었다\"고 했다.이어 \"결혼 준비 많이 힘드시죠. 따로 식사 한번 해요. 잘 지내시고 준비 잘하시고 꼭 봬요\"라고 덧붙였다.심현섭은 \"(아내는) 나를 보듬어줄 수 있는 좋은 사람이다. 결혼식 끝나고 인사드리러 가겠다\"고 답했다.심현섭은 지난달 20일 결혼했다. 혼성그룹 '코요태' 멤버 김종민, 가수 에일리와 같은 날에 결혼을 했음에도 하객이 1400명이나 몰렸다. 심은하가 보낸 축하 화환도 눈길을 끌었다.1993년 MBC 22기 공채 탤런트로 데뷔한 심은하는 '마지막 승부', '청춘의 덫' 등에 출연하며 스타 반열에 올랐다. 2000년 영화 '인터뷰'를 끝으로 연예계 은퇴를 선언했다.2005년 지 의원과 결혼, 내조에 전념하고 있다. 2023년 복귀설이 나왔으나 사실이 아닌 것으로 확인됐다."
      }
    ]
  ],
  "이광기": [
    [
      {
        "title": "",
        "date": "2025.05.20. 오후 2:18",
        "content": "정우영 이연지/뉴스엔DB, MBC ‘휴먼다큐 사람이 좋다’ 캡처[뉴스엔 이민지 기자] 배우 이광기가 축구선수 정우영을 사위로 맞는다.5월 20일 서울신문은 정우영과 이광기 딸 연지 씨 청첩장과 웨딩사진을 공개, 오는 6월 15일 서울 모처에서 결혼식을 올린다고 보도했다.이광기/뉴스엔DB동갑내기인 두 사람은 친구로 지내다 연인으로 발전, 결혼에 골인하게 됐다.정우영은 현재 FC 우니온 베를린 소속으로 독일 프로축구 분데스리가에서 미드필더로 활약 중이다. 이에 두 사람은 독일에서 신혼생활을 시작할 예정이다.이광기의 장녀 이연지 씨는 과거 아빠와 함께 JTBC '유자식상팔자' 등 예능에 출연해 대중에게도 친숙한 인물이다. 미술을 전공한 뒤 이광기가 운영하는 갤러리에서 아트디렉터로 근무했다."
      },
      {
        "title": "경기도 공무원 \"성희롱 발언 양우식 도의원, 즉각 사퇴하라\" 촉구",
        "date": "2025.05.20. 오후 2:16",
        "content": "전국공무원노동조합 경기지역본부 경기도청지부가 20일 도청 브리핑룸에서 양우식 경기도의원 사퇴를 촉구하고 있다./사진=이민호기자경기지역 공무원들이 최근 성희롱 물의를 빚은 양우식 경기도의회 운영위원장(국민의힘, 비례대표)을 향해 즉각 사퇴를 촉구했다.양 위원장은 퇴근 후 지인을 만나러 간다는 직원에게 '쓰XX,스XX'하러 가냐고 발언해 논란을 샀다. 국민의힘은 '당원권 6개월 정지' 처분을 내렸다. ☞ 안재욱, 미국서 급성뇌출혈로 수술비만 5억…\"눈 안뜨고 싶었다\"☞ 이광기 \"'손예진 닮은꼴' 딸, 정우영과 6월 결혼…신혼 독일서\"☞ '영덕 산불' 34명 구한 외국인…임금 10배에도 \"한국 떠날까\" 고민☞ 딸한테 \"걸레짝 같다\" 폭언…모로코인 새아빠 가정폭력에 충격☞ \"초음파 사진 가짜\"라더니…손흥민 협박녀, 임신·낙태는 사실"
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 2:13",
        "content": "축구 국가대표 정우영과 배우 이광기의 딸 이연지.[연합][헤럴드경제=이명수 기자] 배우 이광기의 딸 연지 씨와 축구 국가대표 정우영이 결혼한다.20일 서울신문은 정우영과 이광기의 딸 연지 씨의 청첩장을 공개하면서 이들이 오는 6월 15일 서울 모처에서 결혼식을 올린다고 보도했다.두 사람은 동갑내기 친구로 지내다 서로에게 호감을 느끼고 사랑을 키워왔다는 전언이다. 또한 지난 3월 발목 부상을 입었던 정우영은 부상이 빠르게 회복되면서 현재 한국에서 결혼 준비를 하고 있다고.정우영은 현재 1. FC 우니온 베를린 소속으로 독일 분데스리가 리그에서 활약하고 있다. 지난 2021년 대한민국 축구 국가대표팀으로 합류한 후 꾸준히 국제 무대에서 남다른 기량을 보여왔다.이연지 씨는 배우 이광기의 딸로 함께 다양한 예능 프로그램에 출연하면서 대중들에게 얼굴을 알린 바 있다.한편 이광기는 1985년 KBS 드라마 ‘해돋는 언덕’을 통해 아역배우로 데뷔했으며, 2000년 ‘태조 왕건’으로 대중들에게 얼굴을 알렸다. 대표작으로는 ‘야인시대’ ‘정도전’ ‘태종 이방원’ 등이 있다. 최근에는 아트디렉터로 변신, 경기 파주에서 갤러리를 운영하며 많은 전시를 열고 있다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 2:11",
        "content": "사진=정우영 SNS[헤럴드POP=김지혜 기자]축구선수 정우영이 배우 이광기의 딸 이연지 씨와의 결혼을 발표했다.20일 정우영은 자신의 SNS에 “인생에서 가장 기쁜 소식을 여러분과 직접 나누고 싶었는데 먼저 기사로 전해지게 되어 아쉽지만, 이렇게 웨딩 사진과 함께 인사드린다”고 밝혔다.이어 “사랑하는 사람을 만나 평생을 함께하기로 약속했다”며 “축복해주신 모든 분들께 진심으로 감사드리며, 앞으로도 따뜻한 시선으로 지켜봐달라. 예쁘게 잘 살겠다”고 다짐해 눈길을 끌었다.공개된 사진 속에는 정우영과 이연지 씨의 웨딩화보가 담겨 있다. 선남선녀의 사랑 가득한 순간이 팬들의 응원을 불러일으키고 있다.한편 1999년생인 이연지 씨는 이광기의 딸로 잘 알려져 있다. 어린 시절 이광기와 함께 JTBC 예능 프로그램 ‘유자식 상팔자’ 등 여러 방송에 출연해 화제를 모았다. 정우영은 독일 프로축구 분데스리가 리그에서 활약하고 있다. 두 사람은 동갑내기 친구로 지내다 사랑을 키워온 걸로 알려졌다.다음은 정우영 글 전문인생에서 가장 기쁜 소식을 여러분과 직접 나누고 싶었는데 먼저 기사로 전해지게 되어 아쉽지만, 이렇게 웨딩 사진과 함께 인사 드립니다.사랑하는 사람을 만나 평생을 함께하기로 약속했습니다.축복해주신 모든 분들께 진심으로 감사드리며, 앞으로도 따뜻한 시선으로 지켜봐 주세요. 예쁘게 잘 살겠습니다."
      },
      {
        "title": "이광기, 축구선수 정우영 장인된다… 딸 이연지, 6월 결혼",
        "date": "2025.05.20. 오후 1:58",
        "content": "배우 이광기의 딸 연지씨와 축구 국가대표 정우영이 오는 6월 결혼한다.이연지(왼쪽), 정우영. /뉴스120일 스타뉴스에 따르면 정우영과 이광기의 딸 연지씨가 오는 6월 15일 서울 모처에서 결혼식을 올린다.두 사람은 동갑내기 친구로 지내다 서로에게 호감을 느끼고 사랑을 키워왔다는 전언이다. 또한 지난 3월 발목 부상을 입었던 정우영은 현재 한국에서 결혼 준비를 하고 있다고 알려졌다.1999년생 정우영은 현재 독일 분데스리가FC우니온 베를린 소속 미드필더로 활약하고 있다. U23 축구 국가대표로, 2023년 아시안게임에 출전해 금메달을 목에 걸기도 했다. 이후 2023년AFC카타르 아시안컵에서도 국가대표로 활약했다.정우영과 동갑인 이연지씨는 배우 이광기의 딸로 함께JTBC‘유자식 상팔자’,TV조선 ‘퍼펙트 라이프’ E채널 ‘내 딸의 남자들’ 등 다양한 예능 프로그램에 출연했다. 이광기는 이광기는 1985년KBS드라마 ‘해돋는 언덕’을 통해 아역배우로 데뷔했으며, 2000년 ‘태조 왕건’으로 대중들에게 얼굴을 알렸다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 1:57",
        "content": "사진=TV조선 ‘퍼펙트라이프’ 방송화면, 정우영 SNS[헤럴드POP=김지혜 기자]배우 이광기가 축구선수 사위를 맞는다.20일 업계에 따르면 이광기의 장녀 이연지 씨는 오는 6월 16일 서울 모처에서 축구선수 정우영과 화촉을 밝힌다.1999년생인 이연지 씨는 이광기의 딸로 잘 알려져 있다. 어린 시절 이광기와 함께 JTBC 예능 프로그램 ‘유자식 상팔자’ 등 여러 방송에 출연해 화제를 모았으며 지난 2022년에는 TV조선 ‘퍼펙트 라이프’에 출연, ‘손예진 닮은꼴’로 언급되는 등 출중한 미모를 자랑했다.정우영은 독일 프로축구 분데스리가 리그에서 뛰고 있으며 국가대표 선수로도 활약했다. 두 사람은 동갑내기 친구 사이로 지내다 서로에게 호감을 느끼고 사랑을 키워왔다고. 신혼생활은 독일에서 할 것으로 알려졌다.두 사람의 결혼으로 연예계와 스포츠계 새로운 가족이 탄생하며 축하와 응원이 이어진다.한편 아역 배우 출신인 이광기는 2000년 ‘태조 왕건’으로 주목받았으며 ‘야인시대’, ‘정도전’, ‘태종 이방원’ 등에 출연한 바 있다. 최근에는 아트디렉터로 변신, 다양한 전시를 기획하고 있다. 딸 이연지 씨 역시 예고에서 미술을 전공하고 이광기의 갤러리에서 근무하는 모습이 방송을 통해 공개됐다."
      },
      {
        "title": "'손예진 닮은꼴' 이광기 딸, 축구선수 정우영과 6월 결혼",
        "date": "2025.05.20. 오후 1:51",
        "content": "방송에 공개됐던 배우 이광기 딸 이연지씨.(왼쪽) 축구선수 정우영 /사진=TV조선 '퍼펙트 라이프' 방송화면, 뉴시스배우 이광기의 딸 이연지와 축구선수 정우영이 오는 6월 결혼한다.20일 이광기는 오는 6월15일 서울 모처에서 딸 이연지와 정우영이 결혼식을 올린다고 스타뉴스를 통해 밝혔다.이광기에 따르면 이연지와 정우영은 지난해 결혼 승낙을 받았다. 두 사람은 신혼 생활을 정우영이 활동 중인 독일에서 보낼 예정이다.1999년생인 정우영은 독일 프로축구 분데스리가FC우니온 베를린 소속 미드필더 공격수로 활약 중이다.이연지 역시 1999년생으로 정우영과 동갑내기다. 이연지는 예술고등학교에서 미술을 전공했으며 현재 이광기가 운영 중인 파주 갤러리에서 아트디렉터로 근무 중이다.이광기의 장녀 이연지는 어린 시절JTBC'유자식이 상팔자'에 아빠와 동반 출연해 얼굴을 알렸다. 2022년에는TV조선 '퍼펙트 라이프'에 등장해 배우 손예진 닮은꼴 미모로 화제가 됐다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 1:49",
        "content": "정우영, 이광기 딸 연지 씨. 사진ㅣ연합뉴스, 연지 씨 SNS축구 국가대표 정우영이 배우 이광기의 딸 연지 씨와 결혼한다.20일 서울신문은 정우영과 이광기의 딸 연지 씨의 청첩장을 공개하면서 두 사람이 6월 15일 서울 모처에서 결혼한다고 보도했다.보도에 따르면 두 사람은 동갑내기 친구로 지내다가 인연의 결실을 맺었다.특히 연지 씨는 배우 손예진을 닮았으며 미술계 재원으로 알려졌다. 앞서 연지 씨는 이광기와 함께 ‘유자식 상팔자’ 등 여러 예능 프로그램에 출연하며 대중에 얼굴을 알린 바 있다.정우영은 현재 독일 분데스리가 우니온 베를린 소속으로 선수 활동을 이어오고 있다. 그는 지난 2021년 대한민국 축구 국가대표팀에 합류하며 실력을 인정받았다. 그는 1989년생인 동명이인 축구선수 정우영에 이어 ‘작우영’으로도 불린다.정우영은 지난 3월 당한 발목 부상에서 회복 중이며 현재 국내에서 결혼 준비하 한창인 것으로 전해졌다.이광기, 딸 연지 씨. 사진ㅣJTBC ‘유자식 상팔자’ 캡처이광기는 1985년 KBS 드라마 ‘해돋는 언덕’을 통해 아역배우로 데뷔했다. 이후 ‘태조 왕건’, ‘야인시대’, ‘정도전’, ‘태종 이방원’ 등 히트작에 출연하며 입지를 끌어올렸다.현재는 아트디렉터로서 활동 중이며 경기 파주에서 갤러리를 운영 중이다. 연지 씨도 이곳에서 갤러리스트로 일했던 것으로 전해졌다.[지승훈 스타투데이 기자]"
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 1:38",
        "content": "사진= 뉴시스배우 이광기의 딸 이연지가 독일 분데스리가에서 활약 중인 축구선수 정우영과 백년가약을 맺는다.이연지와 정우영은 올해 6월 서울의 한 예식장에서 결혼식을 올릴 예정이다.사진= 이광기 제공이광기는 “처음에는 나도 조금 놀랐다. 두 사람이 친구처럼 지내는 건 알고 있었지만, 연인 관계라는 건 작년에 결혼 승낙을 받으러 온 뒤, 상견례를 하면서 알게 됐다”고 밝혔다.한편, 예비 신랑 정우영은 1999년생으로, 현재 독일 분데스리가 FC 우니온 베를린 소속 미드필더 겸 공격수로 활약 중이다. 신혼 생활 역시 독일에서 시작할 계획이다.이광기의 딸 이연지 역시 1999년생으로, 과거 JTBC 예능 프로그램 ‘유자식 상팔자’에 아버지와 함께 출연했다. 2022년에는 TV조선 ‘퍼펙트 라이프’에 등장하기도 했다."
      },
      {
        "title": "축구 국대 정우영, 배우 이광기 사위된다…6월 결혼",
        "date": "2025.05.20. 오후 1:36",
        "content": "정우영, 이연지. 사진 ㅣ연합뉴스, 이연지SNS축구 국가대표 정우영(26)이 배우 이광기의 사위가 된다. 이광기의 딸 이연지(26)와 오는 6월 결혼한다.20일 서울신문에 따르면, 정우영과 이연지는 오는 6월 15일 서울 모처에서 결혼식을 올린다. 이연지는 미술계에서 갤러리스트로 활동했다. 두 사람은 친구로 지내다 연인 사이로 발전, 최근 결혼을 결정했다는 후문이다.지난 3월 발목 부상을 당했던 정우영은 현재 한국에서 결혼을 준비 중이다. 두 사람은 결혼식 후 신혼생활을 독일에서 할 것으로 알려졌다.정우영은 현재 1.FC우니온 베를린 소속으로 독일 분데스리가 리그에서 활약하고 있다. 지난 2021년 대한민국 축구 국가대표팀으로 합류한 후 국제 무대에서 남다른 기량을 보여왔다.이광기와 딸 연지. 사진 ㅣ이광기 제공이연지는 과거 아버지 이광기와 함께JTBC‘유자식 상팔자’에 출연하며 대중에 얼굴을 알렸다. 2022년에는TV조선 ‘퍼펙트 라이프’에 출연해 ‘손예진 닮은 꼴’로 화제를 모으기도 했다.아역 배우 출신인 이광기는 2000년 ‘태조 왕건’으로 주목받기 시작해 ‘야인시대’ ‘정도전’ ‘태종 이방원’ 등에 출연했다. 최근에는 아트 디렉터로 변신해 경기 파주에서 갤러리끼를 운영하고 있다.딸의 결혼으로 이경규에 이어 축구선수 사위를 보게 됐다. 이경규는FC안양 소속 수비수 김영찬의 장인 어른이다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 1:33",
        "content": "배우 이광기 딸 이연지씨가 축구 선수 정우영과 부부의 연을 맺는다. /사진=E채널 방송캡처배우 이광기(57)가 축구 선수 정우영을 사위로 맞는다.20일 스타뉴스에 따르면 배우 이광기 딸 이연지씨(26)가 축구 선수 정우영과 6월 결혼식을 올린다다. 1999년생인 이광기 장녀 이연지 씨는 아버지와 함께 JTBC 예능 프로그램 '유자식 상팔자'에 출연해 화제를 모은 바 있다.이후 2022년 TV조선 '퍼펙트 라이프'에서는 배우 손예진 닮은꼴 비주얼을 보여 눈길을 끌었다.이연지 씨는 예술고등학교에서 미술을 전공한 뒤 현재 이광기가 운영 중인 갤러리에서 아트디렉터로 근무 중인 것으로 알려졌다.이광기는 매체를 통해 \"맨처음엔 나도 놀랐다\"며 \"둘이 친구처럼 지내는 건 알고 있었는데 (사귀는 건) 지난해에 결혼 승낙 받으러 오고 상견례를 하면서 알게 됐다\"고 전했다.1999년생인 정우영은 이연지 씨와 동갑내기로 독일 프로축구 분데스리가 FC 우니온 베를린 소속 미드필더 공격수로 활약 중이다. 이광기는 \"신혼 생활은 독일에서 할 예정\"이라고 설명했다.이광기는 \"요즘엔 젊은 애들이 워낙 잘한다\"며 \"연지도 워낙 지혜로운 딸이다. 그런 거 보고 우영이가 프러포즈 했을 거 같다\"고 덧붙였다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 1:28",
        "content": "[OSEN=장우영 기자] 배우 이광기의 딸 연지 씨가 축구선수 정우영과 결혼한다.이광기는 OSEN과 통화에서 “딸이 정우영 선수와 오는 6월 결혼하는 게 맞다”라고 밝혔다.이광기에 따르면 딸과 정우영은 지인 모임에서 만나 연인으로 발전했고, 약 1년 간의 교제 끝에 결혼이라는 결실을 맺게 됐다.연예계 대표 딸바보로 알려진 이광기. 그는 “아무래도 딸 가진 부모로서, 시집을 좀 늦게 갔으면 하는 마음도 있었는데 (정우영 선수를) 보니까 성실하고, 우리 딸의 말을 잘 들어주더라. 배려심이 깊은 모습을 보면서 흐뭇했다”며 “제가 정우영 선수를 원래 좋아하기도 했고, 사위지만 하나님이 우리에게 아들 같은 선물을 주셨구나라고 생각하니까 기쁘더라”고 말했다.특히 이광기는 “딸에게 운동선수를 내조하는 게 쉬운 일이 아니라고 하면서 잘 할 수 있겠냐고 물어보니 당시만 해도 잘할 수 있다고 하더라. 그만큼 나도 딸을 믿는다. 엄마를 닮아서 요리도 잘하고 살림도 잘하고 손도 빠르고 야무지다”고 이야기했다.앞서 축구전문기자 서호정은 유튜브 채널을 통해 이광기의 딸과 정우영이 오는 6월 결혼한다고 밝혔다. 정우영은 1999년생으로, 독일 분데스리가 FC 우니온 베를린에서 활약 중이다. 또 다른 축구선수 정우영과 구분 짓기 위해 팬들은 ‘작우영’으로 부른다.이연지 씨는 이광기의 딸로 정우영과 동갑이다. 아버지와 함께 예능 프로그램에 출연하며 화제를 모았다./elnino8919@osen.co.kr[사진] 방송 캡처, OSEN DB"
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 12:39",
        "content": "[텐아시아=정다연 기자]사진=텐아시아 DB, 정우영 SNS배우 이광기(57)가 축구 선수 정우영을 사위로 맞는다.20일 한 매체는 이광기의 딸 연지 씨(26)가 축구 선수 정우영과 6월 결혼식을 올린다고 보도했다.1999년 태어난 이광기의 장녀 연지 씨는 아버지와 함께 JTBC 예능 프로그램 '유자식 상팔자'에 출연해 화제를 모은 바 있다.이후 2022년 TV조선 '퍼펙트 라이프'에서는 배우 손예진 닮은꼴 비주얼을 보여 눈길을 끌었다.연지 씨는 예술고등학교에서 미술을 전공한 뒤 현재 이광기가 운영 중인 갤러리에서 아트디렉터로 근무 중인 것으로 알려졌다.예비신랑 정우영은 연지 씨와 동갑내기이며, 현재 독일 프로축구 분데스리가 FC 우니온 베를린 소속 미드필더 공격수로 활약 중이다.정다연 텐아시아 기자 light@tenasia.co.kr"
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 12:05",
        "content": "[스타뉴스 | 윤성열 기자]이광기 딸(왼쪽)과 정우영 /사진='내딸의 남자들3', 뉴시스배우 이광기의 딸 이연지가 독일 분데스리가에서 활약 중인 축구선수 정우영과 내달 15일 결혼한다.이광기는 스타뉴스에 오는 6월 15일 서울 모처에서 딸 이연지와 정우영이 결혼한다고 밝혔다.이광기는 \"맨처음엔 나도 놀랐다\"며 \"둘이 친구처럼 지내는 건 알고 있었는데 (사귀는 건) 작년에 결혼 승낙 받으러 오고 상견례를 하면서 알게 됐다\"고 전했다.1999년생인 정우영은 독일 프로축구 분데스리가 FC 우니온 베를린 소속 미드필더 공격수로 활약 중이다. 이광기는 \"신혼 생활은 독일에서 할 예정\"이라고 했다.이광기는 이어 \"요즘엔 젊은 애들이 워낙 잘한다\"며 \"연지도 워낙 지혜로운 딸이다. 그런 거 보고 우영이가 프러포즈 했을 거 같다\"고 덧붙였다.이연지는 1999년생으로 이광기의 장녀다. 그는 어린시절 아빠와 함께 JTBC '유자식상팔자' 등 방송에 출연한 바 있으며 2022년에도 TV조선 '퍼펙트 라이프'에 등장해 '손예진 닮은꼴'로 화제가 됐다.당시 방송에서 이연지는 예술고등학교에서 미술을 전공한 뒤 현재는 아버지 이광기가 운영 중인 갤러리에서 아트디렉터로 근무 중이라고 밝히기도 했다."
      },
      {
        "title": "",
        "date": "2025.05.20. 오후 12:01",
        "content": "이연지(왼쪽), 정우영 / 사진=뉴스1 DB, '내 딸의 남자들 3' 방송 화면 갈무리 ⓒ 뉴스1(서울=뉴스1) 안태현 기자 = 배우 이광기의 딸 연지 씨와 축구 국가대표 정우영이 결혼한다.20일 서울신문은 정우영과 이광기의 딸 연지 씨의 청첩장을 공개하면서 이들이 오는 6월 15일 서울 모처에서 결혼식을 올린다고 보도했다.두 사람은 동갑내기 친구로 지내다 서로에게 호감을 느끼고 사랑을 키워왔다는 전언이다. 또한 지난 3월 발목 부상을 입었던 정우영은 부상이 빠르게 회복되면서 현재 한국에서 결혼 준비를 하고 있다고.정우영은 현재 1. FC 우니온 베를린 소속으로 독일 분데스리가 리그에서 활약하고 있다. 지난 2021년 대한민국 축구 국가대표팀으로 합류한 후 꾸준히 국제 무대에서 남다른 기량을 보여왔다.이연지 씨는 배우 이광기의 딸로 함께 다양한 예능 프로그램에 출연하면서 대중들에게 얼굴을 알린 바 있다.한편 이광기는 1985년 KBS 드라마 '해돋는 언덕'을 통해 아역배우로 데뷔했으며, 2000년 '태조 왕건'으로 대중들에게 얼굴을 알렸다. 대표작으로는 '야인시대' '정도전' '태종 이방원' 등이 있다. 최근에는 아트디렉터로 변신, 경기 파주에서 갤러리끼를 운영하며 많은 전시를 열고 있다."
      },
      {
        "title": "축구 국대 정우영 결혼…신부는 '손예진 닮은꼴' 이광기 딸",
        "date": "2025.05.20. 오전 11:48",
        "content": "1년여 교제, 6월 15일 결혼오는 6월 15일 웨딩마치를 울릴 독일 프로축구 분데스리가FC우니온 베를린의 정우영(26, 왼쪽). 아내가 될 이연지(26)씨는 배우이자 아트 디렉터로 활약 중인 이광기(57)씨의 맏딸이다. 사진 이광기독일 프로축구 분데스리가FC우니온 베를린에서 활약 중인 국가대표 정우영(26)이 배우 이광기(57)씨의 맏딸 연지(26)씨와 오는 6월 15일 백년가약을 맺는다.이광기씨는 20일 기자와의 통화에서 “딸 연지가 동갑내기 축구 선수 정우영과 결혼한다”면서 “코로나19 전에 지인 소개로 알게 돼 친구로 지내다가 지난해 봄부터 연인 사이로 발전했다”고 전했다. 결혼식은 가족 및 친지들 중심으로 비공개로 치러진다.1999년생 공격수인 정우영은 K리그1 인천 유나이티드 18세 이하(U-18) 팀 대건고 출신으로 2018년 독일의 강호 바이에른 뮌헨에 입단하며 유럽 무대를 밟았다. 프라이부르크(2019~2023)와 슈투트가르트(2023~2024)를 거치며 분데스리가에서 인상적인 활약을 보였고 올 시즌을 앞두고 우니온 베를린 임대 이적을 선택했다. U23 축구 국가대표로서 2022 아시안게임에 출전해 금메달을 목에 걸었고 2023년AFC카타르 아시안컵에서도 국가대표로 활약했다.독일 프로축구 분데스리가FC우니온 베를린에서 활약 중인 국가대표 정우영(26)이 배우 이광기(57)씨의 맏딸 연지(26)씨와 오는 6월 15일 결혼한다. 사진 이광기독일 프로축구 분데스리가FC우니온 베를린에서 활약 중인 국가대표 정우영(26)이 배우 이광기(57)씨의 맏딸 연지(26)씨와 오는 6월 15일 결혼한다. 사진 이광기독일 프로축구 분데스리가FC우니온 베를린에서 활약 중인 국가대표 정우영(26)이 배우 이광기(57)씨의 맏딸 연지(26)씨와 오는 6월 15일 결혼한다. 사진 이광기미술을 전공한 연지씨는 아트디렉터이자 ‘갤러리끼’ 대표인 아버지를 도와 갤러리스트로 일해왔다.JTBC예능 프로그램 ‘유자식 상팔자’에 이어 2022년TV조선 ‘퍼펙트 라이프’에 출연해 ‘손예진 닮은꼴’로 눈길을 끌었다.이광기씨는 “예비신랑이 심성이 바르고 연지를 끔찍이 위해줘서 결혼 얘기 나오자 허락했다”면서 “연지는 베를린으로 넘어가 당분간 내조에 충실할 계획”이라고 말했다.드라마 ‘태조 왕건’,‘야인시대’,‘정도전’ 등에 출연한 연기파 배우 이광기는 1998년 결혼해 1남1녀를 뒀다. 지난 2009년 신종플루로 7세 아들을 떠나보내는 아픔을 딛고 2012년 늦둥이 아들을 얻었다. 현재는 미술관 운영과 방송을 병행하고 있다.독일 프로축구 분데스리가FC우니온 베를린에서 활약 중인 국가대표 정우영(26)이 배우 이광기(57)씨의 맏딸 연지(26)씨와 오는 6월 15일 결혼한다. 사진 이광기"
      },
      {
        "title": "",
        "date": "2025.05.20. 오전 11:35",
        "content": "[스타뉴스 | 한해선 기자]이연지, 정우영 /사진= TV조선 '퍼펙트 라이프', 뉴시스배우 이광기 딸 이연지와 축구선수 정우영이 결혼한다고 알려졌다.축구전문기자 서호정은 19일 유튜브 채널을 통해 정우영이 이연지와 결혼다고 밝혔다. 두 사람은 오는 6월 결혼식을 올릴 예정이라고도 알려졌다.1999년생인 정우영은 독일 프로축구 분데스리가 FC 우니온 베를린 소속 미드필더 공격수로 활약 중이다./사진= TV조선 '퍼펙트 라이프'이연지는 1999년생으로 이광기의 장녀다. 그는 어린시절 아빠와 함께 JTBC '유자식상팔자' 등 방송에 출연한 바 있으며 2022년에도 TV조선 '퍼펙트 라이프'에 등장해 '손예진 닮은꼴'로 화제가 됐다.당시 방송에서 이연지는 예술고등학교에서 미술을 전공한 뒤 현재는 아버지 이광기가 운영 중인 갤러리에서 아트디렉터로 근무 중이라고 밝히기도 했다."
      },
      {
        "title": "[단독] 축구 국대 정우영-이광기 딸, 6월 15일 결혼…웨딩화보 전격 공개",
        "date": "2025.05.20. 오전 11:26",
        "content": "6월 15일 결혼하는 축구 국가대표 정우영(왼쪽)과 배우 이광기의 장녀 연지씨.축구 국가대표 정우영(26)이 배우 이광기의 사위가 된다.20일 서울신문이 입수한 청첩장에 따르면 정우영과 이광기의 장녀 연지씨가 6월 15일 서울 모처에서 결혼식을 올린다.독일 프로축구 분데스리가에서 활약하고 있는 정우영은 지난 3월 입은 발목 부상이 빠르게 회복되면서 현재 한국에서 결혼 준비를 하고 있는 것으로 알려졌다.두 사람은 동갑내기 친구로 지내다 서로에게 호감을 느끼고 사랑을 키워왔다. 서로 성실하고 책임감 있는 모습에 반해 결혼을 결심했다는 후문이다. 배우 손예진을 닮은 청순한 외모의 연지씨는 다재다능한 재원으로 미술계에서 갤러리스트로 활동했다.6월 15일 결혼하는 축구 국가대표 정우영(왼쪽)과 배우 이광기의 장녀 연지씨.드라마 ‘태조 왕건’,‘정도전’ 등에 출연한 연기파 배우 이광기는 아트디렉터로 변신에 성공해 다양한 전시를 기획하고 있다. 지난 3월 자신이 운영하는 경기 파주의 갤러리끼에서 우크라이나 어린이를 위한 잔시를 열었고 다음달 28일까지 한국 현대미술을 대표하는 윤명로·정 현·우종택 3인의 기획전 ‘감각 너머 예술’을 개최한다.이광기는 딸 연지씨와 함께 다양한TV예능 프로그램에 동반 출연하며 부녀간의 돈독한 정을 과시한 바 있다."
      }
    ]
  ],
  "한동훈": [
    [
      {
        "title": "이준석 ‘단일화 거부’에도 김문수 “우리 둘 다를 게 없다” 러브콜",
        "date": "2025.05.20. 오후 2:19",
        "content": "김문수 국민의힘 대선 후보와 이준석 개혁신당 대선 후보가 19일 오전 서울 중구 서울시청에서 열린 ‘약자와 동행하는 서울’ 토론회에서 대화하고 있다. 뉴시스국민의힘 김문수 대선 후보가 20일 개혁신당 이준석 대선 후보를 향해 “우리 둘이 전혀 다른 게 없다”며 재차 단일화를 촉구했다. 이 후보가 이날 단일화에 대해 “전혀 생각 없다”고 거부했는데도 연이어 이 후보를 향한 ‘러브콜’을 보낸 것이다.김 후보는 이날 오전 서울 양천구 대한민국예술인센터에서 기자들과 만나 이 후보와의 단일화 필요성을 또 한 번 언급했다. 그는 “우리 당의 여러 문제점 때문에 이 후보가 밖으로 나가 있는데 같이 하는 것이 맞지 않느냐”며 “계속 노력할 것”이라고 말했다. 또 이 후보에 대해 “우리 당의 대표를 한 사람”이라며 “토론하는 걸 보면 우리 둘이 전혀 다를 게 없다”고 했다.앞서 이날 오전 이 후보는SBS라디오 방송에 출연해 단일화에 대한 거부 의사를 다시 밝혔다. 그는 “그 절차나 과정 자체가 굉장히 구태스럽게 보일 것이기 때문에 전혀 할 생각이 없다”고 말했다. 그럼에도 김 후보는 이 후보와의 단일화 가능성을 계속 열어두겠다는 것이다.김 후보는 이날부터 한동훈 전 국민의힘 대표가 지원 유세에 합류하는 것에 대해 “잘 모셔서 더 열심히 할 수 있도록 노력을 계속하겠다”고 말했다. 이어 “견해 차이가 있는 부분은 계속 대화해서 하나로 합쳐서 열심히 해나가겠다”고 했다. 한 전 대표가 지원 유세에 나서면서도 당 공동선거대책위원장직을 수락하지 않고, 김 후보와 별도로 유세를 진행하는 점을 염두에 둔 것으로 풀이된다.한 전 대표는 윤석열 전 대통령이 17일 탈당한 뒤 국민의힘 대선 유세에 합류할 뜻을 밝히면서 김 후보에게 3가지 과제를 수용할 것을 요구했다. 3가지 과제란 탄핵에 대한 사과, 윤 전 대통령 부부와 당의 절연, 자유통일당 등 강성 우파와 선 긋기 등이다."
      },
      {
        "title": "김문수, 후보 직속 국민소통위원장에 친한계 송석준 기용",
        "date": "2025.05.20. 오후 2:08",
        "content": "교육개혁위원장에 이용구 전 중앙대 총장법무특보로 조영곤 전 서울중앙지검장 발탁[서울=뉴시스] 조성우 기자 = 김문수(가운데) 국민의힘 대선후보가 15일 오전 서울 여의도 국회에서 열린 중앙선대위 회의 및 중앙선대위 임명장 수여식에서 발언하고 있다. 2025.05.15.xconfind@newsis.com[서울=뉴시스]윤현성 기자 = 김문수 국민의힘 대선 후보는 20일 이용구 전 중앙대학교 총장을 교육개혁위원회 위원장으로 임명하는 등 대통령선거대책기구 추가 인선을 단행했다.국민의힘 중앙선거대책위원회는 이날 보도자료를 통해 교육개혁위원회에 이용구 전 총장을 위원장으로, 국민공감소통특별위원회 위원장에는 친한계(친 한동훈계)로 분류되는 3선 송석준 의원을 임명했다고 밝혔다.선대위는 이용구 위원장이 오랜 교육현장 경험을 바탕으로 김문수 후보가 제시한 '맘껏 배우고, 신나게 가르치는 학교' 비전 실현에 함께할 예정이라고 설명했다. 이 위원장은 김문수 대선 후보의 경선캠프 후원회장을 맡은 바 있다.송석준 위원장은 김문수 후보의 진정성을 국민에게 전달하고, 국민 속으로 향하는 공감형 선거대책위원회를 이끌어갈 계획이다.이밖에 조영곤 전 서울중앙지검장을 법무특보로 영입했다. 조 전 지검장은 법치국가 실현을 위한 정책 자문에 참여할 예정이다."
      },
      {
        "title": "김용태·전병헌 \"계엄 단절 전제로 이재명 저지 위해 협의\" 공감",
        "date": "2025.05.20. 오후 2:05",
        "content": "金, 20일 田과 만나 개헌·반(反) 이재명 한 목소리전병헌 새미래민주당 대표 \"국힘 쇄신이 먼저\" 요구[이데일리 김한영 기자] 김용태 국민의힘 비상대책위원장은 20일 전병헌 새미래민주당 대표와 만나 개헌과 반(反)이재명 연대에 대해 공감대를 이뤘다.국민의힘 김용태 비상대책위원장과 새미래민주당 전병헌 대표가 20일 서울 여의도 켄싱턴호텔에서 만나 악수하고 있다. (사진 = 연합뉴스)김 비대위원장은 이날 서울 영등포구 여의도 한 호텔에서 전 대표와 회동을 한 뒤 기자들과 만나 “계엄 단절과 극복을 전제로 이재명 독재 집권을 저지하고 제7공화국 개헌을 위한 통 큰 협의를 지속하기로 결정했다”며 이같이 밝혔다.전 대표는 이에 대해 “제 7공화국으로 개헌을 이뤄 오는 2028년도에 대선과 총선을 동시에 하고, 이번 당선 대통령은 7공화국을 출범하는 디딤돌 역할을 할 수 있도록 서로 최선을 다해서 협력하자는 의미”라고 설명했다.그는 이재명 더불어민주당 대선 후보를 향해서도 “지난 2022년 대선 당시에도 분권형 개헌을 하겠다고 이야기를 했었다”며 “그러다가 4년 연임 개헌을 말하는 건 정권을 연장하려는 의도라고 의심할 수밖에 없는 속임수 개헌”이라고 꼬집었다.이어 “김문수·한덕수·한동훈 후보가 이야기 한 3년 임기 단축 개헌이 7공화국을 3년 뒤에 확실하게 열 수 있는 약속”이라며 “이를 실현할 수 있도록 대선 과정을 통해 최선을 다할 것”이라고 목소리를 높였다.다만 전 대표는 국민의힘과 본격적인 연대에 나서기 전에 두 가지 요구사항을 전달했다.그는 “개헌에 관련한 확실한 협의가 있어야 할 것 같고, 대선 이후에 정치적 쇄신과 대대적인 정계 개편에 대한 논의가 있어야 한다”고 주장했다.또한 “지금 이재명 후보 진영에 일부 전직 의원들이 참여하는 것을 두고 친명(親이재명) 빅텐트라고 하는데, 그곳은 권력 떡고물을 기대하면서 모여드는 것이지, 빅텐트라고 하는 것은 과다한 평가”라고 지적했다.다만 이낙연 상임고문과의 단일화가 불발된 것을 두고는 “현재 상태에서는 이낙연 대표는 국민의힘과 연대나 협력에 대해 특별히 관심을 가지고 있지 않다”며 “앞으로 논의하는 과정에 이낙연 대표와 함께 논의하며 공유점을 찾을 것”이라고 부연했다.김용태 비대위원장은 “앞으로 (새미래민주당과)협력을 위해서 거듭 만남을 이어갈 예정”이라며 “많은 관심을 가져달라”고 당부했다."
      },
      {
        "title": "국힘·새미래 첫 反명 빅텐트 협의 ‘빈손’...“통큰 협의 지속할 것”",
        "date": "2025.05.20. 오후 2:05",
        "content": "국민의힘 김용태 비상대책위원장이 20일 서울 여의도 켄싱턴호텔에서 새미래민주당 전병헌 대표와 만나 인사말을 하고 있다. 연합뉴스국민의힘과 새미래민주당 간 반(反)명 빅텐트 구축을 위한 첫 협의가 사실상 ‘빈손’으로 끝났다.김용태 국민의힘 비상대책위원장과 전병헌 새미래 대표는 20일 오전 서울 여의도 모처에서 만나 1시간가량 협의를 이어갔다. 둘은 이 자리에서 반(反)이재명 기조와 김문수 국민의힘 대선 후보가 지난 18일 제안한 ‘3년 임기 단축’ 개헌안에 대한 공감대를 형성했다고 한다. 김 위원장은 회동 뒤 기자들에게 “전 대표와 많은 이야기를 나눴다”며 “(12·3 비상) 계엄 단절과 극복을 전제로 이재명 독재 집권을 저지하고 제7공화국 개헌을 위한 통 큰 협의를 지속하기로 했다”고 밝혔다. 전 대표도 “개헌을 통해 2028년에 총선과 대선을 동시에 치르고, (이번에) 당선되는 대통령이 제7공화국을 출범시키는 디딤돌 내지 마중물로 역할 수 있도록 최선을 다해 협력해나갈 것”이라고 했다.둘은 이날 회동에서 보수 정당 소속 인사들의 잇따른 이재명 더불어민주당 대선 후보 지지 선언과 이 후보의 4년 연임제 개헌안에 대한 공세도 놓치지 않았다. 전 대표는 “친명 빅텐트가 아닌 권력의 떡고물을 기대하면서 모여든 일종의 ‘떡고물 클럽’ 정도로 본다”며 “이 후보의 개헌안은 또 다른 ‘사사오입’ 개헌으로 정권을 연장하려는 의도를 의심하지 않을 수 없는 속임수 개헌 제안”이라고 비판했다.김용태 위원장과 전병헌 대표가 악수하고 있다. 연합뉴스이처럼 서로 다른 진영의 두 정당이 반 이재명 기조와 개헌을 고리로 머리를 맞댔으나 새미래가 김 후보 지지를 선언할지는 현 상황에선 확실치 않다. 새미래 측이 빅텐트 구축에 필요한 일종의 전제 조건을 내걸면서다. 전 대표는 “(국민의힘) 내부에 일사불란한 대오 정비가 필요하다”며 “대오 정비가 돼야 외부의 다른 정파나 세력도 함께할 수 있지 내부가 분열되고 혼란한 상태라면 어떻게 외부 세력이 함께할 수 있겠나”라고 했다.실제로 김 후보와 막판까지 경선을 펼쳤던 한동훈 전 대표와 ‘후보 교체’ 논란을 불러온 한덕수 전 국무총리는 여전히 선대위 합류를 거부하고 있다.전 대표는 또 다른 전제 조건으로 “개헌과 관련한 확실한 협의가 구체적으로 있어야 할 것”이라며 “대선 이후 정치적 쇄신과 대대적인 정계 개편에 대한 충분한 논의가 담보돼야 하지 않겠나”라고 했다.여기에 이낙연 새미래 상임고문이 빅텐트 참여에 뜨뜻미지근하다. 전 대표는 “(이 상임고문이) 국민의힘과의 연대나 협력에 대해 아직 특별하게 관심을 갖고 있지는 않다”며 “국민의힘이 해체 수준의 환골탈태와 쇄신 의지를 보여야 할 것”이라고 했다. 김 위원장은 “앞으로 전 대표와 협력을 위해 많은 만남을 이어가겠다”고 말했다."
      },
      {
        "title": "한동훈 \"이준석 '김용태 내 앞에 있었으면 혼났다'?…나이 무관 꼰대짓\"",
        "date": "2025.05.20. 오후 2:02",
        "content": "金 '후보 배우자TV토론 제안' 향한 李 반응에韓 \"공당의 후보가 공당의 비대위원장에게대단히 부적절…국민의힘을 모욕하는 것\"한동훈 국민의힘 전 대표 ⓒ데일리안 홍금표 기자[데일리안 = 고수정 기자] 한동훈 국민의힘 전 대표가 김용태 비상대책위원장의 대선 후보 배우자TV토론 제안과 관련해 이준석 개혁신당 후보의 \"김용태가 내 앞에 있었으면 엄청 혼났을 것\"이라는 발언을 도마 위에 올렸다.한동훈 전 대표는 20일 페이스북에 \"공당의 후보가 다른 공당의 비대위원장에게 '내 앞에 있었다면 혼냈을 거다'라고 공개적으로 말하는 건 대단히 부적절하다\"고 지적했다.이어 \"(이 후보의 발언은) 국민의힘을 모욕하는 것이기도 하다\"며 \"구태와 꼰대짓은 나이와 무관하다는 것을 새삼 깨닫는다\"고 평했다.다만 한 후보는 김 위원장의 대선 후보 배우자TV토론 제안 자체에 대해서는 \"지금 국민들께서는 대통령 배우자가 아주 조용히 지내길 바라신다\"고 부정적인 견해를 밝혔다.앞서 이준석 후보는 광주 지역 유세 중 기자들과 만나 김 비대위원장의 대선 후보 배우자TV토론회 제안에 대해 \"2주도 안 남은 상황에서 시간 낭비\"라며 \"김용태가 내 앞에 있었으면 엄청 혼났을 것\"이라고 말한 바 있다. 김 비대위원장은 과거 친이준석계 핵심 인사를 일컫던 이른바 '천아용인'(천하람·허은아·김용태·이기인)의 멤버였다."
      },
      {
        "title": "이재명, 경기 북부 지역 유세…“민주당 ‘국민 빅텐트’ 커지고 있어”",
        "date": "2025.05.20. 오후 2:01",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]대선이 2주 앞으로 다가왔습니다.민주당 이재명 대선 후보는 연이틀 수도권 공략에 주력하고 있습니다.경기도 의정부, 고양과 파주 등 경기 북부 지역을 돌며 평화 경제 거점으로 만들겠다는 포부를 밝힐 계획입니다.이수민 기자가 보도합니다.[리포트]민주당 이재명 대선 후보가  '평화와 안보'를 주제로  경기 북부 지역 유세에 나섰습니다.대선 재외국민 투표가 오늘 시작되면서 첫 일정으로  재외동포들과  온라인 간담회를 가졌습니다.\"투표는 총알보다 강하다\"며  투표 참여를 독려했습니다.[이재명/더불어민주당 대선 후보/유튜브 채널 '이재명' : \"해외 교민들은 투표를 하고 싶은데 투표할 여건이 매우 안 좋은 것 같아요. 앞으로는 제도 개선을 통해서 많은 사람들이 참여할 수 있게 그렇게 해야될 것 같아요.\"]오전 의정부 유세를 시작으로 오후엔 경기 고양시와 파주시 등을  잇따라 찾아,  미래 비전을 담은 지역 맞춤 공약을 제시할 계획입니다.한편, 민주당은  보수 진영 인사들의  잇따른 이재명 후보 지지 선언에, \"내란 카르텔에 맞서  국익을 위한 총결집\"이라고 평가했습니다.이른바 '명텐트'가  펼쳐지고 있다며, 대한민국 위기 극복을 위해  보수와 진보 구분을 멈추자는 호소라고 강조했습니다.[윤호중/민주당 선대위 총괄본부장 : \"방탄유리 스크린으로도 막을 수 없는 후보의 진심이 담긴 경청과 통합, 화해와 포용 행보에 민주당의 국민 빅텐트가 점점 커지고 있습니다.\"]오늘 첫 지원 유세를 나서는  국민의힘 한동훈 전 대표를 향해선  \"극우 내란 세력의 재집권에  부역하는 것\"이라고 비판했습니다.KBS뉴스 이수민입니다.영상편집:조완기■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "국힘 김승수 “비상계엄, 20대 대학생들에 긍정 영향” 발언 논란",
        "date": "2025.05.20. 오후 2:00",
        "content": "2024년 9월30일 서울 여의도 국회의원회관에서 열린 제22대 국회 게임정책포럼 창립총회에서 국민의힘 김승수 의원이 발언하고 있다. 연합뉴스김승수 국민의힘 의원이 위법·위헌적 12·3 비상계엄 선포가 20대 대학생들에게 긍정적인 영향을 미쳤다는 취지의 주장을 해 논란이 일고 있다.국민의힘 중앙선거대책위 문화·콘텐츠·관광 특보단장을 맡고 있는 김 의원은 20일 와이티엔(YTN) 라디오 ‘뉴스파이팅, 김영수입니다’와 인터뷰에서 “비상계엄이 굉장히 부정적인 영향(을 미쳤고), 그래서 결국은 탄핵에까지 이르렀지만, 그 과정에서 더불어민주당의 의회 폭거라든지, 국가 질서에 대한 위협적인 요소 등에 대해서 20대 대학생들이 상당히 많이 알게 됐고, 정치에 관심을 갖게 됐다는 것은 그래도 긍정적인 요소”라고 말했다.윤석열 전 대통령이 19일 서울 서초구 서울중앙지방법원에서 열린 내란 우두머리 혐의, 직권남용 권리행사방해 혐의 사건 4차 공판을 마친 후 법정을 나서고 있다. 공동취재사진야당과 반국가세력의 횡포를 국민들에게 알리려 ‘경고성·호소형’ 계엄을 했다는 윤석열 전 대통령과 비슷한 취지의 주장을 편 것이다. 아스팔트 극우 지지층이 비상계엄을 ‘계몽령’이라 추어올리는 것과 맞닿아 있는 주장이기도 하다.김 의원은 윤 전 대통령 탄핵심판 변호 과정에서 계엄령을 “계몽령” 주장을 해 논란이 됐던 김계리 변호사의 국민의힘 입당에 대해서도 “개인적인 정치적 소신이라 생각한다. 대통령과는 관계가 없다”고 말했다.김 의원의 이런 주장은 비상 계엄 선포가 “국가의 존립을 위태롭게 한 헌법과 법률의 중대한 위반”이라고 한 헌법재판소의 윤 전 대통령 탄핵심판 결정과 배치되는 발언이다.여전히 국민의 상식선과는 거리가 먼 친윤계의 인식을 드려낸 것이기도 하다.김 의원은 대구 북구를 지역구로 둔 친윤계로 윤 전 대통령 탄핵을 앞장 서 반대해온 인물이다. 그는 탄핵 표결 참여를 독려한 한동훈 전 대표나 일부 의원들을 향해 “단일대오가 아닌 배신자가 속출하는 자중지란의 모습을 보였다”고 비판하는가 하면, 윤 전 대통령에 대한 고위공직자범죄수사처의 체포영장 집행을 저지하기 위해 한남동 대통령 관저 앞에서 항의 시위를 하기도 했다."
      },
      {
        "title": "국민의힘-새미래 \"反이재명·개헌 공감\"..연대 가능성엔 '물음표'",
        "date": "2025.05.20. 오후 1:54",
        "content": "▲ 국민의힘 김용태 비상대책위원장과 새미래민주당 전병헌 대표가 20일 서울 여의도 켄싱턴호텔에서 악수하고 있다. [연합뉴스]국민의힘 김용태 비상대책위원장과 새미래민주당 전병헌 새미래민주당 전병헌 대표가 반(反) 이재명 기조와 개헌 추진에 공감했습니다.김 비대위원장과 전 대표는 20일 서울 영등포구 여의도의 한 호텔에서 회동했습니다.김 비대위원장은 회동 이후 기자들과 만나 \"전 대표와 많은 말씀을 나눴다\"며 \"계엄 단절과 극복을 전제로 이재명 독재 집권을 저지하고 제7공화국 개헌을 위한 통 큰 협의를 앞으로 계속해서 지속하기로 결정했다\"고 밝혔습니다.전 대표는 \"개헌을 통해 2028년도에 총선과 대선을 동시에 치르고, 당선되는 대통령께서는 제7공화국을 출범시키는 디딤돌 내지는 마중물 역할을 하는 역할을 할 수 있도록 최선을 다해 협력해 나가자는 것\"이라고 설명했습니다.전 대표는 \"더불어민주당 이재명 후보가 이야기한 개헌안은 (지난) 2022년 (대선)에도 이미 이야기했던 것\"이라며 \"그 이후 본인의 범죄 방탄을 위해 (개헌은) 안중에도 없었고, 이번 계엄 과정에서 절호의 개헌 기회가 있었는데도 완전히 외면하고 있다가 대선이 임박해 또 개헌을 이야기하고 있다\"고 주장했습니다.그러면서 \"(이 후보의 개헌 제안은) 늘 대선 전에 개헌을 이야기하고 대선이 끝나면 다시 없었던 일로 돌아가는 '도돌이표형' 개헌일 뿐\"이라며 \"특히 5년 임기를 다 마치고 4년 연임 개헌을 하겠다는 건 또 다른 '사사오입' 개헌으로 정권을 연장하려는 의도를 의심하지 않을 수 없다. 속임수 개헌 제안\"이라고 목소리를 높였습니다.이어 \"한동훈 전 대표와 한덕수 전 국무총리, 김문수 후보가 이야기한 '3년 임기단축' 개헌이 제7공화국을 확실히 열어젖힐 수 있는 약속\"이라며 \"그 과제를 실현할 수 있도록 대선 과정에서 최선을 다해 노력하겠다\"고 강조했습니다.전 대표는 향후 국민의힘과의 연대 가능성에 대해서는 \"이낙연 전 총리는 국민의힘과의 연대나 협력에 대해 아직 특별하게 관심을 갖고 있지는 않다\"면서도 \"국민의힘의 해체 수준의 환골탈태·쇄신 의지와 내부 전열 정비가 가장 중요한 전제가 되지 않을까 생각하고, 김 비대위원장에게 이런 부분을 신속하고 강력하게 촉구했다\"고 말했습니다.김문수 후보에 대한 지지 선언의 전제조건으로는 \"개헌과 관련한 확실한 협의가 구체적으로 있어야 하고, 대선 이후 정치적 쇄신과 대대적인 정계 개편에 대한 충분한 논의가 담보돼야 하지 않겠나\"라고 언급했습니다.김 비대위원장은 \"앞으로 전 대표와 협력을 위해 많은 만남을 이어가겠다\"고 했습니다.#장미대선 #국민의힘 #이낙연 #새미래민주당 #반명연대"
      },
      {
        "title": "김용태·전병헌 \"이재명 저지·7공화국 개헌 통 큰 협의\"",
        "date": "2025.05.20. 오후 1:53",
        "content": "김용태(왼쪽) 국민의힘 비상대책위원장과 전병헌 새미래민주당 대표가 20일 서울 여의도 켄싱턴호텔에서 악수하고 있다. 연합뉴스김용태 국민의힘 비상대책위원장과 전병헌 새미래민주당 대표가 20일 계엄 단절과 극복을 전제로 이재명 더불어민주당 대선 후보의 독재 집권을 저지하고 7공화국 개헌을 위한 협의를 지속하기로 했다.김 비대위원장과 전 대표는 이날 서울 여의도의 한 호텔에서 약 40분간 회동을 가졌다. 김 비대위원장은 회동 후 기자들을 만나 \"전 대표와 많은 말씀 나눴다. 계엄 단절과 극복을 전제로 이재명 독재 집권을 저지하고, 제7공화국 개헌을 위한 통 큰 협의를 앞으로 계속해서 지속하기로 결정했다\"고 말했다.전 대표는 \"국민의힘이 내부 전열을 시급히 정비하고 대대적 혁신 노력을 하면서 병행적으로 제7공화국 개헌을 해 2028년 총선, 대선을 동시에 치르도록 하고 이번 대선에 당선되는 대통령은 7공화국을 출범시키는 디딤돌이나 마중물 역할을 할 수 있도록 서로 최선을 다해 협력하기로 했다\"고 설명했다.이어 \"이 후보가 이야기한 개헌안은 2022년(대선)에도 이미 이야기했던 것\"이라며 \"그 이후 본인의 범죄 방탄을 위해 (개헌은) 안중에도 없었고, 이번 계엄 과정에서 절호의 개헌 기회가 있었는데도 완전히 외면하고 있다가 대선이 임박해 또 개헌을 이야기하고 있다\"고 지적했다.그는 \"(이 후보의 개헌 제안은)늘 대선 전에 개헌을 이야기하고 대선이 끝나면 다시 없었던 일로 돌아가는 '도돌이표형' 개헌일 뿐\"이라며 \"특히 5년 임기를 다 마치고 4년 연임 개헌을 하겠다는 건 또 다른 '사사오입' 개헌으로 정권을 연장하려는 의도를 의심하지 않을 수 없다. 속임수 개헌 제안\"이라고 비판했다.그러면서 \"한동훈 전 대표와 한덕수 전 국무총리, 김문수 후보가 이야기한 '3년 임기단축' 개헌이 제7공화국을 확실히 열어 젖힐 수 있는 약속\"이라며 \"그 과제를 실현할 수 있도록 대선 과정에서 최선을 다해 노력하겠다\"고 강조했다.전 대표는 향후 국민의힘과의 연대 가능성에 대해선 \"이낙연 전 총리는 국민의힘과의 연대나 협력에 대해 아직 특별하게 관심을 갖고 있지는 않다\"면서도 \"국민의힘의 해체 수준의 환골탈태·쇄신 의지와 내부 전열 정비가 가장 중요한 전제가 되지 않을까 생각하고, 김 위원장에게 이런 부분을 신속하고 강력하게 촉구했다\"고 했다."
      },
      {
        "title": "한동훈 \"이재명 경제정책 핵심 '호텔경제학', 무능해서 더 위험\"",
        "date": "2025.05.20. 오후 1:51",
        "content": "\"文 소주성은 임금 주도 성장 이론적 근거 희미하게 나마 있어\"[고양=뉴시스] 고승민 기자 = 3일 경기 고양 킨텍스에서 열린 국민의힘 대선 후보 선출 전당대회에서 최종 탈락한 한동훈 후보가 승복연설을 하고 있다. (공동취재) 2025.05.03.photo@newsis.com[서울=뉴시스] 이재우 기자 = 한동훈 전 국민의힘 대표는 이재명 더불어민주당 대선 후보와 관련해 \"이재명은 무능해서 더 위험하다\"고 비판했다.한 전 대표는 이날 자신의 사회관계망서비스(SNS) 페이스북에 \"이재명 후보 경제정책의 핵심은 이른바 '호텔경제학'이다\"며 이같이 밝혔다.그는 \"무려 2017년 대선 경선 때부터 자랑스럽게 해 온 말이라고 한다\"며 \"하도 말이 안 돼서 저러다 말겠지 했는데, 진짜 진지하게 다시 꺼내길래 진지하게 짚어드리겠다\"고 썼다.이어 \"문재인 정권의 '소주성(소득주도성장)'은 '임금 주도 성장'이라는 이론적 근거가 희미하게 나마 있었다\"며 \"그럼에도 불구하고 처참하게 실패로 끝났고 대한민국의 잠재성장률은 더 떨어졌다\"고 했다.그는 \"제가 '노주성(노쇼주도성장)'이라고 이름 붙인 이재명의 호텔경제학은, 여행객이 호텔에 10만 원 예약금을 걸었다가 나중에 예약을 취소하더라도 그 10만 원이 돌았기 때문에 경제를 활성화시킨다는 것\"이라고 적었다.이어 \"공적 자금을 투입하면 내수 경기를 충분히 활성화할 수 있다면서 꺼낸 주장\"이라며 \"그 공적 자금을 마련하기 위해 기업을 옥죈 결과, 기업이 허리띠를 더 졸라매고 고용도 줄일 뻔한 전개에는 생각이 닿지 않는 것\"이라고 했다.그는 \"경제학에서 유명한 '깨진 유리창의 오류'가 있다\"며 \"'유리창이 깨지지 않는다면 유리공들은 어떻게 될까요? 유리창을 수리하는 비용만큼 돈이 돌았고 성장이 장려됐다'며 심지어 유리창을 깨는 것이 이롭다는 주장이 오류라는 지적\"이라고 썼다.이어 \"얼마든지 긍정적이고 생산적인 데에 돈이 쓰일 수 있는데 손상을 복구하는 데 돈이 쓰이는 것은 안타까운 일\"이라며 \"국민 모두가 최선을 다해서 경제생활을 하고 있는데, 정부는 그러거나 말거나 집권자가 원하는 곳에 돈을 꽂아주겠다는 발상이 맞을까\"라고 했다.그는 \"호텔에 노쇼가 발생하더라도 돈만 돌면 그만이라는 수준의 사고로 대한민국이라는 경제 대국을 이끌 수 있을까\"라며 \"이재명은 무능해서 더 위험하다\"고 지적했다."
      },
      {
        "title": "김용태-전병헌 회동 “이재명 집권 저지-개헌 공감대”",
        "date": "2025.05.20. 오후 1:51",
        "content": "전병헌 “이낙연, 국힘과 연대 무관심…환골탈태한다면 논의 여지”전병헌 새미래민주당 대표가 20일 오전 서울 여의도의 한 호텔에서 가진 김용태 국민의힘 비상대책위원장과의 회동에서 발언하고 있다. 2025.5.20/뉴스1국민의힘 김용태 비상대책위원장과 새미래민주당 전병헌 대표가 20일 회동을 갖고 반(反)이재명 기조와 개헌 추진에 대한 공감대를 형성했다.김 위원장과 전 대표는 이날 오전 서울 여의도 한 호텔에서 약 40분간 회동을 가진 뒤 기자들과 만난 자리서 “계엄 단절과 극복을 전제로, 이재명 독재 집권을 저지하고 제7공화국 개헌을 위한 통 큰 협의를 지속하기로 결정했다”고 밝혔다.전 대표는 이번 대선을 “입법과 사법 행정 등 3권을 모두 일극 체제로 장악하는 ‘총통형 체제’가 이번 대선에서 등장하고야 말 것인지 아니면 우리 국민이 저지해낼 수 있을 것인지 하는 굉장히 중요한 역사적 분기점”이라고 설명하며 “김 위원장이 환골탈태 수준의 대대적 혁신과 쇄신, 신속한 전열 만들기로 이를 막는 데 큰 역할을 해 달라”고 요청했다.그는 이재명 더불어민주당 후보의 ‘4년 연임제 개헌안’을 정권 연장을 위한 속임수라고 평가절하하며 “2022년 대선에도 이미 이야기했던 것”이라고 말했다. 그러면서 “이후 본인의 범죄 방탄을 위해 (개헌은) 안중에도 없었고, 이번 계엄 과정에서 절호의 개헌 기회가 있었는데도 완전히 외면하고 있다가 대선이 임박해 또 개헌을 이야기하고 있다”고 했다.전 대표는 또 “한동훈 전 대표와 한덕수 전 국무총리, 김문수 후보가 이야기한 3년 임기 단축 개헌이 제7공화국을 확실히 열어젖힐 수 있는 약속”이라며 “개헌과 함께 2028년 총선·대선을 동시에 치르는 방안이 현실적 대안”이라고 주장했다.다만 국민의힘과의 연대 가능성에 대해서는 “이낙연 전 총리 국민의힘과의 연대나 협력에 대해 아직 특별하게 관심을 갖고 있지는 않다”고 선을 그었다.김 위원장이 제안한 ‘대통령 후보 배우자 토론회’를 이재명 후보와 이준석 후보가 거부한 것을 두고는 “2022년 대선 때 김혜경 여사가 먼저 배우자 검증을 언급했던 기억이 있다. 그런데도 단칼에 거절한 것은 국민에 대한 불경스러운 자세”라고 비판했다."
      },
      {
        "title": "“배우자 토론? 혼냈을 것” 발언에.. 한동훈 등판, 이준석에 “구태·꼰대짓”  직격",
        "date": "2025.05.20. 오후 1:49",
        "content": "김용태 ‘후보 배우자TV토론’ 제안에  이준석·이재명 일제히 반발이준석 발언 수위에 한동훈까지 가세.. “공당 모욕, 품격의 문제”토론 제안으로 시작된 공방, 선거 전략 혼선만 키웠다김용태 국민의힘 비상대책위원장. (SBS캡처)대선을 불과 2주 앞둔 20일, 국민의힘 김용태 비상대책위원장이 꺼낸 ‘후보 배우자 생중계 토론’ 제안이 정치권 전반을 뒤흔들고 있습니다.김 위원장은 “영부인은 단순한 배우자가 아니라 대통령과 가장 가까운 공인”이라며, 이재명 후보의 배우자 김혜경 여사와 김문수 후보의 배우자 설난영 여사의TV토론을 공식 제안했습니다.제안의 배경에는 최근 김혜경 여사가 법인카드 유용 혐의로 2심에서도 벌금형을 선고받은 점이 깔려 있다는 분석이 지배적입니다.그러나 이 제안은 곧바로 거센 역풍을 불렀습니다.이준석 대선 후보가 17일 한강 인근에서 대학생들과 대화를 나누고 있다. (개혁신당)■ 이준석 “앞에 있었으면 혼냈을 것”… 한동훈 “공당 모욕”이 제안에 대해 이준석 개혁신당 대선 후보는 강한 어조로 불쾌감을 드러냈습니다.20일 광주광역시 유세 중 기자들과 만난 자리에서 “아무말 대잔치로 선거를 이기겠다는 생각이 뭔지 모르겠다. (김 위원장이) 제 앞에 있었으면 혼났을 것”이라며 이라며 국민의힘의 전략 부재를 작심 비판했습니다.이 후보는 “윤석열 시기부터 전략을 짜는 데 실패해왔다”며 “계엄 정국부터 ‘윤 어게인’만 외치다 6개월을 날렸다. 선거를 2주 앞두고도 시간낭비만 반복한다”고 날을 세웠습니다.이어 “제발 스스로 기획이 안 되면 돈을 주고라도 컨설턴트를 쓰라”며 “이건 전략도, 전술도 아니다”라고 비판을 이어갔습니다.한동훈 전 국민의힘 대표 본인 페이스북 캡쳐하지만 정작 논란은 ‘배우자 토론’보다도, 이준석 후보의 이 발언에서 번져나갔습니다.국민의힘 전 대표인 한동훈 전 법무부 장관이 곧바로SNS를 통해 이 후보를 정면 비판하고 나섰습니다.한 전 대표는 “공당의 후보가 다른 당 비대위원장에게 ‘혼냈을 것’이라 말하는 것은 대단히 부적절하다”며 “이는 국민의힘을 모욕하는 것이고, 구태와 꼰대짓은 나이와 무관하다는 것을 새삼 깨닫는다”고 지적했습니다.당 안팎에서 ‘후보자 간 정면 충돌’이 아닌 ‘정치인의 태도’와 ‘품격’ 문제가 부각되며, 논쟁의 초점이 이동한 셈입니다.이재명 대선 후보. (본인 페이스북 캡처)■ 이재명 “즉흥적이고 대책 없어”.. 민주당 “후보 대신 배우자?”이재명 더불어민주당 후보 역시 국민의힘 제안에 대해 “즉흥적이고 무책임하다”고 지적했습니다.이날 유세 뒤 기자들과 만난 이재명 후보는 “신성한 선거 공간을 그런 식으로 장난처럼 이벤트화하지 말라”며, “배우자가 없는 후보는 어떻게 하라는 말인가. 격에 맞게 말하라”고 꼬집었습니다.노종면 의원 본인 페이스북 캡처.민주당 노종면 대변인도 “후보는 안 될 것 같으니 배우자 교체를 시도하는 것이냐”며 “기괴하고도 황당하다”고 논평했습니다.이처럼 이재명과 이준석, 민주당까지 한목소리로 해당 제안을 비판하면서, 김 위원장의 토론 제안은 오히려 역풍을 부르는 모양새가 됐습니다.■ 단일화 선 긋는 이준석 “이건 전략이 아니다”이준석 후보는 이날 인터뷰에서 단일화론에 대해서도 분명히 선을 그었습니다.그는 “김문수 후보는 확장성이 부족해 중도와 젊은층을 설득하기 어렵다”며 “이재명 지지율이 40% 초반으로 고정돼야 단일화나 정치공학을 논할 수 있는 시점”이라고 말했습니다.이어 “국민의힘 단일화론자들이 이재명 지지율 45%에 이준석 책임론을 씌우려는 건, 애초에 이길 생각이 없는 사람들의 태도”라며, “진짜 이기고 싶다면 전략부터 바꿔야 한다”고 강조했습니다.■ 선거 막판 ‘배우자 전면’..혼선만 키운 전략김용태 위원장의 제안은 ‘검증의 장’을 열자고 했지만, 그 방식과 메시지 모두에서 실패했다는 평가가 지배적입니다.토론 제안 직후에는 여야가 나서 ‘격을 떨어뜨린다’며 반발했고, 이후에는 같은 당 인사 간 충돌로 불씨가 번지며 정작 국민의힘 내부 전략 혼선만 부각된 형국입니다.이번 사안은 일회성 해프닝이나 말실수에 그치지 않습니다.후보 검증보다 배우자가 먼저 부각되고, 정책 논의보다 설전이 중심에 선 지금의 대선 흐름은 선거라는 공론장의 구조 자체가 흔들리고 있음을 보여줍니다.■ “우리는 대통령을 뽑는 선거를 치르고 있다”이번 논쟁이 남긴 메시지는 명확합니다.말보다 내용이, 배우자보다 후보가 중심이어야 할 시점입니다.정책은 뒷전으로 밀리고, 언행의 수위와 갈등 구도만 부각되는 선거판에서 과연 유권자들이 본질에 집중할 수 있을까?국민은 지금, 본래의 질문을 다시 꺼내 들고 있습니다.“이 선거, 정말 후보가 주인공입니까?”"
      },
      {
        "title": "한동훈, 이준석 작심 비판…\"구태와 꼰대짓 나이와 무관\"",
        "date": "2025.05.20. 오후 1:48",
        "content": "이준석 \"김용태, 앞에 있었으면 엄청 혼냈을 것\"한동훈 \"구태·꼰대짓 나이와 무관 새삼 깨달아\"한동훈 국민의힘 전 대표(왼쪽)와 이준석 개혁신당 대선후보.  /사진=뉴스1한동훈 전 국민의힘 대표는 20일 이준석 개혁신당 대선후보를 향해 \"구태와 꼰대짓은 나이와 무관하다\"고 작심 비판했다. 이 후보가 대선후보 배우자 토론회를 제안한 김용태 국민의힘 비상대책위원장을 겨냥해 \"(제) 앞에 있었으면 엄청 혼났을 것\"이라고 공개 지적했기 때문이다.한 전 대표는 이날 페이스북에 이 후보의 해당 발언 보도를 캡처해 올리면서 \"지금 국민들께서는 대통령 배우자가 아주 조용히 지내길 바라시지만, 공당의 후보가 다른 공당의 비대위원장에게 '내 앞에 있었다면 혼냈을 것'이라고 공개적으로 말하는 것은 대단히 부적절하다\"고 했다.한 전 대표는 그러면서 \"(이 후보의 발언은) 국민의힘을 모욕하는 것이기도 하다\"며 \"구태와 꼰대짓은 나이와 무관하다는 것을 새삼 깨닫는다\"고 덧붙였다. 올해 초 이 후보로부터 '나이'로 공격받았던 한 전 대표가 이 후보를 비판하면서 나이로 맞받아치는 것은 이번이 처음이다.이 후보는 지난 2월 한 전 대표가 '세대교체론'을 선도할 나이가 아니라는 취지로 \"대한민국의 평균 연령이 45살 정도인데, 한동훈 대표가 이미 한국 나이로 53살\"이라며 \"이제 정치적으로나 사회적으로 원숙기에 접어듦을 강조해야 하는 건데, 본인의 나이 위치를 잘 모르는 분들이 60대에서도 젊은 세대라고 주장하시는 분들이 있다\"고 직격한 바 있다.앞서 이 후보는 이날 광주에서 기자들과 만나 김 위원장이 대선후보 배우자TV토론 생중계를 제안한 데 대해 \"(제) 앞에 있었으면 엄청 혼났을 것\"이라며 \"국민의힘에서 선거에서 이기기 위한 대책을 세워야 하는데, 아무 말 대잔치를 하면서 선거에서 이기겠다는 생각을 하고 있다\"고 했다. 이 후보는 1985년생, 김 위원장은 1990년생으로, 이 후보가 나이가 5살 많다. 김 위원장은 과거 '이준석계'로 분류되는 등 막역한 사이로 알려져 있다."
      },
      {
        "title": "'배우자 토론' 공방...보수 진영 '단일화' 이견",
        "date": "2025.05.20. 오후 1:48",
        "content": "[앵커]제21대 대통령 선거가 2주 앞으로 다가왔습니다.더불어민주당과 국민의힘은 대통령 후보 배우자 간TV토론 여부를 두고 공방을 이어갔습니다.보수 진영 내에선 '단일화' 이슈가 계속 화두인 가운데, 개혁신당 이준석 후보는 거듭 분명한 선을 그었습니다.국회 취재기자 연결합니다, 임성재 기자![기자]네, 국회입니다.[앵커]연이틀 수도권 유세를 이어가고 있는 이재명 후보의 행보 발언 중심으로 정리해주시죠.[기자]이재명 후보는 오늘도 수도권 지역, 경기 북부를 중심으로 유세를 이어나가고 있습니다.이 과정에서 국민의힘을 향한 날 선 반응을 쏟아냈습니다.그 대상은 오전에 대통령 후보 배우자TV토론을 제안한 국민의힘 김용태 비대위원장이었습니다.이 후보는 경기 의정부 일정 뒤 기자들과 만나, 신성한 주권 행사의 장을 장난치듯 이벤트화해서는 안 된다고 일축했습니다.특히 그럼 미혼인 개혁신당 이준석 후보는 어떡하느냐며 격에 맞게 말씀하라고 비판했습니다.들어보겠습니다.[이재명 / 더불어민주당 대선 후보 : 그게 그 당의 문제입니다. 즉흥적이고, 무책임하고, 대책 없고 그게 말이되는 얘기예요?]이른바 '커피 원가 120원' 발언을 사이에 둔 공방도 이어갔습니다.이 후보는 김 위원장을 겨냥해 자신이 120원 커피를 8천 원에 비싸게 판다고 말한 것처럼 조작한 사람이라고도 비난했습니다.그러면서 국민과 소통하는 과정에서 필요한 말씀을 드려야 한다며, 논점을 전혀 다르게 왜곡하는 정치적 상대들과 이를 증폭시키는 악의적인 일부 언론이 문제라고 꼬집었습니다.[앵커]김문수 후보의 오늘 행보야 발언도 전해주시죠.[기자]네, 김문수 후보는 오늘도 서울에서 유세를 이어나가고 있습니다.양천에 이어 서초와 송파, 강동, 경기 하남까지 주로 한강 남부 벨트로 일정을 잡은 겁니다.수도권 민심의 향방을 결정하는 곳에서 최대한 민심을 끌어모으려는 전략으로 풀이됩니다.자연스레 '반명 빅텐트',그리고 단일화 논의에 중심에 있는 개혁신당 이준석 후보에 손을 내미는 듯한 발언도 이어갔습니다.들어보겠습니다.[김문수 / 국민의힘 대선 후보 : 그동안에 이준석 후보만 하더라도 우리당의 대표하신 분이다. 그래서 토론하는 걸 보셨겠는데 우리 둘이 전혀 다른 게 없습니다.]또 지원 유세를 시작한 한동훈 전 대표에 대해선 앞으로도 잘 모셔서 더 열심히 하시도록 노력하겠다고 말했습니다.일각에선 김 후보가 중도층 지지가 부족하다는 지적도 나오는데, 이와 관련해선 청년층과, 4050 세대의 지지가 부족하다는 점을 인정하며 '맞춤형 공약' 등을 내놓겠다고 약속했습니다.당 차원에서도 '박스권 지지율'을 벗어나기 위해 지지층 결집 그리고, 새미래민주당 측과의 회동 등 '반명 빅텐트' 노력을 계속하고 있습니다.연장 선상에서 홍준표 전 대구시장을 만나러 미국 하와이로 떠난 유상범 의원은 라디오 인터뷰에서, 홍 전 시장이 '민주당과 손잡을 일은 절대 없다'는 말을 명확하게 했다고 전했습니다.[앵커]개혁신당 이준석 후보의 반응과 오늘 일정도 정리해주시죠.[기자]네, 이준석 후보는 이틀째 광주에서 호남 유권자를 만나고 있습니다.강기정 광주시장과의 면담, 그리고 지역 언론인들과 간담회, 전남대 대학생들과의 학식 오찬 등을 이어간 겁니다.일정 전후엔 국민의힘 측에서 주장하는 단일화에 대한 거부 입장도 분명히 드러냈습니다.이 후보는 라디오 인터뷰에서, 여전히 '완주 의지'를 드러내며 거부의 뜻을 거듭 분명했습니다.지금 상황에서 단일화 같은 것으로 시간을 허비할 상황인가 생각이 든다며, 구태처럼 보이는 걸 할 생각은 없다고 말했습니다.들어보겠습니다.[이준석 / 개혁신당 대선 후보 (SBS라디오 '김태현의 정치쇼') : 그 절차나 과정 자체가 굉장히 구태스럽게 보일 것이기 때문에 전혀 할 생각이 없습니다. 지금 상황에서 단일화 같은 걸로 시간을 허비할 상황이 있나 이런 생각을 합니다.]국민의힘 김용태 비대위원장이 꺼낸 대선 후보 배우자 간 토론회에도 비판을 이어갔습니다.이 후보는 기자들과 질의응답 과정에서, 국민의힘은 스스로 선거 전략을 짜는 데 실패해왔다고 혹평했습니다.지금까지 국회에서YTN임성재입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "김용태·전병헌 \"계엄 단절 전제 '李 저지·제7공화국' 통큰 협의\"",
        "date": "2025.05.20. 오후 1:46",
        "content": "김용태 \"계엄 극복 전제로 협력 위해 많은 만남 이어갈 것\"전병헌 \"국힘 환골탈태·내부 전열 정비가 전제돼야 연대\"김용태 국민의힘 비상대책위원장과 전병헌 새미래민주당 대표가 20일 서울 여의도 켄싱턴호텔에서 악수하고 있다. ⓒ연합뉴스김용태 국민의힘 비상대책위원장과 전병헌 새미래민주당 대표는 20일 반(反)이재명 기조와 개헌 추진을 위한 협의를 지속하기로 뜻을 모았다.김 비대위원장은 이날 서울 영등포구 여의도 한 호텔에서 전 대표와 회동한 뒤 취재진과 만나 \"전 대표와 많은 말씀을 나눴다\"며 \"계엄 단절과 극복을 전제로 이재명 독재 집권을 저지하고 제7공화국 개헌을 위한 통 큰 협의를 앞으로 계속해서 지속하기로 결정했다\"고 말했다.전 대표는 \"개헌을 통해 2028년도에 총선과 대선을 동시에 치르고, 당선되는 대통령께서는 제7공화국을 출범시키는 디딤돌 내지는 마중물 역할을 하는 역할을 할 수 있도록 최선을 다해 협력해나가자는 것\"이라고 했다.전 대표는 \"이재명 더불어민주당 후보가 이야기한 개헌안은 (지난) 2022년 (대선)에도 이미 이야기했던 것\"이라면서 \"그 이후 본인의 범죄 방탄을 위해 (개헌은) 안중에도 없었고, 이번 계엄 과정에서 절호의 개헌 기회가 있었는데도 완전히 외면하고 있다가 대선이 임박해 또 개헌을 이야기하고 있다\"고 꼬집었다.이어 \"(이 후보의 개헌 제안은) 늘 대선 전에 개헌을 이야기하고 대선이 끝나면 다시 없었던 일로 돌아가는 '도돌이표형' 개헌일 뿐\"이라며 \"특히 5년 임기를 다 마치고 4년 연임 개헌을 하겠다는 건 또 다른 '사사오입' 개헌으로 정권을 연장하려는 의도를 의심하지 않을 수 없다. 속임수 개헌 제안\"이라고 지적했다.그러면서 \"한동훈 전 대표와 한덕수 전 국무총리, 김문수 후보가 이야기한 '3년 임기단축' 개헌이 제7공화국을 확실히 열어젖힐 수 있는 약속\"이라면서 \"그 과제를 실현할 수 있도록 대선 과정에서 최선을 다해 노력하겠다\"고 말했다.전 대표는 향후 국민의힘과의 연대 가능성을 두고는 \"이낙연 전 총리는 국민의힘과의 연대나 협력에 대해 아직 특별하게 관심을 갖고 있지는 않다\"면서도 \"국민의힘의 해체 수준의 환골탈태·쇄신 의지와 내부 전열 정비가 가장 중요한 전제가 되지 않을까 생각하고, 김 비대위원장에게 이런 부분을 신속하고 강력하게 촉구했다\"고 밝혔다.그는 김문수 후보에 대한 지지 선언의 전제조건에 대해서는 \"개헌과 관련한 확실한 협의가 구체적으로 있어야 하고, 대선 이후 정치적 쇄신과 대대적인 정계 개편에 대한 충분한 논의가 담보돼야 하지 않겠나\"라고 했다.이에 김 비대위원장은 \"앞으로 전 대표와 협력을 위해 많은 만남을 이어가겠다\"고 했다."
      },
      {
        "title": "김문수 “이준석 함께해야… 후보 배우자도 검증 필요”",
        "date": "2025.05.20. 오후 1:39",
        "content": "구주와 사퇴·김계리 입당 대해서는 “잘 모른다”김문수 국민의힘 대통령 후보가 20일 서울 양천구 한국예술문화단체총연합회에서 열린 국민의힘·한국예총 정책협약식에서 예술문화단체의 정책 제안에 대한 답사를 하고 있다. /뉴스1김문수 국민의힘 대선 후보는 20일 이준석 개혁신당 대선 후보에 대해 “TV토론하는거 보셨겠지만 둘이 다른게 없다. 같이 하는게 맞지 않나 싶다”라고 밝혔다. 이 후보에 대한 ‘단일화’ 러브콜을 이어가고 있는 것으로 보인다.김 후보는 이날 오전 서울 양천구 대한예술인센터에서 열린 ‘한국예총·국민의힘 정책협약식’ 이후 기자들과 만나 “이준석 후보는 우리 당의 대표까지 하신 분”이라며 이같이 말했다. 이어 그는 “우리 당의 문제점으로 밖에 나가 있지만 함께하기 위해 노력중”이라고 덧붙였다.김 후보는 한동훈 전 국민의힘 대표에 대해서는 “같은 당에서 경선 했으니 견해의 차이는 대화를 통해 하나로 합치겠다”고 말했다. 한 전 대표는 이날부터 김 후보에 대한 지원에 나섰다. 다만 한 전 대표는 국민의힘 중앙선거대책위원회와 별도로 지역 유세를 벌이고 있다.김용태 국민의힘 비상대책위원장이 제안한 대선 후보 배우자 간 토론에 대한 입장도 밝혔다. 김 후보는 “내가 제안한 것은 아니지만 김 비대위원장의 말은 배우자 리스크라는 게 대통령 리스크와 마찬가지니 검증해야 한다는 뜻으로 이해했다”며 “후보의 배우자, 가족에 대해 국민도 알 필요가 있다”며 긍정적인 반응을 보였다.김 후보는 최근 자신에 대한 지지 의사를 밝힌 구주와 전 자유통일당 대선후보와 국민의힘에 입당 신청한 김계리 변호사에 대해서는 선을 그었다. 김 후보는 “(대선 후보에서) 사퇴했는지 잘 모른다. 누가 입당하고 그런 문제까지는 제가 챙기지 않는다”고 말했다.김 후보는 오는 23일 노무현 전 대통령 서거일 봉하마을 방문 계획에 대해서는 “상의해보겠다”라고 답했다."
      },
      {
        "title": "김문수 \"이준석과 다른 게 없어…같이하도록 계속 노력\"",
        "date": "2025.05.20. 오후 1:38",
        "content": "\"한동훈 더 잘 모시도록 소통 지속\"\"맞춤형 공략 제시 등 지지층 확장 계획\"▲ 국민의힘 김문수 대선 후보가 20일 서울 양천구 대한민국예술인센터에서 열린 한국예술문화단체총연합회·국민의힘 정책협약식에서 인사말을 하고 있다. 연합뉴스국민의힘 김문수 대선 후보는 20일 개혁신당 이준석 후보와의 단일화 가능성에 대해 \"우리 당의 여러 가지 문제점 때문에 이 후보가 밖에 나가 계시는 데 같이하는 것이 맞지 않느냐는 점에서 계속 노력하겠다\"고 밝혔다.김 후보는 이날 서울 양천구 대한민국예술인센터에서 한국예술문화단체총연합회와 정책 협약식을 맺은 뒤 기자들과 만나 \"(지난 18일) 토론하는 걸 보셨겠는데 우리 둘이 전혀 다른 게 없다\"며 이같이 말했다.이날부터 공식 지원 유세에 나선 한동훈 전 대표에 대해서는 \"실질적으로 많이 활동하고 지지해주시는데 저하고도 소통을 계속하고 있다\"며 \"앞으로 더 잘 모셔서 더 열심히 하실 수 있도록 제가 여러 가지 노력을 계속하겠다\"고 전했다.이어 \"당연히 같은 당에서 경선했으니까 힘을 합쳐야 하지만 또 견해 차이가 있는 부분에 대해서는 계속 대화해서 하나로 합쳐서 열심히 일해 나갈 수 있도록 노력하겠다\"고 말했다.중도층 지지가 부족하다는 지적에는 \"중도층 부분도 있지만 우리가 우선 국민의힘의 지지층과 전체적인 자유 진영의 결집력과 통합, 이런 부분들이 아직 부족한 점이 있다\"고 밝혔다.또한 \"아직 수도권, 충청권, 청년층, 40~50대 이런 데는 우리가 부족한 부분이 많이 있다\"며 \"맞춤형 공약이나 이런 것들도 계속 제시하고 노력하도록 하겠다\"고 했다.윤석열 전 대통령 탄핵 심판 사건의 변호를 맡았던 김계리 변호사의 입당 신청과 관련해서는 \"누가 입당하는지 이런 걸 다 지금 챙기고 파악하고 있지 못하다\"고 했다.자유통일당 구주와 전 대선 후보의 후보직 사퇴 및 지지 선언에 대해서는 \"내용 자체를 잘 모른다\"고 말했다."
      },
      {
        "title": "[단독] 설난영 “배우자 TV 토론, 국민 원하시면 언제든 할 것”",
        "date": "2025.05.20. 오후 1:34",
        "content": "“검증은 누구나 해야 하는 것”국민의힘 김문수 대선 후보의 부인 설난영 씨(왼쪽)와 더불어민주당 이재명 대선 후보의 부인 김혜경 씨가 12일 서울 중구 신라호텔에서 열린 중앙신도회 창립 70주년 기념식에서 손을 맞잡고 있다. 연합뉴스김문수 국민의힘 대선 후보의 배우자 설난영 여사는 20일 “국민이 원하시면 언제든 나가서 투명하게TV토론에 임하겠다”는 입장을 밝혔다. 앞서 김용태 국민의힘 비상대책위원장이 “영부인도 검증 대상”이라며 설 여사와 이재명 더불어민주당 대선 후보의 배우자 김혜경 여사 간TV토론회를 제안했다.설 여사 측은 국민일보와 통화에서 설 여사에게 직접 문의한 결과라며 “‘토론하고 검증해야 한다면 당연히 해야 한다’는 것이 기본적인 입장”이라고 밝혔다. 설 여사는 이날 오전 종교시설 방문 일정 중 수행 직원들로부터 김 비대위원장의 후보 배우자 간TV토론회 제안 사실을 듣고 이같이 말했다고 한다.설 여사는 대선 선거운동 기간 봉사활동, 종교시설 방문 등의 행보를 이어가고 있다. 상대측이 원치 않으면 방문지 사진 촬영도 금지하는 등 언론 비공개 원칙을 유지 중이다. 다만TV토론회는 후보의 검증 목적이기 때문에 반대로 투명히 공개돼야 하고, 국민적 요구가 있다면 거부할 수 없다는 것이 설 여사의 생각이라고 한다.김 비대위원장은 이에 앞서 오전 국회에서 기자회견을 열고 설 여사와 김 여사 간TV토론회를 제안했다. 영부인은 공인이지만 그간 검증의 사각지대에 놓여 있었다는 것이 제안의 이유였다. 이에 대해 민주당에서는 당장 “황당하고 해괴한 제안” “김건희의 수렴청정 의혹을 인정하는 것이냐”는 반응이 나왔다.배우자가 없는 이준석 개혁신당 후보는 “국민의힘은 ‘아무 말 대잔치’를 하면서 선거를 어떻게 이기겠다는 것인지 모르겠다”고 반응했다. 이준석 후보는 “(TV토론회를 제안한) 김용태 비대위원장이 내 앞에 있었다면 엄청 혼났을 것”이라고도 말했다.이 발언에 한동훈 전 국민의힘 대표는 “공당의 후보가 다른 공당의 비대위원장에게 ‘내 앞에 있었다면 혼냈을 거다’라고 공개적으로 말하는 것은 대단히 부적절하다. 구태와 꼰대 짓은 나이와 무관하다는 것을 새삼 깨닫는다”는 입장을 밝히기도 했다."
      }
    ]
  ],
  "충북 경찰": [
    [
      {
        "title": "[핫클릭] 중화권 코로나 재확산 조짐…정부 \"국내 특이동향 없어\" 外",
        "date": "2025.05.20. 오후 1:02",
        "content": "오늘 가장 핫한 소식을 알아보는 <핫클릭>시간입니다.▶중화권 코로나 재확산 조짐…정부 \"국내 특이동향 없어\"최근 한 달간 홍콩에서 코로나19 관련 사망자가 30명가량 나오는 등 중화권을 중심으로 코로나19가 재확산하고 있는 가운데, 우리 정부가 \"국내에서는 코로나19 유행 관련 특이 동향은 없다\"고 오늘(19일) 밝혔습니다.질병관리청은 \"국내 코로나19 입원 환자가 조금 증가했지만, 전체 급성 호흡기 환자 중에서는 14% 정도\"라며 \"바이러스 검출률은 6주 연속 줄었으며 치료제 사용량도 감소한 상황\"이라고 설명했습니다.다만, 정부는 백신 접종과 더불어 예방 수칙 준수, 치료제 사용 등을 당부했습니다.▶아기띠 추락사고 3명 중 1명은 '뇌진탕·골절'아기띠 사용 중 영유아 추락 사고가 끊이지 않자 공정거래위원회와 소비자원이 소비자들의 각별한 주의를 당부했습니다.소비자원에 따르면 최근 5년 간 접수된 아기띠 관련 추락사고는 모두 62건으로 12개월 미만이 83.9%를 차지했습니다.머리가 상대적으로 무거운 영유아의 특성상 추락시 머리부터 떨어지는 경우가 많았는데, 특히 3명 중 1명은 추락하면서 뇌진탕이나 두개골 골절 등 중증 상해를 입은 것으로 나타났습니다.공정위와 소비자원은KC인증 제품을 구입하고, 사용설명서를 숙지해 올바르게 장착할 것을 당부했습니다.▶충주서 이동하던 장갑차 중앙분리대 올라타어제(19일) 낮 충북 충주시 앙성면의 한 국도에서 장갑차가 중앙분리대를 들이받는 사고가 발생했습니다.이 장갑차는 훈련을 위해 이동하던 중이었는데, 중앙분리대에 올라탄 뒤 50ｍ가량 더 주행한 뒤에야 멈췄습니다.육군 한 부대 소속으로 알려진 이 장갑차에는 2명의 군인이 타고 있었는데 다행히 크게 다치지 않은 것으로 전해졌습니다.경찰은 장갑차 조향장치가 제대로 작동하지 않아 사고가 난 것으로 보고 있습니다.▶외국인 아내 도우려고 흉기 강도짓?…50대 구속영장 신청베트남 아내의 입국을 돕기 위해 흉기를 들고 강도행각을 벌인 50대가 경찰에 붙잡혔습니다.김제경찰서는 어제(19일) 50대 A씨에 대해 특수강도 혐의로 구속영장을 신청했다고 밝혔습니다.A씨는 이날 오전 9시 40분쯤 김제 요촌동 한 아파트에서 택배기사로 위장해 70대 B씨의 집을 찾아가 흉기로 위협하고 금품 64만 원을 뜯어낸 혐의를 받고 있습니다.A씨는 경찰에서 \"베트남에 있는 아내의 입국에 필요한 한국어 학원비를 보내주기 위해 범행을 저질렀다\"고 진술했습니다.지금까지 핫클릭이었습니다!연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "AI부터 판례까지…충북도, 전방위 성인지 교육으로 공직문화 바꾼다",
        "date": "2025.05.20. 오후 12:22",
        "content": "5월~7월, 본청·사업소·직속기관 포함한 전 부서 대상 교육 시행충북도는 기술과 문화, 법을 아우르는 융합적 방식으로 젠더 감수성을 높이는 교육을 실시하고 있다.  ⓒ충북도충청북도(지사 김영환)가 성인지 감수성과 성평등한 조직문화 정착을 위해 전방위적 교육에 나섰다. 도는 5월부터 7월까지 도 본청을 비롯한 각 사업소, 직속기관 공직자들을 대상으로 성인지 아카데미, 찾아가는 성인지 교육, 4대폭력 예방 통합교육을 순차적으로 실시한다.이번 교육은 양성평등기본법, 성매매방지법 등 관련 법령과 충청북도 조례·지침에 근거해 기획됐다. 정책 수립 및 집행 과정에서 성인지적 관점의 내재화를 목표로 하며, 실효성과 지속 가능성을 높이기 위해 현장 밀착형 교육을 강화했다.성인지 아카데미는 도 본청 공무원 300여 명을 대상으로 5월 16일부터 21일까지 총 3회 열린다. 강의 주제로는 '인공지능과 성인지 윤리','영화를 통한 성인지 감수성 이해','판례로 보는 성인지 감수성' 등이 포함되며, 각 분야 전문가들이 강연에 나선다. 이번 교육은 기술과 문화, 법을 아우르는 융합적 방식으로 젠더 감수성을 높이는 데 중점을 뒀다.찾아가는 성인지 교육은 사업소 및 직속기관을 대상으로 5월 9일부터 7월 8일까지 운영된다. 도로관리사업소, 농업기술원, 산림환경연구소 등 6개 기관에서 진행되며, 홍보물 속 성차별 요소, 신종 여성폭력, 성평등 조직문화 조성 등 실무와 직결된 주제들로 구성돼 현장 대응력을 높인다.아울러 성희롱·성폭력·가정폭력·성매매 예방을 중심으로 한 4대폭력 예방 통합교육도 본격 추진된다. 디지털 성범죄와 데이트폭력, 2차 피해 등 최근 이슈를 포괄하며 총 5회, 각 4시간씩 운영된다. 교육 대상은 공무원은 물론 공무직, 기간제, 청원경찰 등 도 소속 전 직원이다.충북도는 이번 교육을 통해 단순한 법정의무 이수에서 나아가, 정책 설계부터 실행까지 성인지 관점이 체계적으로 반영되는 계기가 되길 기대하고 있다. 특히 공무원의 인식 변화가 도민 삶의 질 향상으로 직결된다는 점에서 이번 교육을 조직문화 혁신의 전환점으로 보고 있다.오경숙 양성평등가족정책관은 \"정책과 조직문화에 성평등 가치가 뿌리내릴 수 있도록 앞으로도 실효성 있는 교육을 지속적으로 추진하겠다\"고 밝혔다."
      },
      {
        "title": "\"임영웅에 李 캠프까지 사칭\"…`노쇼` 사기에 자영업자 눈물",
        "date": "2025.05.20. 오후 12:02",
        "content": "단체 예약 후 고가 물품 대리 구매 요구정치인·군 간부까지…공신력 위장 범죄 계속불황기 노린 자영업자 표적…명함까지 위조경찰 “예방법 숙지와 현행법 개정 이뤄져야”[이데일리 김형환 기자] 수원시 인계동의 한 음식점은 유명 가수 소속사 직원이라고 밝힌 한 남성의 전화를 받았다. 그는 “콘서트가 끝난 뒤 회식을 하고 싶다”며 “거래하는 업체를 통해 고가 와인을 구매하면 추후 결제하겠다”고 밝혔다. 불경기에 단체 손님을 놓치기 싫었던 사장은 해당 업체에 3000만원을 입금했고 이들은 연락을 끊고 잠적했다.최근 불경기 속에서 단체 손님을 놓치기 싫어하는 자영업자의 심리를 노린 ‘노쇼’ 사기가 기승을 부리고 있다. 인근 군부대 간부 등을 사칭하던 기존 방식에서 연예인·인플루언서·유력 정치인 등을 사칭하는 방식으로 점차 발전하고 있다. 경찰은 피해 예방법 숙지와 현행법 개정을 통한 피해회복 방안을 찾아야 한다고 제언했다.본 이미지는 기사 내용과 관련 없음. (사진=챗GPT)군 간부부터 정치인 사칭까지…발전하는 ‘노쇼’ 사기20일 경찰이 분석한 ‘노쇼’ 사기 시나리오에 따르면 노쇼 사기는 2단계 속임 구조를 가지고 있다. 1단계는 피해자가 운영하는 업체 물품에 대한 단체 주문 또는 예약, 2단계는 피해 업체에서 취급하지 않는 물건을 대신 구매해 달라는 요구다. 대리 구매할 업체 역시 단체 주문한 사기범과 한패다. 불경기에 단체 예약에 혹한 자영업자들이 2단계 요구에 취약할 수 밖에 없는 것이다.가장 대표적인 시나리오는 ‘군 부대 간부’ 시나리오다. 한 식당에 군 부대 간부라고 자신을 소개한 뒤 음식 50인분 가량을 주문한다. 이후 범인은 내부적 사정 등을 언급하며 ‘나중에 음식값에 웃돈을 얹어 보낼 테니 전투식량 구매 비용을 대신 지불해달라’고 요구한다. 이후 범인이 알려준 계좌로 돈을 보내면 연락을 끊고 잠적하는 형식이다.이 같은 수법은 최근 시대의 흐름에 따라 진화하고 있다. 최근에는 대선 정국을 이용한 ‘정치인 사칭’ 시나리오가 판을 치고 있다. 사기범은 숙박업체에 정당 관계자라고 자신을 소개한 뒤 단체 예약을 요청한다. 이후 인근 식당에서 식사를 하려 하는데 식사대금을 먼저 선결제해달라며 계좌를 보내는 형식이다. 이 같은 사기는 충북·충남·대전·경북·제주·전북·세종 등 전국 곳곳에서 발생하고 있다.최근에는 연예인이나 유명 인플루언서를 사칭하는 사례도 잇따르고 있다. 가수 임영웅 소속사 물고기뮤직은 지난 16일 사회관계망서비스(SNS)를 통해 “최근 임영웅의 이름을 사칭해 식당 예약을 빌미로 금전 제공을 요구하는 사례가 발생하고 있다”며 “저희는 당사 명의로 외부에 식당 예약을 하지 않으며 어떤 경우에도 금전 이체 등을 요구하지 않는다”고 말했다. 1190만 구독자 유튜버 ‘쯔양’도 “저와 촬영팀은 어떠한 경우에도 특정 물품 구매를 강요하거나 선입금을 요구하는 일은 없다”며 “이는 명백한 사기이므로 절대 응하지 말아 달라”고 밝혔다.경남 김해에서 모텔 ‘노쇼’ 사기에 이용된 ‘더불어민주당 당대표 든든캠프 홍보실장 강진욱’ 명함. (사진=더불어민주당 경남도당 제공)불경기·공신력 있는 예약…사기에 취약한 자영업자들전문가들은 이번 범죄를 불경기라 힘든 자영업자·소상공인을 대상으로 공신력 있는 기관·인물을 사칭한 전형적인 비대면 기반 사기라고 분석했다. 이웅혁 건국대 경찰학과 교수는 “피해 업체들은 불경기 속에서 매출을 올릴 수 있는 기회로 착각하고 이러한 범죄에 노출된 것”이라며 “게다가 이른바 ‘포장지’ 효과, 공신력이 뒷받침되는 군·정치인·연예인을 사칭하고 이를 믿을 수 있게끔 만든 것”이라고 말했다.실제로 사기 사례를 살피면 피해 업체들이 공신력있다고 믿게끔 한 여러 장치를 살펴볼 수 있었다. 김해 지역의 한 모텔에서 발생한 사기 사례를 살펴보면 해당 남성은 피해 업체에 ‘더불어민주당 당대표 든든캠프 홍보실장 강진욱’이라고 적힌 명함을 제시했다. 주류 업체에 대리 주문을 요구하는 음식점 대상 사기에서도 주류 업체에서는 사업자등록증과 명함을 보내는 등 피해자들을 속이는 치밀함을 보였다.경찰은 피해 회복을 위해 기관사칭형·대출사기형 피싱사기에만 적용되는 통신사기피해환급법을 개정해 비대면 사기 전체로 확대해야 한다고 주장했다. 현행법에 따르면 비대면 사기 범행 중 두 가지 피싱사기를 제외하고는 지급정지나 피해금 환급이 불가하다. 경찰은 “비대면 사기 범행 중 지급정지나 피해금 환급은 기관사칭형·대출사기형 피싱사기에만 적용된다”며 “날로 진화하는 사이버 기반 사기에 대응하려면 차단·예방이 더욱 강화해야 한다”고 설명했다.경찰 관계자는 “대량 주문이 들어오면 반드시 주문한 곳에 직접 재확인해야 한다”며 “취급하지 않는 다른 물품을 대리구매 해달라는 것은 전형적인 노쇼 사기이므로 단호하게 거절하는 것이 좋다”고 강조했다."
      },
      {
        "title": "충남도, 제2중앙경찰학교 유치 위해 사활",
        "date": "2025.05.20. 오전 10:16",
        "content": "충남도의회는 지난해 11월 박정식 의원(아산3·국민의힘)이 대표 발의한 ‘제2중앙경찰학교 충남 유치 건의안’을 채택하며 충남 설립을 강력히 촉구했다. 충남도의회 제공충남도가 도내 제2중앙경찰학교 유치를 위해 사활을 걸었다. 일시 중단됐던 제2중앙경찰학교 건립이 최근 재추진되자, 도는 최종 후보지에 선정되기 위한 총력전에 나섰다.20일 충남도와 경찰청 등에 따르면 경찰청은 지난달 ‘제2중앙경찰학교 후보지 타당성 분석 및 사업방식’ 연구용역에 착수했다. 경찰은 충북 충주에 있는 중앙경찰학교의 시설 노후화 및 수용 인원 한계, 신입경찰 교육시설 확충 등을 위해 제2중앙경찰학교 건립한다는 계획이다. 경찰은 지난해 47개의 지자체로부터 유치 희망 의사를 접수한 뒤 1차 평가를 거쳐 충남 예산·아산, 전북 남원 등 세 곳을 최종 후보지로 선정한 바 있다.최종 부지는 지난해 11월 선정할 예정이었지만, 경찰청이 비용대비 편익 분석(B/C) 등 타당성 조사를 거쳐 최종 후보지를 확정하겠다며 올해로 연기했다. 이후 후보지 선정을 위한 용역이 본격화 되자, 최종 후보지에 든 지자체들도 바빠졌다.예산군은 지난해부터 국회 토론회 마련, 범군민유치위원회를 발족해 서명 운동 등을 펼친데 이어 최근 유치 당위성과 발전 방향 등의 내용을 담기 위해 ‘제2중앙경찰학교 건립 기본계획 수립 용역’에 착수했다. 아산시도 지난달 1억2000만 원을 투입해 제2경찰학교 유치를 위한 기초 자료와 주요 쟁점을 분석하고 타당성을 도출하고 있다.충남도의회에서도 “제2중앙경찰학교의 최적지는 충남”이라며 충남지역 설립을 촉구하고 나서고 있다. 충남에는 경찰대와 수사연수원 경찰인재개발원이 위치하는 등 이른바 경찰타운이 조성돼 있다는 점과 고등교육시설 밀집, 우수한 교통 접근성 등의 강점을 내세우고 있다. 충남도에서도 공공기관 유치라는 명목 아래 지원 사격에 나서고 있다. 충남도 관계자는 “지난해 정책 토론이나 결의대회 등 대외 활동을 해왔던 것에 이어, 이번주부터 제2중경 충남 유치를 위한 홍보 영상 제작 등 관련 계획을 수립하고 있다”며 “충남에 제2 중경이 건립될 수 있도록 앞으로 최선을 다하겠다”고 말했다.제2중앙경찰학교는 경찰 인력 양성을 위한 핵심 교육기관이다. 한 해 5000명이 넘는 신임 경찰관이 교육받게 돼 선정된 지역에는 큰 경제적 파급 효과가 예상된다. 최종 후보지는 비용편익 분석 용역 이후 오는 10월경 결정될 예정이다.한편 제2중앙경찰학교 신설은 다음달 대통령 선거를 앞두고 들끓고 있는 주제로 떠오르기도 했다. 더불어민주당 이재명 대선 후보가 전국 226개 시·군·구를 대상으로 한 ‘우리동네 공약’에 제2중앙경찰학교 유치 지원 지역으로 아산과 남원 두 곳을 동시에 명시하면서다. 경쟁 대선 후보들은 양다리 공약이라는 비판을 냈고, 김태흠 충남도지사도 불편한 감정을 드러내기도 했다."
      },
      {
        "title": "중앙분리대 올라탄 장갑차…잇단 군 사고 “기강 해이”",
        "date": "2025.05.20. 오전 9:09",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[KBS청주] [앵커]험한 전장을 누벼야 할 우리 군의 장갑차가 국도의 중앙 분리대를 올라타는 어처구니없는 사고를 냈습니다.조향 장치에 이상이 생긴 것으로 추정되는데요.올해 들어 각종 군 관련 사고가 잇따르고 있습니다.보도에 천춘환 기자입니다.[리포트]장갑차 한 대가 도로 중앙분리대 위에 위태롭게 멈춰 서 있습니다.중앙 분리대에 낀 장갑차를 빼내기 위해 중장비까지 동원됐습니다.어제(19일) 낮 12시 반쯤 충북 충주의 왕복 4차로 도로에서 육군 모 부대 소속 장갑차가 중앙분리대를 들이받았습니다.장갑차는 충돌 이후에도 중앙분리대에 올라탄 채 50m를 더 진행했습니다.[이상모/근처 마을 주민 : \"'빽빽' 소리가 나서 나와보니까 큰 차들이 많이 와 있더라고요. 차도 밀려 있고…. '사고가 났나 보다'하고 보고 있었죠.\"]장갑차에 타고 있던 조종수 등 군인 2명은 크게 다치지 않은 것으로 전해졌습니다.사고 직후 경찰이 도로 통제에 나서며 2차 사고는 발생하지 않았습니다.[강동희/충주경찰서 앙성파출소장 : \"현장을 나갔을 때 군용 차량이 중앙 분리대 위에 있어서 도로 양방향을 통제하고 2차 사고 예방 활동을 중점적으로 했습니다.\"]사고 당시 장갑차는 훈련을 위해 이동 중이었던 것으로 전해졌습니다.충돌 원인은 장갑차의 조향 장치 이상으로 추정됩니다.경찰과 군 당국은 장갑차 조종수 등을 상대로  정확한 사고 경위를 조사하고 있습니다.지난 3월, 경기도 포천에서 일어난  전투기 오폭 사고와 지난달, 강원도 평창에서 발생한 경공격기 기총포드 투하 실수에 이어 장갑차 교통사고까지.잇단 사고에 군 기강이 해이해진 것 아니냐는 지적이 나오고 있습니다.KBS뉴스 천춘환입니다.촬영기자:최영준/영상편집:정진욱"
      },
      {
        "title": "\"나를 무시해서\"…10년 지인 살해한 70대 남성 체포",
        "date": "2025.05.20. 오전 8:55",
        "content": "【 앵커멘트 】충청북도 청주에서 10년 넘게 알고 지내온 80대 지인을 흉기로 살해한 70대 남성이 경찰에 붙잡혔습니다.경찰 조사에서 남성은 \"평소 자신을 무시하는 태도에 개인적인 원한을 품고 있었다\"는 취지로 진술한 것으로 알려졌습니다.김영현 기자가 보도합니다.【 기자 】검은색 상의를 입은 남성이 자전거를 타고 골목길에서 빠져나옵니다.곧이어 하얀색 상의를 입은 남성도 타고 있던 자전거를 멈춰 세웁니다.서로 대화를 하는가 싶더니 갑자기 몸싸움이 벌어지고 두 명 다 바닥에 쓰러집니다.이후 검은색 상의를 입은 남성만 일어나 자전거를 타고 유유히 사라집니다.충북 청주시 오송읍의 한 길거리에서 70대 남성이 80대 남성을 흉기로 찔렀습니다.▶ 인터뷰 : 목격자- \"사고인 줄 알았는데 가서 보니 (흉기에) 찔려 있더라니까. 피가 많이 묻어 있더라고….\"▶ 스탠딩 : 김영현 / 기자- \"이곳에서 끔찍한 변을 당한 피해 남성은 응급처치를 받고 인근 병원으로 옮겨졌지만 끝내 숨졌습니다.\"신고를 받고 추적에 나선 경찰은CCTV를 분석해 사건 발생 2시간 만에 집에 있던 70대 남성을 체포했습니다.이들은 10년 넘게 알고 지낸 사이로, 가해 남성이 미리 만나자고 한 다음 흉기를 챙겨 범행한 것으로 확인됐습니다.▶ 인터뷰(☎) : 경찰 관계자- \"자기를 강압적으로 대하고 무시하고 그게 쌓이고 쌓이다 보니까….\"경찰은 가해 남성에 대해 구속영장을 신청하는 한편 구체적인 범행 동기를 조사하고 있습니다.MBN뉴스 김영현입니다.영상취재 : 김준호VJ영상편집 : 이우주"
      },
      {
        "title": "10년 지기 버스정류장으로 유인해 살해한 80대…\"평소 나를 무시해 원한\"",
        "date": "2025.05.20. 오전 8:54",
        "content": "연합뉴스[서울경제]충북 청주에서 70대 남성이 평소에 친하게 지내던 80대 지인을 흉로 살해하는 사건이 발생했다. 경찰은 계획적 범행으로 보고 구속영장을 신청할 방침이다.19일 청주 흥덕경찰서에 따르면, 70대 A씨는 이날 오전 9시 30분께 청주시 흥덕구 오송의 한 버스 정류장에서 80대 B씨를 흉기로 살해한 혐의로 긴급 체포됐다.A씨는 사전에 집에서 흉기를 준비한 뒤 B씨에게 전화해 만남을 유도했다. 두 사람은 현장에서 약 10여 초간 대화를 나눈 후 A씨가 갑자기 B씨를 공격했다. 범행 후 A씨는 현장을 빠져나갔다.지나가던 행인이 심정지 상태의 B씨를 발견해 신고했으나, 병원으로 이송된 B씨는 결국 숨을 거뒀다. 경찰은 주변 폐쇄회로(CC)TV분석을 통해 신고 접수 2시간 만에 A씨를 자택에서 검거했다.경찰 조사에서 A씨는 \"10여 년 전부터 B씨와 알고 지냈으나 최근 관계가 악화됐다\"며 \"평소 자신을 무시하는 태도에 원한을 품고 있었다\"고 진술한 것으로 알려졌다.경찰은 계획 범행으로 보고 A씨에 대한 구속영장을 신청할 방침이다."
      },
      {
        "title": "쉬는 날 아들 안고 추격전 벌인 경찰관…마트서 무슨 일",
        "date": "2025.05.20. 오전 8:20",
        "content": "쇼핑 중 절도 용의자 발견…아이 안고 추격해 검거[이데일리 채나연 기자] 휴무 날 아들과 함께 장난감을 사러 마트에 방문한 경찰관이 절도 용의자를 발견해 아들과 함께 추격전에 나선 사실이 알려졌다.휴무 날 마트를 방문했다가 절도 용의자를 발견해 아들을 안고 뛰는 홍석은 경사. (사진=경찰청 유튜브 캡처)16일 경찰청 유튜브 채널에 올라온 영상에 따르면, 충북 청주 흥덕경찰서 홍석은 경사는 최근 휴무일에 아이에게 장난감을 사주러 청주의 한 대형마트를 찾았다.홍 경사는 마트 안에서 어디선가 봤던 인상착의와 정확히 일치하는 사람을 발견했다. 그 사람은 마트를 돌며 44만 원 상당의 물품을 훔친 생필품 절도범이었다.아이 손을 잡고 서 있던 홍 경사는 절도범을 발견하자마자 아이를 안고 추격을 시작했다.홍 경사는 얼마 지나지 않아 마트 인근 육교를 건너던 범인을 붙잡았다.범인은 그날도 마트에서 물품을 훔쳐 달아나던 길이었다.경찰청은 “사소한 것이어도 물건을 훔치는 건 엄연한 범죄”라고 경고했다.영상을 본 네티즌들은 “휴무 날에도 치안을 위해 노력하시는 모습 멋있다”, “자랑스러운 경찰이자 아버지이다”, “아이 안고 달리는 모습이 대단하다” 등의 반응을 보였다."
      },
      {
        "title": "[전국 주요 신문 톱뉴스](20일 조간)",
        "date": "2025.05.20. 오전 8:00",
        "content": "▲ 경향신문 = 이재명 \"이순신\" … 김문수 \"히틀러\"▲ 국민일보 =SKT3년 전 해킹… 개인정보 서버도 털려▲ 동아일보 = 대선 2주앞, 유권자 절반 몰린 '수도권 결투'▲ 매일일보 = 李 \"내란심판\" 金 \"일자리\" 서울 맞대결▲ 서울신문 = 지귀연 \"룸살롱 접대 안 받았다\" 사진 공개한 민주 \"법복 벗겨야\"▲ 세계일보 = 우클릭 李, 공약은 진보 강경보수 金, 중도 성향▲ 아시아투데이 = 李·金 서울 박빙…수도권 표심 총력전▲ 일간투데이 = 로그도 없고 보상도 없다…SKT해킹피해자 대응 '깜깜'▲ 조선일보 = '득표율 60%' 절대권력 향해가는 李▲ 중앙일보 = \"마 정치이야기 마소\" 마음 뒤숭숭한 부산▲ 한겨레 =SKT해킹 3년전 시작…유심정보 모두 털렸다▲ 한국일보 = 불쑥 뛰어든 역주행 자전거 피했다… 中 자율주행 '질주'▲ 글로벌이코노믹 = 장인화, 사업구조 개편 가속 '미래에 베팅'▲ 대한경제 = 원전 없인'AI전력 폭증' 감당 못한다▲ 디지털타임스 = 3년간 해킹… 정부·SKT까맣게 몰랐다▲ 매일경제 =SKT,개인정보 담긴 서버도 뚫렸다▲ 브릿지경제 = K바이오 \"337조 디지털 헬스케어 시장 잡아라\"▲ 서울경제 = '우물안' 정부 … 2000조 미래산업 싹 잘랐다▲ 아시아타임즈 = 美 신용등급 강등에 코스피 2600 턱걸이▲ 아주경제 =SKT,3년전 첫 해킹…IMEI·개인정보 29만건 유출 가능성▲ 에너지경제 = 첫 대선TV토론, 경제 해법 없고 '비난전'▲ 이데일리 = 참여재판 신청에 질색 8개월 공판 미룬 법원▲ 이투데이 = \"반도체·서버·로봇 연결\" 젠슨 황'AI팩토리' 선언▲ 전자신문 = 엔비디아, 대만에 제2 본사 세운다▲ 파이낸셜뉴스 = 관세 맞선 기아… 멕시코 공장, 美수출 27% 증가▲ 한국경제 = '투자 활성화' 빠진 대선후보 경제 토론▲ 전국매일신문 = 부동산·청년·어르신 등 3人3色 수도권 전략 '표심 구애'▲ 경기신문 = 김문 수, 경기도 유세 '엇박자'에… 곱지않은 시선▲ 경기일보 = 李 수도권 생활권vs전국 5대 광역권 金▲ 경인일보 = 쉴 새 없이… 지역 발전만 고민▲ 기호일보 = 인천 뿌리산업 현장, 외국인 노동자로 채워진다▲ 신아일보 =SKT3년 전 첫 해킹 유심 2700만건 유출▲ 인천일보 = 권력 구조만 초점 … 자치는 증발▲ 일간경기 = '청년의 날' 이재명·민주당 Z세대 표심 구애▲ 중부일보 = 반도체 공약 '전력 해법' 빠졌다▲ 현대일보 = 매입도 임대도 인기…인천시 '천원주택' 흥행 성공▲ 강원도민일보 = 지역회생 해법 '규제혁신' 경쟁… 비수도권 표심 자극▲ 강원일보 =PF사업장 연쇄 부도… 떨고있는 건설사▲ 경남도민신문 = 박완수 경남지사 \"가덕 신공항, 안전한 관문공항으로\"▲ 경남도민일보 = 이재명 '압도적 대선 승리' 명분에 밀려난 진보 의제▲ 경남매일 = 경남 대선 민주 \"최대 득표율\"·국힘 \"반등 기대\"▲ 경남신문 = '수주 잔고 107조' 방산 3사, 성장가도 달린다▲ 경남일보 = 마산 롯데백화점 공공활용 물꼬 트나▲ 경북매일 = '범보수 진영 단일화' 김문수 러브콜-이준석 가능성 일축▲ 경북신문 = 道, 산불 피해 복구 넘어 '마을·산림·농업 혁신' 나선다▲ 경북일보 = 철옹성 옛말…보수 텃밭도 흔들린다▲ 경상일보 = 거대 양당 울산선대위 공약 경쟁▲ 국제신문 = 이재명 갈라붙이기 공약에PK-인천 신경전 가열▲ 대경일보 = 유통업계 줄폐점 위기의 지방상권▲ 대구신문 = 먼저 펼친 '친명 빅텐트' …못 펼치는 '반명 빅텐트'▲ 대구일보 = 자영업자 죽이는 발언에 민심 요동…지지율 역풍 맞나▲ 매일신문 = 다수당 횡포 못 막는 개헌…입법 독재 더 강화되나▲ 부산일보 = 애타는 김문수, 선 긋는 이준석… 단일화 시계 제로▲ 영남일보 = 보수텃밭 파고든 민주…발등에 불 떨어진 국힘▲ 울산매일 = 지역 특화 공약 띄우기 울산 표심 쟁탈전 치열▲ 울산신문 = \"울산의료원 예타 면제로 종결\"▲ 울산제일일보 = '울산 맞춤형 공약'으로 표심 정조준▲ 광남일보 = \"금호타이어 특별재난지역 선포해야\"▲ 광주매일신문 = 이재명 \"직접 정리\" 공언…광주 군공항 이전 실마리 찾나▲ 광주일보 = 금호타이어 큰 불 꺼졌지만 … 지역경제에 '불똥' 튄다▲ 남도일보 = 두통·기침·눈 따가움…사흘째 주민 고통 호소▲ 전남매일 = 광주 5개 자치구·전남 22개 시·군 숙원사업 총망라▲ 전라일보 = 조선 호황기인 지금이 '전면 가동' 기회▲ 전북도민일보 = 거점국립대 육성 공약… 재원·실행력 관건▲ 전북일보 = 민주당 대선 공약 중복에 신뢰 흔들▲ 금강일보 = 비닐·음식물쓰레기 뒤범벅 … '꼼수 수거·운반' 골머리▲ 대전일보 = 의제 주도권 경쟁… 지역 정치력 시험대▲ 동양일보 = '물' 뚝뚝 '돈' 줄줄 청주역사전시관 몸살▲ 중도일보 = 대선 정국 '제2경찰학교' 유치전 재점화… 도 \"충남 최적지\"▲ 중부매일 = 학부모 민원·안전사고 책임 부담 … \"누가 가고 싶겠나\"▲ 충남일보 = 수도권·대전 개원 느는데…전남·울산은 폐업 더 많아▲ 충북일보 = 차기 충북교육감 후보군 관심 집중▲ 충청도민일보 = 충청발 '상원제' 사그라 드나▲ 충청매일 = '재탕·삼탕' 충청 공약 커지는 '空約' 회의감▲ 충청신문 = 피해 규모 훨씬 크다…'SKT개인정보 유출' 불안 고조▲ 충청일보 = 중고 의약품 불법 거래 기승▲ 충청타임즈 = 청주교도소 외곽 이전 대선에서 실마리 찾나▲ 삼다일보 = 제주형S-BRT조기 안착 차질 빚나▲ 제민일보 = 민간 녹색건축 의무화…도민 참여 관건▲ 제주매일 = 대통령선거 14일 앞두고 여야 선거전 격화 우려▲ 제주일보 = 태양광 등 재생에너지 의무화▲ 한라일보 = \"조속 추진\"vs\"백지화\" 여전히 뜨거운 현안(서울=연합뉴스)"
      },
      {
        "title": "중앙분리대 올라 탄 장갑차…잇단 군 사고 ‘기강 해이’",
        "date": "2025.05.20. 오전 7:41",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]험한 전장을 누벼야 할 우리 군의 장갑차가 국도 중앙 분리대를 올라타는 어처구니없는 사고를 냈습니다.조향장치에 이상이 생긴 것으로 추정되는데, 올해 들어 각종 군 관련 사고가 잇따르고 있습니다.천춘환 기자입니다.[리포트]장갑차 한 대가 도로 중앙분리대 위에 위태롭게 멈춰 서 있습니다.중앙분리대에 낀 장갑차를 빼내기 위해 중장비까지 동원됐습니다.어제 낮 12시 반쯤 충북 충주의 왕복 4차로 도로에서 육군 모 부대 소속 장갑차가 중앙분리대를 들이받았습니다.장갑차는 충돌 이후에도 중앙분리대에 올라탄 채 50미터를 더 진행했습니다.[이상모/인근 마을 주민 : \"빽빽 소리가 나서 나와보니까 큰 차들이 많이 와 있더라고요. 차도 밀려 있고. 사고 났나 보다 하고 보고 있었죠.\"]장갑차에 타고 있던 조종수 등 군인 2명은 크게 다치지 않은 것으로 전해졌습니다.사고 직후 경찰이 도로 통제에 나서며 2차 사고는 발생하지 않았습니다.[강동희/충북 충주경찰서 앙성파출소장 : \"현장을 나갔을 때 군용 차량이 중앙 분리대 위에 있어서 도로 양방향을 통제하고 2차 사고 예방 활동을 중점적으로 했습니다.\"]사고 당시 장갑차는 훈련을 위해 이동 중이었던 것으로 전해졌습니다.충돌 원인은 장갑차의 조향 장치 이상으로 추정됩니다.경찰과 군 당국은 장갑차 조종수 등을 상대로  정확한 사고 경위를 조사하고 있습니다.지난 3월 경기도 포천에서 일어난  전투기 오폭 사고와 지난달 강원도 평창에서 발생한 경공격기 기총포드 투하 실수에 이어 장갑차 교통사고까지, 잇단 사고에 군 기강이 해이해진 것 아니냐는 지적이 나오고 있습니다.KBS뉴스 천춘환입니다.촬영기자:최영준/영상편집:정진욱/화면제공:안정규■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "'10년 지기' 살해하고 자전거 타고 도주한 70대 \"원한 있었다\"",
        "date": "2025.05.20. 오전 7:35",
        "content": "청주 흥덕경찰서 전경. 사진 충북경찰청개인 원한을 이유로 80대 지인을 버스정류장에서 흉기로 찔러 살해한 혐의를 받는 70대 남성이 경찰에 붙잡혔다.20일 경찰에 따르면 청주 흥덕경찰서는 살인 혐의로 A씨를 전날 긴급체포해 수사 중이다.A씨는 지난 19일 오전 9시 30분쯤 평소 알고 지내던 B씨를 충북 청주시 흥덕구 오송읍 한 버스정류장으로 불러내 흉기로 살해한 혐의를 받는다.A씨는 약 10년간 알고 지내던 B씨와 대화를 나누다가 집에서 가지고 온 흉기로 범행한 뒤 자건거를 타고 도주했다.시민 신고로 발견된 B씨는 심정지 상태로 병원으로 옮겨졌으나 끝내 숨졌다.A씨는 범행 2시간여만에 자택에서 붙잡혔다. 그는 경찰 조사에서 \"개인적인 원한이 있었다\"고 진술한 것으로 전해졌다.경찰은 A씨에 대해 구속영장을 신청하는 한편 구체적인 범행 동기 등을 조사하고 있다."
      },
      {
        "title": "“아무리 급해도 그렇지”…6층 주민, 계단 보고 경악한 사연 [잇슈 키워드]",
        "date": "2025.05.20. 오전 7:00",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00마지막 키워드는 '6층 계단'입니다.한 남성이 남의 건물에서 대변을 본 뒤 이를 치우지도 않고 유유히 사라지는 황당한 일이 벌어졌습니다.지난 18일 밤 경북 경주시의  6층짜리 건물에서 있었던 일인데요.이 남성은 6층 계단에서  용무를 본 뒤 이를 치우지도 않은 채 그대로 자리를 떴고, 1층으로 내려가 한 여성의 손을 잡고 건물을 빠져나갔습니다.해당 건물은 1층부터 4층까지는 상가, 5층과 6층은 주민이 사는 공간인데, 공용 화장실이 있었지만, 이날 주말이라 닫혀 있었다고 합니다.지난해 충북 청주에서도 비슷한 일이 있었는데요.한 20대 남성이 남의 건물에서 대변을 본 뒤 그대로 자리를 떴다가  경찰에 붙잡혀,  재물손괴 등의 혐의로 불구속 송치됐습니다.지금까지 잇슈키워드였습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "[와글와글] 중앙 분리대에 올라탄 장갑차‥어쩌다?",
        "date": "2025.05.20. 오전 6:37",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스투데이]사람들이 왕복 도로 1차로에서 차량 통행을 통제하고 있는데요.어쩐지 분위기가 심상치 않죠.크게 휘어진 중앙 분리대를 따라가 보니, 놀랍게도 군용 장갑자가 중앙분리대에 올라가 있습니다.깔린 중앙분리대는 처참하게 부서져 사고 당시의 충격이 얼마나 컸을지 짐작할 수 있을 정도인데요.어제 낮 12시 반쯤 충북 충주시 앙성면의 한 국도에서 훈련을 위해 이동하던 장갑차가 중앙분리대를 들이받은 겁니다.육군 모 부대 소속의 이 장갑차는 중앙분리대에 올라탄 뒤 50미터가량 더 주행한 뒤에야 멈춰 섰는데요.당시 군인 2명이 장갑차에 타고 있었는데, 다행히 크게 다치지는 않았다고 합니다.경찰은 조향장치가 제대로 작동하지 않아 사고가 난 것으로 보고 있는데요.사고 수습을 위해 왕복 1개 차로가 통제되면서 1시간 반가량 극심한 정체가 빚어졌습니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      },
      {
        "title": "'10년 지기' 살해 후 자전거 타고 유유히 도주…\"사이 나빠져서\"",
        "date": "2025.05.20. 오전 6:17",
        "content": "청주 오송 거리서 80대 피살10년 지인이 흉기 휘둘러\"평소 태도에 원한 품어\" 진술[이데일리 채나연 기자] 충북 청주에서 평소 알고 지낸 80대 지인을 흉기로 살해한 70대 남성이 경찰 조사에서 “자신을 무시하는 태도 때문”이라고 진술했다.청주시 흥덕구 오송의 한 버스 정류장에서 80대 지인을 흉기로 살해한 뒤 자전거를 타고 도주하는 A씨. (사진=연합뉴스TV)청주 흥덕경찰서는 흉기로 지인을 살해한 혐의를 받는 70대 A씨를 긴급 체포해 수사 중이라고 19일 밝혔다.A씨는 이날 오전 9시 30분께 평소 알고 지내던 80대 B씨를 청주시 흥덕구 오송의 한 버스 정류장에서 살해한 혐의를 받는다.A씨는 집에서 흉기를 미리 챙긴 뒤 전화로 B씨를 불러내 범행 장소에서 10여 초간 대화를 나누다 B씨를 살해한 뒤 도주했다.지나가던 행인이 심정지 상태인 B씨를 발견해 신고했으나 병원으로 옮겨진 B씨는 이날 결국 숨졌다.경찰은CCTV분석 등을 통해 신고 접수 2시간여 만에 A씨를 자택에서 검거했다.A씨는 경찰 조사에서 “10여 년 전부터 알고 지냈는데 최근 사이가 나빠졌다”며  “평소 자신을 무시하는 태도에 원한을 품고 있었다”고 진술한 것으로 알려졌다.경찰은 계획 범행으로 보고 A씨에 대한 구속영장을 신청할 방침이다."
      },
      {
        "title": "“아빠 꽉 잡아”…마트서 아들 안고 추격전 벌인 경찰 아빠 [수민이가 응원해요]",
        "date": "2025.05.20. 오전 5:44",
        "content": "쉬는 날 아들과 함께 마트를 찾은 경찰관이 절도 용의자를 발견한 뒤 아이를 안은 채 추격 끝에 검거했다.충북 청주 흥덕경찰서 홍석은 경사가 쉬는 날 마트에서 절도범을 발견해 추적하는 모습. 경찰청 유튜브 캡처19일 경찰청 유튜브 채널에 올라온 영상에 따르면, 충북 청주 흥덕경찰서 홍석은 경사는 최근 휴무일에 아이에게 장난감을 사주러 청주의 한 대형마트를 찾았다.홍 경사는 마트 안에서 어디선가 봤던 인상착의와 정확히 일치하는 사람을 발견했다. 그 사람은 마트를 돌며 44만원 상당의 물품을 훔친 생필품 절도범이었다.홍 경사는 아이를 안은 채 마트 밖으로 나간 사람을 추격하기 시작했다. 이어 마트 인근 육교에서 범인을 붙잡았다. 범인은 그날도 마트에서 물품을 훔쳐 달아나던 길이었다.경찰청 유튜브 캡처경찰청은 “사소한 것이어도 물건을 훔치는 건 엄연한 범죄”라고 경고했다.영상을 본 누리꾼들은 ‘정말 멋진 경찰이자 아빠다’,‘아이가 아버지를 정말 자랑스러워 할 것 같다’,‘아이가 눈앞에서 참교육을 봤네’ 등 다양한 반응을 보였다."
      },
      {
        "title": "충북 충주 군 장갑차가 도로 중앙분리대 올라타 파손",
        "date": "2025.05.20. 오전 12:57",
        "content": "어제(19일) 낮 12시 반쯤 충북 충주시 앙성면 38번 국도에서 군 장갑차가 도로 중앙분리대를 들이받고 올라탄 뒤 50m가량 이동하면서 분리대가 파손됐습니다.장갑차에는 군인 두 명이 타고 있던 것으로 알려졌고, 이 사고로 인명 피해는 없습니다.경찰은 정확한 사고 경위 등을 조사하고 있습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "버스 정류장에서 흉기 휘둘러 지인 살해...70대 체포",
        "date": "2025.05.20. 오전 12:56",
        "content": "[앵커]충북 청주의 한 버스 정류장 인근에서 80대 남성이 지인이 휘두른 흉기에 찔려 숨졌습니다.70대 남성 피의자는 범행 직후 도주했다가, 주변CCTV등을 확인하며 추적한 경찰에 두 시간 만에 긴급체포됐습니다.김기수 기자입니다.[기자]남성 두 명이 왕복 6차로 도로 길가에 서 있습니다.잠시 대화를 나누는듯하더니 한 남성이 버스 정류장을 지나 유유히 사라집니다.충북 청주시 오송읍에서 70대 A 씨가 80대 남성을 흉기로 찌르고 도망가는 모습입니다.흉기를 휘두른 A 씨는 범행 직후 인도를 따라 그대로 도주했습니다.피해 남성은 심정지 상태로 병원으로 옮겨졌지만 결국 숨졌습니다.목격자는 피해 남성이 이미 피를 많이 흘리고 있었다며, 현장 주변에서 흉기를 보관하는 물건도 있었다고 말했습니다.[목격자 : (피해 남성의) 뒤에만 흥건하게 피가 많이 묻어 있더라고 흘러나와서…. 칼집 빈 거 한 20㎝ 넘는 칼집이 옆에 있더라고….]신고를 받고 출동한 경찰은 주변CCTV를 확인하는 등 용의자 추적에 나섰고,사건 발생 2시간 만에 자전거를 타고 자택으로 도망친 A 씨를 체포했습니다.경찰 관계자는 A 씨와 피해 남성은 지인 관계였고, 두 사람 사이에 원한이 있었던 것으로 보인다며 정확한 범행 동기 등을 수사하고 있다고 밝혔습니다.경찰은 A 씨를 살인 혐의로 입건하고 일차 조사를 마친 뒤 구속영장도 신청할 예정입니다.YTN김기수입니다.영상기자 : 원인식디자인 : 이가은※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "중앙분리대 올라 탄 장갑차…잇단 군 사고 ‘기강 해이’",
        "date": "2025.05.19. 오후 11:32",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]험한 전장을 누벼야 할 우리 군의 장갑차가 국도 중앙 분리대를 올라타는 어처구니없는 사고를 냈습니다.조향장치에 이상이 생긴 것으로 추정되는데, 올해 들어 각종 군 관련 사고가 잇따르고 있습니다.천춘환 기자입니다.[리포트]장갑차 한 대가 도로 중앙분리대 위에 위태롭게 멈춰 서 있습니다.중앙분리대에 낀 장갑차를 빼내기 위해 중장비까지 동원됐습니다.오늘 낮 12시 반쯤 충북 충주의 왕복 4차로 도로에서 육군 모 부대 소속 장갑차가 중앙분리대를 들이받았습니다.장갑차는 충돌 이후에도 중앙분리대에 올라탄 채 50미터를 더 진행했습니다.[이상모/인근 마을 주민 : \"빽빽 소리가 나서 나와보니까 큰 차들이 많이 와 있더라고요. 차도 밀려 있고. 사고 났나 보다 하고 보고 있었죠.\"]장갑차에 타고 있던 조종수 등 군인 2명은 크게 다치지 않은 것으로 전해졌습니다.사고 직후 경찰이 도로 통제에 나서며 2차 사고는 발생하지 않았습니다.[강동희/충북 충주경찰서 앙성파출소장 : \"현장을 나갔을 때 군용 차량이 중앙 분리대 위에 있어서 도로 양방향을 통제하고 2차 사고 예방 활동을 중점적으로 했습니다.\"]사고 당시 장갑차는 훈련을 위해 이동 중이었던 것으로 전해졌습니다.충돌 원인은 장갑차의 조향 장치 이상으로 추정됩니다.경찰과 군 당국은 장갑차 조종수 등을 상대로  정확한 사고 경위를 조사하고 있습니다.지난 3월 경기도 포천에서 일어난  전투기 오폭 사고와 지난달 강원도 평창에서 발생한 경공격기 기총포드 투하 실수에 이어 장갑차 교통사고까지, 잇단 사고에 군 기강이 해이해진 것 아니냐는 지적이 나오고 있습니다.KBS뉴스 천춘환입니다.촬영기자:최영준/영상편집:정진욱/화면제공:안정규■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "육군 장갑차, 국도 중앙분리대 올라타 50m 질주…\"인명피해는 없어\"",
        "date": "2025.05.19. 오후 10:11",
        "content": "[the300] \"원인 조사 중…사고 장갑차, 안전조치 후 자발 기동\"육군 장갑차 한 대가 19일 낮 12시20분쯤 충북 충주의 왕복 4차선 도로를 이동하던 국도의 중앙분리대를 올라타고 약 50m를 더 주행한 뒤 멈춰 서는 사고가 발생했다. / 사진=뉴스1육군 장갑차 한 대가 국도의 중앙분리대를 올라타고 약 50m를 더 주행한 뒤 멈춰 서는 사고가 발생했다.19일 군 당국에 따르면 육군 모부대 장갑차 한 대는 이날 낮 12시20분쯤 충북 충주의 왕복 4차선 도로를 이동하던 도중 중앙분리대를 들이받았다. 이 장갑차는 중앙분리대에 올라탄 뒤 50m가량 더 주행한 뒤 멈췄다.육군은 \"장비 기동훈련 간 원인 미상의 가드레일 충격 사고가 발생했다\"며 \"부대는 정확한 사고 원인을 확인 중\"이라고 밝혔다.이어 \"인원·대민 피해는 없다\"며 \"현장 통제 간부에 의해 안전조치 후 (사고가 난 장갑차가) 자발 기동했다\"고 설명했다.사고 장갑차는 다른 차량과 부딪히진 않았고 그에 따른 인명 피해도 발생하지 않았다. 장갑차에 탑승했던 군인 2명도 크게 다치진 않은 것으로 알려졌다.육군 장갑차 한 대가 19일 낮 12시20분쯤 충북 충주의 왕복 4차선 도로를 이동하던 국도의 중앙분리대를 올라타고 약 50m를 더 주행한 뒤 멈춰 서는 사고가 발생했다. / 사진=뉴시스군과 경찰은 현재 장갑차의 조향장치가 제대로 작동하지 않아 사고가 난 것으로 보고 정확한 사고의 원인을 조사하고 있다.잇단 사고에 육군의 기강이 해이해진 것 아니냐는 지적이 나온다. 육군은 지난해 12·3 비상계엄 이후 참모총장 뿐 아니라 후방 지역 방어를 총괄하는 제2작전사령관 등이 직무대리 체제로 운영되고 있다.육군은 지난 3월17일 경기 양주에 위치한 군 비행장에서 '헤론' 무인기 한 대가 착륙 도중 지상에 계류돼 있던 '수리온' 기동헬기 한 대에 부딪히는 사고를 내기도 했다.당시 사고로 최소 230억원의 물적피해가 발생한 것으로 육군은 추정했다. 사고가 난 수리온 헬기는 대당 약 200억원, 이스라엘제 무인기 헤론은 대당 약 30억원으로 알려졌다."
      },
      {
        "title": "“9명 사상” 청주 70대 역주행 사건, 급발진 아닌 ‘운전자 과실’",
        "date": "2025.05.19. 오후 10:02",
        "content": "EDR에 브레이크 작동 기록 없어청주 승용차 역주행 사고 현장. 청주동부소방서 제공.충북 청주 도심 한복판에서 역주행하다 9명의 사상자를 낸 승용차에서 차량 결함이 발견되지 않았다는 분석 결과가 나왔다.사고를 낸 운전자는 급발진을 주장하고 있다.19일 청주상당경찰서에 따르면 지난 3월 청주시 서원구 수곡동 도로에서 발생한 역주행 사고 차량에 대한 국립과학수사연구원 감정에서 기계적 결함이 발견되지 않았다.사고는 지난 3월 30일 낮 12시 40분쯤 청주시 서원구 수곡동 도로에서 발생했다.당시 A씨(72·여)는 승용차를 몰다 중앙선을 넘어 주행하다 반대편 신호대기 중이던 B(84)씨의 승용차를 정면충돌했다.이후 사고 차량들이 튕겨 나가면서 다른 차량 2대를 들이받았다.이 사고로 B씨와 동승자 등 3명이 숨졌다. A씨와 다른 차량 운전자 등 6명도 크고 작은 부상을 입었다.당시 A씨의 승용차는 청주시 청남교 인근 주유소부터 사고 지점인 수곡동 교차로까지 1㎞가량 빠른 속도로 질주했다. 사고 전 300m 구간은 역주행했다.A씨는 경찰 조사에서 급발진을 주장했지만, 국과수가 사고기록장치(EDR)를 분석한 결과 사고 당시 브레이크 페달이 작동하지 않은 반면, 가속 페달은 90% 이상 밟힌 상태였다. A씨가 가속 페달과 브레이크를 혼동했을 가능성이 제기되는 대목이다.경찰은 국과수 분석 결과를 토대로 A씨에 대해 교통사고처리 특례법상 치사상 혐의로 구속영장 신청을 검토할 방침이다.한편 앞선 조사에서 차량이 질주한 전 구간을 통틀어 브레이크등은 단 한 번도 점등되지 않은 것으로 확인됐다. 또 주유소에서 나오기 전까지는 브레이크등이 문제없이 점등된 것을 확인했다고 경찰은 전했다."
      }
    ]
  ]
}