{
  "이찬원": [
    []
  ],
  "오늘의운세": [
    [
      {
        "title": "[직장인을 위한 오늘의 운세] 2025년 5월 3일 토요일 오늘의 띠별 운세 (음력 4월 6일)",
        "date": "2025.05.03. 오전 7:30",
        "content": "쥐띠 : 불의의 사고가 우려되니 경망된 행동은 삼가해야겠습니다. 집안에 불길한 기운이 감돕니다.60년생 : 벌리고 있는 업종이 불황을 만났습니다. 자본 또한 감소합니다.72년생 : 사방이 가로막혀 있는 분위기 입니다. 그렇다고 외출은 피하는 것이 좋겠습니다.84년생 : 동쪽부근에 가출한 친구가 있습니다. 시간을 내어 찾아 나서도록 하십시요.96년생 : 모든일이 어수선하고 불길합니다.소띠 : 어려운 떄를 만나 길을 잃고 방황할 수 있겠으나 능력 있는 윗사람을 만나 해결될 수도 있겠습니다.61년생 : 시비를 가까이 하지 마십시요. 구설수가 따를 것이니 사람과의 교제를 잘하십시요.73년생 : 이익이 같이 들어오니 도처에서 봄바람이 붑니다.85년생 : 까치가 아침에 좋은 소식을 가져오니 기다리던 소식이 들려오고 성취될 것입니다.97년생 : 어렵거나 잘 안 풀려도 슬기롭게 벗어날 수 있습니다.범띠 : 홀로 머나먼 객지에서 말로 표현하기 힘든 고생을 하지만 둘러봐도 도움되는 사람이라곤 한명도 없으니 이보다 더 괴로운 일이 있겠습니까?62년생 : 긍정적인 사고로 소원을 바라는 것이 유익합니다.74년생 : 이제라도 유망한 업을 물색하는데 시간을 투자하십시요.86년생 : 이성이 귀하의 마음을 알아주지 못하고 만나주려 하지 않으니 심기가 편치 않습니다.98년생 : 두가지 소망이 모두 이루어 지길 바라니 무리일수 밖에 없습니다.토끼띠 : 자신의 능력은 한계가 있는데 능력이상의 것을 바라고 희망하니 근심만 쌓이고 일은 풀리지 않고 얽혀만 갑니다.63년생 : 믿었던 친구나 동료의 배신이나 사기를 당하게 되니 주의하십시요.75년생 : 이성간에 문제는 해결은 되나 유쾌하지는 않습니다.87년생 : 새롭게 직업을 구하려 해도 쉽게 구해지지도 않을 뿐더러 전공을 살리지 못합니다.99년생 : 기회를 놓치고 이루기 어려우나 희망을 버리지 않는 마음이 중요할 것입니다.용띠 : 주위에 적을 너무 많이 만들어 버렸습니다. 스스로 화를 불러들인 격입니다.00년생 : 종교가 있다면 지성을 들여 빌도록 하십시요.64년생 : 마음을 비우고 사리사욕을 없애도록 노력하십시요.76년생 : 육신의 고단함은 판단을 흐리게 합니다. 휴식하십시요.88년생 : 마음만 급하고 실천은 안일하니 뜻대로 이루어지기가 만무합니다.뱀띠 : 나를 좋아 한다고 가까이 하면 은인이 원수가 되니 단호히 거절하십시요. 사사롭게 흐르지 아니하면 크게 쓰입니다.01년생 : 실물이 있으나 제 짝이 병이 있으니 내가 능히 나아가지 아니하면 길 하겠습니다.65년생 : 일이 여의치 않으니 마음에 번민이 많습니다.77년생 : 집에 있으면 근심이 많고 밖에 나가면 오히려 마음이 편합니다.89년생 : 여자를 가까이 하지 마십시요. 구설수에 오르게 되면 감당하기 쉽지 않습니다.말띠 : 새벽의 정적을 깨고 아침 닭이 우는 소리를 듣게 되니 새로운 운의 흐름을 맞게 되어 기쁘지겠습니다.02년생 : 집에 있는 것이 좋으니 외출을 삼가십시요.66년생 : 작은 것은 이룰 수 있겠으니 크게 바라지 않으면 이룰 수 있습니다.78년생 : 매매가 있다면 작은 것을 얻으려다 큰 것을 얻는 상이니 이루어 지겠습니다.90년생 : 하늘은 스스로 돕는 자를 돕는다 했습니다.양띠 : 좋지 않은 일에 휩싸여 난처해질 수 있으나 의연하게 대처하면 오히려 광명을 찾을 수 있겠습니다.55년생 : 지금의 사업에 충실하십시요. 확장이나 다른것을 구상하는 것은 위험한 생각입니다.67년생 : 소송이 있다면 다음 기회로 미루십시요. 승소하기 어렵겠습니다.79년생 : 좋은 친구와 함께 여행을 떠나면 문제의 답이 나오겠습니다.91년생 : 오랜 친구가 배신합니다. 이 어쩐 일인가?원숭이띠 : 남의 말에 귀 기울일 때 입니다. 언행을 각별히 조심하십시요.56년생 : 배우자의 건강에 신경을 쓰십시요. 큰 돈이 지출될 수 있습니다.68년생 : 정주지 마십시요. 바람같이 왔다가 바람같이 사라질 연인입니다.80년생 : 후회하고 있군요. 하지만 곧 나아지니 휴식하십시요. 가끔씩의 휴식은 약이됩니다.92년생 : 선후배의 도움을 구하십시요.닭띠 : 언제까지 지난 일만 돌아볼 생각이십니까?57년생 : 기다리다 시간 놓친 격이니 너무 많은 조심성은 해가 됩니다.69년생 : 오랜 친구가 배신합니다. 이 어쩐 일입니까?81년생 : 돈 때문에 망신수 있으니 근신하십시요.93년생 : 당신의 손에 맞는 반지는 따로 있습니다. 헛물키지 말아야 합니다.개띠 : 자신의 뜻이 높고 원대하니 이를 알아주는 이들의 도움으로 명예가 절로 나겠으니 큰 뜻을 펼치겠습니다.58년생 : 옛것을 버리고 새것을 쫓으니 그 결과가 가히 창대 할것입니다.70년생 : 안좋은 관계의 사람과 빠른 시간에 화해하도록 하십시요.82년생 : 이상형의 직종을 만날수 있습니다.94년생 : 시간은 계속 변화므로 몸과 마음을 안정시키도록 하십시요.돼지띠 : 열심히 하면 좋은 일이 많이 생깁니다. 평소에 본인의 성실한 삶의 자세가 빛을 보는 때입니다.59년생 : 허전한 곳을 채워주고 남는 곳을 덜어주니 일이 이루어질 것입니다.71년생 : 잃어버린 물건이 서북 방에 떨어져 있습니다.83년생 : 상황판단을 빨리하고 실수하는 것이 없어 시험에는 능히 좋은 성적을 거두겠습니다.95년생 : 자신을 희생해야 큰 것을 얻을 수 있습니다."
      },
      {
        "title": "[오늘의 운세] 2025년 5월 3일 띠별 운세",
        "date": "2025.05.03. 오전 6:02",
        "content": "오늘의 운세- 2025년 5월 3일 오늘의 띠별 운세쥐띠낡은 사고방식은 스스로 개선해라.48년생- 주위의 상황이 호전되고 껄끄러운 상대와도 손을 잡는다.60년생- 자신감을 갖는 것만으로 일이 성사될 것이다.72년생- 업무가 밀려 매우 바쁜 하루가 예상된다.84년생- 당신의 능력을 필요로 하는 사람을 만난다.96년생- 남이 한다고 무조건 따라 하지마라.소띠바쁜 와중에 신경 못 쓴 것들이 있다. 주변의 재검토가 필요하다.49년생- 마음을 차분하게 가져야 한다.61년생- 인간관계에서 생기는 어려움은 툭툭 털어 버려라.73년생- 일이 지연돼도 느긋하게 기다려야 한다.85년생- 예상치 못한 근심과 걱정이 늘어난다.97년생- 집중력이 흐트러지지 않도록 관리해야 한다.범띠나만이 갖고 있는 소중한 것을 찾아라.50년생- 과거의 아름다운 추억을 회상하는 날이다.62년생- 무엇보다 내 주변 사람들에게 최선을 다해야 한다.74년생- 흑과 백을 분명히 가릴 필요가 있다.86년생- 모르는 것이 있으면 가까운 사람에게 물어보아라.98년생- 다른 사람의 기쁨을 내 일처럼 기뻐해라.토끼띠올바른 생각이 올바른 행동을 낳는다.51년생- 예기치 않은 이사나 변동을 하게 된다.63년생- 용이 비를 만나 승천하는 날이다. 하지만 너무 과신하지마라.75년생- 가족들을 위한 멋진 이벤트를 마련해라.87년생- 좋은 일이 생기지만 경계를 풀지마라.99년생- 먼 여행은 사고의 위험이 있으니 피해라.용띠더 이상의 고민은 득이 없다. 어느 쪽이든 결정을 내려라.52년생- 어려운 부탁은 딱 잘라서 거절하라.64년생- 음주운전은 절대로 하지 말아야 한다.76년생- 친구들보다는 배우자나 애인에 보다 관심을 가져라.88년생- 농담 삼아서 한 말이 적지 않은 파장을 가져온다.00년생- 잃어버린 것은 엉뚱한 곳에 있으니 찾기 힘들다.뱀띠불행 중 다행이니 무리수를 택하지는마라.53년생- 뜻밖에 찾아온 손님이 결정적인 도움을 준다.65년생- 실수나 실언이 따르니 방심은 금물이다.77년생- 스스로 무덤을 파지 마라. 침묵을 지켜라.89년생- 성실하고 진지한 태도가 주변으로부터 극찬을 받는다.01년생- 자신감있게 행동하면 모든 일이 잘풀린다.말띠기대한 바를 이루기는 어려운 운기이니 근신해라.54년생- 자녀들이 문제를 일으켜 마음고생이 따르겠다.66년생- 빠져 나아갈 구멍을 찾기가 어렵다. 좀 더 기다려라.78년생- 주변과의 부조화로 구설에 오른다.90년생- 동성보다는 이성에게서 도움을 구해라.02년생- 순서대로 처라하는 것이 가장 빠른 방법이다.양띠분수를 지키고 때를 기다리면서 판단해야 한다.55년생- 희비가 엇갈리니 신중하게 대처함이 필요하다.67년생- 스스로 결정하고 행하는 것이 좋다.79년생- 뜻밖의 여행을 떠나거나 이동이 예상된다.91년생- 참신한 아이디어가 떠오르니 기획분야에서 빛을 발한다.03년생- 잡음에 현혹되지 말고 나름대로의 방법을 모색해라.원숭이띠시간에 쫓겨 바쁜 하루가 예상된다.56년생- 상대방이 까다롭게 나와 계약성사가 힘들다.68년생- 거래는 이루어지지 않는다. 쓸데없는 접대는 낭비다.80년생- 의욕이 너무 강해 상대가 부담스러워 한다.92년생- 실리보다는 명예를 택해라.04년생- 나도 모르게 주변에 피해줄 수 있으니 주의해라.닭띠스스로를 다스리는 노력에 초점에 맞춰라.57년생- 오랜 친구가 나를 떠난다.69년생- 가정에 각별히 신경을 써야 할 시기이다. 가족들 사이에 불화가 생길 수 있다.81년생- 성에 차지 않더라도 당분간 만족하고 자중하라.93년생- 숨겨왔던 능력을 최대한 발휘하라.05년생- 어차피 일어날 일은 일어난다.개띠자신있는 일이라면 적극적으로 임해라.58년생- 시작이 반이다. 첫 출발이 중요한 시기이다.70년생- 일등은 놓치더라도 자신감은 얻게 되는 날이다.82년생- 다른 사람의 입장에서 생각하면 해답이 보인다.94년생- 현 상황은 견딜 수 있는 정도의 어려움이다.06년생- 자신의 있는 모습과 능력에 자신감을 가져라.돼지띠마음을 비우면 뒤늦게라도 성취되는 시기이다.59년생- 쓸모 없는 물건은 처분하는 것이 낫다.71년생- 자녀들과 모임을 가지면 불화가 생기니 피해라.83년생- 처리하기 어렵다면 포기하는 것이 좋다.95년생- 아직 승부가 끝난 것이 아니다. 반격의 기회를 잡아라.07년생- 승부사 기질을 발휘해서 모처럼의 기회를 살려라."
      },
      {
        "title": "[오늘의 운세] 2025년 5월 3일 별자리 운세",
        "date": "2025.05.03. 오전 6:02",
        "content": "오늘의 운세- 2025년 5월 3일 오늘의 별자리 운세물병자리 (1.20 ~ 2.18)전체적으로 모든 일이 순조롭게 풀린다.인기가 상승하여 결혼식 사회나 모임의 진행자로서 주도권을 잡고 분위기를 이끌어 나가게 된다. 평소에 바라는 일들이 현실로 실현되거나 평소 호감을 가졌던 사람과 가까워질 수 있는 시기. 말다툼으로 관계가 소원해졌던 친구가 있다면 먼저 화해를 청하자. 손윗사람과는 마찰이 생길 수 있으니 지나친 자기주장은 삼가야 한다.오늘엔 딱- 두부요리물고기자리 (2.19 ~ 3.20)남과 대립하는 경우도 있겠지만 어쨌건 날로 발전할 운이다.대체적으로 힘이 넘치기 때문에 이 기운이 어디에서 나오는가 신기할 정도이다. 그렇지만 혹 손재수를 조심해야 한다. 문서에 관련된 일에는 작은 노력으로 큰 성과를 이루니 널리 인정을 받는다. 거래 계약도 좋고 수험생이라면 학업운도 좋다. 재물운이나 이성운도 강한 편이니 돈이 들어오면 지출보다는 잘 운용해야 한다.오늘엔 딱- 사무용품양자리 (3.21 ~ 4.19)남과 대립하는 경우도 있겠지만 이렇게 부정적인 요소가 있음에도 불구하고 날로 발전할 운이다.대체적으로 힘이 넘치기 때문에 이 기운이 어디에서 나오는가 신기할 정도이다. 그렇지만 혹 손재수를 당할 수도 있다. 투기나 도박에선 손을 떼도록 하라. 증권투자 역시 위험하다. 그 밖의 일에선 생각지도 않았던 즐거움이 있다. 마음속으로부터 진심으로 흠모할 귀인이 나타날지도 모른다.오늘엔 딱- 초록색황소자리 (4.20 ~ 5.20)변화가 무쌍하다.주변의 어려움도 잘 유통시켜주는 해결사의 역할을 할 뿐만 아니라 어디를 가더라도 분위기를 잘 선도하며 좋은 역할을 하게된다. 그러므로써 자신의 발전도 이루게 된다. 금전운이 따르니 투자를 해도 무난하다. 그러나 과욕을 부리는건 금물! 돈이 들어오면 지출이 많아 질 수 있다. 곧 겨울이 올 것에 대비하여 지출을 하더라도 여러번 심사숙고해야 재물이 쉽게 빠져나가지 않는다.오늘엔 딱- 생선요리쌍둥이자리 (5.21 ~ 6.21)매사를 조심하자.작은 일부터 하나씩 풀어 나가도록 한다. 거듭 양보하고 주의깊은 심성을 발휘하다 보면 만인에게 도움을 주는 큰 공을 세울 수기 있다. 적신호가 청신호로 바뀌는 것은 오로지 본인의 의지에 달렸음을 명심하여야 한다. 금전적인 면에서는 수입보다 지출이 늘어날 것이니 생산적인 방향으로 지출을 할 수 있도록 한다.오늘엔 딱- 대중교통게자리 (6.22 ~ 7.22)물위를 말이 날리니 물보라가 튄다.이 길은 험한 길이니 가도가도 끝이 없으며 가다보면 또 진흙탕이 나온다. 그럴수록 정신을 차린다. 어려움을 어떻게 처리하는가가 군자의 진면목 어렵더라도 경솔하지 말 것이다. 어려움 속에 한길의 서광이 비치니 그 빛을 따라 진행하면 즐거움이 있으리니 마음을 편히 하고 준비하는 자세를 갖도록 한다.오늘엔 딱- 자전거사자자리 (7.23 ~ 8.22)천리마도 어느 순간에 가면 지치게 마련이다.자신이 지쳐 있다고 매사에 짜증을 낸다든지 하면 일은 경색일로를 치닫게 될 것이다. 다른 사람과 좌충우돌하니 하는 일마다 장해가 따른다. 이것은 좀 심각한 편이어서 나와 관계된 주변의 인물도 함께 어려움을 겪는 형국이다. 나로 인해 같이 어려움을 겪는 사람들에겐 미안한 마음을 갖고 대하고 스스로는 새옹지마를 되새기며 좋은 때가 오기를 기다려야 할 것이다.오늘엔 딱- 이름표처녀자리 (8/23 ~ 9/23)천리마가 바쁘게 움직이니 매사가 급하게 돌아간다.그러나 어느 순간에 가면 지치게 마련. 자신이 지쳐 있다고 매사에 짜증을 낸다든지 하면 다른 사람과 좌충우돌하니 하는 일마다 장해가 따른다. 운이 좋은 사람은 전진에 이로우나 운이 약한 사람은 좀 심각한 편이어서 나와 관계된 주변의 인물도 함께 어려움을 겪는 형국이다. 관직인은 뜻밖의 승진을 할 수 있으나 마음이 들뜨게 되므로 조심스럽고도 진중한 마음으로 생활해 나가야 한다.오늘엔 딱- 선글라스천칭자리 (9/24 ~ 10/22)오늘은 소망은 지나치게 큰 것을 추구하려다 작은 것마저 놓쳐 버리기 쉬운 날이다.위험수 많은 운수로다. 친구와는 거리가 생기지만 이기심을 버리고 폭 넓게 받아들이는 자세가 필요하다. 금전운은 들어오기까지에는 시간이 다소 걸릴 듯하다. 전반적으로 볼 때 오늘은 당신이 착실한 생활을 한다면 지금 당장의 운이 달라지지는 않겠지만 분명 가까운 내일 좋은 결과가 있을 것이니 기운을 잃을 필요는 없지 않겠는가.오늘엔 딱- 황토색전갈자리 (10/23 ~ 11/22)만물의 시작을 나타내며 처음 시작이기에 미완성인 상태라서 실수도 있고 시행착오도 있는 운이다.미완성 그 자체는 마음먹기에 따라서 무한한 가능성으로 풀이할 수 있다. 그러기에 이 고비만 슬기롭고 알차게 넘긴다면 도리어 성공을 거둘 수 있다. 아직은 새벽 미명이니 활기찬 활동은 하지 못할 때이다. 점차 태양이 떠오르고 날이 밝으면 그때는 축적해 놓은 힘을 바탕으로 해서 약진하는 것이 이롭다.오늘엔 딱- 모니터사수자리 (11/23 ~ 12/24)무슨 일을 하든지간에 물 흐르듯이 순리에 따라야 할 운세이다.강압적으로 추진하면 오히려 손해를 볼 수 있으니 참고하시고 현상을 유지하며 자연스럽게 일을 진행함이 좋을 듯하다. 자신감에 넘쳐서 일을 여기저기 벌이다가는 어려움을 겪을 수 있으니 참고하라. 외부의 일과는 인연이 약하니 자중하는 것이 좋겠다. 욕심을 내다보면 소문만 크게 나고 실리는 별로 없을 운세이니 하던 일을 지속하는 것이 제일 좋다.오늘엔 딱- 다이어리염소자리 (12/25 ~ 1/19)하던 일을 줄여 가면서 실리를 추구해 나가는 것이 상책인 운세이다.힘겨운 일을 시도해 보려 했다가는 지쳐 넘어질 수밖에 없는 상태라서 안정을 먼저 추구해 나가는 지혜가 필요하다. 학생은 시험기간중의 갑작스런 밤샘 공부가 있을 수 있겠으나 이것은 건강을 해치는 일로 중지하는 것이 좋다. 소망은 곧 이루어 지지 못하는 시기로 때를 기다리며 마음을 안정 시키는 것이 무엇보다 중요하다.오늘엔 딱- 동쪽"
      },
      {
        "title": "[한경 오늘의 운세] 2025년 5월 3일 오늘의 띠별 운세",
        "date": "2025.05.03. 오전 6:01",
        "content": "한국경제 띠별 운세는 태어난 해를 기준으로 사주를 계산합니다.쥐띠48년생 오늘은 오랜 지인과의 대화가 큰 위로가 될 수 있어요.60년생 마음이 복잡하다면 자연 속에서의 산책이 도움이 됩니다.72년생 계획을 조금 수정하면 예상보다 수월하게 진행될 수 있어요.84년생 협업보다는 개인 역량을 발휘하는 쪽이 유리할 수 있습니다.96년생 친구와의 작은 다툼은 빠른 화해가 최선입니다.소띠49년생 오늘은 휴식이 필요한 하루입니다. 무리하지 말고 몸을 먼저 생각해보세요.61년생 문제 해결의 열쇠는 가까운 사람과의 대화 속에 있습니다.73년생 새로운 아이디어가 현실화될 수 있는 기회가 찾아올 수 있어요.85년생 실수를 인정하는 용기가 오히려 좋은 결과를 만듭니다.97년생 친구의 응원이 힘이 되는 날입니다.호랑이띠50년생 지나간 일에 연연하지 말고 지금 할 수 있는 일에 집중해보세요.62년생 가족과의 시간이 심리적인 안정을 줄 수 있어요.74년생 일의 우선순위를 정하면 한결 수월해지는 하루가 됩니다.86년생 평소보다 집중력이 높아지는 하루입니다.98년생 친구와의 활동에서 자신감을 얻을 수 있어요.토끼띠51년생 주변의 좋은 기운을 받아 기분 좋은 하루가 될 수 있습니다.63년생 재충전이 필요한 시기이니 휴식을 먼저 생각해보세요.75년생 현재 상황에 만족하기보다는 더 나은 방향을 고민해보세요.87년생 주어진 일에 충실하면 좋은 기회로 이어질 수 있어요.99년생 친구의 실수를 이해해주는 태도가 관계를 좋게 만듭니다.용띠52년생 오늘은 내면의 평화를 찾는 데 집중해보는 것이 좋습니다.64년생 조용한 대화 속에서 실마리를 찾을 수 있어요.76년생 변화를 두려워하지 말고 긍정적으로 받아들이는 자세가 필요해요.88년생 주변과의 관계에 유연함이 필요한 하루입니다.00년생 친구와의 소소한 일이 기분 전환에 큰 도움이 됩니다.뱀띠53년생 오늘은 좋은 소식이 들려오며 기분 좋은 하루가 될 수 있습니다.65년생 감정보다는 이성적으로 판단하는 것이 유리한 날입니다.77년생 맡은 일은 끝까지 책임지는 자세가 필요합니다.89년생 사소한 일에도 성실히 임하면 주위의 인정을 받을 수 있어요.01년생 친구와의 협력에서 뜻밖의 성과가 생길 수 있어요.말띠54년생 평범한 일상 속에서 특별한 의미를 발견할 수 있어요.66년생 작은 변화가 큰 흐름을 바꿀 수 있으니 주저하지 마세요.78년생 신중한 판단이 오늘 하루를 긍정적으로 이끌 수 있습니다.90년생 주변과의 소통이 원활하면 업무 효율도 높아질 수 있어요.02년생 친구와의 교류를 통해 새로운 가능성을 열어보세요.양띠55년생 오늘은 편안한 분위기 속에서 마음을 다스려보는 것이 좋습니다.67년생 주변의 요구보다 내 컨디션을 우선으로 챙기세요.79년생 성급하게 움직이기보다 계획을 재정비하는 시간이 필요해요.91년생 팀워크가 빛을 발하는 날이니 협력에 집중해보세요.03년생 친구의 제안을 가볍게 넘기지 말고 관심 가져보세요.원숭이띠56년생 사람들과의 교류 속에서 좋은 에너지를 받을 수 있어요.68년생 계획을 구체화하기 좋은 날입니다. 시작해보세요.80년생 집중할수록 성과가 커지니 산만함을 피하세요.92년생 새로운 기회는 가까운 곳에서 시작될 수 있습니다.04년생 친구와 함께하면 부담이 줄고 즐거움이 커질 수 있어요.닭띠57년생 주변의 격려에 힘을 얻고 다시 도전할 수 있는 용기를 얻게 됩니다.69년생 바쁜 일정에도 균형 있는 식사와 휴식이 필요합니다.81년생 생각보다 일이 수월하게 풀리는 하루가 될 수 있어요.93년생 작은 실수는 빠르게 인정하면 오히려 분위기가 좋아져요.05년생 친구와의 놀이 속에서도 배려심을 키워보세요.개띠46년생 오늘은 조용한 장소에서의 독서나 산책이 도움이 됩니다.58년생 최근 고민이 서서히 해소되는 흐름입니다.70년생 실속을 챙기고 싶다면 계획보다 실행에 집중하세요.82년생 주변과의 신뢰를 회복할 기회가 찾아올 수 있어요.94년생 친구와의 갈등은 진솔한 대화로 쉽게 풀릴 수 있습니다.돼지띠47년생 따뜻한 말 한마디가 큰 위로가 될 수 있는 하루입니다.59년생 기다리던 소식이 도착할 가능성이 있어요.71년생 평소보다 집중력이 높아지니 중요한 일을 해보세요.83년생 기회는 생각보다 가까운 곳에서 시작될 수 있어요.95년생 친구와 함께하면 자신감과 유쾌함을 동시에 얻을 수 있어요.한경닷컴 뉴스룸open@hankyung.com"
      },
      {
        "title": "[오늘의 운세] 5월 3일 토요일",
        "date": "2025.05.03. 오전 5:01",
        "content": "그래픽=손민균쥐띠불의의 사고가 우려되니 경망된 행동은 삼가해야겠습니다. 집안에 불길한 기운이 감돕니다.60년생 벌리고 있는 업종이 불황을 만났습니다. 자본 또한 감소합니다.72년생 사방이 가로막혀 있는 분위기 입니다. 그렇다고 외출은 피하는 것이 좋겠습니다.84년생 동쪽부근에 가출한 친구가 있습니다. 시간을 내어 찾아 나서도록 하십시오.96년생 모든일이 어수선하고 불길합니다.소띠어려운 떄를 만나 길을 잃고 방황할 수 있겠으나 능력 있는 윗사람을 만나 해결될 수도 있겠습니다.61년생 시비를 가까이 하지 마십시오. 구설수가 따를 것이니 사람과의 교제를 잘하십시오.73년생 이익이 같이 들어오니 도처에서 봄바람이 붑니다.85년생 까치가 아침에 좋은 소식을 가져오니 기다리던 소식이 들려오고 성취될 것입니다.97년생 어렵거나 잘 안 풀려도 슬기롭게 벗어날 수 있습니다.범띠홀로 머나먼 객지에서 말로 표현하기 힘든 고생을 하지만 둘러봐도 도움되는 사람이라곤 한명도 없으니 이보다 더 괴로운 일이 있겠습니까?62년생 긍정적인 사고로 소원을 바라는 것이 유익합니다.74년생 이제라도 유망한 업을 물색하는데 시간을 투자하십시오.86년생 이성이 귀하의 마음을 알아주지 못하고 만나주려 하지 않으니 심기가 편치 않습니다.98년생 두가지 소망이 모두 이루어 지길 바라니 무리일수 밖에 없습니다.토끼띠자신의 능력은 한계가 있는데 능력이상의 것을 바라고 희망하니 근심만 쌓이고 일은 풀리지 않고 얽혀만 갑니다.63년생 믿었던 친구나 동료의 배신이나 사기를 당하게 되니 주의하십시오.75년생 이성간에 문제는 해결은 되나 유쾌하지는 않습니다.87년생 새롭게 직업을 구하려 해도 쉽게 구해지지도 않을 뿐더러 전공을 살리지 못합니다.99년생 기회를 놓치고 이루기 어려우나 희망을 버리지 않는 마음이 중요할 것입니다.용띠주위에 적을 너무 많이 만들어 버렸습니다. 스스로 화를 불러들인 격입니다.64년생 마음을 비우고 사리사욕을 없애도록 노력하십시오.76년생 육신의 고단함은 판단을 흐리게 합니다. 휴식하십시오.88년생 마음만 급하고 실천은 안일하니 뜻대로 이루어지기가 만무합니다.00년생 종교가 있다면 지성을 들여 빌도록 하십시오.뱀띠나를 좋아 한다고 가까이 하면 은인이 원수가 되니 단호히 거절하십시오. 사사롭게 흐르지 아니하면 크게 쓰입니다.65년생 일이 여의치 않으니 마음에 번민이 많습니다.77년생 집에 있으면 근심이 많고 밖에 나가면 오히려 마음이 편합니다.89년생 여자를 가까이 하지 마십시오. 구설수에 오르게 되면 감당하기 쉽지 않습니다.01년생 실물이 있으나 제 짝이 병이 있으니 내가 능히 나아가지 아니하면 길 하겠습니다.말띠새벽의 정적을 깨고 아침 닭이 우는 소리를 듣게 되니 새로운 운의 흐름을 맞게 되어 기쁘지겠습니다.66년생 작은 것은 이룰 수 있겠으니 크게 바라지 않으면 이룰 수 있습니다.78년생 매매가 있다면 작은 것을 얻으려다 큰 것을 얻는 상이니 이루어 지겠습니다.90년생 하늘은 스스로 돕는 자를 돕는다 했습니다.02년생 집에 있는 것이 좋으니 외출을 삼가십시오.양띠좋지 않은 일에 휩싸여 난처해질 수 있으나 의연하게 대처하면 오히려 광명을 찾을 수 있겠습니다.55년생 지금의 사업에 충실하십시오. 확장이나 다른것을 구상하는 것은 위험한 생각입니다.67년생 소송이 있다면 다음 기회로 미루십시오. 승소하기 어렵겠습니다.79년생 좋은 친구와 함께 여행을 떠나면 문제의 답이 나오겠습니다.91년생 오랜 친구가 배신합니다. 이 어쩐 일인가?원숭이띠남의 말에 귀 기울일 때 입니다. 언행을 각별히 조심하십시오.56년생 배우자의 건강에 신경을 쓰십시오. 큰 돈이 지출될 수 있습니다.68년생 정주지 마십시오. 바람같이 왔다가 바람같이 사라질 연인입니다.80년생 후회하고 있군요. 하지만 곧 나아지니 휴식하십시오. 가끔씩의 휴식은 약이됩니다.92년생 선후배의 도움을 구하십시오.닭띠언제까지 지난 일만 돌아볼 생각이십니까?57년생 기다리다 시간 놓친 격이니 너무 많은 조심성은 해가 됩니다.69년생 오랜 친구가 배신합니다. 이 어쩐 일입니까?81년생 돈 때문에 망신수 있으니 근신하십시오.93년생 당신의 손에 맞는 반지는 따로 있습니다. 헛물키지 말아야 합니다.개띠자신의 뜻이 높고 원대하니 이를 알아주는 이들의 도움으로 명예가 절로 나겠으니 큰 뜻을 펼치겠습니다.58년생 옛것을 버리고 새것을 쫓으니 그 결과가 가히 창대 할것입니다.70년생 안좋은 관계의 사람과 빠른 시간에 화해하도록 하십시오.82년생 이상형의 직종을 만날수 있습니다.94년생 시간은 계속 변화므로 몸과 마음을 안정시키도록 하십시오.돼지띠열심히 하면 좋은 일이 많이 생깁니다. 평소에 본인의 성실한 삶의 자세가 빛을 보는 때입니다.59년생 허전한 곳을 채워주고 남는 곳을 덜어주니 일이 이루어질 것입니다.71년생 잃어버린 물건이 서북 방에 떨어져 있습니다.83년생 상황판단을 빨리하고 실수하는 것이 없어 시험에는 능히 좋은 성적을 거두겠습니다.95년생 자신을 희생해야 큰 것을 얻을 수 있습니다.※ ‘운세의신’ 운세서비스의 저작권은 스포츠조선에 있습니다.무단전재 및 재배포 금지."
      },
      {
        "title": "[오늘의 운세/05월 04일]",
        "date": "2025.05.03. 오전 1:43",
        "content": ""
      },
      {
        "title": "[오늘의 운세/05월 03일]",
        "date": "2025.05.03. 오전 1:43",
        "content": ""
      },
      {
        "title": "[오늘의 운세] 5월 3일 토요일 (음력 4월 6일 /壬申) 띠별 / 생년월일 운세",
        "date": "2025.05.03. 오전 1:02",
        "content": "[오늘의 운세] 5월 3일 토요일 (음력 4월 6일 /壬申) 띠별 / 생년월일 운세쥐띠丙子  36년생    재수불리 질병조심 자손과 언쟁 술조심 흉(凶)戊子  48년생    재물손실 사업불리 실속없고 고생만 할 운庚子  60년생    직업고민 해결 자손기쁨 음식대접 만사 길(吉)壬子  72년생    재물은 지출하나 시험 가택 차량 문제는 길(吉)甲子  84년생    상사의 도움 문서차량 해결 능력발휘 만사 길(吉)丙子  96년생    기분손상 면종복배 주의 재물손해 음주조심소띠丁丑  37년생    명예 생기고 자손경사 금전해결 매사원만己丑  49년생    평범 무난하고 술 음식 생기고 대화로 해결辛丑  61년생    직장고민 재물지출 경쟁불리 마음의 변화癸丑  73년생    재수불리 타인과 시비 참고 인내해야 무난乙丑  85년생    연인불화 마음답답 직장불안 재물지출 많고丁丑  97년생    인정받고 연인화합 각종모임 능력인정 무난호랑이띠戊寅  38년생    자손걱정 과음조심 차량문서 재운불리 흉(凶)庚寅  50년생    술 음식 생기고 좋은듯 하나 출행여행 고민壬寅  62년생    돈거래 불리 중상모략 조심 한발 양보해야甲寅  74년생    차량사고 조심 말조심 재수불길 참아야 길(吉)丙寅  86년생    일진불리 한발양보 음주과식 여행출행 조심戊寅  98년생    재물지출 투자증권 별로 여행출행 음주가무토끼띠己卯  39년생    금전 무난하나 직장 및 자손문제로 걱정辛卯  51년생    직장문제 언쟁 생기나 친구의 도움받고癸卯  63년생    재물지출 경쟁에서 손해 심신피로 술조심乙卯  75년생    일진원만 인기좋고 구직성사 만사해결 길(吉)丁卯  87년생    인기상승 연인화합 정서안정 만인의 우상己卯  99년생    일진무난 재물도 원만 화목하나 직업은 고민용띠庚辰  40년생    자손경사 친척도움 직업안정 모임초대 길(吉)壬辰  52년생    친구형제 모임 중심인물 되고 재물은 지출甲辰  64년생    시험합격 승진가능 연인 데이트 재물지출丙辰  76년생    가출충동 연인과 이별 음주탈선 매사조심 흉(凶)戊辰  88년생    오락탈선 음주가무 조심 음식대접 즐기는날庚辰  00년생    직업도 해결 음식대접 뜻을성취 즐거운 하루뱀띠辛巳  41년생    자손기쁨 술 음식 생기고 친척친구 조언癸巳  53년생    재물지출 구설시비 조심 문서나 서류는 길(吉)乙巳  65년생    인기있고 승진가능 가정화목 가족외식 길(吉)丁巳  77년생    애인 생기고 인기있고 뜻을성취 고민해결 길(吉)己巳  89년생    운기상승 재수원만 고민해결 연인 데이트辛巳  01년생    직업학업 스트레스 마음불안 눈치껏 조심해야말띠壬午  42년생    친구형제 모임문서나 차량변화 출행할운甲午  54년생    오전은 무난하나 오후는 심신피로 시비조심丙午  66년생    만사불길 감언이설 주의 투자재물 손해 흉(凶)戊午  78년생    재수좋고 음식 생기나 마음답답 기분손상庚午  90년생    고민해결 직업성사 음식대접 주도적 인물壬午  02년생    친구모임 마음변화 여행 및 출행 재물지출양띠癸未  43년생    재물지출 경쟁불리 가족걱정 집안도 고민乙未  55년생    매사원만 승진가능 인기있고 자손기쁨 길(吉)丁未  67년생    인기있고 연인 생기고 술 음식 생기며 무난己未  79년생    재수원만 음식 생기고 가정화합 직업안정辛未  91년생    운기 상승하나 직장으로 고민 마음은 답답원숭이띠甲申  44년생    불길한 하루 문서나 서류 뇌물성 재물 조심해야丙申  56년생    만사불리 질병조심 가정불화 음주운전 흉(凶)戊申  68년생    재수 원만하나 지출도 많고 가족연인 외식庚申  80년생    음식 생기고 구직성사 능력발휘 귀인도움壬申  92년생    여행과 출행 실속없고 분주하고 모임갖고닭띠乙酉  45년생    명예생기고 매사 원만 연인데이트 만사 길(吉)丁酉  57년생    인기좋고 술생기고 데이트운 건강은 조심己酉  69년생    집안화합 재수원만 음식대접 데이트가능辛酉  81년생    명예손상되나 친구의 도움 직업으로 고민癸酉  93년생    일진불리 술여자로 손해 도박오락도 손해개띠丙戌  46년생    만사불길 일찍귀가하여 가족과 대화나해야戊戌  58년생    재수원만 직업안정 운수왕성 술생기고 길(吉)庚戌  70년생    구직성사 귀인도움 자손경사 만사해결 길(吉)壬戌  82년생    친구단합 모임성사되나 실속없고 분주해甲戌  94년생    변화변동 시험무난 분주다사 부모님걱정돼지띠丁亥  47년생    인기좋고 가정화목 금전해결 행운오고 길(吉)己亥  59년생    만사무난 데이트 하고 음식대접 즐거운 날辛亥  71년생    직장갈등생기나 원만히 해결 가정불화조심癸亥  83년생    재물손해 경쟁불리 타인시기질투조심할 때乙亥  95년생    귀인도움 선물생기고 인정받고 승승장구 길(吉)청년철학관 작명연구소 서일관 원장"
      },
      {
        "title": "[오늘의 운세] 5월 3일",
        "date": "2025.05.03. 오전 12:08",
        "content": "2025년 5월 3일 토요일 (음력 4월 6일) 연휴시작쥐 - 재물 : 무난 건강 : 양호 사랑 : 행복 길방 : 西36년생 사는 맛이 나는 하루다. 48년생 살아온 세월에 자부심을 갖자. 60년생 오늘이 제일 좋은 날. 72년생 행복의 향기로 채색될 듯. 84년생 소중한 순간은 사진으로 남기자. 96년생 소소하지만 확실한 행복.소 - 재물 : 보통 건강 : 보통 사랑 : 베풂 길방 : 南37년생 받기보다 베푸는 하루. 49년생 덕을 베풀면 복이 오는 법. 61년생 조언하거나 한 수 가르쳐 줄 수. 73년생 초대 받거나 초대할 수도. 85년생 가족과 추억 만들기 여행. 97년생 가성비와 가심비를 고려.호랑이 - 재물 : 지출 건강 : 주의 사랑 : 만남 길방 : 西38년생 알면 병, 모르면 약. 50년생 귀찮은 일이 생길 수도. 62년생 사람 많은 곳에 가지 말라. 74년생 늦지 않게 일찍 출발할 것. 86년생 몸에 부상 안 생기게 조심. 98년생 기대했던 것보다 못할 수도.토끼 - 재물 : 지출 건강 : 보통 사랑 : 무지개 길방 : 西39년생 눈 감고, 귀 막고 말은 아끼자. 51년생 살갑게 다가오면 경계. 63년생 보이는 것이 다가 아니다. 75년생 버릴 건 버리고 정리할 건 정리. 87년생 감정보다 이성적 판단. 99년생 외모보단 능력과 인성.용 - 재물 : 보통 건강 : 보통 사랑 : 베풂 길방 : 北40년생 적당한 소비는 윤활유. 52년생 물질보다 사람이 우선. 64년생 돈 쓸 일이 생길 수도. 76년생 초대 받게 되면 참석할 것. 88년생 정리할 것은 정리, 바꿀 것은 바꾸자. 00년생 가성비, 가심비 고려.뱀 - 재물 : 무난 건강 : 양호 사랑 : ♥ 길방 : 北41년생 사랑과 감사의 하루다. 53년생 효자보다는 배우자가 좋은 것. 65년생 소중한 순간은 사진으로 남기자. 77년생 반가운 소식이나 만남. 89년생 부부 동반이나 가족 나들이. 01년생 친구와 만나거나 데이트.말 - 재물 : 무난 건강 : 양호 사랑 : 열정 길방 : 西42년생 집안의 정신적인 중심체 역할. 54년생 나이도 세월도 잊게 될 듯. 66년생 집안일을 진두지휘하고 목적 달성할 수도. 78년생 약속이 겹치거나 일이 많아질 수도. 90년생 하고 싶은 것은 자신감 갖고 도전.양 - 재물 : 보통 건강 : 보통 사랑 : 베풂 길방 : 南43년생 몸에 익숙한 것이 편안한 법. 55년생 우리 것이 좋은 것, 전통을 소중히 하자. 67년생 옛날과 지금을 적당히 조화 시켜라. 79년생 경험자나 윗분에게 조언을 구할 것. 91년생 밝고 화사한 의상을 추천.원숭이 - 재물 : 좋음 건강 : 튼튼 사랑 : 한마음 길방 : 西44년생 가화만사성, 가족의 화목이 행복. 56년생 가족은 많으면 많을수록 좋은 것. 68년생 하나부터 열까지 모두 마음에 들 수도. 80년생 좋은 일엔 사람이 많아야 한다. 92년생 머리부터 발끝까지 마음에 들다.닭 - 재물 : 보통 건강 : 보통 사랑 : 질투 길방 : 東45년생 가지 많은 나무는 바람 잘 날 없다. 57년생 편견이나 편애를 갖지 말 것. 69년생 오른손이 하는 것은 왼손이 모르게. 81년생 사공이 많으면 배가 산으로 가는 법. 93년생 남의 떡이 더 커 보이는 법.개 - 재물 : 보통 건강 : 보통 사랑 : 베풂 길방 : 南46년생 식욕이 없어도 잘 먹자. 58년생 과식하지 말고 과음도 하지 말 것. 70년생 서로 도울 것은 돕고 사는 것이 인지상정이다. 82년생 받은 것이 있다면 줘야 하는 것이다. 94년생 말은 아끼고 귀는 열어라.돼지 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 東35년생 경험이 지혜로 빛날 수. 47년생 운수 좋은 하루. 59년생 어느 길로 가도 서울로 갈 듯. 71년생 계획을 성공적인 결과로 만들어 낼 수. 83년생 가족과 소중한 추억 만들기. 95년생 신바람 나는 하루.조규문(사주, 작명, 풍수 전문가)"
      },
      {
        "title": "[오늘의 운세] 5월 4일",
        "date": "2025.05.03. 오전 12:08",
        "content": "2025년 5월 4일 일요일 (음력 4월 7일)쥐 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 南36년생 자녀 자랑, 집안 자랑. 48년생 마음 가는 대로 해도 됨. 60년생 동서남북 사방의 운이 열릴 수. 72년생 목적을 달성하고 성취감 맛볼 수. 84년생 여가생활을 통해 힐링. 96년생 아름다운 추억 만들기.소 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 西37년생 이것도 좋고 저것도 좋다. 49년생 운수 좋은 하루다. 61년생 반가운 만남이나 소식 접할 듯. 73년생 기분 좋은 지출을 할 수도. 85년생 피곤해도 마음은 즐거울 수. 97년생 친구 만나거나 데이트하기.호랑이 - 재물 : 보통 건강 : 보통 사랑 : 베풂 길방 : 北38년생 차나 물을 자주 마실 것. 50년생 반신욕이나 좌욕을 하자. 62년생 전통을 소중히 여길 것. 74년생 사람과 술은 오래된 것이 좋다. 86년생 남보다는 가족을 먼저 챙길 것. 98년생 좋지도 싫지도 않다.토끼 - 재물 : 보통 건강 : 보통 사랑 : 베풂 길방 : 東39년생 소화 잘되는 음식을 먹자. 51년생 육류보다 채소와 과일이 좋다. 63년생 오후보다는 오전이 좋다. 75년생 서로 돕고 사는 것이 인지상정. 87년생 정신 승리가 필요하다. 99년생 가성비, 가심비를 고려.용 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 南40년생 웃을 일이 생길 수도. 52년생 좋은 것이 좋은 것. 64년생 취미나 여가생활로 힐링. 76년생 쇼핑이나 문화생활 즐기기. 88년생 가족과 함께 추억 만들기 여행. 00년생 떠나라, 낮설고 신비로운 곳으로.뱀 - 재물 : 보통 건강 : 보통 사랑 : 질투 길방 : 北41년생 양쪽 사이에서 중용을 지켜라. 53년생 편애하지 말고 평등하게. 65년생 오른손이 하는 것은 왼손이 모르게. 77년생 사공이 많으면 배가 산으로 감. 89년생 형편대로 하자. 01년생 유행보단 개성을 연출.말 - 재물 : 좋음 건강 : 튼튼 사랑 : 한마음 길방 : 南42년생 모든 것은 제자리가 있는 법. 54년생 좋은 일엔 사람이 많아야 함. 66년생 하나부터 열까지 모두 마음에 들 수도. 78년생 집안일은 가족이 힘과 마음을 모아라. 90년생 운수 좋은 날, 사는 맛이 날 듯.양 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 南43년생 먹을 복이 생기거나 유익한 하루. 55년생 나이가 든다는 것은 늙는 것이 아니고 완성. 67년생 살아온 세월에 자부심을 갖자. 79년생 떠나라, 가족과 함께 여행하자. 91년생 초대 받거나 모임이 생길 수.원숭이 - 재물 : 지출 건강 : 주의 사랑 : 답답 길방 : 西44년생 말하면 돌, 침묵은 금이다. 56년생 나이가 들수록 언행에 품격을 담아야 한다. 68년생 부드러움이 강함을 이길 수도 있다. 80년생 부부 싸움은 칼로 물 베기다. 92년생 사람 만나지 말고 혼자서 지낼 것.닭 - 재물 : 지출 건강 : 주의 사랑 : 답답 길방 : 北45년생 서로 생각이나 입장이 다를 수. 57년생 부모 노릇하기 쉽지 않다. 69년생 꼭 참석할 자리가 아니면 명분 만들어 가지 말라. 81년생 앞만 보지 말고 옆도 보고 뒤도 보라. 93년생 잘못된 만남 가질 수도.개 - 재물 : 무난 건강 : 양호 사랑 : 행복 길방 : 東46년생 집안에 웃음꽃이 활짝 피어날 수. 58년생 삶이 행복의 향기로 진동할 수도. 70년생 목적 달성하고 성취감 맛볼 수도. 82년생 소중하고 아름다운 순간은 사진으로 남기자. 94년생 소소하지만 확실한 행복.돼지 - 재물 : 무난 건강 : 양호 사랑 : 기쁨 길방 : 東35년생 사는 맛이 나는 하루. 47년생 손자와 손녀는 나의 희망. 59년생 계획에 없던 일이 생길 수도. 71년생 재물과 품격은 비례한다. 83년생 결과는 노력을 배신하지 않는다. 95년생 대화가 통하고 의기투합함.조규문(사주, 작명, 풍수 전문가)"
      },
      {
        "title": "[백운산 오늘의 운세] 2025년 5월 3일",
        "date": "2025.05.03. 오전 12:00",
        "content": "쥐띠36년 계획하고 뜻한 대로 일을 추진해야 한다. 48년 힘들고 어려운 시기다. 60년 정신 없이 움직이는 날이다. 72년 오래 속을 썩이던 근심이 사라진다. 84년 행운이 목전에 있으니 기쁘다. 96년 공덕의 빛을 이제야 보게 된다.소띠37년 비바람이 그치고 햇살이 들어온다. 49년 다툼이 생기니 모임 참석을 피한다. 61년 금전 횡재수로 인해 기쁨이 가득하다. 73년 방해자가 나타나니 상황이 난처해진다. 85년 일 처리가 더디다. 97년 원수가 귀인으로 돌아온다.범띠38년 일이 뜻대로 진행되지 않는다. 50년 욕심을 부리면 마음이 상한다. 62년 근심이 좀처럼 없어지지 않는다. 74년 분쟁에 휘말릴 수 있는 날이니 조심한다. 86년 노력 끝에 마침내 성공한다. 98년 남에게 덕을 베푸는 날이다.토끼띠39년 남의 일에 간섭하지 않는다. 51년 좋은 대접을 받으니 어깨춤을 춘다. 63년 실천 속에 좋은 결과가 있다. 75년 복잡한 문제가 시원히 해결된다. 87년 각고의 노력으로 어려움을 이겨낸다. 99년 과한 욕심은 내려놓아야 한다.용띠40년 머릿속에 잡념을 비워내야 한다. 52년 새로운 것을 얻는 날이다. 64년 흉한 일들이 뜻밖에 해결된다. 76년 마음을 비워야 일이 성사된다. 88년 근심이 사라지니 마음이 편하다. 00년 골치 아프던 문제가 해결되기 힘들다.뱀띠41년 진행하고 있는 일이 잘 안 풀린다. 53년 문서와 금전 운이 동시에 들어온다. 65년 비로소 소원을 성취한다. 77년 질서를 지키니 마음이 뿌듯하다. 89년 어두웠던 얼굴에 화색이 돈다. 01년 실속 없이 바쁘기만 한 하루다.말띠42년 남과 한 약속은 철저히 지켜야 한다. 54년 저녁쯤 길운이 찾아온다. 66년 자존심만 부리면 골치 아파진다. 78년 몸과 마음이 모두 평온하다. 90년 일이 뜻대로 풀리지 않는다. 02년 큰 도움이 안 되는 운이 들어오는 날이다.양띠43년 화가 나도 꾹 참아야 한다. 55년 양보하지 않으면 마음만 무거워진다. 67년 양보하니 왠지 뿌듯하다. 79년 화난 감정을 남에게 드러내지 않아야 한다. 91년 오랜만에 귀인을 만난다. 03년 여행은 나중으로 미루는 것이 좋다.원숭이띠32년 내 일을 남에게 떠넘기지 않는다. 44년 몸과 마음 모두 안정을 찾는다. 56년 집안에 경사가 있는 날이다. 68년 오후에 행운이 찾아온다. 80년 하루 종일 기분이 좋고 활기가 넘친다. 92년 고비를 넘기니 마침내 길이 보인다.닭띠33년 마음을 비워야 한다. 45년 모처럼 여유가 있는 날이다. 57년 최선을 다해도 흥이 나지 않는다. 69년 조금씩 화평해질 운세다. 81년 졸음 운전은 절대 금물이니 항상 주의한다. 93년 꼬였던 마음이 풀리니 얼굴이 펴진다.개띠34년 마침내 소원을 성취한다. 46년 마음을 비우고 주위에 도움을 요청한다. 58년 좋은 꿈을 꾸니 행운을 얻는다. 70년 마음을 굳게 먹고 매사에 최선을 다한다. 82년 작은 일에도 감사해야 한다. 94년 어디를 가나 운이 따른다.돼지띠35년 명의를 만난다. 47년 문서로 인해 다툼이 일어난다. 59년 앉았던 자리를 다시 확인해야 한다. 71년 짜증을 많이 내면 운이 막힌다. 83년 할 일은 많은데 소득이 적어 아쉽다. 95년 서두르면 손해를 보니 마음을 편히 먹는다."
      }
    ]
  ],
  "환율": [
    [
      {
        "title": "[단독] 윤 정부, 캄보디아 ODA 한도 7억→15억→30억달러 두번 증액",
        "date": "2025.05.03. 오전 8:02",
        "content": "윤석열 전 대통령 부부와 ‘건진법사’ 전성배씨 사이의 각종 의혹을 수사 중인 검찰이 윤 전 대통령의 집에 대해 압수수색에 들어간 지난달 30일 서울 서초구 아크로비스타 앞에서 취재진이 촬영하고 있다. 연합뉴스윤석열 정부 들어 한국 정부의 캄보디아 공적개발원조(ODA) 차관 지원한도액이 두차례에 걸쳐 기존 7억달러에서 30억 달러로 대폭 확대된 것으로 확인됐다. 이같은 전폭적인 증액이 ‘건진법사’ 전성배씨에게 김건희 여사 선물 명목으로 금품을 전달한 윤아무개 전 통일교(세계평화통일가정연합) 세계본부장의 청탁 때문이 아니냐는 의심이 나온다.3일 한겨레 취재를 종합하면 윤 전 본부장은 캄보디아 메콩강 부지 매입 사업 등을 추진해왔다. 지난 2022년 5월 한 통일교 내부 행사에서 같은해 3월22일 윤 전 대통령을 만나 공적개발원조 관련 대화를 나눈다고 밝힌 바 있다고 한다. 또 윤 전 본부장은 2023년 5월 통일교 등이 주최한 행사에서 “메콩리버(메콩강) 핵심 부지 골든 아일랜드의 메콩피스파크 프로젝트는 이미 실체적 건립을 위한 대항해가 시작됐다. 국가단위 오디에이 연대프로젝트로 진행”될 것이라고 말하기도 했다. 검찰도 지난달 30일 윤 전 대통령의 집을 압수수색하며 영장에 윤 전 본부장의 청탁 내용 중 하나로 캄보디아 메콩강 개발 지원을 포함했다.윤 전 본부장이 윤 전 대통령과 공적개발원조에 대해 대화를 나눴다는 주장을 펼친 한달 뒤인 2022년 6월 외교부는 캄보디아와 공적개발원조 통합정책협의회를 개최해 2016~2023년 7억달러였던 대외경제협력기금 차관 지원한도액을 2022~2026년 15억달러로 증액하기로 합의했다.증액은 한번에 그치지 않았다. 2년 가까이 지난 지난해 5월 윤 전 대통령은 훈 마넷 캄보디아 총리와 정상회담을 한 뒤 차관 지원한도액을 기존의 2배인 30억달러(2022~2030년)로 또다시 증액했다. 현재 환율로 4조2천억원에 해당하는 금액이다.차관 지원한도액은 우리 정부가 개발도상국의 경제·산업발전을 지원하기 위해 장기·저리 조건으로 빌려주는 자금의 한도액이다. 윤 전 본부장은 훈 센 전 캄보디아 총리와 친분이 있는 것으로 알려졌고 윤 전 대통령과 정상회담을 한 훈 마넷 총리는 훈 센 총리의 아들이다.앞서 통일교 쪽은 윤 전 본부장이 2023년 5월까지 세계본부장을 지내다 면직되어 캄보디아 사업이 중단됐다고 밝힌 바 있다. 하지만 윤 전 본부장이 훈 센 전 총리와 가깝고 면직 이후 한 문화재단에서 통일교 계열 건설업체 대표와 함께 활동했던 것으로 알려져 통일교와 별개로 캄보디아 사업을 추진했을 가능성도 있다. 통일교 상황을 잘 아는 관계자는 “윤 전 본부장이 계속 캄보디아 사업을 염두에 두고 있었던 것으로 안다. 이 때문에 자신이 활동하는 재단에서 건설업체 대표와도 함께 일을 했다. 두차례의 차관 지원한도액 증액이 모두 의심스러운 일이다”라고 말했다. 또 “면직됐다고 윤 전 본부장의 통일교 내 영향력이 크게 줄어들었다고 보기 어렵다. 영향력이 없었다면 2023년 8월 통일교 계열의 선문대 부총장으로 임명될 수 없었을 것이다. 면직 이후에도 윤 전 본부장이 통일교 내에 계속 정치적 영향력을 행사한 것으로 안다”라고 덧붙였다.검찰 조사 결과 윤 전 본부장은 세계본부장에서 면직된 뒤인 2023년 12월14일부터 지난해 12월13일까지 1년 동안 전씨와 336차례 통화와 문자 등 연락을 한 것으로 드러나기도 했다. 하루에 거의 한 차례꼴로 통화한 셈이다."
      },
      {
        "title": "최근 환율 움직임에 대한 단상 [양석준의 마켓인사이드]",
        "date": "2025.05.03. 오전 8:01",
        "content": "양석준 자본시장연구원 초빙위원전 한국은행 외자운용원장‘최후의 보루 외화자산이 미래다’ 저자서울 중구 하나은행 위·변조 대응센터 직원이 달러를 정리하고 있다. 연합뉴스[서울경제]최근 국제금융시장에서 미국 달러화 가치가 상당 폭 떨어진 것에 비하면 상대적으로 우리나라 환율 수준은 하락폭이 크지 않다. 글로벌 미 달러화의 가치를 나타내는 통화바스켓(basket)의 지수(dollarindex)는 올해 1~4월 중 8% 넘게 하락했다. 이는 한마디로 국제금융시장을 풍미하던 미국 예외주의(exceptionalism)가 힘을 잃고 있기 때문이다. 세계무역과 금융질서를 개편하려는 트럼프의 어설픈 움직임이 무역 상대국보다 미국의 경제 기초체력(펀더멘털)에 더 부정적으로 영향을 미칠 것이라는 우려가 커지고 안전자산 및 기축통화로서의 미 달러화의 신뢰를 훼손시키고 있다.이에 반해 원·달러 환율은 같은 기간 3%대 하락에 그쳤다. 누군가 1400원대가 뉴노멀(새로운 기준)이라고 해서일까. 환율이 떨어지다가도 1400원에 근접하면 적잖은 달러 매수세가 등장한다. 과거에는 원·달러 환율 변동 정도는 글로벌 미 달러화 가치의 변동 폭을 상회했던 적이 많았는데 최근의 변동 폭은 이례적이다. 글로벌 달러화 움직임과 동조되지 않고 높은 환율수준에서 ‘안정적인 듯 안정적이지 않은’ 상황인 것이다. 여기에는 몇 가지 이유들이 지목된다. 첫째 원·달러 환율이 중국 위안화의 대미달러 환율에 상당한 영향을 받고 있기 때문이다. 한중간 경제적 밀접성을 감안할 때 과거부터 그래 왔었다. 중국 위안화는 올해 중 심리적 경계선인 달러당 7.3위안을 넘나들면서 높은 수준을 유지하고 있다. 미·중 간 무역전쟁 아래 위안화의 약세 압력은 불가피하기 때문이다.둘째 안타깝지만 국내 정치적 불확실성은 원·달러 환율 움직임이 글로벌 달러의 움직임과 괴리되는 요인으로 일부 작용했다. 최근 불확실성이 완화되고는 있으나 큰 정치 일정이 마무리될 때까지 전환기에는 경제정책 추진 동력이 약화될 수 있다는 우려도 제기된다. 장기적으로 우리나라 경제성장 동력에 대한 불안감이 적잖이 근저에 깔려있다는 점 또한 부정할 수 없다.셋째 국내 거주자의 해외투자로 인한 수급요인이 환율에 미치는 영향력이 커졌다. 최근 외국인 투자자들의 국내 주식 순매도 확대에 못지않게 국내 거주자들의 지속적인 해외투자가 환율 하락을 제약하고 있다. 아직 이들에게 글로벌 미 달러화 약세와 미국 주가 조정 양상은 해외투자 선호를 약화시키기 보다는 저가매수의 좋은 타이밍으로 인식되는 듯하다.이와 같이 원·달러 환율의 하방경직성에 주목하게 되는 것은 앞으로 글로벌 달러화 가치가 상승 반전될 경우 원·달러 환율이 동반 상승할 수 있기 때문이다. 예를 들면 트럼프의 관세정책이 크게 후퇴하여 그간 훼손된 미 달러화의 위상이 회복 움직임을 보이는 경우 가능하다. 그리고 미국이 강경한 관세정책을 지속한 결과 미국보다 여타국의 성장이 더욱 부진해질 경우에도 그럴 수 있다. 게다가 국제통화체제에서 미달러화를 대체할 통화가 마땅치 않다는 점도 미 달러화가 건재하는 이유이기도 하다.그럼에도 불구하고 미 달러화의 위상이 예전만 못하고 앞으로도 그럴 가능성이 커 보인다. 트럼프 관세정책의 운명과 무관하게 이미 세계는 다극화의 길로 접어든 것으로 보이기 때문이다. 특히 유럽의 약진은 눈여겨볼 만하다. 이러한 여건 아래 필자는 종합적으로 볼 때 원·달러 환율은 적어도 올해 시계(timehorizon)에서는 다음과 같이 상승보다는 하락에 더 무게를 두고 싶다.첫째 단기적으로는 원·달러 환율의 하락을 제약시켜 온 미·중 간 무역 갈등이 더 이상 극단으로 치닫지만 않는다면 원·달러 환율은 아주 조그만 긍정적 실마리에도 이를 빠르게 반영할 것이다. 그리고 우리나라 국내 정세가 더욱 안정감을 찾으면 하락압력은 더 높아질 것이다.둘째 국내 거주자의 외환수급 측면에서 볼 때 어떤 이유에서든 국내 거주자들의 해외투자 심리가 일시적이라도 약화된다면 부지불식간에 환율은 급락할 수 있다. 그것이 한미 협상과정에서 나타날 수도 있다. 만일 미국이 원화 강세를 강하게 요구할 경우 시장 참가자들 간에 일단 환율이 충분히 떨어지기를 지켜보자는 심리가 빠르게 확산될 수 있기 때문이다.셋째 중기적으로 트럼프 관세정책의 불확실성과 그 영향에 대한 평가가 어느 정도 일단락되면 보다 펀더멘털 측면에 집중하면서 미국 경기둔화 가능성과 그에 따른 미 연준 금리인하 이슈가 다시 화두가 될 것이다. 즉 글로벌 미 달러화 약세의 흐름에 따라 원·달러 환율의 동반하락으로 이어질 수 있다. 앞으로 환율이 오를지 내릴지 누가 감히 자신하겠냐마는 무언가 방향을 전환하기 전의 정중동(靜中動)이 느껴지는 때인 것 같다."
      },
      {
        "title": "유류세 환원에 기름값 '꿈틀'…부산 휘발유 3개월 만에 상승",
        "date": "2025.05.03. 오전 7:55",
        "content": "이번주 휘발유 가격 하락폭 눈에 띄게 축소조만간 상승전환 유력…경유는 오름세 전환부산 이미 반등…유류세 인하율 축소 영향전국 주유소에서 판매되는 휘발유 평균 가격이 13주 연속 하락했으나 하락 폭은 눈에 띄게 줄어든 것으로 나타났다. 특히 경유 가격은 12주 만에 오름세로 돌아섰다.이달 1일부터 시행된 유류세 인하율 축소 등 때문이다. 이에 따라 휘발유 가격은 최근 국제유가 혼조세 및 원/달러 환율 상승 등과 맞물려 조만간 오름세로 전환될 가능성이 커졌다.부산 휘발유 가격은 이미 13주 만에 반등했다.사진은 기사 내용과 관련이 없음. 국제신문DB3일 한국석유공사가 운영하는 유가정보 공시 서비스 오피넷에 따르면 지난달 다섯째 주(4월 27일~5월 1일) 전국 주유소에서 판매된 휘발유 평균 가격은 1635.5원(이하 ℓ당)으로 전주보다 0.1원 떨어졌다. 13주 연속 하락세(전주 대비)다.하지만 하락 폭은 전주(-9.2원)보다 크게 축소됐다. 조만간 상승세로 전환될 가능성이 제기된다.지난달 다섯째 주 경유 평균 가격은 1502.4원으로 전주보다 0.2원 올랐다. 주간 기준 경유 가격이 상승세(전주 대비)를 보인 것은 지난 2월 첫째 주 이후 약 3개월 만이다.부산지역 휘발유 평균 판매가는 1609.5원으로 전주보다 1.8원 올랐다. 13주 만의 상승 전환이다. 경유 가격(1473.7원)도 전주보다 3.6원 오르며 역시 13주 만에 상승세로 돌아섰다.이처럼 기름값이 오른 것은 유류세 인하율 축소가 영향을 미친 결과로 보인다. 앞서 정부는 지난달 22일 “이달(4월) 30일 종료 예정인 유류세 한시적 인하 조치를 오는 6월 30일까지 연장하되 인하율은 낮출 것”이라고 밝힌 바 있다.이에 따라 휘발유 유류세 인하율은 기존 15%에서 이달부터 10%로, 경유와 액화석유가스(LPG) 부탄은 각각 23%에서 15%로 조정됐다. 이 영향으로 휘발유 가격은 5월 1일부터 ℓ당 40원, 경유 가격은 46원 각각 올랐다.한편 이번 주 국제유가는 ▷주요국 경기 지표 둔화 ▷석유수출국기구(OPEC)와 주요 산유국 간 협의체인OPEC+의 6월 증산 물량 확대 가능성 등으로 하락했다.수입 원유 가격의 기준이 되는 두바이유는 전주보다 3.6달러 떨어진 64.7달러를 기록했다. 국제 휘발유 가격은 1.4달러 하락한 75.0달러, 국제 자동차용 경유는 1.4달러 내려간 81.0달러로 집계됐다.국제유가 흐름은 통상 2, 3주가량 시차를 두고 국내 기름값에 반영된다."
      },
      {
        "title": "“이거 하나면 든든하죠”…무조건 사야한다는 이것, 도대체 뭐길래",
        "date": "2025.05.03. 오전 7:03",
        "content": "‘서울머니쇼’ 전문가 4인의대체자산 포트폴리오 전략관세전쟁에 달러 신뢰 추락불확실성 클수록 金 매력적포트폴리오 5%이상 보유를GLDETF에 투자금 몰려국내ETF는ISA로도 가능달러하락 대비 환헤지 고려서울 종로구 한국금거래소에 1g 반지 등 다양한 중량의 돌 반지들이 진열돼 있다. [이충우 기자]전 세계 중앙은행과 기관은 물론 개인투자자까지 최근 이 자산으로 몰려가고 있다. 경기 침체 와중에도 높은 물가가 유지되는 ‘스태그플레이션’ 위기에서 자신들의 자산을 지켜줄 유일한 대안으로 보고 있다.이 자산은 금(金)이다. 오는 8~10일 서울 코엑스에서 열리는 서울머니쇼의 전문가들도 이구동성으로 “금을 포트폴리오 내에서 최소 5% 이상 담아라”라고 외친다.서울머니쇼에서 대체자산과 포트폴리오 전문가 4인방은 오건영 신한은행 프리미어 패스파인더 단장, 유동원 유안타증권 글로벌자산배분팀 본부장, 박순현SC제일은행 투자전략상품부 총괄, 황병진NH투자증권FICC리서치부장이다. 이들은 최근 흔들리는 미국 주식과 채권, 달러 등 전통자산의 구세주로 ‘금’을 꼽았다.오건영 단장과 유동원 본부장은 한목소리로 “도널드 트럼프 미국 대통령이 쏘아 올린 ‘관세전쟁’이 달러 표시 자산에 대한 신뢰도를 떨어뜨리고 있다”며 “요즘과 같은 불확실성 시대에 분산 투자는 필수이며, 그 중심에 금이 있다”고 평가했다.금은 기축통화 달러를 대체할 수 있는 유일한 대체자산이며, 인플레이션 헤지 효과도 확실하다는 것이 주된 이유로 제시됐다.2025년 들어 분산투자가 화두가 되고 있어 금의 가치는 더욱 높다. 서로 가격이 다르게 움직이는 자산끼리 묶어야 투자 위험을 낮출 수 있는데 금값은 전통자산들과 다른 방향으로 움직인다.오 단장은 “금은 이자나 배당이 없다는 점에서 예금은 물론 주식 및 채권과도 상관계수가 낮다”며 “예금 등 안전자산이 있는 사람들은 금을 5%, 주식 비중이 높은 투자자들은 포트폴리오의 10%는 금으로 채워 투자 리스크를 낮출 필요가 있다”고 조언했다.황병진 부장은 수년 전부터 금과 구리의 시대를 대비해왔다. 그가 몸담고 있는FICC(FixedIncome·Currency·Commodity)는 외환과 금리 그리고 원자재 등과 관련된 현물과 파생상품을 운용하는 곳이다. 그는 “거시경제의 불확실성과 관세정책으로 초래되는 스태그플레이션 위험을 회피할 수 있는 유일한 투자 수단은 금”이라면서 “미국 정부에 대한 신뢰도 하락이 미 국채와 달러를 끌어내리고, 금을 띄우고 있다”고 진단했다.이번 머니쇼에서 황 부장은 9일 ‘인류 최고의 자산 금이 답이다’란 주제로 강연한다. 사전 인터뷰를 통해서도 “전체 포트폴리오에서 대체자산 비중은 10%를 유지해야 한다”면서 “이 중 5%는 금으로 채우고 나머지는 은과 구리 등으로 분산하면 변동성이 심한 장세에서도 마음 편하게 투자를 유지할 수 있다”고 밝혔다.금에 대한 투자 방법은 실물 거래, 한국거래소(KRX) 금 현물계좌와 골드뱅킹(금 통장), 상장지수펀드(ETF) 등이 있다. 유 본부장과 오 단장은 거래의 편의성과 유동성, 비용 등을 고려해ETF로 투자하는 것이 낫다는 의견이다. 황 부장은 “금 관련ETF중에선 서학개미들 사이에서GLD가 가장 유명하다”고 말했다.그 이름처럼GLD에는 많은 투자금이 몰리면서 금 현물 관련ETF중 순자산(AUM)이 가장 많고 최근 6개월 기준 순자금 유입 금액에서도 원자재형ETF중에서 1위를 차지했다. 런던 금시장협회가 매일 발표하는 금 현물 가격을 따라간다. 올 들어GLD는 4월 28일까지 27.6% 올랐다. 미국 우량기업 지수 S&P500이 같은 기간 6% 하락했다.GLD에도 투자한 서학개미들은 웃을 수 있는 상황이다.국내 상장 금 관련ETF는 개인종합자산관리계좌(ISA) 등 절세계좌에도 투자할 수 있다. 황 부장은 “금·은·구리 투자 시 국내외ETF를 활용하는게 세금 차원에서도 유리하다”며 “앞으로는 환율이 헤지된ETF투자가 유리할 것”이라고 말했다.[매경DB]관련 국내ETF를 찾으려면 ‘골드선물’ ‘금현물’ 등으로 검색하면 다양한 자산운용사가 출시한 금ETF가 나온다. 이 중ETF이름 끝에 ‘H’가 붙은 상품은 환율을 현재에 고정시켜 환율 변동 위험을 줄이는 것이다.이외에 금을 캐내는 금광기업에 투자하는 방법도 있다. 유 본부장은 “광산기업은 개별 기업 투자 위험이 존재하기 때문에 유의해야 한다”고 전했다.황 부장은 구리에 대해서도 긍정적 전망을 내놨다. 미·중 갈등이 이제 최고조를 지났다고 판단하고 있다. 구리는 글로벌 경기 선행지표 역할을 하기 때문에 ‘닥터 코퍼’로도 불린다. 관세 리스크에 노출돼 있던 구리값은 점차 회복세다.그는 “런던금속거래소(LME) 기준 구리 가격은 t당 9000달러가 단기 바닥”이라며 “트럼프의 관세 리스크에 가장 민감하게 반응하고 있지만, 조금이라도 관세에 대한 완화 움직임만 나와도 반등하는 모양새”라고 전했다.구리는 도로나 토목 공사 등 인프라스트럭처 투자나 정보기술(IT)·자동차 등 주요 산업 수요가 늘어날 기미가 있으면 미리 가격이 뛰는 경향이 있다. 다만 구리의 경우 금과 같은 광범위한 투자 수요가 붙기엔 한계가 있어 금보다 많이 담을 필요는 없다는 것이 황 부장을 비롯한 머니쇼 전문가들의 공통된 의견이었다. 이들은 “구리는 경기 침체가 오지 않는다는 가정하에 투자해야 한다”고 전했다.은에 대해선 과도한 저평가 상태라는 분석이 뒤따랐다. 황 부장은 “금·은 가격 비율이 100배를 넘어 역사적 고점”이라며 “포트폴리오 분산 투자 차원에서 저평가된 은에 대한 투자 수요가 늘어날 것으로 보인다”고 내다봤다.이와 달리 오 단장은 은의 저평가엔 이유가 있다는 설명이다. 그는 “1900년대 초 이후 은은 통화로서의 지위는 완전히 잃었다”며 “달러의 지위가 흔들리는 요즘 각국 중앙은행들은 외환보유고를 달러 대신 금으로 채우려 하고, 이를 간파한 투자자들이 미리 금을 사 모으면서 금의 강세가 이어지고 있다”고 말했다. 은의 경우 화폐로서 가치가 거의 없어 금과의 격차가 벌어지고 있다는 것이다.유 본부장은 금 투자 비중은 전체 포트폴리오에서 5% 수준이 적당하다는 올해 초 의견을 바꾸지 않고 있다. 금에 대한 각국 정부나 투기 수요의 매수세가 과도하다는 것이다.그는 “미국의 일방적인 주장이긴 하나 미·중이 관세 관련해 대화를 시작했고, 무역전쟁에 대한 우려는 이미 정점을 지났다고 본다”며 “추가적인 금값 상승을 기대하기보다는 금 비중이 지나치게 높아지지는 않았는지 점검할 때”라고 밝혔다. 5%가 넘었다면 일부 차익 실현의 시점이라는 것이다."
      },
      {
        "title": "갑작스런 경제수장 공백…관세·환율·신용등급 우려",
        "date": "2025.05.03. 오전 6:12",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]대선과 인사청문 등을 감안하면 경제 부총리 자리는 한 달 이상 빌 수 밖에 없습니다.'발등의 불'인 관세 협상은 물론, 대외 신인도도 흔들릴까 우려됩니다.김진화 기자가 짚어봤습니다.[리포트]매주 한차례씩 경제정책을 조율한 거시경제금융현안간담회, 일명'F4회의'.최상목 전 경제부총리가 회의 주재자였습니다.[최상목/당시 경제부총리/지난달 3일 : \"가용한 모든 시장 안정 조치를 즉각 시행하겠습니다.\"]어제(2일) F4회의엔 김범석 1차관이 대신했습니다.김범석 직무대행은 대외 신인도, 관세 충격을 언급했습니다.두 현안이 가장 걱정된단 말이기도 합니다.지난주 열린 '2+2 한미 통상 협의'.스콧 베센트 미국 재무장관을 최 전 부총리가 상대하는 구도였는데, 직무대행으로는 대응력이 같기 어렵습니다.기재부가 맡은 환율 협상력도 흔들리기 쉽습니다.미국 관세에 대한 국제 공조도 삐걱거립니다.오는 4일 이탈리아에서 중국, 일본 재무장관을 만나기로 한 일정은 무산 수순입니다.[주원/현대경제연구원 경제연구실장 : \"대화 협상에 있어서 마이너스 요인이고, 우리 경제 컨트롤 타워가 없다면 협상 속도가 상당히 좀 늦어질 수가 있고.\"]경제 수장 부재는 그 자체로 대외 신인도에 악재입니다.계엄 이후 정치와 경제를 분리해 봐달라고 신용평가사를 전면에서 설득했던 당사자가 갑자기 사라진 셈입니다.[최상목/당시 경제부총리/지난해 12월 8일 : \"어떠한 상황이 오더라도 대외신인도에 한 치의 흔들림 없도록 확고하게 지키겠습니다.\"]3대 신용평가사 중 피치와 S&P는 최근  한국 신용등급을 유지했지만, 정치적 불확실성 장기화에 대한 우려를 분명히 했습니다.KBS뉴스 김진화입니다.영상편집:이웅/그래픽:김지훈■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "[트럼프 스트레스] 돌고 돌아 결국 중국 주식?…\"테크 업종 기회될 수 있어\"",
        "date": "2025.05.03. 오전 6:08",
        "content": "美상호관세 시행에도 中주요 지수 긍정적 흐름…낙폭 반납 이후 회복세자사주 매입·규제 완화 등 中정부 부양책에 기대감…증시 하단 방어\"중국 전 세계 제조업서 32% 차지…중국 역할 대체할 타 국가 부재\"\"중국 집중할 산업군 중심으로 포트폴리오 구성 필요…미중 갈등 돌파구\"ⓒ게티이미지뱅크[데일리안 = 서진주 기자] 미국과 중국의 무역 갈등이 장기화되고 있는 가운데 다시 중국 주식시장에 투자자들의 관심이 향하고 있다. 최근 미국 증시가 반등하지 못하고 있는 상황에서 중국 정부의 경기 부양 의지 재확인으로 반등세를 굳히고 있는데, 테크 업종 등 중국이 집중할 산업군 중심으로 포트폴리오 구성이 필요하다는 전문가 조언이 나오고 있다.3일 금융투자업계에 따르면 국내 증권사 10곳 중 8곳이 중국 주식시장에 긍정적인 견해를 제시했다. 미국의 대중국 상호관세 시행이 중국 경제 및 주식시장에 미치는 영향이 제한적이라는 진단이 지배적이다.중국의 경제 흐름을 파악할 수 있는 경제지표들이 아직 발표되지 않아 정확한 판단이 어렵지만, 중국 주요 주가지수와 위안화 환율 등이 우려보다 긍정적인 흐름을 유지하고 있기 때문이다.특히 중국 주식시장은 도널드 트럼프 미국 대통령이 4월 2일(현지시간)을 ‘해방의 날(LiberationDay)’이라고 칭하며 관세 조치를 발표한 이후 낙폭 대부분을 반납하며 회복력을 보이고 있다.중국 정부는 현재 대규모 자사주 매입과 규제 완화를 통해 증시 하단을 방어하는 전면전에 돌입했다. 국유 기업들과 함께 미국의 관세 위협에 맞설 ‘국가대표팀’을 꾸렸다.국가대표팀은 지난 2015년 중국 증시 폭락 사태 이후 등장한 개념으로, 국유기업과 국책기관이 협력해 시장을 지지하는 구조다. 실제로 이들 기업은 중국 증시를 떠받치고자 대규모 자사주 매입에 나섰다.이후 국가금융감독총국은 보험사의 주식자산 투자비중을 최대 50%까지 상향하기도 했다. 이는 단순한 시장 안정을 넘어 정부가 ‘금융시장의 부양→소비심리 회복→내수진작’ 순으로 이어지는 선순환 구조를 설계하고 있음을 시사한다.박인금NH투자증권 연구원은 “미국이 중국 제재를 원하지만 전 세계 제조업에서 중국이 차지하는 비중은 약 32% 수준”이라며 “중국이 보유한 밸류체인을 고려하면 중국 역할을 대체할 타 국가가 부재하다”고 말했다.ⓒNH투자증권전문가들은 중국 투자 비중 확대가 유리하게 작용할 수 있다고 조언하고 있다. 중국이 인공지능(AI) 밸류체인 등과 같은 첨단기술을 확보하고 내수 소비 회복 측면에서도 가시적인 성과를 보이고 있기 때문이다.미중 갈등의 돌파구로 중국이 집중할 산업군 중심의 포트폴리오 구성이 필요하다는 조언도 그래서 나오고 있다.우선 중국 테크 업종이 기회가 될 수 있다. 과거 유입된 자금이 테크 업종 중심이고 중국 정부와 민간의 테크기업 투자가 확대되고 있기 때문이다. 이때 소비 회복과 테크 투자 확대의 교집합에 위치한 ▲플랫폼 ▲자율주행차 ▲휴머노이드 업종에도 관심을 둘 필요가 있다.박수현KB증권 연구원은 “정책 자극과 이익 개선이 동시에 나타나고 있는 항셍테크지수를 가장 선호하고, 장기 관점에서는 반도체 비중이 높은 ‘중국판 나스닥’ 과창판이 양호한 흐름을 이어갈 전망”이라고 전했다.다만 일각에서는 미국의 현 관세 수준이 지속되고 추가 대중국 제재가 현실화될 경우, 중국 경제와 주식시장에 부담 요인으로 작용할 수 있다고 내다봤다. 나아가 베트남 등 아세안 국가와 미국의 관세 협상에도 주목해야 한다고 당부했다.박상현iM증권 연구원은 “미국과 중국의 관세 협상 타결 여부가 2분기 이후 중국 경기 흐름을 크게 좌우할 수밖에 없다”며 “미국이 중국의 우회 수출을 막기 위해 아세안 국가에 적용하는 관세율, 원산지 규정 등은 중국 수출 경기에도 큰 영향을 줄 수 있다”고 강조했다."
      },
      {
        "title": "5개월 만에 1300원대…환율 급락 배경은 [긴급 전문가 진단]",
        "date": "2025.05.03. 오전 6:02",
        "content": "미중 관세 협상 가능성에한국·대만 통화 모두 절상\"1300원대 하향 안정 가능성↑\"2일 서울 중구 하나은행 딜링룸의 모습. 연합뉴스[서울경제]2일 야간장에서 원·달러 환율이 5개월 만에 1400원대 밑으로 떨어진 배경을 두고 미중 관계 개선과 강한 달러 매도 심리가 맞물린 영향이라는 외환 시장 전문가들의 분석이 나왔다.3일 백석현 신한은행 이코노미스트는 “미중 협상으로의 전환에 원화가 민감하게 반응한 영향\"이라며 “앞으로 어떤 협상 내용이 나오는 가에 따라 환율 하단을 더 열어둘 수 있다”고 말했다.전날(새벽 2시 기준) 원·달러 환율은 19.50원 급락한 1401.50원에 거래를 마쳤다. 야간장에서 원·달러 환율은 미국과 중국의 무역 협상 기대감을 반영하며 1390원대 후반에서 등락을 거듭했다. 위안화 가치 절상 영향에 새벽장 한 때 1391원에 거래되기도 했다.저가 기준 환율이 1300원대를 가리킨 건 2024년 12월 2일 이후 이날이 처음이다.외환 당국 관계자 역시 “미중 관세 관련 대화 진전에 시장 참가자들의 기대가 커진 것 같다”면서 “미중 관세 영향에 한국과 동일한 영향은 받는 대만 달러도 절상한 것이 특징”이라고 분석했다. 실제로 전날 달러화 대비 대만 달러 환율은 30.81대만 달러까지 급락(대만 달러 절상)했는데 이는 2024년 1월 2일 이후 최저치다.마코 루비오 미국 국무부 장관 폭스뉴스와 인터뷰에서 \"중국이 무역에 대해 만나서 대화하길 원하고 있으며, 관련 논의가 곧 시작될 것\"이라고 밝혔다.중국 상무부 대변인도 \"미국 측은 최근 관련 부서를 통해 여러 차례 중국 측에 적극적으로 메시지를 보내와 중국과 대화하기를 희망했다\"면서 \"이에 대해 평가를 진행하고 있다\"고 말했다.이 밖에도 연휴를 앞두고 달러에 대한 롱포지션을 스탑(달러 손절매도)했기 때문에 원·달러 환율이 급락했다는 딜러들의 분석이 나왔다. 서울 외환시장 관계자는 “연휴 앞두고 달러 매수에 대한 포지션 정리가 일어난 것 같고 달러 약세와 더불어 아시아 통화가치가 크게 오른 영향이 맞물렸다”고 말했다.전날 전체 거래에서 환율 장중 고점은 1440.0원, 저점은 1391.5원을 기록했다. 변동 폭만 48.50원에 이르는데 2020년 3월 19일(49.90원) 이후 가장 큰 규모다.전문가들은 앞으로 원·달러 환율이 1300원대로 하향 안정화할 가능성이 있다고 보고 있다. 극단으로 치달아 가던 글로벌 무역 갈등이 돌파구를 찾아가면 원화도 빠르게 절하 압력에서 벗어날 수 있기 때문이다. 아울러 한미 무역협상에서 미국이 원화 절상을 요구할 수 있다는 점에서 시장 참가자들의 경계감이 커질 수도 있다.한 외환 시장 전문가는 “앞으로 변동성 장세가 일어날 것으로 보일 것\"이라면서도 \"기대 심리가 환율 하락으로 쏠리게 되면 연말까지 1300원대로 환율이 크게 하락할 수도 있다”고 말했다."
      },
      {
        "title": "1억 넣으면 연간 이자 1400만 원…브라질 국채 뜬다 [공준호의 탈월급 생존법]",
        "date": "2025.05.03. 오전 6:01",
        "content": "남아공·멕시코 등보다 금리 높고이자·매매차익 모두 비과세 혜택국내투자자 4월까지 328억원 매입시장우려 '대규모 돈풀기' 추진 안해정부 재정긴축 유지···불확실성 해소중앙은행 '통화정책 완화' 기대감도'관세전쟁 피란처' 해외기관도 주목헤알화·정치적 변동성은 유의해야[서울경제]14%대 금리를 제공하는 브라질 국채에 국내 투자자들이 몰리고 있다. 브라질 정부의 재정 불확실성이 일부 해소된 데 이어 중앙은행의 통화정책 기조가 조만간 전환될 것이라는 기대가 겹쳤기 때문이다. 브라질 국채 투자를 통해 얻은 이익은 금융소득종합과세 대상이 아니라 고액 투자자들에게 매력적인 투자처로 떠오르고 있다.2일 한국예탁결제원 증권정보포털에 따르면 올 들어 지난달 29일까지 국내 투자자들은 2299만 달러(약 328억 원) 규모의 브라질 채권을 순매수했다.지금 같은 추세라면 지난해 전체 순매수액(5536만 달러)을 넘어설 것으로 예상된다. 2023년 브라질 채권 매입 규모가 807만 달러 수준이었다는 점을 고려하면 최근 1~2년 새 브라질 국채를 찾는 이들이 급격하게 늘고 있는 셈이다.브라질 국채는 기본적으로 금리가 높다. 지난달 30일 기준 브라질 국채금리는 약 14.03% 수준으로 남아프리카공화국(10.58%)이나 멕시코(9.67%) 같은 다른 신흥국과 비교해 이자를 많이 준다.비과세 혜택도 브라질 국채의 매력을 높이는 요인이다. 한·브라질 조세 협약에 따라 국내 투자자가 브라질 국채에 투자했을 때 발생하는 이자와 매매 차익은 모두 비과세 적용을 받는다. 금융소득종합과세 대상에서도 제외돼 절세 측면에서 유리하다.브라질 정부의 재정 불확실성이 일부 해소된 것 역시 호재로 꼽힌다. 브라질 정부는 매년 4월 15일까지 이듬해 예산 지침법 초안을 의회에 제출하고 승인을 받는다. 법안에는 정부의 중기 재정 운용 목표가 담겨 시장에서는 향후 재정정책 방향을 가늠하는 잣대로 여겨진다.올해 나온 2026년 예산 지침법에는 시장이 우려했던 대규모 확대 재정 방안이 담기지 않았다. 브라질 정부의 향후 국내총생산(GDP) 대비 기초 재정수지 목표는 지난해 수준에서 정해졌다. 구체적으로GDP대비 △2026년 0.25% △2027년 0.5% △2028년 1% 등이다. 새로 추가된 2029년 목표는 1.25%로 큰 틀에서 재정 긴축 기조를 이어간다는 평가를 받았다. 지백연 신한투자증권 연구원은 “이번 브라질 예산 지침법을 중립적인 이벤트로 해석한다”며 “헤알화의 추세적 강세를 기대하기는 어렵지만 정부의 지속적인 재정 건전성 개선 의지를 확인한 점은 긍정적으로 판단한다”고 설명했다.브라질 중앙은행이 앞으로 금리 인상을 끝낼 수 있다는 기대감도 나온다. 브라질 중앙은행은 올해 3월에 기준금리를 13.25%에서 14.25%로 인상했다. 지난해부터 1%포인트씩 세 번에 걸쳐 연속으로 금리를 올렸다. 하지만 브라질 중앙은행은 다음번 금리 결정 때부터는 인상 폭을 1%포인트 밑으로 결정할 것이라고 예고한 바 있다. 시장에서는 브라질 중앙은행이 기준금리를 15%까지 올린 뒤 하반기부터는 동결에 나설 것이라고 예상하고 있다. 이후 글로벌과 국내 경제 상황에 따라 브라질 역시 금리 인하를 단행할 수 있다. 기준금리가 내려가면 채권 가격은 상승해 투자자들이 차익을 얻을 수 있게 된다.이 때문에 해외 주요 기관도 브라질 국채를 주목하고 있다. 도널드 트럼프 미국 행정부가 추진하고 있는 상호관세 정책으로부터 상대적으로 안전한 피란처라는 점 또한 매력적인 요소다. 미 경제 방송CNBC에 따르면 브랜디와인의 캐럴 라이 글로벌 투자 관리 포트폴리오 매니저는 “신흥 시장 고정 수익 자산에 대한 수요가 증가하고 있다”며 멕시코와 브라질·남아프리카공화국 등을 채권 수요가 증가할 가능성이 있는 국가로 꼽았다. 미국 달러가 약세를 보이고 원자재 가격이 하락하는 가운데 신흥 시장 현지 통화 채권이 다른 대부분의 채권 자산보다 수익률이 더 높을 수 있다는 뜻이다.다만 브라질 국채 투자 시 높은 환율 불확실성과 정치적 변동성을 유의해야 한다. 헤알화 가치가 떨어질 경우 채권에서 수익이 나더라도 원화 환산 수익률은 마이너스를 기록할 수 있다. 미국의 관세전쟁으로 원화 환율 역시 변동성이 극대화하고 있다. 블룸버그에 따르면 지난해 헤알·달러 환율은 연간 20% 이상 하락하며 역사적 저점에 도달하기도 했다."
      },
      {
        "title": "“제주 손절은 나만 했나 봄”…항공권 2배 뛰었는데도 ‘매진’ [잇슈#태그]",
        "date": "2025.05.03. 오전 6:00",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel“제주 손절은 나만 했나 봄”…항공권 2배 뛰었는데도 ‘매진’ [잇슈#태그]KBS뉴스Play1.1KPlay (space/k)Play01:060:00:00Play (space/k)PlayMute (m)Mute00:00/01:06LiveSubtitles On (c)SettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)720pHD480p360p270p144pSubtitlesSettingsSubtitles Off한국어 (Auto-generated)OptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:005월 초 황금연휴를 맞아 제주를 찾는 여행객들이 늘고 있습니다.3일 서울에서 출발하는 제주행 항공편은 거의 매진됐고, 4일 출발하는 항공편은 일부 남아 있지만, 편도 요금이 10만 원대로 평소보다 두 배 이상 비쌉니다.이번 연휴 기간 전국 공항 이용객은 140만 명 이상.이 가운데 국내선 이용객은 105만 명으로 추산됩니다.항공 여행업계는 징검다리 연휴 특성상 해외보다는 상대적으로 가까운 국내 여행지를 선택한 사람들이 늘었고, 최근 일본 엔화 환율이 1,000원대로 상승한 점도 영향을 준 것으로 보고 있습니다.제주를 찾는 내국인 관광객은 코로나 팬데믹 이후 한때 급증했지만, 고물가와 바가지요금 논란 등이 일면서 수요가 한풀 꺾였습니다.KBS가 지난해 말 진행한 제주 관광 인식 조사에서는, 관광객 10명 중 무려 9명이 '제주 물가가 비싸다'고 답했습니다.제주도는 전국 평균보다 비싸다고 평가받는 삼겹살 등의 가격 개선에 나서는 등 외식 물가 안정 대책을 잇따라 내놓고 있습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      }
    ]
  ],
  "강희재": [
    [
      {
        "title": "'90년 역사 광주극장' 건축 유산가치 탐구, 학술 심포지엄",
        "date": "2025.02.18. 오후 2:06",
        "content": "광주 동구, 27일 오후 2시 6층 대회의실서[광주=뉴시스]박기웅 기자 = 광주 동구는 27일 오후 2시 동구청 6층 대회의실에서 광주극장의 건축적 유산 가치를 탐구하는 학술 심포지엄을 개최한다고 18일 밝혔다.광주극장은 1935년 개관한 국내에서 가장 오래된 단관극장이다. 동구는 고향사랑기부금 모금을 통해 마련한 예산을 토대로 광주극장의 역사성과 보존 필요성 등을 조명하기 위해 이번 행사를 기획했다.1부에서는 천득염 전남대 명예교수가 '광주극장, 광주 근대 건축'을 주제로 기조 강연을 한다.이어 ▲극장의 역사와 지형도(위경혜 전남대 연구교수 ) '와 ▲90년의 역사, 광주극장의 버텨내고 존재하기(김형수 광주극장 전무이사) ▲광주극장의 건축 특징과 가치 제고(신웅주 조선대 교수) ▲변화하는 유산 개념과 유산 만들기(이연경 연세대 교수) 등 주제 발표가 이어진다.2부에서는 송석기 군산대 교수와 강성원건축사사무소 강희재 대표, 김태일 제주대 교수, 주상훈 전남대 교수 등이 참여해 토론을 진행한다.임택 동구청장은 \"광주극장은 대한민국의 중요한 문화자원이다\"며 \"학술 심포지엄과 보존 사업을 통해 가치를 다시 되새기고 지속 가능한 활용 방안을 함께 고민할 수 있길 바란다\"고 말했다.한편 동구는 고향사랑기부금을 활용한 광주극장 보존 사업도 본격 추진한다. 기부금 2억2000만원을 투입해 최신 디지털 영사기와 스크린 등 교체 작업을 할 예정이다."
      },
      {
        "title": "‘친구’ 김보경, 11년 간암 투병 끝에 운명…4주기",
        "date": "2025.02.02. 오후 2:45",
        "content": "고 김보경. [사진 = 영화 ‘친구’ 스틸]‘친구’에서 진숙역으로 데뷔한 배우 김보경이 세상을 떠난지 4년이 지났다.고(故) 김보경은 11년간의 간암 투병 끝에 지난 2021년 2월2일 44세의 나이로 생을 마감했다.1977년생으로 서울예술대학 연극과 출신인 고인은 지난 2001년 영화 ‘친구’에서 진숙 역으로 데뷔했다. 진숙은 극중 여고생 밴드 레인보우의 보컬로 등장했다.고인은 영화 ‘아 유 레디?’(2002) ‘청풍명월’(2003) ‘여름이 가기 전에’(2005) ‘기담’(2007) ‘북촌방향’(2011) 등에도 출연했다.또 ‘학교 시즌4’(2001)와 ‘하얀거탑’(2007) ‘깍두기’(2007) ‘스포트라이트’(2008) ‘사랑했나봐’(2012) 등 드라마에서도 활동을 이어왔다.특히, ‘하얀거탑’에서 명인대학교 근처 의사들의 단골 카페를 운영하는 카페 사장 강희재 역을 맡아 많은 사랑을 받았다.활발하게 활동하던 김보경은 지난 2010년 간암 판정을 받았고, 그는 투병 중에도KBS2 드라마 스페셜 연작시리즈 ‘아모레미오’,MBC‘사랑했나봐’ 등에 출연하기도 했다.한편 고인의 유해는 부산추모공원에 안치됐다."
      },
      {
        "title": "\"한옥, 미래 주거공간 될 수 있을까\"… 서울 한옥정책을 논하다",
        "date": "2024.11.27. 오전 11:00",
        "content": "서울시 한옥정책 심포지엄전문가들 \"한옥 보전, 관리해야\"\"한옥 형태의 공공건축 확대\"\"시민도 즐길 수 있는 방안 고민\"\"한옥마을에 어떻게 현대적인 변화와 전통적인 가치를 조화롭게 담아낼 수 있을까.\"26일 은평한옥마을 한문화체험관에서 열린 ‘2024 한옥정책 심포지엄-서울한옥마을 100년 미래를 짓다’에 참여한 전문가들은 주거공간으로서 한옥의 활용 가능성에 주목했다.서울시 은평구에 위치한 은평 한옥마을. 사진 박준이 기자.이번 심포지엄은 한옥마을 조성을 위해 한옥 건축가, 조경가, 도시학자와 전문가가 모여 고민과 과제를 논의하고 공유하는 자리로 마련됐다. 서울시 한옥건축자산과가 주최한 이 행사에는 김효수 서울시 한옥마을 총괄계획가와 우동선 한국건축역사학회 회장(한국예술종합학교 교수), 조정구 건축가(구가도시건축사무소 대표), 김봉찬 조경가(더가든 대표), 도미이마사노리 전 한양대 교수 등이 참석했다.오세훈 서울시장은 2008년 은평뉴타운 내 은평한옥마을을 조성한 데 이어 지난해 '서울 한옥 4.0 재창조 계획'을 통해 권역별 한옥마을 조성, 확대를 골자로 한 사업을 추진하고 있다. 서울 각지에 전통적인 주거 양식인 한옥을 실제 이용할 수 있는 주거 공간으로 재탄생시키겠다는 구상이다. 이날 행사 역시 한옥을 서울의 대표 건축물로 부상시켜 매력있는 서울 경관을 창출해 세계 시장에 내놓겠다는 취지로 기획됐다.앞서 서울시는 지난해 새 한옥마을 대상지를 선정한 바 있다. 향후 10년간 총 10곳 이상의 한옥마을 대상지를 선정해 한옥 주거문화와 관련 산업을 확산하겠다는 오 시장의 정책 기조가 반영된 결과다. '한옥마을 대상지 선정위원회'는 ▲강동구 암사동 252-8 일대(7만244㎡) ▲도봉구 방학동 543-2 일대(2만1146㎡) ▲도봉구 도봉동 산 96-4 일대(3만5859㎡) ▲강북구 수유동 산123-13 일대(1만9840㎡) ▲동대문구 제기동 1082 일대(14만1695㎡) ▲은평구 불광동 35번지 일대(2만2623㎡) 등을 찾아냈다.김효수 총괄계획가가 26일 은평한옥마을 한문화체험관에서 열린 '2024 한옥정책 심포지엄-서울한옥마을 100년 미래를 짓다'에서 발표하고 있다. 사진 박준이 기자.이날 전문가들은 한옥에 대한 보전, 관리가 필요하다는 데 공감했다. 김 총괄계획가는 \"현대에 들어 한옥이 계속 멸실해가고 있다\"며 \"우리가 어느 정도까지는 한옥을 보전하고 관리할 필요가 있다\"고 말했다. 나아가 \"단순 보전뿐만 아니라 하나의 생활 패턴으로 자리잡게 되면 현재와 과거가 공존하는 멋진 도시를 만들어낼 수 있지 않을까\"라고 덧붙였다. 실제 서울시는 한옥의 개념을 확장하기 위한 다양한 시도를 진행 중이다. 한옥을 재해석한 현대 건축물에도 각종 인센티브를 제공하는 등 한옥을 통해 도시경쟁력을 강화하겠다는 게 골자다.우 회장도 기조강연을 통해 \"전통적 정체성을 유지하면서도 현대인의 삶의 방식과 욕구를 충족시키는 방향이 무엇일까\"라며 \"이를 해결해낸다면 한옥이 핵심 공간이 될 수 있을 것\"이라고 강조했다.투어리즘 해결하고 '사는 곳' 만들어야도미이마사노리 전 한양대 교수가 26일 은평한옥마을 한문화체험관에서 열린 '2024 한옥정책 심포지엄-서울한옥마을 100년 미래를 짓다'에서 발표하고 있다. 사진 박준이 기자.한옥을 실질적인 주거공간으로 활용하기 위한 다양한 아이디어도 제시됐다. 서울시는 앞서 선정한 대상지들이 주말농장, 경작지 등으로 방치·훼손이 심하고 열악한 기반 시설, 주차난으로 환경 개선이 필요하다고 판단해 관련 행정절차를 가질 계획이다. 또 한옥의 개념을 확장하기 위해 한옥을 재해석한 현대 건축물에도 각종 인센티브를 제공하는 등 다양한 시도도 진행 중이다.서울시는 한옥을 자유롭게 지을 수 있게 건축·심의 기준도 완화할 계획이다. 현재 한옥건축 심의 기준 73개 항목 중 44개는 완화 또는 폐지한다. 구체적으로는 구조·창호·기와·처마 길이·마당 상부 구조물·마당 높이차 등 33개 심의 기준을 완화하고 가구 배치·창틀·대문 등 11개 항목은 폐지한다. 33㎡ 미만의 소규모 한옥 심의 기준은 입면 비례, 지붕 높이, 처마길이 등을 완화하기로 했다.은평한옥마을 한문화체험관을 설계한 조 건축가는 \"북촌 한옥마을에서의 극심한 투어리즘을 해결하고 정주성을 조화시키기 위해 방문객과 주민이 사는 곳을 분리하는 구조를 구상해봤다\"며 \"전주 연화정 도서관처럼 한옥과 조화를 이루는 공공 건축이 적극적으로 도입될 필요가 있다\"고 밝혔다.'아모레성수' 정원을 설계한 김 조경가는 \"우리 주변에 있는 많은 정원들이 한국만이 가지고 있는 아름다움을 잘 지키고 있느냐\"며 \"한옥과 잘 어울리는, 아름다운 나무를 들여야 한다\"고 말했다. 기존의 자연경관을 해치지 않는 수준의 정원과 한옥을 설계해야 한다는 것이다. 가나가와 대학, 한양대 교수였고 목조건축의 대가인 도미이마사노리 전 교수도 \"21세기는 다시 목조의 시대가 올 것\"이라며 \"여유가 없는 시민들에게도 즐겁게 한옥 생활할 수 있는 한옥형 공동주택을 만들어야 한다\"고 강조했다.26일 은평한옥마을 한문화체험관에서 열린 '2024 한옥정책 심포지엄-서울한옥마을 100년 미래를 짓다'에서 패널들이 토론을 진행하고 있다. 사진 박준이 기자.강연을 마치고 이어진 패널토론에서도 한옥에 대한 구체적인 논의가 이어졌다. 이강민 한국예술종합학교 교수가 좌장으로 나서 '서울한옥마을, 100년 미래를 짓다'를 주제로 토론했다. 패널토론에는 패널토론에는 류성룡 고려대 건축과 교수, 유나경PMA도시환경연구소장, 강성원 건축사사무소 강희재 대표, 한규희 어버닉스 대표가 참여했다.류 교수는 \"건축 공기업 채용시험(NCS), 대학 수업에는 '한옥 설계'가 없다\"며 \"전통 건축이라는 것이 확장성을 갖고 인력을 배출할 필요가 있다\"고 말했다. 유 소장은 \"한옥도 일반 시민들에게 읽힐 수 있는 쉬운 언어로 바꿀 수 있는 작업이 필요하지 않을까, 어떤 형식으로 구현할 수 있을 것에 대해 고민해야 한다\"고 역설했다."
      },
      {
        "title": "‘서울한옥마을, 100년 미래를 짓다’ 주제로 심포지엄 개최",
        "date": "2024.11.25. 오후 6:00",
        "content": "26일 진관동 ‘한문화체험관’에서 한옥정책 심포지엄 열어지속가능한 환경, 삶을 풍요롭게 할 ‘미래 한옥마을’ 과제 공유[이데일리 함지현 기자] 서울시는 오는 26일 오후 2시 은평한옥마을에 소재한 ‘한문화체험관’에서 ‘서울한옥마을, 100년 미래를 짓다’란 주제로 한옥정책 심포지엄을 개최한다고 25일 밝혔다.‘은평한옥마을’은 2011년 한옥이 없는 곳에 지어진 현대인의 삶을 고려한 신한옥단지를 신규조성돼 현대건축이 들어선 곳이며 행사장소인 ‘한문화체험관(은평구 진관길 34)’은 현대적인 공법과 재료가 결합한 2024년 한국건축문화대상 한옥분야 대상 수상을 받은 문화공간이다.이번 심포지엄은 지난해 2월 ‘서울한옥 4.0 재창조’ 새로운 한옥 · 일상속 한옥을 위해 향후 10년간 10개 이상 한옥마을을 조성 추진에 대한 과제와 원칙을 함께 논의하고 공유하기 위한 자리이다. 이번 주제는 시민들이 누구나 살아볼 수 있는 미래의 한옥마을 조성을 위해 한옥 건축가, 조경가, 도시학자와 전문가가 한자리에 모여 고민과 과제를 심도있게 논의하고 시민과도 공유하는 자리며 서울시 공식 유튜브를 통해 생중계되며 누구나 참여할 수 있다.프로그램은 기조강연, 주제발표에 이어 패널토론 순으로 진행된다. 우동선 한국예술종합학교 교수(한국건축역사학회 회장)의 기조강연을 시작으로 전문가 3인의 주제발표와 도시,건축,조경분야의 전문가 패널토론으로 진행된다. 주제발표는 한국과 일본의 건축가와 조경가가 서울형 한옥마을 조성을 위한 개념과 과제, 한국의 정원의 아름다움, 그리고 목조건축의 미래에 대한 비전을 제시한다.토론은 이강민 교수(한국예술종합학교 교수)가 좌장으로 나서 ‘서울한옥마을, 100면 미래를 짓다’를 주제로 60분간 토론을 진행한다. 패널토론에는 고려대학교 류성룡 교슈,PMA도시환경연구소의 유나경대표, 건축사사무소 강희재의 강성원 대표, 어버닉스의 한규희 대표 등이 참여한다.한병용 주택실장은 “한옥은 더 이상 전통에만 머무르지 않고 도시현안에 대한 해법을 제시하고 새로운 시도를 통해 새롭게 아름다워져야 한다”며 “일상 속 한옥을 위해서는 북촌, 은평한옥마을 이외에도 서울 곳곳에 자연환경과 상생하는 한옥마을을 통해 서울의 도시경관과 삶을 풍요롭게 하는 미래형 한옥마을을 조성해 나가겠다”고 밝혔다."
      },
      {
        "title": "'일상 속 한옥' 위한 서울시 한옥정책… '미래 한옥마을' 논의 나선다",
        "date": "2024.11.25. 오전 11:15",
        "content": "'한옥마을, 100년 미래를 짓다' 심포지엄건축가·도시학자가 내다본 한옥의 미래'누구나 살고 싶은 한옥' 위한 방향 제시전통 주거양식인 한옥을 서울의 대표 주거문화 콘텐츠로 만들기 위한 자리가 마련된다. 오세훈 서울시장이 2008년 '서울한옥선언'을 통해 은평뉴타운 내 은평한옥마을을 조성한 데 이어 지난해 권역별 한옥마을 조성을 골자로 발표한 '서울 한옥 4.0 재창조 계획'을 점검하는 기회다. 서울시는 미래 라이프스타일을 고려한 '새로운 한옥'과 누구나 살고 싶은 '일상 속 한옥'을 위한 한옥마을 신규 조성을 추진 중이다.26일 서울시 은평구 한문화체험관에서 열리는 '서울한옥마을, 100년 미래를 짓다' 심포지엄은 한옥을 서울의 대표 건축물로 부상시켜 매력있는 서울 경관을 창출해 세계 시장에 내놓겠다는 취지로 기획됐다. ▲2022년 K하우스 한옥의 가치와 주거의 미래 심포지엄 ▲2023년 동아시아(한·중·일) 전통건축 심포지엄 ▲2024년 '새로운 한옥, 또 다른 실험과 도전' 세미나에 이은 서울시의 한옥 정책 토론의 자리로 이번에는 향후 10년간 10개 이상의 한옥마을 조성을 위한 과제와 원칙을 함께 논의한다.은평한옥마을한·일 건축가 및 조경가 등 참여해 '한옥의 미래' 제시… 서울 새 한옥마을은?앞서 서울시는 지난해 새 한옥마을 대상지를 선정한 바 있다. 향후 10년간 총 10곳 이상의 한옥마을 대상지를 선정해 한옥 주거문화와 관련 산업을 확산하겠다는 오 시장의 정책 기조가 반영된 결과다. '한옥마을 대상지 선정위원회'는 ▲강동구 암사동 252-8 일대(7만244㎡) ▲도봉구 방학동 543-2 일대(2만1146㎡) ▲도봉구 도봉동 산 96-4 일대(3만5859㎡) ▲강북구 수유동 산123-13 일대(1만9840㎡) ▲동대문구 제기동 1082 일대(14만1695㎡) ▲은평구 불광동 35번지 일대(2만2623㎡) 등을 찾아냈다.서울시는 해당 대상지들이 주말농장, 경작지 등으로 방치·훼손이 심하고 열악한 기반 시설, 주차난으로 환경 개선이 필요하다고 판단했다. 이에 6곳 중 개발제한구역은 기본계획과 도시관리계획을 수립한 뒤 기본·실시설계, 각 위원회 심의 등 관련 행정절차를 가질 계획이다. 이후 도시개발사업 등 공용 개발 사업과 지구단위계획 수립 등 관련 사업을 추진하게 된다. 서울시는 한옥마을 대상지 사업 추진을 위한 기본계획·관리계획 수립에 필요한 비용을 지난해 하반기 5억원을 시작으로 지속 투자를 약속했다.이번 심포지엄 역시 한옥마을 조성을 위해 한옥 건축가, 조경가, 도시학자와 전문가가 모여 고민과 과제를 논의하고 공유하는 자리로 마련된다. 프로그램은 기조강연, 주제발표, 패널토론 순으로 진행한다. 우동선 한국예술종합학교 교수(한국건축역사학회 회장)의 기조강연을 시작으로 전문가 3인의 주제 발표와 도시·건축·조경 분야의 전문가 패널토론이 이뤄진다.주제 발표에서는 한국과 일본의 건축가와 조경가가 서울형 한옥마을 조성을 위한 개념과 과제, 한국정원의 아름다움, 그리고 목조건축의 미래에 대한 비전을 제시한다. 한문화체험관을 설계한 구가도시건축사무소의 조정구 건축가는 한옥마을 신규 대상지에 대한 주요한 원칙과 과제들을 발표하고 서울 도시 한복판에 깊은 숲의 생기를 심은 '아모레성수' 정원을 설계한 더가든 대표 김봉찬 조경가는 미래의 한옥마을에서 생태마당 등의 가치와 기능을 가지도록 건축과 조경이 어떻게 관계 맺고 자연과 사람을 담아낼 수 있는지 발표한다. 이어 가나가와 대학교와 한양대학교 교수였고 목조건축의 대가인 도미이 마사노리 교수가 현대 한옥건축의 방향과 목조건축의 가능성 및 잠재력과 사례를 소개한다.토론에서는 이강민 교수(한국예술종합학교)가 좌장으로 나서 '서울한옥마을, 100년 미래를 짓다'를 주제로 60분간 토론을 진행한다. 패널토론에는 류성룡 고려대학교 교수, 유나경PMA도시환경연구소 대표, 강성원 건축사사무소 강희재 대표, 한규희 어버닉스 대표 등이 참여한다.서울시, '한옥' 개념 확장… 규제 완화하고 지원 확대, 세계화까지서울시는 한옥의 개념을 확장하기 위한 다양한 시도도 진행 중이다. 한옥을 재해석한 현대 건축물에도 각종 인센티브를 제공하는 등 한옥을 통해 도시경쟁력을 강화하겠다는 구상이 골자다.세부 추진 계획은 한옥정책 장기 종합계획인 '서울한옥 4.0 재창조'에 그대로 담겼다. 이에 맞춰 서울시는 한옥을 자유롭게 지을 수 있게 건축·심의 기준을 완화할 계획이다. 현재 한옥건축 심의 기준 73개 항목 중 44개는 완화 또는 폐지한다. 구체적으로는 구조·창호·기와·처마 길이·마당 상부 구조물·마당 높이차 등 33개 심의 기준을 완화하고 가구 배치·창틀·대문 등 11개 항목은 폐지한다. 33㎡ 미만의 소규모 한옥 심의 기준은 입면 비례, 지붕 높이, 처마길이 등을 완화하기로 했다.여기에는 한옥 건축을 기다리는 시민들에게 기회를 주겠다는 오 시장의 의지가 반영돼 있다. 과거 한옥 전문가들이 설정해 놓은 기준이 높다보니 건축비가 올라가는 등 현실적인 문제를 해결해주겠다는 얘기다. 이에 따라 지금까지 건축 또는 수선을 지원받기 어려웠던 익선동 한옥 카페와 같은 상업용 한옥도 최소 기준만 충족하면 '한옥 건축 양식' 항목으로 지원받을 수 있다. 2022년 말 기준 한옥보전구역 내 한옥 신축 시 1억2000만원, 전면 수선 시 9000만원을 지원했다. 한옥보전구역 외 서울 전체 지역에서도 한옥을 신축할 때 8000만원, 전면 수선할 경우 6000만원을 지원했다. 한옥 디자인만 했을 경우에도 기존 지원금의 최대 50%까지는 지원할 계획이다. 한옥 신축 및 수선비용 지원에 쓰일 사업예산은 80억원 수준이다.한옥 주거문화 매력 확산과 세계화를 위한 방안도 논의 중이다. 북촌과 서촌 한옥마을에 조성된 '공공 한옥 글로벌라운지'는 외국인 방문객을 위한 플랫폼으로 한옥과 주거문화를 체험할 수 있는 공간으로 운영된 바 있다. 이밖에 '한옥' 주제 전시·박람회 참여, 기념품 개발, 공모전 개최를 비롯해 국내·외 기업, 지역 장인과의 협업을 통한 한옥 관련 상품 개발 및 산업화도 적극적으로 지원할 계획이다. 한병용 서울시 주택실장은 \"한옥은 더 이상 전통에만 머무르지 않고 도시 현안에 대한 해법을 제시하고 새로운 시도를 통해 새롭게 아름다워져야 한다\"며 \"서울 곳곳에 자연환경과 상생하는 미래형 한옥마을 조성을 위해 더 고민하고 노력할 것\"이라고 말했다.'서울한옥마을, 100년 미래를 짓다' 심포지엄. 서울시 제공"
      },
      {
        "title": "은평한옥마을서 '서울한옥마을, 100년 미래를 짓다' 학술토론",
        "date": "2024.11.25. 오전 11:15",
        "content": "11월26일 오후 2시 은평한옥마을 한문화체험관[서울=뉴시스] 한옥정책 심포지엄 홍보물. 2024.11.25. (자료=서울시 제공) *재판매 및DB금지[서울=뉴시스] 박대로 기자 = 서울시는 은평한옥마을에 있는 한문화체험관에서 '서울한옥마을, 100년 미래를 짓다' 한옥 정책 심포지엄을 오는 26일 개최한다고 25일 밝혔다.은평구 진관길에 있는 한문화체험관은 올해 한국건축문화대상 한옥 분야 대상 수상을 받은 공간이다.우동선 한국예술종합학교 교수(한국건축역사학회 회장) 기조 강연을 시작으로 전문가 3인이 주제 발표를 하고 이후 도시·건축·조경 분야 전문가 토론이 진행된다.한문화체험관을 설계한 구가도시건축사무소의 조정구 건축가가 서울형 한옥마을로 조성 예정인 한옥마을 신규대상지 원칙과 과제들을 발표한다.서울 도시 한복판 '아모레성수' 정원을 설계한 더가든 대표 김봉찬 조경가가 미래의 한옥마을에서 건축과 조경이 어떻게 관계 맺고 자연과 사람을 담아낼 수 있는지 발표한다.가나가와 대학교와 한양대학교 교수였고 목조건축 대가인 도미이 마사노리 교수가 현대 한옥 건축의 방향과 목조건축의 가능성, 잠재력, 사례를 소개한다.이강민 교수(한국예술종합학교)가 토론 좌장으로 나서 '서울한옥마을, 100년 미래를 짓다'를 주제로 60분간 토론을 진행한다. 고려대학교 류성룡 교수,PMA도시환경연구소의 유나경 대표, 건축사사무소 강희재의 강성원 대표, 어버닉스의 한규희 대표 등이 토론에 참여한다.한병용 서울시 주택실장은 \"한옥은 더 이상 전통에만 머무르지 않고 도시 현안에 대한 해법을 제시하고 새로운 시도를 통해 새롭게 아름다워져야 한다\"며 \"서울 곳곳에 자연환경과 상생하는 미래형 한옥마을 조성을 위해 더 고민하고 노력하겠다\"고 밝혔다."
      },
      {
        "title": "'서울한옥마을, 100년 미래를 짓다' 한옥 정책 심포지엄",
        "date": "2024.11.25. 오전 11:15",
        "content": "26일 은평한옥마을 한문화체험관서 개최(서울시 제공)(서울=뉴스1) 권혜정 기자 = 서울시는 은평한옥마을에 있는 한문화체험관에서 '서울한옥마을, 100년 미래를 짓다' 한옥 정책 심포지엄을 26일 개최한다고 밝혔다.이번 심포지엄은 새로운 한옥·일상 속 한옥을 위해 향후 10년간 10개 이상 한옥마을을 조성하기 위한 과제와 원칙을 함께 논의하고 공유하기 위한 자리다.프로그램은 △기조강연 △주제발표 △패널토론 순으로 진행된다. 우동선 한국예술종합학교 교수(한국건축역사학회 회장)의 기조강연을 시작으로 전문가 3인의 주제 발표와 도시·건축·조경 분야의 전문가 패널토론으로 진행된다.주제 발표를 통해 한국과 일본의 건축가와 조경가가 서울형 한옥마을 조성을 위한 개념과 과제, 한국정원의 아름다움, 그리고 목조건축의 미래에 대한 비전을 제시한다.이어 이강민 교수(한국예술종합학교)가 좌장으로 나서 '서울한옥마을, 100년 미래를 짓다'를 주제로 60분간 토론을 진행한다. 패널토론에는 고려대학교 류성룡 교수,PMA도시환경연구소의 유나경 대표, 건축사사무소 강희재의 강성원 대표, 어버닉스의 한규희 대표 등이 참여한다.한병용 서울시 주택실장은 \"한옥은 더 이상 전통에만 머무르지 않고 도시 현안에 대한 해법을 제시하고 새로운 시도를 통해 새롭게 아름다워져야 한다\"며 \"서울 곳곳에 자연환경과 상생하는 미래형 한옥마을 조성을 위해 더 고민하고 노력할 것\"이라고 말했다."
      },
      {
        "title": "'포르쉐 나잇 파티' 11월 30일 개최… 타이칸 K-에디션 전시 눈길",
        "date": "2024.11.20. 오전 9:24",
        "content": "포르쉐 라이프스타일을 경험할 수 있는 다채로운 프로그램이 마련된 '포르쉐 나잇 파티'는 차량 보유 여부와 관계없이 포르쉐를 사랑하는 모두가 함께 즐길 수 있는 송년 파티로 기획됐다. 포르쉐클럽 코리아 제공연말을 화려하게 장식할 포르쉐 팬들의 특별한 축제가 서울에서 열린다. 오는 30일 서울 용산 드래곤시티 호텔에서 사단법인 포르쉐 클럽 코리아(PCK)가 주최하고 포르쉐 코리아가 후원하는'PORSCHENIGHTPARTY2024'가 개최된다. 이번 행사는 포르쉐 차량 보유 여부와 상관없이 누구나 참여할 수 있는 송년 파티로 기획돼 눈길을 끌고 있다.'PartyforeveryPORSCHElovers'라는 슬로건 아래 다양한 프로그램이 준비됐다.WLPOtv의 나솨정과 함께하는e-RACECUP,넷플릭스 시리즈 슈퍼리치 이방인 출연자인Teo와Pedro가 선보이는 포르토피노진 바텐딩 쇼는 물론, 포르쉐 라이프스타일 굿즈 판매, 럭키드로우 이벤트, 포토존 등이 마련된다.이날 행사에서는 특히 타이칸 터보K-에디션과 포르쉐 클럽 회원들의 차량이 전시될 예정이다. 참가자들은 포르쉐 시승 체험과TAXI드라이브 서비스를 통해 차량의 주행 성능을 직접 경험할 수 있는 기회를 얻게 된다. 무제한으로 제공되는 프리드링크와 샴페인, 와인, 그리고 유명DJ공연은 파티 분위기를 한층 더 뜨겁게 달굴 전망이다.포르쉐 클럽 코리아 김중근 이사장은 이번 행사를 두고 \"포르쉐를 사랑하는 이들이 한자리에 모여 소통할 수 있는 특별한 자리\"라며, \"참가자들에게 잊지 못할 연말의 추억을 선물하고 싶다\"고 밝혔다. 기획자 정환재 크리에이티브 디렉터는 \"포르쉐와 함께했던 감격스러운 순간을 많은 사람들과 공유하고 싶다\"며 행사 준비에 대한 남다른 애정을 드러냈다.이 행사는 자동차와 패션, 브랜드 업계의 주요 인사들과 인플루언서들이 대거 참석할 예정이다. 강희재, 황이진, 정우식(정실짱),WLPO나솨정,TeodoroMarani등이 참가하며, 포르쉐 코리아를 비롯해 메인 스폰서 코너스톤브릿지, 공식 딜러 세영모빌리티, 미쉐린 코리아 등 여러 후원사가 참여한다.행사는 오후 7시부터 자정까지 진행되며, 티켓은 포르쉐 클럽 코리아 공식 인스타그램 계정 및 행사 페이지를 통해 구매 가능하다. 참가비는 1인당 5만 원이다."
      }
    ]
  ],
  "오나라 김도훈 25년째 열애중": [
    []
  ],
  "블랙데저트 골프장": [
    [
      {
        "title": "타이 왕실 휴양지에서 만끽하는 ‘근심 탈출’",
        "date": "2024.02.16. 오전 10:16",
        "content": "태국 후아힌 바닷가에서 바라보는 저녁노을.  ⓒLoligoResortHuaHin“‘돌머리’에서 휴가를 보내다.”한국말로 들으면 그리 근사하지 않은 문장. 허나 태국어로 바뀌는 순간 마법이 펼쳐진다. 돌머리는 태국 말로 ‘후아힌(Huahin).’“태국 왕실 휴양지”로 유명한, 북부 말레이반도 인구 8만여 명의 도시를 일컫는다. 하긴, 휴가기만 하다면야 어디인들 어떠랴.자그마한 어촌이던 후아힌은 1921년 철도청장이던 한 왕자가 기차역 호텔을 세우며 확 달라졌다. 특히 이후 라마7세가 여름별장을 지으며 본격적인 왕실 휴양지로 명성을 얻었다. 별장명도 멋들어진다. ‘끌라이깡원(KlaiKangWon).’“근심으로부터의 해방”이란다.후아힌은 방콕에서 남으로 약 200km거리. 차로 2~3시간 달리노라면, 왕도 놓고 왔다는 걱정거리가 스멀스멀 사라진다. 태국은 1년 내내 무덥지만, 겨울엔 건조한데다 기온도 다소 낮아 쾌적하다. 골프 같은 야외활동이 주목적이라면 후아힌은 탁월한 선택이다.실제로 후아힌은 겨울철 전지훈련 명소다. 올해 초 프로축구팀FC서울과 부산아이파크가 여기서 구슬땀을 흘렸다. 최근 골프 아시안투어 퀄리파잉(Q) 시리즈 최종전도 열렸다. 태국관광청 초청을 받아 한국인들이 관심 많은 골프장들을 중심으로 후아힌을 둘러봤다.●반얀 골프 클럽사진출처Banyangolfclubhuahin홈페이지한국에 가장 많이 알려진 후아힌 골프장은 ‘블랙마운틴.’미국 월간지 골프다이제스트가 2012년 뽑은 ‘비(非)미국 골프장 100선’에 오른 명문이다. 한데 명성만큼 인기도 많아 평일도 부킹이 쉽질 않다. 행여 예약이 안 되도 너무 아쉬워 말자. 후아인엔 블랙마운틴 버금가는 골프장이 여럿이다. 현지에선 반얀(Banyan) 골프 클럽이 더 낫다는 이들도 상당하다.파인애플농장 자리였다는 반얀은, 이름처럼 근사한 반얀트리(벵갈보리수)들을 위시한 ‘자연미’가 끝내준다. 클럽하우스로 들어서 싱그러움으로 눈이 부신 전경만 봐도, 왜 이곳이 태국 10대 골프장에 항상 이름을 올리는지 수긍이 간다. 세련된 식당 역시 맛깔 나는 음식을 합리적인 가격에 제공해 만족도가 높다.반얀은 한국 골퍼라면 필드가 친숙할 수도 있다. 페어웨이 잔디가 ‘러쉬 조이시아(LushZoysia)’로 한국 금잔디와 같은 종이다. 공을 야무지게 받혀줘 치다 실수할 확률이 낮은 편. 그렇다고 스코어를 안심해도 좋단 얘긴 아니다. 어딜 가도 점수 나쁠 이유가 우린 101가지쯤 있지 않나.시그니처 홀은 파3 15번 홀. 클럽 측은 “티박스에서 파노라마처럼 펼쳐지는 오션 뷰를 놓치지 마라”고 소개했다. 허나 어쩌랴. 아일랜드 그린에 공을 올릴 수나 있을지 끙끙대느라, 저 너머 풍광이 어떤지 감상할 여유가 없었다. 개인적으론 파5 12번 홀도 인상 깊었다. 태국에서 흔치 않은 오르막 코스로, 헉헉대며 그린까지 공을 올리니 나름 성취감이 밀려왔다. (쓰리 퍼팅으로 행복은 금방 시들었다.)태국 골프코스 디자이너 리파폰 나마트라가 설계했다는 반얀은, 어딜 가도 숲과 바다가 어우러져 “이 맛에 외국 나오지”란 생각이 절로 들게 만든다. 코스 역시 어느 한 홀도 싱겁지 않고 아기자기하다. 2008년 10월 오픈한 뒤 명품시계 롤렉스가 선정한 ‘세계 골프코스 톱 1000’에도 이름을 올렸다.● 스프링필드 로열 컨트리클럽사진출처Springfieldroyalcountryclub홈페이지1993년 세워진 스프링필드(Springfield)는 곳곳에서 친숙한 얼굴 사진을 마주한다. ‘골든 베어(goldenbear)’ 잭 니클라우스(84)다. 기존 18홀을 그가 디자인했는데, “챔피언십 코스의 높은 기준에 부합하면서도, 어떤 수준의 골퍼도 즐길 수 있는 편안함”(골프아시안 닷컴)이 장점이라 알려졌다. 2005년 추가로 만든 9홀은 미 유명 골프코스 디자이너 리 슈미트가 설계했다.미 월간지 골프매거진에 따르면 니클라우스 코스는 일반적으로 드로우를 구사하는 골퍼에게 유리하다. 페이드로 친 공은 ‘무시무시한’ 벙커와 워터해저드를 만날 각오를 해야 한다. 스프링필드도 확실히 오른쪽에 난관이 많이 도사렸다. 물론 ‘스트레이트’로 치면, 거리는 대체로 길지 않아 확실한 보상을 안겨준단다. 누군 똑바로 치고 싶지 않아 갈팡질팡했을까.스프링필드는 첫 홀에 서면 쭉 뻗은 심플한 전망에 안도감이 든다. 실제로 태국 골프장들은 웬만하면 ‘오비(OB·outofbounds)’가 없어 부담이 덜하다. 하지만 그린이 빠른데다, 은근한 언듈레이션(굴곡·undulation)에 애를 먹는다. 시그니처 홀은 파5 18번 홀. 드라이버 거리가 좀 나는 이들은 세컨샷부터 벌써 그린이 확 눈에 들어와 반갑다고. 하지만 주의하시길. 보기보다 거리가 먼 데다 심지어 아일랜드 그린이다. 자칫 기대는 찰나에 탄식으로 바뀐다.코스도 좋지만 부대시설도 잘 갖춰져, 블랙마운틴이나 반얀보다 ‘가성비’가 좋다는 후기들이 많다. 골프&리조트 총괄매니저도 “호젓한 분위기 속에서 골프 등을 즐기려 장기 투숙하는 한국인들이 꽤 많다”고 했다. 다양한 프로모션을 이용하면 당연히 가격도 착해진다.● 레이크뷰 골프 클럽사진출처LakeViewgolfclubhuahin홈페이지레이크뷰(Lakeview)는 후아힌에서도 가장 근사한 경치를 지닌 골프장으로 평가받는다. 유네스코 세계자연유산에 등재된 ‘깽끄라찬(kaengkrachan) 국립공원’ 옆에 자리 잡고 있기 때문이다. 36홀로 구성된 골프코스는 어딜 가도 아름다운데, 9홀마다 컨셉이 조금씩 다른 게 독특하다.클럽 측에 따르면 기존 18홀은 전반 ‘마운틴A’와 후반 ‘레이크B’로 나뉜다. A는 산세가 심한 건 아니고, 무성한 나무와 굴곡 있는 페어웨이가 특징. B 코스가 상대적으로 수월한 편이나 이름처럼 ‘퐁당’의 아픔이 만만찮다. 파3지만 거리가 긴 3번 홀과 14번 홀이 어렵다.2006년 문을 연 신규 코스는 ‘데저트(사막) 스타일’과 ‘스코티시 스타일’로 구분 짓는다. 진짜 사막 같은 건 아니지만, 곳곳에 도사린 벙커만 오가다보면 모래 위에서 치는 거나 진배없을 터. 스코티시는 “딱 보면 스코틀랜드가 떠오른다”는데 경험이 없어 뭔지 모르겠다.1월 말 방문했을 때 코스 상태는 그다지 좋지 않았다. 아시안 투어 퀄리파잉(Q)스쿨 대회 직후였다는데, 그렇다면 이용객을 받지 않는 게 낫지 않았을까 싶다. 후아힌 도심에서 상당히 멀어서 오고가는데 시간이 꽤 걸리는 점도 감안해야 한다.●팜 힐 골프 클럽사진출처PalmHillsGolfClubHuaHin홈페이지1992년 문을 연 팜 힐(PalmHill)은 후아힌에서 가장 처음 생긴 국제기준 골프코스라고 한다. 수백 그루가 우거진 야자수만 봐도 흐뭇한데, 향수 원료로 유명한 푸루메리아 나무와 보랏빛 꽃망울이 어여쁜 부겐빌리아까지 어우러져 아름다운 이국 풍경이 펼쳐진다.미 유명 골프코스 디자이너 맥스 웨슬러가 설계한 팜 힐은 동쪽에서 서쪽으로 물 흐르듯 이어지는 코스가 특징이다. 싱가포르 골프지 아시안골프는 “전반부는 정원 속을 거니는 기분을, 후반부는 태국 만(灣)을 가슴에 품는 놀라운 경험을 할 수 있다”고 했다. 9홀만 치는 바람에 바다는 품어보질 못했다.10번부터 14번 홀은 팜 힐의 자랑거리. 아름다우면서도 정교한 샷을 요구해 골퍼들의 만족도가 크다고 한다. 시그니처 홀은 11번인데 “시원한 바닷바람을 맞으며 파3에서 버디를 노려보라”는 안내가 나와있다. 전체적으로 그린은 후아힌에서도 특히 빠른 편에 속했다.방문한 날만 그런 건지 모르겠으나, 유독 서양 방문객들이 많은 것도 눈에 띄었다. 미 캘리포니아 고급 컨트리클럽에 온 기분마저 들었다. 활력 넘치는 분위기가 감돌아 외향적인 골퍼들이 좋아할 듯하다.●그 밖의 즐길 거리태국 후아힌 기차역.  ⓒLoligoResortHuaHin휴양지 성격이 강한 후아힌은 관광 명소가 많진 않다. 하긴 주변이 온통 근사한 바다와 숲인데 뭐가 더 필요할까. 그래도 후아힌 기차역은 들러봄직하다. 후아힌 소개 사진이나 영상에 빠지지 않고 등장하는 랜드마크다.영국BBC가 지난해 ‘세계에서 주목할만한 기차역 톱 5’ 로도 꼽았던 이곳은 1911년 세워진 태국 최고(最古)의 기차역이다. 크기는 간이역 정도로 소담하지만, 태국 전통 건축방식과 서구 빅토리아 양식이 혼합돼 독특한 분위기를 자아낸다. 연배가 있다면 무심코 ‘기차와 소나무’가 흥얼거려 질지도.태국 후아힌 데차누칫 거리 야시장.  ⓒLoligoResortHuaHin후아힌 야시장은 데차누칫 거리에 있는 노점 행렬이 가장 유명하다. 100m 쯤 되는 거리를 좌우로 가득 메운 길을 어깨가 맞닿으며 걷다보면, 태국의 진짜 냄새가 물씬하다. 바닷가답게 해산물 식당과 군것질 노점이 많아 침샘을 꼬집는다. 상품들은 싸지만 조악한 편이나, 150바트(약 5500원)에 양질의 티셔츠를 건지는 묘미도 숨어있다. 노점상이 그득한데도 억지스레 호객하지 않는 차분함도 맘에 들었다.태국에 왔으면 마시지도 거를 순 없다. 가게마다 다르겠지만, 깔끔한 시설을 갖춘 샵도 500바트(팁 100바트 정도 추가)면 1시간가량 정성 가득 주물러준다. 요즘 동남아에서 마사지는 필수코스지만, 베트남과 태국은 지향점이 다소 다른 성싶다. 베트남이 따뜻한 차를 한입 머금은 듯 노곤해진다면, 태국은 막힌 속 뻥 뚫리는 청량음료를 들이킨 기분이랄까. 라운딩 직후 방문이라면 태국 손을 살포시 들어주고 싶다.ⓒLoligoResortHuaHin"
      }
    ]
  ],
  "한덕수": [
    [
      {
        "title": "5·18묘역서 \"서로 사랑해야\"…'정치인 문법' 벗어난 한덕수의 도전",
        "date": "2025.05.03. 오전 8:15",
        "content": "[the300](종합)미사여구 덜어낸 출마선언 '차별화'…유일한 호남 출신 범보수 후보, 통합·협치·동서화합 '방점'한덕수 전 국무총리가 2일 오후 광주시 국립5.18민주묘역에 참배하려다 시민단체 반발로 입장이 막히자 \"나도 호남사람입니다\"라고 외치고 있다. 2025.5.2/사진=뉴스1 /사진=(광주=뉴스1) 김태성 기자한덕수 전 국무총리가 2일 개헌과 통상 해결, 국민통합 기치를 내걸고 대권 출마를 선언했다. 첫 행보로 쪽방촌과 광주 5·18 민주묘지를 찾으며 사회 통합의 의지를 드러냈다. 여야 진영간 극한 대립과 갈등으로 사회가 분열되고 국가 경쟁력마저 위협하는 상황에서 유일한 호남 출신 범보수 후보란 정체성을 내세워 국민 통합형 대통령 적임자임을 강조한 것으로 해석된다.한 전 총리는 이날 오전 국회 소통관에서 21대 대선 출마를 공식 선언했다. '국민께 드리는 약속'이란 제목의 기자회견은 꾸밈 없이 간결했다. 개헌과 통상현안 해결, 국민통합과 약자 동행 등 3가지 약속을 설명하는 방식이었다. 출마선언에 통상 등장하는 정치적 수사나 과장 없이 할 수 있는 것을 구체적으로 제시했다.한덕수 전 국무총리가 2일 오전 서울 여의도 국회 소통관에서 '국민께 드리는 약속'을 주제로 제21대 대통령 선거 출마를 선언한 뒤 단상을 내려가고 있다. 2025.5.2/사진=뉴스1 /사진=(서울=뉴스1) 안은나 기자국민의힘 한 관계자는 머니투데이 더300(the300)과의 통화에서 \"확실히 정치인 문법은 아니더라. 굉장히 간결하고 꾸밈 없더라\"며 \"'행복하고 국민이 잘사는 나라 만들고, 이런 미사여구가 들어가는 게 정치인의 워딩인데 딱 본인 스타일대로 본인이 할 수 있는 것, 지향하는 것만 간결하게 말하고 끝났다\"고 했다.이어 \"정부 브리핑 느낌이지만, 새롭고 참신해 보였다. '180대 1로 싸워서 내가 이겼다(한동훈)' 이런 말 없지 않나\"라며 \"겸손하고 상대가 흠 잡기가 어려운 출마선언이었다\"고 평했다.또다른 관계자는 \"장소도 그렇고 어떤 메시지를 상징적으로 보여줄 수 있는 인재라든지 그런 부분이 좀 준비가 부족했던 것 같다\"며 \"아무래도 좀 급하게 나오신 거라 차차 캠프가 정비되며 나아질 거라 생각한다\"고 했다.한 전 총리는 출마선언 후 기자들의 질문을 7개 받았다. 대변인이 도중에 시간관계상 질문을 마치려 해도 질문을 더 받자며 여유 있는 모습을 보였다. 평정심과 정중함을 잃지 않던 한 전 총리는 전날 국회 본회의에서 더불어민주당이 최상목 전 경제부총리를 탄핵소추한 것과 관련한 질문에 \"어제 저는 정말 실망했다. 우리나라 정치수준이 정말 이 정돈가. 비참함과 참담함을 느꼈다\"고 언성을 높이기도 했다.한덕수 전 국무총리가 2일 오전 서울 여의도 국회 소통관에서 대선출마 선언 기자회견을 마치고 차량으로 향하고 있다. 2025.05.02. /사진=뉴시스 /사진=조성봉한 전 총리는 기자회견 내내 급변하는 대외환경과 경제, 안보문제에 대응하기 위한 선결조건으로 국민통합을 언급했다. 또 이를 위해선 개헌이 필수적이라고 강조했다. 그는 \"국내적 안정, 통합, 조화와 협치를 이루지 못하면 우리나라의 미래는 없다\"며 \"그리고 이 문제는 현재의 헌법 체제를 가지고는 불가능하다\"고 했다.자신이 공직자 출신으로 욕심이 없단 점과 자기 희생 의지를 수차례 강조하며 기존 정치인과 차별화했다. 출마선언에서 \"우리 국민들께서 제 등을 딛고 우리 국격과 시대에 맞는 새로운 대한민국으로, 앞으로 나아가시라\" \"우리 청년들이 저를 디딤돌로 삼으시길\"이라고 했다. 또 \"저는 (대통령을) 3년 이상 하지 않겠다. 3년 안에 제가 말씀드리는 모든 걸 이룰 수 있다면 그 안에라도 기꺼이 하야하겠다\"고 했다.한덕수(오른쪽) 전 국무총리와 오세훈 서울시장이 2일 오후 서울 종로구의 식당에서 오찬 간담회를 갖고 있다. (공동취재) 2025.05.02. /사진=뉴시스 /사진=그는 협치와 사회 통합을 위한 구체적인 계획도 내놨다. 한 전 총리는 \"대통령이 되면 2주에 한 번은 기자회견을 하려 한다. 야당 당수(대표)와 2주에 한 번 같이 식사하며 국정을 논의하고 노조와 2주에 한 번 만나겠다. 주요 기업, 시민단체와도 2주에 한 번 소통하겠다\"고 약속했다.이후 국립서울현충원을 찾아 김영삼, 박정희, 김대중, 이승만 대통령 묘역을 차례로 참배하고, 오세훈 서울시장과 쪽방촌을 찾았다. 한 전 총리는 오 시장이 내세운 '약자와의 동행' 정책에 큰 관심을 나타내며 공약에 대폭 포함시키겠다고 밝혔다.한덕수 전 국무총리가 2일 오후 광주 북구 운정동 국립5·18민주묘지에서 오월 영령을 향한 참배에 나서던 중 참배를 반대하는 광주시민들에 가로막혀 돌아선 뒤 시민들을 향해 읍소하고 있다. 2025.05.02. /사진=뉴시스 /사진=한 전 총리는 첫 지방 일정으로 광주 5·18 민주묘지를 찾았으나 시민단체들의 반대로 참배하지 못했다. 이들은 \"내란범 물러가라\"고 거세게 항의했다. 20분 넘게 대치하던 한 전 총리는 결국 민주의문 앞에서 묵념만 하고 돌아갔다. 그는 \"저도 호남사람입니다. 우리는 서로 사랑해야 합니다. 서로 미워하면 안 됩니다. 서로 아껴야 합니다. 통합해야 합니다\"라고 목놓아 수차례 외쳤다.정치권에선 \"정치인들에게 들어보지 못한 언어\"란 반응이 나왔다. 앞서 2021년 윤석열 당시 국민의힘 대선 후보 등도 5·18 묘지를 찾았다가 시민단체 등 반대로 참배가 무산됐다.국민의힘 관계자는 \"아직 우리 당에 호남 출신 대통령은 없었다\"며 \"우리가 호남 후보를 내세운 것은 통합을 위해 한 발자국 나가겠다는 의미인 거지 호남 표를 얻겠다는 의미는 아니다\"라고 했다. 이어 \"국민들이 한덕수가 어떤 사람인지에 대해 아직 잘 모르기 때문에 그가 그리는 세상과 행보를 보면서 평가를 해나갈 것이라고 본다\"고 했다."
      },
      {
        "title": "어차피 단일화 할텐데 일단 스톱?…한덕수 등판에 국힘 ‘대선 공약’ 미룬다",
        "date": "2025.05.03. 오전 8:14",
        "content": "한덕수 전 대통령 권한대행 국무총리가 2일 서울 여의도 국회 소통관에서 대통령 선거 출마 선언을 하고 있다.국민의힘이 3일 전당대회를 앞둔 가운데 ‘10대 핵심 공약’ 발표를 다소 늦추기로 했다.이날 전당대회에서 제21대 대통령선거 국민의힘 대선 후보가 최종 결정되는 가운데, 전일 한덕수 전 대통령 권한대행 국무총리가 대선 출마를 선언하면서 보수층 단일화 이후로 발표를 연기하기로 한 것이다.정치권에 따르면 국민의힘의 10대 핵심 공약은 당 차원의 대선 핵심 공약이다. 이번 발표 연기를 두고 큰 잡음 없이 조만간 한 전 총리와의 단일화도 이뤄지는 것 아니냐는 분석도 있다.앞서 국민의힘은 이날 대선 후보가 확정되면 후보자와 최종 논의 후 빠른 시일 내 10대 핵심 공약을 발표할 계획이었다. 하지만 한 전 총리 등판으로 변수가 생기면서 일단 보류하기로 했다.당 대선 공약은 후보와 논의해 일부 수정 후 발표하는 것이 일반적이다. 전당대회에서 뽑힌 국민의힘 대선 후보와 당의 핵심 공약을 발표했다가 이후 한 전 총리와의 단일화 여부 및 방식에 따라 변경될 수 있는 만큼 신중을 기한 것으로 보인다.한 전 총리는 대권 도전 전부터 유력한 보수측 대선 후보로 떠올라 국민의힘 경선을 치르지 않았음에도 단일화 대상으로 꾸준히 물망에 올라왔다.일각에서는 이달 6일 전에 단일화가 이뤄지지 않겠냐는 전망이 나온다. 이 땐 공약이 협의 후 확정돼야 각종 인쇄물 등 일정이 무리없이 진행될 수 있다.한편 이날 오후 경기 고양시 일산서구 킨텍스 제1전시장 2홀에서는 국민의힘 제5차 전당대회가 개최된다. 이 자리에서 국민의힘 대선 후보 개표 및 당선자 발표가 있을 예정이다."
      },
      {
        "title": "\"비판 회피, 정보도 없는 KBS 보도... 식물뉴스 전락\"",
        "date": "2025.05.03. 오전 8:14",
        "content": "언론노조KBS본부 '대선보도 모니터링'\"윤석열-김건희 어떻게든 빼고 '한덕수 띄우기'\"‘부실한 대선보도’ ‘사라진 윤석열-김건희’전국언론노동조합KBS본부의 최근 자사 보도에 대한 평가는 이 같이 요약해 볼 수 있다. 4월22일부터KBS‘뉴스9’을 중심으로 한 ‘대선 보도 모니터링’에 돌입한KBS본부는 매일 모니터링 결과를 공개하고 있다. 뉴스 배치와 보도 내용을 분석해 타 방송사 메인뉴스와 비교하고 있는데,KBS본부는 최근 보도에 대해 “건진법사 관련 수사 속보 누락 등 윤석열을 어떻게든 뉴스에서 빼려” 하고 “한덕수 대행 사퇴에 대한 그 어떤 판단도 하지 않은 채 보수 후보의 단일화를 종용하는 듯한 편집으로 일관”하고 있다고 지적했다.1일KBS'뉴스9' <대법, 이재명 선거법 사건 유죄 취지 ‘파기환송’> 보도 화면.1일은 대법원이 이재명 더불어민주당 대선 후보의 공직선거법 위반 사건을 유죄 취지로 파기 환송한 것을 시작으로, 한덕수 당시 대통령 권한대행 국무총리의 사퇴, 민주당의 최상목 기획재정부 장관 탄핵소추안 상정에 이은 최 전 장관의 사퇴까지 혼돈이 이어졌던 날이었다. 이날KBS뉴스9은 사회부, 정치부 기자 출연을 통해 대법원의 이재명 후보 파기환송 선고에 대해 다뤘다.KBS본부는 2일 전날 보도에 대해 “최근KBS뉴스를 볼 때, 2번의 기자 출연은 이례적인 편집”이라면서 “하지만 두 번의 기자출연은 본래 의도를 구현하는데 차이를 보였다. 법조 기자의 출연에서는 앞선 리포트에서 다루지 않았던 쟁점을 상세히 분석한 반면, 정치부 출연은 대법원 선고 이후 민주당의 격앙된 반응을 부각하는데 그쳤다”고 지적했다.앞서 4월30일KBS본부는 대법원 상고심 관련 사안을 5번째, 6번째로 다룬KBS보도(4월29일)에 대해 “MBC,SBS등 지상파는 물론이고JTBC,TV조선, 채널A 등 종편 역시 메인뉴스는 ‘대법원의 이례적인 이재명 선거법 위반 상고심 선고’ 리포트로 시작했으나KBS이 기사들은 뒤로 미루고 국민의힘 2차 경선 결과를 보도했다”고 꼬집었다. “대법원 전원합의체가 첫 기일을 연 뒤 불과 9일 만에 선고한다는 점에서 그 배경을 놓고 시청자들의 관심이 집중되는 현안”임에도 “국민의힘 후보 선출이 완료된 것도 아닌 ‘경선 과정’을 첫 리포트로 보도한 건KBS가 유일했다”는 지적이었다.4월29일KBS'뉴스9' 첫 리포트인 <김문수·한동훈, 결선 진출…다음달 3일 최종 후보 선출> 보도 화면한덕수 전 대행의 출마와 관련 비판보다 오히려 \"KBS가 ‘한덕수 띄우기’에 나서고 있다\"며KBS본부는 지속적으로 문제제기를 해오고 있다. 1일KBS는 <한덕수 사퇴 “더 큰 책임 지겠다”…2일 대선 출마 선언할 듯> <“단일화 늦어도 7~8일까지”…시나리오는?> 등 관련 리포트를 8번째, 9번째 꼭지로 다뤘다. 이에 대해KBS본부는 “MBC와SBS,JTBC는 한덕수 대행의 사퇴를 다루며 국정 공백에 대한 비판적인 여론을 담았다.MBC는 ‘국정 혼란 가능성에 대한 사과 없어’,SBS는 ‘심판이 선수로’ 등 별도의 리포트로 한 대행의 정치 행보를 지적했다”고 전했다.그러면서 “KBS는 한 대행 사퇴에 대한 그 어떤 판단도 하지 않은 채 보수 후보의 단일화를 종용하는 듯한 편집으로 일관했다. 그 과정에서 새로운 정보는 단 한 줄도 찾아볼 수 없었다는 점이 비극적인 특이 사항”이라며 “대통령 선거를 관리해야 할 권한대행이 사실상 출마를 선언한 초유의 사안에 대해서도 비판을 회피하는 식물 뉴스로 전락했는데,KBS와 가장 유사한 논조와 편집은TV조선뿐”이라고 했다.그 사이 타사가 경쟁적으로 보도하고 있는 건진법사 전성배씨의 ‘대통령실 인사 개입’ 의혹, 윤석열 전 대통령에 대한 검찰의 추가 기소 등 윤 전 대통령 의혹 관련 보도는 찾아보기 힘들다는 비판이 나온다. 1일 지상파, 종편 4사의 메인뉴스 가운데 건진법사 관련 수사 속보를 보도하지 않은 경우는KBS가 유일했다.KBS본부는 2일 “최근 건진법사를 고리로 한 다양한 비위들이 드러나고 있지만KBS는 시종일관 이 취재 경쟁에 무관심한 경향”이라며 “지난해 12·3 계엄 직후 그랬듯KBS의 메인뉴스는 가장 늦은 시간에 방송되면서 가장 정보가 없는 굴욕적인 상황이 재현되고 있다”고 전했다."
      },
      {
        "title": "박선원 \"한덕수, 저도 호남 사람? 홀대받는 모습 계산한 듯\" [한판승부]",
        "date": "2025.05.03. 오전 8:01",
        "content": "대법, 7만 쪽 기록은 봤나?사법살인 시스템 가동돼유신 때에도 없었던 속도대법원 존재가치 훼손돼한덕수, 지역감정 악용해韓, 의미 있는 성과 뭔가?CBS박재홍의 한판승부■ 방송 :CBS라디오 <박재홍의 한판승부>FM98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 이재영 국민의힘 강동을 당협위원장, 박성태 사람과사회연구소 연구실장■ 대담 : 박선원 더불어민주당 의원▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> 박재홍의 한판승부 함께하고 계십니다. 아마 계엄에 대한 우려를 제일 먼저 꺼냈던 의원이신 것 같습니다. 그때 또 상당히 문제 제기가 생경하기도 했었긴 했는데요. 이분도 국정원 제1차장 출신이기도 합니다. 탄핵 선고 전에 저희가 전화 인터뷰를 했었고 6차 변론 때였죠. 오늘은 직접 만나 봅니다. 더불어민주당 박선원 의원과 함께합니다. 어서 오십시오, 의원님.◆ 박선원> 안녕하십니까?◇ 박재홍> 두 분 인사 나눠주시고.◆ 이재영> 안녕하세요.◆ 박성태> 안녕하세요.◆ 박선원> 안녕하세요. 처음 뵙습니다.◇ 박재홍> 일단은 어제 대법원의 이재명 대표의 상고심에 대한 파기환송 결정 일단 더불어민주당에서는 굉장히 좀 뭐랄까요, 비판적인 반응이 나오고 있습니다만.◆ 박선원> 그렇죠. 7만 쪽에 달하는 그 사건 기록에 대해서 읽지도 않고 전자적으로만 올렸다는데 그 클릭했다는 기록이나 제대로 있는지 모르겠습니다. 그래서 재판 연구관들이 써준 아주 짧은 것만 보고 판단을 한 것 같은데 그 소수 의견을 낸 두 분 재판관이 피를 토하는 심정으로 소수 의견을 밝힌다면서 쭉 써 갔지 않습니까? 최소한의 대법관들 사이에 의견 교환도 숙고도 심의도 없었다고 하는 것이고. 이것은 우리나라의 최고 상급심인 대법원의 존재 이유, 존재 가치를 완전히 무너뜨린 일이라고 생각을 합니다. 결국은 소년공 출신 이재명에 대한 거부감, 공장 노동자 출신 이재명이 어떻게 대통령 후보 대통령이 될 수 있느냐고 하는 어떤 혐오감의 발로이다. 그래서 정말 이해하기 힘듭니다. 이 사법부가 모든 법이라고 하는 것은 상식으로 되지 않는 것을 제한적으로 규제하기 위해서 만들어진 게 법 아닙니까? 그래서 기본적으로 사법자제의 원칙이라고 하는 게 있는데 미안한 표현입니다마는 이번은 사법 광기 내지는 어떤 사법 광분의 힘이 작동한 거다. 어떤 그 묘한 그 분노와 힘의 결집 그것이 기본 절차까지 다 무시해 버렸다는 거죠. 제일 중요한 건 그렇습니다. 가장 기초적으로 지켜야 될 절차나 순서 합리적으로 7만 페이지에 달하는 사건 기록을 보지도 않고 재판을 할 수가 있느냐. 주심 대법관 정해지기도 전에 선고 기일이 정해질 수 있느냐 이런 있을 수 없는 일들이 너무 많이 있었고 그 이후에 오늘까지 보통 일주일 걸린다고 하는, 대법원에서 고등법원으로 내려오는 게 일주일 걸린다고 하더라고요. 그런데 오늘 내려왔고 배당도 2시간 만에 됐잖아요. 있을 수 없는 일입니다. 그리고 또 첫 공판 기일도 오늘 잡히고. 어떻게 이런 일이 가능하죠? 그런 일이 있었습니까? 없었죠.◇ 박재홍> 5월 15일로 첫 공판 기일이 잡혔다.◆ 박선원> 그러니까요. 그게 어떻게 어제 오후 3시에 판결이 나와서 주문이 3시. 한 30분에 읽혔지 않습니까? 선고가. 그러고 나서 만 하루도 안 된 시간에 다 이렇게 될 수 있냐 이거죠. 이거는 사법 시스템의 작동으로 볼 수 없죠. 사법 살인의 어떤 그 기계적인 체계가 가동되고 있다고 말할 수밖에 없습니다.◇ 박재홍> 여러 과정적인 문제를 제기할 수도 있는데 그러나 대법원의 판단이라는 것은 일단 우리 민주주의 사회에서 대한민국 사법 시스템 내에서 그래도 최고 권위로 인정받아야 하는 곳의 판단이기 때문에 그래도 인정해야 될 부분은 인정해야 되지 않겠느냐. 민주당은 또 그 부분에 있어서 또 과정적으로 방어할 수 있는 부분을 대응하면 되지 어떤 사법부 자체를 너무 또 강력하게 비판하는 것 자체가 우리 민주주의의 근간을 흔드는 게 아니냐 이런 비판도 있습니다.◆ 박선원> 저는 박재홍 사회자님의 말씀에 전적으로 동의를 합니다. 최고 상급 법원으로서 존중받아야 되고 어떠한 판결도 그것을 이미 난 판결로써 존중받아야 된다는 것은 당연한 거죠. 그것이 어떨 때 당연한 거냐, 절차를 제대로 지켰을 때 상식선에서 기존에 해왔던 형사소송법대로 진행되어 왔을 때 해당하는 것입니다. 오죽하면 35페이지가 전체 전원 합의에서 10명이 35페이지인데 그것에 대해서 소수 의견이 47페이지가 나왔겠어요. 2명이 쓴 소수 의견이 거기에 구구절절 뭐라고 되어 있습니까? 부당한 판결이라고 돼 있잖아요. 스스로 최근에 비슷한 판례를 다 깨고 이런 거의 반대 방향의 판례를 만들어냈잖아요. 그것은 정말 존중받아야 될 대법원의 가치, 존재 이유가 스스로 훼손되고 무너뜨린 것이다, 이렇게 말할 수밖에 없습니다.◇ 박재홍> 어제 민주당이 의원총회도 하셨지 않습니까? 앞으로 그러면 뭐라 할까요, 어떻게 민주당으로서 대응 전략을 짜고 계시는지.(서울=연합뉴스) 조희대 대법원장을 비롯한 대법관들이 1일 서울 서초구 대법원에서 더불어민주당 이재명 대선 후보의 공직선거법 위반 사건 상고심 선고를 위해 참석해 있다. 2025.5.1 [사진공동취재단]photo@yna.co.kr연합뉴스◆ 박선원> 지금 워낙 비상식적인 일이 벌어졌기 때문에 어렵습니다. 왜냐하면 우리 당에 변호사 출신, 검사 출신, 판사 출신이 한 37분 계시는데 이분들이 전혀 경험하지 못한 일을 지금 경험을 하는 거예요. 한번 예를 들어봅시다. 헌법재판소 왜 그렇게 판결이 늦어지냐 했을 때 분명히 문형배 헌법재판소 권한대행이 밝혔습니다. 다뤄야 될 쟁점이 많고 하나하나 모두 중요하기 때문에 신중하게 깊이 있게 토의한 결과 시간이 많이 소요됐습니다라고 밝혔잖아요. 그런데 이번에 대법원은 완전히 그 반대잖아요. 그리고 한 번도 있지도 않은 일입니다. 이건 정말 유신시대에도 없었던 일이에요. 유신시대에 유신헌법이 잘못이라고 말만 해도 처벌받았던 1970년 유신시대에서도 없었던 그런 판결이지 않습니까?◇ 박재홍> 숙고의 기간을 봤을 때 그런 말씀이신 것이지요?◆ 박선원> 그것도 그렇고 스스로 최근에 연달아 내린 서너 개의 판례도 다 스스로 부정을 해버리고 최소한의 아니, 오늘 법원행정처장 나와서 7만 페이지 사건 기록 읽었냐 그랬을 때 읽었다는 대답을 못 해요.◇ 박재홍> 본인이 한 건 아니었으니까.◆ 박선원> 아니죠. 왜냐하면 기계적으로 7만 페이지를 이거를 복사해서 줬느냐 그것도 가타부타 말을 못 해요. 결국은 여기다 띄워놨다고 하는 건데 복사한 거를 그럼 띄워놓은 거를 우리가 500페이지, 1000페이지도 읽기 어렵잖아요. 그런데 어떻게 7만 페이지를 읽습니까? 이거 컴퓨터로 읽는 게 더 어려워요. 쭉 복사를 해 놓고 옆에서 이것도 들여다보고 저것도 들여다보고 넘겨보는 거는 오히려 가능하지만 그것도 어떻게 7만 페이지를 하루에 1만 페이지 읽어도 7일이잖아요. 1만 페이지 읽으실 수 있어요?◇ 박재홍> 그런 면에서 어떤 대법원의 재판이.◆ 박선원> 그렇기 때문에 저희 당에서도 어떻게 이런 일이 있을 수 있냐에 대한 성토가 주를 이루었습니다만 우리가 상상할 수 있는 상상의 범위에 벗어나 버렸기 때문에 저들이 무엇을 할 거다 어떻게 대처를 해야 될 것이라고 방안을 대책을 세워야 되는데 그래도 오늘 대법에서 고법으로 서류가 도착할 것이라고 예상한 의원이 한 명도 없었어요. 37명의 율사들이 있는데 한 명도 내일 대법에서 고법으로 서류를 보낼 겁니다. 내일 아마도 저 사람들이 하는 짓을 보니까 배당을 내일 할 거라고 예측한 사람 한 명도 없어요. 왜, 아무리 봐도 이건 7일 정도 걸리고 그 서류가 도착한 뒤로 2~3일 내에 해당 재판부가 정해지잖아요. 그러면 10일 영업일이 있어야 되잖아요. 그럼 다음 주부터 연휴도 많잖아요. 그럼 배당 자체가 다음다음 주에 되는 것이 상식이란 말이에요. 그렇기 때문에 저희가 상상력이 부족해서 그런지 모르지만 대처 방안에 대해서는 어제 충분히 논의하기 어려웠습니다.이재명 더불어민주당 대선 후보가 1일 서울 종로구의 한 음식점에서 열린 비전형 노동자 간담회 종료 후 당 관계자에게 전달받은 휴대전화를 확인하고 있다. 대법원 전원합의체는 이날 이 후보에게 무죄를 선고한 원심판결을 파기하고 사건을 서울고법으로 돌려보냈다. 황진환 기자◇ 박재홍> 그렇군요. 그러면 이게 지금 이 정도 속도면 6월 3일 전에 혹시 2심 고등법원의 판단이 나올 수 있을 것이냐.◆ 박선원> 그러니까 결국은 이렇게까지 무리를 하는 것은 모종의 힘이 작동하고 있다.◇ 박재홍> 어떤 힘일까요?◆ 박선원> 저는 그걸 몰랐습니다. 그런데 새벽에 잘 아는 분이 전화가 왔어요. 윤석열 대통령 쪽 이쪽 아주 잘 아는 분, 아주 오래전부터. 전화가 왔는데 윤석열 그다음에 김앤장에 서 모 변호사와 조희대. 저는 변호사 그런 분이 계시는지 몰라요. 그분하고 조희대 대법원장과의 관계를 아느냐고 묻더라고요. 그래서 저는 모른다. 들어보지도 않았다 그랬더니 그 라인이 있다는 것을 알지 못하고 어떻게 국회의원을 하느냐. 그다음에 우리나라 초대형 법률 회사 로펌 출신이 4시에 출마 선언을 하고 그 다리에 놓은 그 세력들이 3시에 판결을 내는 이 틀에 대해서 이해하지 못하고 이 윤석열이 쿠데타까지 일으켜서 영구 집권을 꾀한 사람이 이 정도 할 거라고 생각을 못 했느냐. 그리고 소위 말하는 법적 카르텔이라고 하는 기본 구조도 모르지 않느냐. 이런 구조라고 한다면 최악의 상상력을 발휘해도 너는 틀릴 거다. 그러니까 제가 아까 초반에 말씀하신 계엄을 예상했던 사람인데 너의 상상력도 틀릴 거다, 그렇게 이야기를 하더라고요. 그래서 많이 놀랐습니다.◇ 박재홍> 여러 가지 추측을 바탕으로 어떤 염려를 말씀하시는 건데.◆ 박선원> 예, 추측인데 그 관계망이라는 게 작동하잖아요.◇ 박재홍> 알겠습니다. 일단 상고심 파기환송 결정이 났기 때문에 이 부분은 더불어민주당도 향후 대응을 더 차근차근 할 것이라고 말씀 정리를 하고요. 한덕수 대통령 전 권한대행이 됐습니다. 이분이 어제 사임을 하고 오늘 대선 출마를 선언했는데 오늘 광주 북구 국립 5. 18 묘지를 갔는데 시민단체 항의에 가로막혔다고 합니다. 그 영상 장면을 잠깐 보고 말씀을 이어가겠습니다. 한덕수 전 총리가 오늘 광주를 찾은 모습 참배가 가로막혔는데요. 이 장면에서 한덕수 전 총리가 서로 사랑해야 합니다, 저도 호남 사람입니다, 뭉쳐야 합니다라고 말을 하고 30분 만에 참배하지 못하고 떠났다고 합니다. 이 행보는 어떻게 보십니까?\"저도 호남 사람입니다\" 호소하는 한덕수 전 총리     (광주=연합뉴스) 정다움 기자 = 2일 오후 광주 북구 국립 5·18 민주묘지를 찾은 한덕수 전 총리가 광주비상행동 등 시민·사회단체 관계자들의 반발에 가로 막히자 \"저도 호남 사람\"이라며 참배를 호소하고 있다. 2025.5.2daum@yna.co.kr(끝)   <저작권자(c) 연합뉴스, 무단 전재-재배포,AI학습 및 활용 금지> 연합뉴스◆ 박선원> 그냥 있는 대로 말씀드리면 매우 비열하다고 봅니다. 지금이 어느 땐데 지금 저런 말을 합니까? 그러니까 이래야 되죠. 5.18 민주공원묘지에 찾아가면 정말 돌아가신 희생자들과 열사들을 뵈러 왔습니다. 우리가 생각하는 5.18 국립묘지에 많은 사람들이 와서 참배하는 게 좋지 않습니까, 이런 식으로 반복적으로 이야기를 해야 되는 거지 저도 호남 사람이다. 이건 매우 비열해요. 제가 오늘 아침에 모 의원님한테 들었는데 이분이 부안 출신이래요. 정확히 부안 출신 국회의원이 저한테 부안 출신이라고 하더라고요. 그래서 이분이 상공부(現산업통상자원부) 국장인가 할 때 이 지역분들이 너무 좋아서 올라갔대요. 상공부를 찾아서 올라갔더니 왜 왔냐. 앞으로 전라도 사람이라고 나 하지 말아라 그런 말을 했다고 그러더라고요. 그런데 이분이 평소에 그래도 우리 사회에 나름대로 지위가 있다고 하니까 5.18 국립묘지를 찾았고 그전에 광주 시민들하고 접촉이 있었다면 저렇게 하겠습니까? 그렇게 했을 때 자신이 왜 5.18 국립묘지를 참배하는지 이야기를 해야지 나도 호남 사람이다, 이거 뭡니까? 이것은 마치 영남 지지자들한테 내가 호남 사람이 아니지만 호남에 가서 이렇게 홀대받는 사람이다 하는 걸 보여주고 그러면서 뭉쳐야 합니다 또 하잖아요. 그러면서 최소한의 표는 또 모으겠다고 하는 매우 계산된 발언이다. 정말 너무한 거예요, 이거는. 보통 사람은 할 수 없는 말입니다. 죄송합니다. 그래야 되고 왜 분노하시는지 이해합니다. 그렇게 이야기해야지 나도 호남 사람이라고 몇 번 이야기했어요? 저런 사람이 무슨 국가의 지도자라고 할 수 있습니까?◇ 박재홍> 뭐랄까요. 그럼 진정성 있는 행보가 아니라 보여주기식이다?◆ 박선원> 이 판에서 지금 지역감정을 이중으로 악용하는 거잖아요.◇ 박재홍> 그런가요?◆ 박선원> 국힘 지지자들한테는 나 호남 사람들한테 탄압받는 호남 사람이다. 그다음에 호남 사람들한테는 그래도 얼마라도 나 호남 사람이니까 뭉쳐서 도와달라 이거잖아요. 지역감정을 이용한 거죠. 의도적이죠. 언제든 호남 사람 아니라고 했던 분이 이제 와서 그래요. 서울에 와서 저 그런 사람 많이 봤어요. 호남 사람 아닌 것처럼 하다가 문재인 정부라든지 국민의 정부 때는 호남 사람으로 했다가 또 아니라고 그랬다가.◇ 박재홍> 그래도 대선 후보로서 뭔가 또 민주화의 성지이기도 하니까.◆ 박선원> 그렇지요. 아니, 그러니까 방문한 것 자체가 잘못됐다는 게 아니에요. 방문한다고 하는 것은 뭐 그럴 수 있지요. 현충원 가셨고 했으니까 5.18 국립묘지 가는 건 맞다고 본다 이 말이에요. 그렇게 했을 때 발언을 저렇게 하면 안 된다 이거예요. 왜냐하면 누구나 예상할 수 있는 발언이에요. 저거는 내가 5.18 국립묘지 가면 시민들이 나와서 나한테 어떻게 하겠지가 예상되는 상황이란 말이에요. 그 상황에서 내가 어떻게 진심을 다해서 이 5.18의 상처를 치유하고 앞으로 이 정신을 계승할 거냐 그 이야기를 해야 되는 거지 나도 호남 사람이다? 아니, 그러면 영남 분들은 5.18 국립묘지 오시면 안 됩니까? 이재명 대표 갔고 문재인 대통령 가셨고 다 갔잖아요. 우리 노무현 대통령 후보 시절 젊은 시절 다 가셨잖아요. 이제 와서 그런 말한 거는 계산된 발언으로 볼 수밖에 없다 이거예요.◇ 박재홍> 두 분도 질문 같이하셔도 됩니다. 이재영 의원님.◆ 이재영> 저는 저 장면을 지금 처음 보거든요.◇ 박재홍> 오늘 나온 겁니다. 방금 전 속보.◆ 이재영> 저는 그때가 기억이 나요. 예전에 세월호 때 제가 유승민 당시 원내대표를 모시고 간 적이 있어요. 그때 저는 세월호 처음에 사고가 터지고 나서 팽목항에 가서 꽤 여러 밤을 거기에 있었는데 나중에 유승민 원내대표랑 갔는데 그때 분향소도 있었고 했지만 굉장히 큰 반발과 유족들의 그런 저항 때문에 다가가지 못했습니다. 다가가지 못했는데 속으로는 되게 그 마음은 이해가 가지만 약간 좀 서럽더라고요. 가서 저는 참배하고 밤을 지새우고 같이 눈물을 흘리고 했는데 그런 장면이 떠오르기는 했습니다. 그러니 제가 말씀드린 거는 지금 박선원 의원님께서 말씀하셨던 가서 그런 발언을 하는 게 맞냐, 저건 정치적이고 계산적인 발언 아니냐. 그 부분에 대해서는 충분히 그렇게 해석할 수도 있다고 생각해요. 특히 반대편에 서 계신 분들은. 다만 어찌 보면 가장 먼저 행보를 한 곳 중에 하나가 광주인데 거기에서 굳이 전 권한대행을 참배하러 온 사람을 그렇게까지 막았어야 됐나. 그 막는 거는 정치적 행위가 아니었나. 그 시민단체들이 누군지는 모르겠으나. 그것도 어찌 보면 카메라가 다 오고 뻔히 알면서 그렇게까지 막고 저렇게 저항을 했어야 됐나. 저는 그것도 좀 우리가 우리 스스로에게 좀 물어봐야 되지 않나라는 생각이 좀 듭니다.◆ 박성태> 저는 호남 사람이에요. 호남 사람인데 재수하러 서울 오고 그다음에 대학 갔을 때 그 당시에 뭐 지금 30년 넘게 전이죠. 그런데 그런 게 있더라고요. 광주에서 온 친구들은 또 좀 다르더라고요. 그래서 제 생각엔 좀 과격해요, 어쨌든. 그래서 물어보니까 그때는 이미 5.18이 있은 지 10년 정도 지난 다음이었기 때문에 주변에 너무 많은 거예요, 피해자가. 그러니까 그분들이 달랐던 게 좀 이해가 되더라고요. 그런데 저는 한덕수 전 대행이 저렇게 가는 게 좀 안 맞다고 보는 게 계엄을 한 윤석열 대통령의 2인자였고 그건 불가항력적인 요소가 있었다고 쳐요. 그런데 그다음에 계엄의 우두머리를 사실은 파면할 그 헌법재판소에서 논의할 헌법재판관 임명을 실질적으로 막았어요. 여야 합의가 없으면 안 하겠다고 했고. 만약에 그 상태가 계속됐으면 국가는 대혼란이 계속 유지되는 거예요. 그런데 그런 것에 대한 아무런 반성 없이 저도 호남 사람이에요라고 하면서 5.18 민주화 묘지를 간다? 누가 반기겠습니까?한덕수 전 국무총리가 2일 서울 여의도 국회 소통관에서 제21대 대통령 선거 출마선언 기자회견을 마치고 이동하며 지지자로부터 꽃다발을 전달받고 있다. 윤창원 기자◇ 박재홍> 그러니까 말씀하신 대로 참배를 막은 시민단체 측의 논리는 내란 대행이 자신의 이미지 세탁을 위해 참배를 악용하는 걸 거부한다, 이런 얘기를 한 것인데 의원님도 그런 차원에서 비판하신 것인가요?◆ 박선원> 그렇습니다. 그렇게 됐을 때 자신이 내란의 총리를 했지만 아니라든지 그렇게 해서 설득을 해야 되잖아요. 왜 호남 사람이라고 반복해서 저렇게 하냐 이거예요. 저거는 잘못된 겁니다.◇ 박재홍> 그리고 오늘 한 방송에서 김민석 수석 최고위원이 국내 정보를 담당하던 국정원 출신의 간부급 인사가 한덕수 전 총리 출마를 총괄해 왔다, 이렇게 얘기를 했는데 의원님이 또 국정원 출신이시기 때문에.◆ 박선원> 오늘 방송을 제가 보지는 못했습니다만 상황실 관련 임무를 맡고 있다고 하는 것 하고 그다음에 그것을 오늘 대선 출마 선언을 했잖아요. 오늘부터 캠프가 꾸려지는 게 맞잖아요. 그런데 그전부터 했다고 하면 이거는 선거법에 문제가 되지 않겠습니까? 그러니까 현직 총리로 있으면서 미리 손영택 씨인가요? 비서실장을 미리 보내놓고 그다음에 어제 1시엔가 맨하탄21에 있는 그 사무실 하나를 인수 받아요. 국민의힘 전 후보 사무실을 인수 받아요. 1시에. 그런데 그 전에 이미 비서실장을 미리 내보냈잖아요. 그러니까 이거는 종합적으로 총리 내지는 권한대행의 마지막 권리 권력을 대선 준비 단계에 활용했다. 그러니까 오늘 나와서 집 알아보고 뭐 이래야 되는 건데 그게 아니라 그전부터 이미 국내 정보를 담당하는 국정원 출신 간부급 인사 이 사람은 누군지는 제가 알아요. 고 모 씨인데 이 사람이 그 전에 이미 상황을 보고 이런 사실상의 한덕수 총리의 출마 지원 업무를 했다면 이거는 문제가 되는 거죠.◇ 박재홍> 국정원 현직에 있을 때부터 했을 수 있다?◆ 박선원> 이 사람은 전직이에요. 전직인데 보통 우리 공직자들이 선거에 출마하려면 이렇게 합니다. 선거 석 달 전에 관두고 나와요. 나와서 아는 선배 후배 통해서 당을 선택하죠. 당을 선택한 다음에 그 당 지도부의 연을 찾아서 가서 어느 지역에 출마하고 싶습니다 해서 지역을 잡고 이렇게 가잖아요. 즉 공직에 있을 때는 선거 준비를 하면 안 된다 이 말이에요. 대통령 권한대행에 있으면서 이미, 만약에 이때 주요 정책 공약 같은 거에 관련된 자료를 복사했다든지 아니면 누구누구한테 내가 주말에 출마 선언을 하고 그것을 위해서 내가 목요일에 사퇴를 하겠으니 그전까지 주요 현안에 관해서 아이디어나 공약이 있으면 내놔 봐라. 그럼 이거 불법입니까, 아닙니까? 불법이에요. 현직에 있으면서 그 직위를 이용해서 선거 운동 준비를 했으면 이건 불법입니다. 마찬가지로 국내 정보를 담당하는 간부급, 전직입니다. 전직 인사가 우리 그 전직 사이에서 워낙 유명해요, 이분이. 국내 파트에서 아주 선거 쪽 이쪽으로 쭉 해 온 사람으로 유명한 사람이에요. 주요 선거 있을 때마다. 이 사람이 사전에 연을 닿아서 했다고 한다면 그건 문제가 되는 거죠.◇ 박재홍> 그렇군요. 한 1분 남았는데요. 한덕수 전 총리가 지난 관세 협상에서 의미 있는 성과가 있었다. 그런데 국익의 최전선 통상 외교까지 정쟁 소재로 삼냐. 오늘 또 그렇게 말씀하신 이 말씀은 어떻게 평가하시는지 그 말씀 듣고 한번.한-미 2+2 통상협의 시작     (서울=연합뉴스) 주요 20개국(G20) 재무장관회의 및 국제통화금융위원회(IMFC)'에 참석차 미국 워싱턴D.C를 방문중인 최상목 부총리 겸 기획재정부 장관이 안덕근 산업통상자원부 장관과 함께 24일(현지시간) 미국 워싱턴DC재무부에서 열린 '한-미 2+2 통상협의(TradeConsultation)'에서 기념 촬영하고 있다.      (왼쪽부터) 안 산업부 장관, 최 부총리, 스콧 베센트 미 재무장관, 제이미슨 그리어 미국무역대표부(USTR) 대표. 2025.4.24      [기획재정부 제공. 재판매 및DB금지]hkmpooh@yna.co.kr(끝)   <저작권자(c) 연합뉴스, 무단 전재-재배포,AI학습 및 활용 금지> 연합뉴스◆ 박선원> 그대로 돌려드릴게요. 스콧 베선트 미국 재무장관이 그렇게 이야기했잖아요. 100일 트럼프 취임 기념행사에 와서 협상 결과를 대선 전에 만들어서 그것을 선거 운동에 쓰려고 한다고 나는 알고 있다는 말을 했잖아요. 그런 상태에서 의미 있는 성과가 있었다? 그러면 최상목이 발표를 했어야죠. 의미 있는 성과가 뭔데요? 그러면 앞으로 대선 시작됐으니까 그때 자기가 풀어 먹겠다는 겁니까? 내가 사실은 최상목 보내서 이러한 의미 있는 성과가 있었다고 하는 것 풀어 먹겠다는 겁니까? 그러니까 이거 똑같은 거예요. 공직에 있으면서 이벤트를 만들어서 업적을 만들 수 있게 포장하게 해놓고 그것을 내 공적으로 바로 선거에 써먹겠다고 하는데 미 재무장관은 그걸 이미 알고 협상을 대선 전에 잘 끝내서 선거 운동에 써먹겠다고 했고 아무도 의미 있는 성과가 있었단 말 안 했는데 본인이 의미 있는 성과가 있었다고 하잖아요.◇ 박재홍> 그 말 자체가 이미 잘못된 것이다?◆ 박선원> 잘못된 거죠. 기획 관세 협상이라고 말할 수밖에 없다 이거죠.◇ 박재홍> 알겠습니다. 일단 오늘 말씀은 시간이 다 돼서 여기까지 듣도록 하겠습니다. 박선원 더불어민주당 의원이었습니다. 고맙습니다.◆ 박선원> 고맙습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "\"증시는 누구 편?\"…정치 테마주 이재명-한덕수 2파전",
        "date": "2025.05.03. 오전 8:00",
        "content": "대법원 파기 환송에도 李 테마주 회전율 상위 다수한덕수 테마주에도 투자자 몰려…주가 무더기 급등[철원=뉴시스] 조성우 기자 = 민심을 청취하는 '경청 투어'에 나선 이재명 더불어민주당 대선후보가 2일 오전 강원도 철원군 동송전통시장을 찾아 시민들을 향해 인사하고 있다. (공동취재) 2025.05.02.photo@newsis.com[서울=뉴시스] 김경택 기자 = 대법원이 이재명 더불어민주당 대선 후보의 공직선거법 위반 의혹 사건과 관련해 유죄 취지로 파기환송 판결을 내렸지만 시장 참가자들은 여전히 '어대명(어차피 대통령은 이재명)' 가능성에 주목하는 모양새다. 투자자들의 관심 척도로 여겨지는 주식 회전율 상위에 이재명 후보 관련주들이 대거 이름을 올린 것으로 나타났다. 이어 한덕수 테마주가 이를 바짝 쫓는 형태의 수급 흐름이 이어졌다.3일 한국거래소에 따르면 전날 국내 증시에서 상장주식 회전율 1위는 형지I&C(217.11%)가 차지했다. 형지I&C의 전날 거래량은 6848만여주로 전체 상장 주식의 2배가 넘는 주식이 거래됐다.이어 상지건설(125.76%), 형지글로벌(117.51%) 등이 각각 2위와 3위를 차지했다. 형지I&C와 상지건설, 형지글로벌 등 3개 종목은 모두 이재명 테마주로 분류되는 기업들이다.주식 회전율이란 거래량을 전체 상장주식수로 나눈 값이다. 회전율이 높다는 것은 그만큼 해당 기업에 대한 투자자들의 관심이 크고 거래도 활발히 일어났다는 것을 의미한다.이는 앞서 지난 1일 대법원이 이 후보의 공직선거법상 허위사실 공표 혐의에 대해 무죄를 선고한 2심을 깨고 사건을 서울고등법원으로 돌려 보냈음에도 투자자들이 여전히 이재명 후보의 대통령 당선 가능성을 높게 보고 있다는 의미로 읽혀진다.주가 역시 무더기 하한가로 내려앉는 것이 아니냐는 앞선 예상과 달리 일부 종목은 반등에 성공했다. 전날 형지 I&C는 장 초반 16% 넘게 급락하기도 했으나 이내 상승 전환한 뒤 18% 넘게 급등 마감했다. 상지건설, 형지글로벌 등도 장 초반 20% 넘게 밀렸다가 낙폭을 일부 만회하며 거래를 마쳤다.시장 참가자들은 이재명 후보의 대항마로 한덕수 전 국무총리를 꼽는 모습이다. 전날 한 전 총리가 대선 출마를 선언하면서 관련 테마주들도 높은 회전율을 기록, 이재명 테마주 못지 않게 투자자들의 많은 관심을 이끌어냈다.실제 아이스크림에듀(104.27%), 포메탈(100.68%), 시공테크(99.30%) 대한제당우(81.39%) 등 회전율 상위 5위부터 10위까지 유비벨록스(87.11%), 쎄크(84.87%) 단 두 종목만 제외하고 모두 한덕수 테마주가 이름을 올렸다.아이스크림에듀와 모회사인 시공테크는 과거 박기석 시공테크 회장이 한 전 총리와 함께 국민경제자문회 민간위원으로 활동한 인연이 알려진 뒤로 한덕수 테마주에 묶였다. 또 대한제당은 고(故) 설경동 창업주의 차남인 고 설원봉 전 회장이 한 후보자와 경기고 63회 동창이라는 이유로, 포메탈은 새만금 주변인 충남 서산에 사업 소재지를 두고 있어 관련주로 분류되고 있다. 한 전 총리는 과거 새만금 사업 육성을 거론한 바 있다.주가 역시 크게 뛰었다. 포메탈은 상한가에 마감했고 아이스크림에듀(21.02%), 시공테크(12.26%) 등이 급등세를 나타냈다. 회전율 상위에는 이름을 올리지 못했지만 일정실업(30.00%), 티와이홀딩스우(30.00%), 태영건설우(29.92%) 등이 가격제한폭까지 치솟았다.반면 국민의힘 대선 경선 후보인 김문수 후보와 한동훈 후보 관련주는 시장의 관심에서 다소 벗어난 상황이다. 김문수 후보의 테마주인 평화홀딩스의 전날 회전율은 40%를 밑돌았다. 한동훈 테마주인 태양금속 역시 전체 주식의 38% 가량 거래되는 데 그쳤다. 국민의힘 대선 최종 후보 1인은 이날 오후 2시 경기 고양시 킨텍스에서 열리는 전당대회에서 확정된다．"
      },
      {
        "title": "민주 박선원, 5·18 묘역 쫓겨난 한덕수 향해 “에라이~얄팍한 지역주의…전두환급”",
        "date": "2025.05.03. 오전 7:57",
        "content": "“호남 표와 국힘 표 노린 이중 노림수”2일 오후 광주 북구 국립 5·18 민주묘지를 찾은 한덕수 전 총리가 광주비상행동 등 시민·사회단체 관계자들의 반발에 가로 막히자 “저도 호남 사람”이라며 참배를 호소하고 있다.국가정보원 출신 박선원 더불어민주당 의원은 전날(2일) 한덕수 전 국무총리의 광주 5·18 민주묘지 참배 무산에 대해 “호남 표도 얻고 광주에서 욕먹었다고 국민의힘 표도 얻겠다는 이중 노림수”라고 비난했다.박 의원은 자신의SNS에 “국립 5·18 민주묘역에 가서 ‘나도 호남 사람, 뭉칩시다’ 하고 20여분 만에 쫓겨나는 기획(이었다)”며 이렇게 주장했다.박 의원은 “에라이 얄팍한 지역주의”라며 “딱 전두환 수준”이라고 쏘아붙였다.앞서 한 전 총리는 대선 출마를 선언한 2일 광주 북구 국립 5·18민주묘지를 찾았지만, 시민단체 등에 가로막혀 참배를 하지 못했다. 한 전 총리는 “저도 호남 사람입니다. 우리 통합돼야 합니다”라고 호소했지만, 20분 넘는 대치 끝에 묘역에 들어가지 못했다. 한 전 총리는 시민단체와 시위대, 지지자들을 향해 5번 허리 숙여 인사한 뒤 발길을 돌렸다."
      },
      {
        "title": "대통령 권한대행 일주일 [뉴시스Pic]",
        "date": "2025.05.03. 오전 7:20",
        "content": "[서울=뉴시스]고범준 기자 =영국 언론사 이코노미스트 인터뷰[뉴시스=서울] 최진석 기자 = 한덕수 대통령 권한대행 국무총리가 지난 22일 정부서울청사에서 영국 언론사 이코노미스트와 인터뷰하고 있다. (사진=국무총리실 제공) 2025.04.28.photo@newsis.com*재판매 및DB금지국무회의[서울=뉴시스] 최진석 기자 = 한덕수 대통령 권한대행 국무총리가 29일 정부서울청사에서 열린 국무회의에서 발언하고 있다. 2025.04.29.myjs@newsis.com재외공관장 신임장 수여식[서울=뉴시스] 최진석 기자 = 한덕수 대통령 권한대행 국무총리가 29일 정부서울청사에서 열린 재외공관장 신임장 수여식에 참석하고 있다. (대통령실통신사진기자단) 2025.04.29.myjs@newsis.com해외건설 1조달러 수주 및 60주년 기념식[서울=뉴시스] 최진석 기자 = 한덕수 대통령 권한대행 국무총리가 29일 서울 강남구 건설회관에서 열린 해외건설 1조달러 수주 및 60주년 기념식에서 기념촬영하고 있다. 2025.04.29.myjs@newsis.com[서울=뉴시스] 최진석 기자 = 한덕수 대통령 권한대행 국무총리가 29일 서울 강남구 건설회관에서 열린 해외건설 1조달러 수주 및 60주년 기념식에서 격려사를 하고 있다. 2025.04.29.myjs@newsis.com존 펠란 미국 해군성 장관 접견[서울=뉴시스] 고범준 기자 = 한덕수 대통령 권한대행 국무총리가 30일 정부서울청사에서 존 펠란 미국 해군성 장관을 접견하고 있다. (사진=국무총리실 제공) 2025.04.30.photo@newsis.com*재판매 및DB금지중소기업 규제혁신 현장 소통 간담회[서울=뉴시스] 고범준 기자 = 한덕수 대통령 권한대행 국무총리가 30일 서울 영등포구 중소기업중앙회에서 열린 중소기업 규제혁신 현장 소통 간담회에서 참석자들과 기념촬영을 하고 있다. 앞줄 왼쪽 아홉번째부터 오영주 중소벤처기업부 장관, 한 권한대행, 김기문 중소기업중앙회장. (대통령실통신사진기자단) 2025.04.30.bjko@newsis.com[서울=뉴시스] 고범준 기자 = 한덕수 대통령 권한대행 국무총리가 30일 서울 영등포구 중소기업중앙회에서 열린 중소기업 규제혁신 현장 소통 간담회에서 인사말을 하고 있다. (대통령실통신사진기자단) 2025.04.30.bjko@newsis.com안보관계장관회의[서울=뉴시스] 고범준 기자 = 한덕수 대통령 권한대행 국무총리가 1일 서울 종로구 정부서울청사에서 열린 안보관계장관회의에서 발언하고 있다. 2025.05.01.bjko@newsis.com[서울=뉴시스] 고범준 기자 = 한덕수 대통령 권한대행 국무총리가 1일 서울 종로구 정부서울청사에서 열린 안보관계장관회의에서 발언하고 있다. 2025.05.01.bjko@newsis.com대국민 담화[서울=뉴시스] 고범준 기자 = 한덕수 대통령 권한대행 국무총리가 1일 서울 종로구 정부서울청사에서 대국민 담화를 하기 전 고개숙여 인사하고 있다. 2025.05.01.bjko@newsis.com[서울=뉴시스] 고범준 기자 = 한덕수 대통령 권한대행 국무총리가 1일 서울 종로구 정부서울청사에서 대국민 담화를 하고 있다. 2025.05.01.bjko@newsis.com청사 떠나는 한덕수 대통령 권한대행[서울=뉴시스] 고범준 기자 = 총리직 사퇴를 발표한 한덕수 대통령 권한대행 국무총리가 1일 서울 종로구 정부서울청사에서 열린 퇴임식을 마치고 청사를 떠나고 있다. 2025.05.01.bjko@newsis.com[서울=뉴시스] 고범준 기자 = 총리직 사퇴를 발표한 한덕수 대통령 권한대행 국무총리가 1일 서울 종로구 정부서울청사에서 열린 퇴임식을 마치고 준비된 차량에 탑승하고 있다. 2025.05.01.bjko@newsis.com한덕수 권한대행 발언[서울=뉴시스] 고범준 기자 = 총리직 사퇴를 발표한 한덕수 대통령 권한대행 국무총리가 1일 서울 종로구 정부서울청사에서 대국민 담화를 마치고 직원들 앞에서 발언하고 있다. (사진=국무총리실 제공) 2025.05.01.photo@newsis.com*재판매 및DB금지정부서울청사 출근하는 이주호 권한대행[서울=뉴시스] 고범준 기자 = 이주호 대통령 권한대행 부총리 겸 교육부 장관이 2일 서울 종로구 정부서울청사로 출근하고 있다. 2025.05.02.bjko@newsis.com[서울=뉴시스] 고범준 기자 = 이주호 대통령 권한대행 부총리 겸 교육부 장관이 2일 서울 종로구 정부서울청사로 출근하며 취재진 질문에 답하고 있다. 2025.05.02.bjko@newsis.com긴급 국가안전보장회의[서울=뉴시스] 고범준 기자 = 이주호 대통령 권한대행 부총리 겸 교육부 장관이 2일 서울 종로구 정부서울청사에서 열린 긴급 국가안전보장회의(NSC)에서 발언하고 있다. 2025.05.02.bjko@newsis.com임시 국무회의[서울=뉴시스] 고범준 기자 = 이주호 대통령 권한대행 부총리 겸 교육부 장관이 2일 서울 종로구 정부서울청사에서 열린 임시 국무회의에서 국기에 경례를 하고 있다. (대통령실통신사진기자단) 2025.05.02.bjko@newsis.com[서울=뉴시스] 고범준 기자 = 이주호 대통령 권한대행 부총리 겸 교육부 장관이 2일 서울 종로구 정부서울청사에서 열린 임시 국무회의에서 발언하고 있다. (대통령실통신사진기자단) 2025.05.02.bjko@newsis.com국무위원 간담회[서울=뉴시스] 고범준 기자 = 이주호 대통령 권한대행 부총리 겸 교육부 장관이 2일 서울 종로구 정부서울청사에서 열린 국무위원 간담회에서 발언하고 있다. (사진=교육부 제공) 2025.05.02.bjko@newsis.com*재판매 및DB금지재난안전 현안점검 회의"
      },
      {
        "title": "후보 선출 오늘인데‥정작 관심은 '다른 곳'에",
        "date": "2025.05.03. 오전 7:18",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel후보 선출 오늘인데‥정작 관심은 '다른 곳'에MBC뉴스Play883Play (space/k)Play02:180:00:00Play (space/k)PlayMute (m)Mute00:00/02:18LiveSubtitles On (c)SettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)480p360p270p144pSubtitlesSettingsSubtitles Off한국어 (Auto-generated)OptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스투데이]◀ 앵커 ▶국민의힘은 오늘 대통령 선거 최종 후보를 결정합니다.김문수·한동훈 두 주자는 마지막까지, 당심과 민심잡기에 주력했는데요.대선에 뛰어든 한덕수 전 총리와 과연 단일화가 이뤄질지, 보수진영 구도는 아직도 불확실합니다.고재민 기자입니다.◀ 리포트 ▶국민의힘 대선 최종 후보 선출을 위한 투표 마지막 날, 김문수 후보는 경기도지사 시절 역점사업이던 광역급행철도,GTX에서 청년들을 만났습니다.[김문수/국민의힘 경선 후보]\"제가 대통령 되면 저는 신속하게 도시 교통의 혁명, 세계 최고의 도시 철도를 선보이겠습니다.\"이어 수도권 당협위원장들과도 만나, 우세한 것으로 평가받은 '당심'도 놓지 않았습니다.한동훈 후보는 당원들이 집중된 영남에 이틀째 머물며, '당심' 잡기에 주력했습니다.[한동훈/국민의힘 경선 후보]\"마산의 경제 상황이 대단히 안 좋은 것으로 제가 알고 있습니다‥자긍심 가지고 다시 기운을 받을 만한 업체를 반드시 유치하고‥\"두 후보는 끝까지 전력을 쏟았지만, 보수진영 관심은 다른 곳에 쏠렸습니다.국민의힘 지도부조차, 무소속 한덕수 후보의 출마선언에 관심을 보인 겁니다.[권영세/국민의힘 비상대책위원장]\"일부 들었는데 아주 그 의지가 굉장히 강하시고, 뭐 내용이 괜찮은 것으로 평가합니다.\"하지만 정작 직접 단일화에 나서야 할 두 주자는, 각각 \"후보가 되면 밝히겠다\", \"결정은 후보 중심으로 이뤄져야 한다\"며 다소 유보적인 태도를 보였습니다.[김문수/국민의힘 경선 후보]\"후보되기 전에 미리 말씀하면 너무 김칫국을 마신다고 하실 거고, 제가 하여튼 잘 후보가 되면 바로 여러 가지 말씀을 드리겠습니다.\"[한동훈/국민의힘 경선 후보'\"모든 사람이 함께 할 겁니다. 다만 우리 당은 대통령 후보가 선출되면 그 후보 중심으로 이기는 길로 갈 겁니다.\"국민의힘 최종 경선 결과는 오늘 발표되지만, 최종 후보가 한덕수 후보와 단일화에 나설지, 어떤 방식으로 얼마나 빨리 움직일지, 보수진영 구도는 아직도 유동적입니다.MBC뉴스 고재민입니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      },
      {
        "title": "대선 결과 좌우할 '한덕수 단일화'…2002년·2007년 단일화 어땠나 보니",
        "date": "2025.05.03. 오전 7:15",
        "content": "[the300][서울=뉴시스] 고범준 기자 = 한덕수 대통령 권한대행 국무총리가 1일 서울 종로구 정부서울청사에서 대국민 담화를 하기 위해 이동하고 있다. 2025.05.01.bjko@newsis.com/사진=고범준\"나는 2002년 노무현 대선을 꿈꾸는데 다른 사람들은 2007년 정동영 대선을 하는 것 같다.\" (홍준표 전 대구시장)6·3 대통령 선거에서 보수 진영의 최대 화두는 '단일화'다. 국민의힘 주류를 중심으로 당 최종 후보와 한덕수 전 대통령 권한대행 국무총리의 단일화가 필요하다는 주장이 강하게 제기되고 있어서다.단일화는 매 대선 때마다 주요 변수로 꼽혔다. 특히 정치권에서는 2002년 노무현·정몽준 단일화와 2007년 정동영·문국현 단일화가 대표적인 단일화 성공, 실패 사례로 각각 기억된다.KBS와의 특별회견(30일 녹화)에서 '바다이야기'와 관련한 노무현 대통령 대국민사과2002년 대선 당시 노무현 새천년민주당 후보는 당 최종 후보로 선출됐음에도 당내 주류 세력이 주축이 된 '후보단일화협의회'로부터 정몽준 당시 국민통합21 후보와의 단일화 압박을 받았다. 정몽준 후보는 한일 월드컵 4강 신화의 주역으로 꼽히며 인기몰이 중이었다.결국 노무현 후보는 당 밖 인사인 정몽준 후보와의 단일화에 응했다. 이후 과정은 빠르고 순탄했다. 룰을 두고도 양측이 크게 부딪히지 않았다. 노무현 후보와 정몽준 후보는 단일화 룰에 합의한 지 8일 만에 여론조사를 통해 노무현 후보로 단일화했다.그러나 정몽준 후보는 선거 전날 노무현 후보에 대한 단일화 지지 철회를 선언했다. 하지만 위기 의식을 느낀 진보 진영이 결집하면서 결국 '이회창 대세론'을 깨고 노무현 후보가 극적으로 대통령에 당선될 수 있었다.[서울=뉴시스] 조성봉 기자= 정동영 한미의원연맹 공동회장이 10일 오후 서울 여의도 국회 박물관에서 열린 한미의원연맹 창립총회에서 인사말을 하고 있다. 2025.03.10.suncho21@newsis.com/사진=조성봉2007년 대선 때는 전임 정부인 참여정부에 대한 비판이 거셌던 상황에서 당시 여당이던 열린우리당 의원들이 당을 뛰쳐나와 대통합민주신당을 창당했다. 당 대선 후보 경선에서 정동영 대통합민주신당 후보가 선출됐고, 이후 정동영 후보는 문국현 당시 창조한국당 후보와의 단일화를 시도했다.하지만 단일화는 최종 무산됐다. 단일화 룰에 대한 이견이 컸고, 양측 1대 1 협상이 아니라 시민·사회세력까지 가세한 3자 간 협상 형태로 진행돼 혼란이 가중됐다. 결국 해당 대선에서 정동영 후보는 이명박 당시 한나라당 후보에 참패했다.[서울=뉴시스] 조성우 기자 = 제21대 대통령 선거 출마를 선언한 안철수 국민의힘 의원이 13일 서울 여의도 국회 의원회관에서 뉴시스와 인터뷰를 하고 있다. 2025.04.14.xconfind@newsis.com/사진=조성우직전인 2022년 대선 때도 윤석열 당시 국민의힘 후보와 안철수 당시 국민의당 후보의 단일화가 있었다. 대선을 6일 앞두고 성사된 극적 단일화였다. 당시 단일화는 경선 없이 담판 형태로 이뤄졌으며 안철수 후보가 대선 후보에서 사퇴했다. 안철수 후보는 대신 윤석열 정부의 대통령직인수위원회 위원장을 맡으면서 인수위를 공동 운영했다. 그 결과 윤석열 후보는 당시 이재명 더불어민주당 후보에 0.73%포인트 차이로 신승을 거뒀다."
      },
      {
        "title": "개헌 내세워 출마‥시민 반발에 5·18 참배 무산",
        "date": "2025.05.03. 오전 7:14",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스투데이]◀ 앵커 ▶한덕수 전 국무총리가 국회에서, 제21대 대통령선거 출마를 선언했습니다.3년 안에 개헌을 마치고, 대통령직에서 물러나겠다 밝힌 한 전 총리는 광주 5.18 민주묘지를 찾았는데요.시민들의 거센 항의로 묘역에 들어가지 못하자, 한 전 총리는 '자신도 호남사람이라고' 외치기도 했습니다.공윤선 기자가 보도합니다.◀ 리포트 ▶출마 선언 장소로 국회를 선택한 한덕수 전 국무총리는 대선에 나가는 이유로 요동치는 국제질서와 국내 혼란을 들었습니다.[한덕수/대선 예비후보]\"통상외교까지 정쟁의 소재로 삼는 현실을 저의 양심과 상식으로는 도저히 납득할 수 없습니다.\"한 후보는 대통령에 당선되면 3년 안에 그만두겠다고 했습니다.취임 첫해 개헌안을 마련하고 3년차에 새 헌법에 따라 총선과 대선을 실시한 뒤 대통령직을 내려놓겠다는 겁니다.이어 통상 문제를 해결하고, 거국통합내각을 구성하겠다고 밝혔습니다.윤석열 정부의 국정운영 2인자로 12.3 비상계엄 사태에 책임이 있지 않냐는 지적에 대해서는 '송구하다'면서도 자신은 그 책임에서 벗어났다고 주장했습니다.[한덕수/대선 예비후보]\"헌법재판소가 국회가 제기한 그런 (저의) 탄핵 소추안에 대해서 기각 판결을 함으로써 헌재라는 사법 절차가 저는 완료가 됐다 (생각합니다.)\"한 후보는 회견 직후 예비후보 등록을 마치고 서울 종로구 쪽방촌에서 오세훈 서울시장을 만났습니다.오후 일정으론 광주 5.18 민주묘지를 찾았습니다.\"물러가, 물러가.\"광주 일부 시민단체들이 '내란 공범'이라며 막아섰고 한 후보는 묘지 밖에서 묵념을 해야했습니다.이에 한 후보는 수차례 자신을 호남 사람이라고 외쳤지만[한덕수/대선 예비후보]\"저도 호남사람입니다. 저도 호남사람입니다, 서로 사랑해야합니다. 뭉쳐야합니다.\"시민단체들이 물러서지 않으면서 묘역 앞에서 결국 발길을 돌려야 했습니다.야권은 일제히 출마를 비판했습니다.더불어민주당은 \"내란으로 헌정질서를 파괴하려 한 피의자가 민의의 전당에서 대선 출마를 선언하다니 희대의 촌극이자 제2의 내란시도\"라고 꼬집었습니다.조국혁신당은 한덕수 후보가 지난달 15일 광주 식당에 사비로 식재료를 기부한 행위가 공직선거법 위반이라며 경찰에 고발했습니다.MBC뉴스 공윤선입니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      },
      {
        "title": "이재명, 대선 출마 한덕수에 “국민, 헌법 파괴세력 단죄 준비…스스로 되돌아봐야”",
        "date": "2025.05.03. 오전 7:09",
        "content": "민주당 내부 대법원 비판엔 “국민이 판단할 것”이재명 더불어민주당 대선 후보와 한덕수 전 국무총리. 연합뉴스이재명 더불어민주당 대선후보는 2일 한덕수 전 국무총리가 대선 출마를 선언한 데 대해 “국민은 민주주의와 헌법을 파괴한 세력에 대해 단죄를 준비하는데, (출마가) 그에 합당한 행동인지 스스로 되돌아볼 필요가 있지 않나”라고 말했다.이 후보는 이날 강원도 인제를 방문한 자리에서 기자들과 만나 “지난 3년간 민생과 경제, 평화, 안보 모든 게 망가졌는데 실질적인 국정 책임자로 국민의 좋은 평가를 받을 만한지도 스스로 물어보면 어떨까 하는 생각이 든다”며 이같이 밝혔다.이 후보는 “내란 극복이라는 비상사태를 이겨나가기 위해 (대통령) 선거 관리를 맡았던 분이 갑자기 선수로 뛰겠다는 게 국민께 어떻게 비칠지도 스스로 돌아보면 어떨까 싶다”라고도 했다.그러면서 “결국 국민이 판단할 것”이라고 강조했다.이 후보는 민주당 일각에서 대법원을 향해 ‘내란 카르텔’이라는 비난이 나오는 것을 두고는 “재판이 정상적으로 진행되는지는 재판을 받는 제가 말할 것은 아니다”라면서도 “국민이 상식을 갖고 계시므로 국민이 판단할 것”이라고 말했다.대통령 당선 시 진행 중인 형사재판을 정지하도록 하는 내용으로 민주당이 형사소송법 개정안을 추진하는 데 대해서는 “원내에서 하는 일”이라며 “저는 민생과 현장에 집중하려고 한다”고 밝혔다.한편 이 후보는 공동선대위원장으로 임명된 이인기 전 새누리당 의원이 지난 2009년 용산 참사를 자살폭탄 테러에 비유해 논란이라는 일부 언론의 보도를 두고는 “사람이 완벽하면 가장 좋겠지만, 모두가 조금씩은 부족하지 않나”라고 했다.이 후보는 “다른 분들도 정치적으로 비난받을 부분이 없다고 할 수 없을 것”이라며 “부족한 부분이 있어도 당면 과제인 국민 통합을 위해 힘을 모아야 할 위중한 시기라는 점을 양해해 달라”고 덧붙였다."
      },
      {
        "title": "갑작스런 탄핵소추안 상정…표결 앞두고 최상목 사퇴",
        "date": "2025.05.03. 오전 7:08",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel갑작스런 탄핵소추안 상정…표결 앞두고 최상목 사퇴KBS뉴스Play385Play (space/k)Play02:030:00:00Play (space/k)PlayMute (m)Mute00:00/02:03LiveSubtitles On (c)SettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)720pHD480p360p270p144pSubtitlesSettingsSubtitles Off한국어 (Auto-generated)OptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]이렇게 사회부총리가 대통령 권한대행직을 맡게 된 초유의 상황은, 지난 1일 한덕수 전 대행이  대선 출마를 위해 사퇴하고 최상목 경제부총리까지  민주당이 탄핵을 추진하자  바로 사퇴하면서 벌어진 겁니다.긴박했던 당시 국회 상황, 이현준 기자가 전해드립니다.[리포트]추경안 합의를 발표할 때만 해도  분위기는 화기애애했습니다.하지만 대법원   파기 환송 판결에  상황은 급변했습니다.민주당은 긴급 의총을 열었고.[박찬대/더불어민주당 대표 직무대행 겸 원내대표 : \"(법원) 신뢰를 일거에 무너뜨린 희대의 판결로 사법 역사에 길이길이 흑역사로 남을 것입니다.\"]저녁 8시 반, 예정에 없던 법사위도 열었습니다.계류 중이던 최 부총리 탄핵소추안을  통과시켰습니다.[박지원/더불어민주당 법사위원 : \"경제부총리를 하면서 이 나라 경제가 이꼴 됐습니다.\"][유상범/국민의힘 법사위원 : \"(왜) 최상목 탄핵입니까? 갑자기 이제 국가를 멈춰 세우겠다는 건가요?\"]뒤이어 열린 본회의에서 탄핵안 상정이 추진되자 최 부총리는 자리를 떴습니다.탄핵안 상정 시도에 국민의힘 의원들이 항의했지만, 막을 수는 없었습니다.[\"이재명 범죄자! 우원식 사퇴해!\"]최 부총리는 표결 전 사의를 표명했고, 사퇴 의사를 밝혔지만 자정까지 대행직이 유지된 한 전 대행이 재가했습니다.진행 중이던 표결은 사표 수리 소식에 중단됐습니다.[권성동/국민의힘 원내대표 : \"탄핵을 급발진하는 이유는 단 하나, 뭡니까? 범죄자 이재명이 대법원에서 유죄 판결을 선고 받았기 때문입니다.\"][박찬대/더불어민주당 대표 직무대행 겸 원내대표 : \"이미 당론으로 최상목 탄핵안은 국회에 보고가 된 이후에 법사위 탄핵 청문을 이미 마친 상태 아니겠습니까?\"]민주당은 심우정 검찰총장 탄핵안도 함께 발의했습니다.윤석열 정부 출범 이후 31번째 탄핵 시도입니다.KBS뉴스 이현준입니다.영상편집:송화인/그래픽:김지훈■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "1부 오늘의 주요뉴스",
        "date": "2025.05.03. 오전 7:04",
        "content": "[뉴스투데이]◀ 앵커 ▶더불어민주당 이재명 대선 후보의 공직선거법 위반 사건 파기환송심 첫 재판이 오는 15일 시작됩니다.대법원 판결 하루 만에 이례적으로 배당과 기일 지정, 소환장 발송까지 이뤄진 건데, 재판부가 일정을 최대한 당겨 대선 전에 선고하겠다는 의도로 읽힙니다.◀ 앵커 ▶더불어민주당은 이재명 대선 후보가 당선되면 진행 중인 재판을 멈추도록 하는 형사소송법 개정안을 국회 법제사법위원회에 상정했습니다.이 후보는 대법원 판결에 관해선 말을 아끼는 대신, 강원 철원과 화천 등을 돌며 접경 지역 민심을 잡는데 총력전을 펼쳤습니다.◀ 앵커 ▶한덕수 전 국무총리가 3년 안에 개헌을 마치고 대통령직에서 물러나겠다며 대선 출마를 공식 선언했습니다.국민의힘은 이틀간 실시된 당원 투표 50%, 여론조사 50%를 합산해 오늘 대선 최종 후보를 결정합니다."
      },
      {
        "title": "김문수냐 한동훈이냐…국민의힘, 오늘 최종 대선후보 선출",
        "date": "2025.05.03. 오전 7:03",
        "content": "당원 투표 50%·국민여론조사 50%, 최다 득표자 선출국민의힘은 3일 경기 고양시 킨텍스에서 전당대회를 열고 최종 대선 후보를 선출한다.국민의힘은 지난 1∼2일 당원 선거인단 투표(50%)와 국민여론조사(50%)를 실시한 결과를 토대로 김문수·한동훈 경선 후보 중 최다 득표자를 최종 후보로 뽑는다.전당대회에서는 대통령 후보자 지명 안건을 상정하고 투표 결과 및 여론조사 결과를 수령해 황우여 선거관리위원장이 개표를 선언하게 된다.개표 결과 발표는 오후 3시 46분께부터 이뤄진다, 결과 발표 후 대통령 후보자가 지명되면 당선자는 수락 연설을 한다. 낙선자의 승복 연설 후에는 두 후보자 간 화합 이벤트도 마련됐다. 행사가 종료된 후에는 대선 후보 선출자를 상대로 기자간담회가 진행된다.두 후보는 윤석열 전 대통령 탄핵소추에 대해 극명한 입장차를 보였다. 당원들의 표심은 이에 따라 결정될 전망이다.김 후보는 고용노동부 장관 시절 비상계엄 직후 열린 국회 긴급현안 질의에서 국무위원 중 유일하게 야당 의원의 사과 요구에 응했다. 국회의 윤 전 대통령 탄핵소추 국면에서도 여러 차례 '탄핵 반대' 입장을 밝혔다. 한 후보는 비상계엄 당시 국민의힘 대표로서 국회의 계엄 해제 요구안 표결을 주도했다. 이후 탄핵소추 과정에서도 찬성 입장을 밝힌 바 있다.'찬탄파'인 안철수 의원의 지지층과 '반탄파' 홍준표 전 대구시장의 지지층이 어디로 움직일지도 최종 결과에 영향을 미칠 것으로 관측된다.두 후보가 전날 대선 출마를 선언한 한덕수 전 국무총리와의 단일화를 두고 온도 차를 보이면서 어느 후보가 당선되느냐에 따라 향후 단일화 과정에도 변수가 될 것으로 전망된다."
      },
      {
        "title": "대선후보도 따라하는 '오세훈표 정책'…이제 한눈에 본다[양철민의 서울 이야기]",
        "date": "2025.05.03. 오전 7:02",
        "content": "서울시, 최근 서울정책 아카이브 공개미리내집·기후동행카드 등 정책 한눈에대선후보들···오세훈 정책비전 '러브콜'서울시가 최근 공개한 ‘서울 정책 아카이브’ 홈페이지. 아이콘이 직관적이고 시원시원해 이용자환경(UI)이 사용자 친화적이며, 해당 페이지를 클릭하면 해당 정책을 한눈에 알 수 있게 배치한 점도 눈에 띈다.[서울경제]최근 대권 후보 대열에서 자진 사퇴하며 서울 시정에 오롯이 힘을 쏟고 있는 오세훈 서울시장이 ‘서울 정책 아카이브’ 페이지를 공개하면 오세훈만의 정책 알리기에 본격 나섰다. 오 시장은 올 3월 ‘오세훈의 5대 동행 미래가 되다’를 주제로 한 ‘다시 성장이다’라는 책을 펴내는 등 대선후보 못지 않은 정책 알리기 행보를 보이고 있다. 실제 국민의 힘 소속 대권 후보들은 윤석열 전 대통령 탄핵 직후 서울시청을 방문해 오 시장에게 직접 정책적 조언을 구한데 이어, 한덕수 전 총리는 오 시장의 핵심 정책비전인 ‘약자와의 동행’을 본인 대선 공약에 포함하겠다고 밝히는 등 오세훈의 ‘정치적 몸값’이 높아지는 모습이다.3일 서울시에 따르면 이번 서울 정책 아카이브는 기존 누리집과 달리 오 시장의 정책을 직관적으로 알아 볼 수 있다는 특징이 있다. 오 시장은 이른바 ‘5대 동행’ 정책을 통해 사회, 경제, 복지 등 전분야에 대해 다양한 정책을 내놓고 또 꾸준히 구체화하고 있다.실제 해당 페이지는 문화, 복지, 청년, 가족, 안전, 주택, 경제 도시 등 8개 대분류를 홈페이지 전면에 바로 나열했다. 특히 창문 형태로 배열된 주요정책 항목을 클릭하면 해당 내용을 직관적으로 볼 수 있게 해준다.예를 들어 오 시장의 역점 사업인 ‘기후동행카드’ 부분을 클릭하면 정책 도입 배경 및 목적, 주요 연혁, 세부 내용 등을 시원시원한 배경화면과 함께 한눈에 볼 수 있게 했다. 카드 사용방법 등은 단순 텍스트가 아니라 그래프로 표현해 보다 직관적으로 사업 내용을 알 수 있게 했다.특히 흰색 배경이 화면의 대부분을 차지하도록 해 가독성을 높였다. 이와 함께 관련 유튜브 동영상을 하단에 배치해, 활자보다 동영상에 익숙한 젊은 세대에 맞춤한 페이지를 만들었다는 분석이 나온다. 인스타그램에 익숙하게 해시태그(#)를 잘 활용한 점도 눈에 띈다.서울시는 이 같은 정책 아카이브를 정책 아이디어 발굴 기회로까지 활용한다는 계획이다. 서울시 관계자는 “서울 정책 아카이브는 시민에게는 서울시의 주요 정책에 대한 상세 정보를 체계적으로 제공하여 시민의 알 권리를 보장하는 한편 정책 연구가에게는 서울시 정책 사례를 연구 자료로 활용해 새로운 정책 아이디어를 발굴하는 데 도움을 준다”며 “국내외 도시와 국제기구 등에는 서울시의 정책 경험을 공유하여 도시 문제 해결에 긍정적인 역할을 하는 한편 글로벌 정책 교류의 기반이 될 것으로 기대한다”고 밝혔다."
      },
      {
        "title": "'이재명 선거법' 유죄취지 파기환송...김문수·한동훈 '결선'",
        "date": "2025.05.03. 오전 7:02",
        "content": "이재명 후보가 민주당 제21대 대선 후보로 최종 확정됐습니다.이 후보는 대선 후보 수락 연설에서 대한민국을 진정한 주권자의 나라로 만들겠다고 목소릴 높였습니다.[이재명 / 더불어민주당 대선 후보 : 반드시 승리하고 정권을 탈환하겠습니다.]국민의힘 경선 후보들이 한덕수 권한대행이 출마할 경우 즉시 만나겠다거나 '원샷 경선'을 치르겠다며 앞다퉈 '단일화론'을 강조하고 나섰습니다.[김문수 / 국민의힘 대선 경선 후보 : 제가 즉시 찾아뵙고 신속하고 공정한 단일화를 성사시킬 것입니다.]홍준표 후보도 자신이 최종 후보가 된다면 '원샷 경선'을 한 번 더 하겠다며 구체적인 방안도 제시했습니다.[안철수 / 국민의힘 대선 경선 후보 : 우리 당 최종 후보와 함께 경선을 통해서 결국은 최종 후보를 뽑아야겠죠.]한동훈 후보는 앞서 '모든 사람과 함께 하겠다'며 역시나 단일화 가능성을 열어뒀지만, 일단은 당 경선에 집중하자며 견제구를 날렸습니다.대법원이 1일 민주당 이재명 대선 후보의 선거법 위반 사건 최종 판단을 내립니다.오후 3시 대법정에서 선고기일이 진행됩니다.대법원 전원합의체에 회부된 지 9일 만이자, 2심에서 무죄가 선고된 지 36일 만에 상고심 결과가 나오는 겁니다.국민의힘은 이제는 뒤로 미룰 수도, 피해갈 수도 없는 심판의 시간이라며 진실이 거짓을 이기는 날이 되어야 한다고 강조했습니다.[신동욱 / 국민의힘 수석대변인 : 대법원은 흔들림 없이, 정치적 고려 없이 오로지 법과 양심에 따라서 판단해 주시길 바랍니다.]반면, 민주당은 재판부가 상식과 순리에 맞는 현명한 판결을 내려주기를 기대한다는 내용의 짧은 논평을 냈습니다.민주당 이재명 대선 후보는 선출 직후부터 모든 국민의 후보가 되겠다며 '통합'을 기치로 내걸었습니다.[이재명 / 더불어민주당 대선 후보 : 대표적인 인물로 윤여준 전 장관님한테 우리 선대위를 전체적으로 맡아주십사 하고….]보수 인사 추가 영입 가능성도 제기되는 가운데, 계파를 초월한 인재 영입도 눈길을 끌고 있습니다.[박용진 /  더불어민주당 전 의원(SBS라디오 '김태현의 정치쇼') : 지금 (선대위 합류) 제안이 와서 서로 의논 중이에요.]노무현 정부 초대 법무부 장관으로 친노계인 강금실 전 장관도 총괄선대위원장직을 수락했고,중요 고비마다 이 후보에 쓴소리를 내 계파색이 옅다고 평가받는 우상호 전 의원은 강원지역을 맡아달라는 요청을 받고 수용했습니다.국민의힘 4강이 겨룬 2차 경선의 승자는 김문수·한동훈 두 후보였습니다.[김문수 / 국민의힘 대선 경선 후보 : 애국시민 여러분 모시고 우리 대한민국의 위기를 이겨내고….][한동훈 / 국민의힘 대선 경선 후보: 저는 서서 죽겠다는 각오로 여러분을 위해서 싸워서 반드시 이기겠습니다.]이에 따라 안철수·홍준표 후보는 4강에서 대권 도전을 멈추게 됐습니다.대법원 전원합의체는 허위사실 공표가 아니라며 2심 재판부가 무죄로 판단한 민주당 이재명 후보의 발언을 대부분 유죄로 인정했습니다.이른바 '골프 발언'과 백현동 관련 언급은 후보자의 행위에 관한 허위 사실 공표에 해당한다며, 2심 판결은 법리를 오해해 판결에 영향을 미친 잘못이 있다는 겁니다.[조희대 / 대법원장 : 원심 판결을 파기하고 사건을 서울고등법원에 환송한다.]대법원 선고 결과에, 더불어민주당은 당혹스러운 표정을 감추지 못하는 분위기입니다.[이재명 / 더불어민주당 대선 후보 : 제가 생각했던 것과 전혀 다른 방향의 판결인데….]민주당은 긴급 회의를 잇따라 열고, 대법원을 향한 비판 발언을 쏟아냈습니다.[박찬대 / 더불어민주당 상임총괄선대위원장 : 대통령은 법관이 아니라 국민이 뽑습니다.]국민의힘 지도부는 '사필귀정'이라며 반겼습니다.[권성동 / 국민의힘 원내대표 : 이번 대법 판결은 상식의 승리이며 법치의 복원입니다.]민주당이 책임 있는 정당이라면 빨리 후보를 교체하라며 공세 수위를 끌어올렸습니다.[권영세 / 국민의힘 비상대책위원장 : 대통령 후보의 자격은 이미 상실되었습니다.]한덕수 전 총리가 대선 당선 시, 임기 첫날 대통령 임기 단축을 전제로 한 개헌 추진을 약속하며 출사표를 던졌습니다.[한덕수 / 전 국무총리 : 취임 첫해에 개헌안을 마련하고, 2년차에 개헌을 완료하고, 3년차에 새로운 헌법에 따라 총선과 대선을 실시한 뒤, 곧바로 직을 내려놓겠습니다.]영상편집 : 문지환디자인 : 임샛별 이가은※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "[인터뷰]한동훈 \"이번 대선은 '시대교체 전쟁'…'임기 3년 개헌' 지키겠다\"",
        "date": "2025.05.03. 오전 7:01",
        "content": "<국민의힘 대선주자 인터뷰> - 한동훈 후보\"이재명, 헌법질서 부정한 '불복·보복' 아이콘\"\"선거 이후 '임기단축' 매개 협치…국민과 약속\"\"'檢 출신' 리스크? 상명하복·줄세우기 안 해\"\"이번 대선에서 '계엄 대통령'을, 31번 줄탄핵 한 민주당의 이재명 대표로 바꾸는 공수교대가 아닌 시대교체를 해야 한다'고 당당히 외칠 수 있는 유일한 국민의힘 후보는 저 한동훈 뿐입니다.\"지난달 25일 오후 종로 동아미디어센터 채널A 오픈스튜디오에서 열린 국민의힘 대선 2차 경선TV토론에서 한동훈 예비후보가 방송 시작을 기다리고 있다. [사진=국회사진취재단]국민의힘 대선 경선 최종 후보 중 한명인 한동훈 후보는 이번 대선 출마의 당위성을 이렇게 강조했다.그는 2일 <아이뉴스24>와의 인터뷰에서 \"이번 대선은 가장 위험한 사람이 대한민국의 현재와 미래를 위험하게 만드는 것을 막아야 하는 절체절명의 선거라는 점에서 '전쟁'\"이라고 규정했다. 거대야당의 유력 후보인 이재명 더불어민주당 후보를 겨냥한 말이다. 그런만큼 당에서도 '이재명 민주당'의 '계엄동조당' 프레임으로부터 자유로운 후보가 나서야 한다면서 경선 경쟁상대인 김문수 후보와의 차별점을 역설했다.한 후보는 그러면서도 \"전쟁 같은 선거가 끝나면 다시 '정치'를 해야 한다\"며 통합을 강조했다. 그는 \"이번 대통령에 한해 임기를 3년으로 줄여서라도 반드시 개헌과 시대교체를 이루겠다\"고 재차 확인했다. 이어 \"야당 입장에서는 5년 후가 아닌 3년 후에 재도전의 기회를 얻는 것이 나으니 개헌에 동의할 유인이 있을 것\"이라고 했다. 개헌이 협치의 출발점이 될 거라는 것이다. 그러나 \"그때도 이재명 후보가 야당을 이끌고 있지는 않을 것이다. 대법원 판결대로 되어야 한다\"고 덧붙였다.정책 공약에 대해 한 후보는 청년 정책과 중산층 강화,AI3대 강국 도약 등 민간 주도 성장 전략을 강조했다. 미국의 관세정책 압박과 격변하는 국제 안보 상황과 관련해서는 '구체적 팩트' 중심으로 대응하겠다면서 한미동맹의 신뢰를 기반으로 단기적 계산이 아니라 장기적 성과를 만들어내는 협상을 하겠다는 비전을 제시했다.윤석열 전 대통령과 같은 '검사 출신'이라는 그림자에 대해서는 윤 전 대통령에게 직언한 과거 행보를 강조했다. 그는 '검사 정치'의 요소는 '상명하복'과 '줄세우기'라면서 \"'내 밑으로 줄세우는' 정치를 했으면 그 이후 당대표직에서 쫓겨나지도 않았을 것\"이라고 반박했다.다음은 한 후보와의 일문일답.한동훈 국민의힘 대선 경선 후보가 1일 오후 대구 서문시장에 방문해 시민들과 인사하고 있다. [사진=한동훈 캠프 제공]- 전당대회에서 '반탄' 대표 격인 김문수 후보와의 최종 승자를 가리게 됐다. 왜 김 후보와의 차별화 포인트는 무엇인가.\"저는 김문수 후보님께서 훌륭한 분이라고 생각한다. 그러나 이번 대선에서는 이재명 민주당의 '계엄동조당' 프레임으로부터 자유로운 후보가 나서야 한다. 그 역할을 할 사람은 비상계엄 당일 앞장서서 계엄을 막은 저 밖에 없다. 계엄을 한 대통령을 31번의 줄탄핵을 한 이재명 대표로 바꾸는 '공수교대'가 아니라, 완전히 새로운 시대로 나아가는 '시대교체'를 해야 한다고 말할 수 있고, 그걸 실행할 수 있는 적임자도 저다.\"- 한덕수 전 국무총리가 대통령 출마를 선언했다. 보수 진영에선 국민의힘 후보와 한 전 총리와의 단일화를 요구하는 목소리가 높다. 한 전 총리와의 단일화에 대해 어떻게 생각하나. 단일화에 응할 계획이라면 생각해둔 구체적 방법은 무엇인가.\"저는 경선에서 압도적으로 승리한 다음, 본선 승리를 위해 모든 사람들과 함께 할 것이라고 일관되게 말씀드리고 있다. 자유민주주의와 공화주의, 법치주의의 가치를 공유하고 이재명 괴물정권의 탄생을 막아야 한다고 생각하는 분들이라면 누구라도 함께 할 수 있다. 다만 경선 이후의 일에 대해 지금 미리 이야기할 필요는 없다고 생각한다. 우리 국민의힘에서 치열한 경선이 진행중이고, 그 다음에 관해 '누구와 어떻게 하겠다'를 미리 말하는 것은 경선의 의미나 경선에 집중되는 관심을 퇴색시키는 것이다.\"- 경쟁 당인 더불어민주당에선 이재명 전 대표가 대선후보로 일찌감치 선출됐다. 이 후보의 정책과 리더십에 대한 평가, 그리고 본인의 차별화 지점은 무엇인가.\"이재명 후보는 본인의 선거법 사건에서 대법원이 유죄취지 파기환송 판결을 하자, 승복하기는커녕 자기 생각과 많이 다른 판결이라고 불복하고, 당은 보복탄핵으로 경제부총리를 탄핵했다. 헌법질서를 부정하는 불복과 보복의 아이콘에게 평가할 리더십이랄 게 있겠나. 이런 이재명 후보와 민주당을 상대로 '헌재의 대통령 파면 결정도 승복할 대상이고, 대법원의 이재명 파기환송 판결도 승복할 대상이다'라고 외칠 수 있는 국민의힘의 유일한 후보가 바로 저다.\"한동훈 국민의힘 대선 경선 후보가 1일 대구 서문시장에서 시민들과 인사하고 있다. [사진=한동훈 캠프 제공]- 청년 일자리, 자산 형성, 주거 안정 등 핵심 청년 정책의 실질적 효과를 어떻게 담보할 계획인가. 기존 정책과 어떤 점이 다른가\"청년 정책은 무엇보다 청년이 실질적으로 혜택을 체감할 수 있어야 한다. 청년 일자리 정책으로 △공공기관 청년인턴 3만 개로 확대 △삼성의SSAFY·네이버 부스트캠프 같은 현장형 인재양성 프로그램 확대 지원 △'청년도약지원법' 제정을 통한 청년들의 재도전 기회를 보장을 약속했다.특히 중요하게 생각하는 것은 청년 자산형성 지원과 주거안정 및 내집마련 지원이다.청년내일저축계좌의 가입대상을 연 10만 명 확대 및 자산형성금액 3천만원 인상, 청년근속장려금 신설을 통한 중소기업에 2~3년 이상 근속한 청년 대상 추가지원, 청년 대상LTV규제 완화, 주택구입 시 취등록세 면제, 그린벨트 해제 지역의 청년ㆍ신혼부부 대상 일반분양 물량 대폭 확대 공급 공약 등이 그것이다. 청년LTV규제 완화와 주택구입 시 취등록세 면제와 같은 실질적인 혜택을 주는 정책들을 내다보니 청년들로부터도 큰 호응을 받고 있다.\"- '성장하는 중산층'과 '미래세대 육성을 위한 조세·부동산 정책의 구체적 목표는 무엇인가. 예상되는 부작용 또는 우려에 대한 대책도 있는가.\"조세 부담을 낮춰 중산층의 실질소득을 높이는 방향을 지향하고 있다. 근로소득세 부담을 경감하는 공약도 그래서 발표했다. '성장하는 중산층의 시대'는AI분야의 대대적인 투자를 통한AI세계 3대 강국 도약과 같이 다시 성장하는 것을 핵심으로 하는 만큼, 성장동력이 충분해지면 세수 부족 문제는 일어나지 않을 것으로 본다.\"- 미국의 관세 정책이 안보와 결합해 동맹국에도 압박을 가하는 상황이다. 한미동맹을 유지하면서도 한국의 경제적 이익을 지키기 위한 외교·통상 전략의 핵심은 무엇이라고 생각하는가.\"트럼프 대통령은 실용적인 협상가다. 그렇기 때문에 실익이 뚜렷하게 설명될 때 대화가 잘 될 수 있다. 우리는 우리가 무엇을 원하는지 분명히 하되, 동시에 미국이 무엇을 얻을 수 있는지도 구체적인 팩트 중심으로 제시할 수 있어야 한다. 한미동맹은 안보와 통상 모두에서 긴밀하게 협력해온 오랜 신뢰관계가 있다. 이 신뢰를 기반으로 단기적 계산이 아니라 장기적 성과를 만들어내는 협상을 할 것이다.\"한동훈 국민의힘 대선 후보가 2일 <아이뉴스24>와의 인터뷰에서 \"이번 대선은 전쟁 같은 선거\"라면서도 \"선거가 끝나면 다시 '정치'를 해야 한다는 점도 분명하다\"고 밝혔다. [사진=한동훈 캠프 제공]- 지난해 12월 비상계엄 이후 쫒기듯 당대표직에서 물러난 후 대선에 출마했다. 친윤(친윤석열)계의 비토도 아직까지 만만치 않다. 본선에서 당과 보수세력 통합을 어떻게 이끌어낼 것인가. 나아가 대통령에 당선된 뒤 여야·국민통합 문제는 어떻게 풀 것인가.\"제가 당원과 국민이 선출한 우리 당의 후보가 되면 널리 힘을 모을 것이다. 그 구체적인 방법에 대해선 당의 후보가 되고 나서 말씀드릴 기회가 있을 것이다.\"\"이번 대선은 가장 위험한 사람이 대한민국의 현재와 미래를 위험하게 만드는 것을 막아야 하는 절체절명의 선거라는 점에서 '전쟁'이라고 말씀드리지만, 그 전쟁 같은 선거가 끝나면 다시 '정치'를 해야 한다는 점도 분명하다.\"\"저는 이번 대통령에 한해 임기를 3년으로 줄여서라도 반드시 개헌과 시대교체를 이루겠다고 처음부터 국민들께 약속드렸다. 야당 입장에서는 5년 후가 아닌 3년 후에 재도전의 기회를 얻는 것이 나으니 개헌에 동의할 유인이 있을 것이다. 그러니 정치의 복원과 협치의 시작은 개헌이 중요한 연결고리가 될 수 있다. 다만, 그때도 이재명 후보가 야당을 이끌고 있지는 않을 것이다. 1일 대법원 판결대로 돼야 한다.\"- 검찰총장 출신 대통령이 탄핵된 후, '또 검사 출신 대통령이냐'라는 피로감을 호소하는 여론도 있다. 어떻게 답할 것인가.\"검사 출신이라고 비판하시는 분들이 생각하는 '검사 정치'의 요소는 '상명하복'과 '줄세우기' 같은 것 아닌가. 그런데 저는 상명하복이 아니라 오히려 정치를 그 반대로 해왔다. 김건희 여사 문제, 이종섭 대사ㆍ황상무 수석 문제, 의대 정원 문제, 명태균씨 문제 등을 대통령께 공개 직언하면서 그때 그때 바로잡으려고 노력해왔다. 상명하복식으로 정치를 했으면 대통령이 비상계엄을 선포했는데 집권여당 대표가 계엄을 막았겠나. '내 밑으로 줄세우는' 정치를 했으면 그 이후 당대표직에서 쫓겨나지도 않았을 것이다.\"-'위헌·위법한 비상계엄으로 파면당한 대통령의 여당이 차기 대선 후보를 내는 것이 옳은 것이냐' 하는 근본적 의문을 제시하는 여론도 있다. 어떻게 생각하는가.\"동의하지 않는다. 그런 주장은 우리 당이 계엄을 옹호한 정당이라고 전제하고 있는 것인데, 국민의힘은 엄연히 당대표가 앞장서서 계엄을 막은 정당이다. 계엄 당시 당대표인 제가 가장 먼저 잘못된 계엄을 국민과 함께 막겠다고 했고, 앞장서서 동료 의원들과 함께 국회로 달려가서 계엄을 막았다. 그리고 우리 당 국회의원들이 계엄해제결의에 함께 했다. 그러니까 우리 당은 계엄을 막은 정당인 것이다.\"\"오히려 제가 앞장서서 동료의원들과 국회 본회의장에 들어갈 때, 이재명 후보는 숲에 숨어 있었다. 자기 한몸 지키려는 그런 비겁함이야말로 이재명 후보의 동기 아닌가. 지금도 범죄혐의로부터 자기 한몸 지키는 것만이 최우선인 이재명 후보에게 대한민국을 맡기는 것이 얼마나 위험한지, 국민들께서 어제 이재명 민주당의 최상목 부총리 보복탄핵을 보면서 피부로 느끼고 계시다.\""
      },
      {
        "title": "\"이재명 유죄보다 '거친 민주당'이 리스크\"[지지율대책회의]",
        "date": "2025.05.03. 오전 7:01",
        "content": "전체 방송 중 하이라이트 구간만 뽑아 정리한 녹취입니다. 자세한 내용은 유튜브'CBS질문하는 기자' 채널에서 확인하실 수 있습니다. 인용 보도 시엔'CBS유튜브 지지율대책회의' 방송임을 밝혀주시기 바랍니다.지지율대책회의■ 방송 : 유튜브 채널'CBS질문하는 기자'■ 진행 : 김광일 기자■ 대담 : 이동학 전 더불어민주당 최고위원, 장예찬 전 국민의힘 최고위원, 김성열 개혁신당 선대본 대변인◆ 장예찬> 이재명 대표 유죄 취지 판결. 이게 단순히 무죄였던 게 유죄 됐다고 해서 정치적 리스크가 있는 게 아니라 그에 따른 민주당의 반작용과 오버가 불안감을 더 높이는 거죠. 사실은 이재명 후보가 그동안 대선 선거 전략으로 '나 위험한 사람 아니야. 과격한 사람 아니에요' 니트 입고 나와서 인자한 미소 띠고 생방송 잘 안 나오고 잠수 타고 하면서 '저 괜찮아요. 정치 보복 안 해요' 했는데 재판 유죄 나오자마자 바로 최상목 탄핵 번갯불에 콩 구워 먹듯 해버리고 바로 그다음 날 아예 법안을 무력화시키는 법안 내고 민주당 의원들이 판사들한테 극언 쏟아내고… 민주당의 더민주혁신회의 이런 데서는 \"조희대 대법원장은 사법 내란 수괴다\" 이렇게 공식 논평 내버리고 하니까 국민들이 다시 한 번 '야. 이 정도 권력을 이재명 후보와 민주당에게 다 몰아주는 게 괜찮은 거 맞나? 견제가 필요한 거 아닌가?\"라는 경각심을 갖게 된 것 같아요. 이 판결보다 이 판결에 이렇게 거칠게 대응하는 민주당의 태도가 이재명 후보의 대선 가도에 더 큰 리스크가 되고 있다고 봅니다.◇ 김광일> 어제 저녁 민주당이 최상목 부총리에 대한 탄핵 소추안을 국회 법사위에서 의결을 했죠. 그래서 본회의로 올리기 직전이 됐는데 최상목 부총리가 사퇴를 하면서 이주호 부총리가 대통령 권한대행의 권한대행의 권한대행을 맡게 됐습니다. 민주당에서는 이게 \"이재명 유죄 취지 판결 때문에 한 건 아니다. 최상목 부총리 탄핵은 원래 논의가 신중하게 되고 있었던 거\"라고 주장을 하지만 시점이 너무나도 오묘하기 때문에 \"화풀이한 거 아니냐\"라는 지적을 장예찬 전 최고위원이 한 거예요.◆ 김성열> 그거는 정말 이해하기가 어려운 부분이 있어요. 왜냐하면은요, 지금 한덕수 총리가 출마를 선언을 했잖아요. 저는 이걸 개인적으로 그렇게 좋게 보지는 않습니다. 분명히. 민주당에서 비판 엄청 하셨죠. \"나라 살림 팽개치고 나간다\" 그런데 그다음에 누가 이 나라 살림을 챙겨야 됩니까? 최상목입니다. 근데 최상목에 대해서 이미 다 지나간 마은혁 재판관 임명 문제를 두고 지금 와서 탄핵을 해요. 그러면은 나라 살림 망친다고 뭐라고 비판할 수 있어요? 더 혼란은 가중될 건데.◆ 이동학> 탄핵은 어차피 정치적 수예요. 그것에 대해서는 당연히 그냥 감당하는 겁니다. 그래서 어제도 \"지도부의 절절한 뭐가 있었습니다\" 하면서 의원들한테 문자를 보냈더라고요. \"동의해 주십시오\" 이렇게 했더라고요. 물론 최상목 경제부총리 본인이 사표를 냈고, 이미 사의를 표시한 한덕수 총리가 사표를 수리하는 이상한 일이 또 벌어졌는데.◇ 김광일> 코미디 같은 일이죠.◆ 이동학> 코미디 같은 일이 또 벌어졌는데. 어찌 됐건 이게 지금 정치적인 현실이에요. 그런데 민주당과 이재명에게만 넓은 아량, 자제, 인정 뭐 이런 걸 계속 요구하면서 끝없는 공격을 계속하니까, 이 부분에 대해서는 당연히 참을 수가 없는 거예요.장예찬 \"민주당의 악수가 보수에 실낱 희망\"더불어민주당 이재명 대통령 후보가 노동절인 1일 오후 서울 종로구 삼일대로 한 식당에서 열린 민생시리즈2 <비전형 노동자 간담회>를 마치고 스마트폰을 보고 있다. 황진환 기자◇ 김광일> 근데 저는 넓은 아량보다, 이를테면 역풍에 대한 우려 같은 거. 어제 민주당 의원총회에서도TV조선 보도에 따르면 김동아, 백혜련 의원 같은 경우에는 \"지금 사법부가 잘못했는데 왜 갑자기 최상목 전 부총리를 탄핵하느냐\"라고 의문을 제기했다라고 하는데. 그러니까 좀 과한 대응을 하게 되면 오히려 역풍을 안아야 될 수 있는 거잖아요?◆ 이동학> 감수하는 거죠. 감수하는 거라고 봅니다.◆ 김성열> 지금 민주당 의원총회에서 10명 이상의 그런 반대 의견이 나온 건 굉장히 심각하게 생각하는 거예요. 왜냐하면 지금 민주당 의원총회에서는요, 다른 말 못해요. 절대로. 그것도 특히 이재명 대표가 허락을 했다? 여기서 어떻게 감히 다른 말을 해요? 절대 못 해요. 그런데도 불구하고 10명 넘는 의원들이 얘기를 했다는 거는 그만큼 이게 역풍을 불러올 가능성이 높다. 당을 위해서 한 말이에요. 민주당 의원들도 그걸 알고 있는 거죠.◆ 장예찬> 그러니까 저는 그 실명 거론된 의원 중에 친명 핵심인 김영진 의원. 그분이 제가 봤을 때 민주당의 몇 안 되는 정무적 감각 뛰어난 전략가인 것 같거든요. 반대했다잖아요. 솔직히 말하면 국정을 생각하면 참담한 마음이지만, 정무적으로, 대선 승리해야 되는 보수 진영의 입장으로는 민주당한테 고맙더라고요. 민주당 입장에서 굉장한 악수를 거듭 두고 있는 셈이에요. 그냥 냉정하게 말해서 6월 3일 이전에 유죄 취지형이 2심 거치고 대법원에서 다시 확정될 가능성은 매우 낮거든요. 거의 없어요. 그러면 부글부글 끓어도 인내하면서 다른 이슈를 주도해야지, 이 이슈에 본인들이 몸을 푹 담그고 \"사법 쿠데타다\" 하는 거, 이거 완전히 잘못된 수 두고 있고, 보수 진영에 실낱 같은 희망을 주는 행위라고 생각합니다.◇ 김광일> 이게 사실 기존의 공식이잖아요. 이를테면 이재명 후보가 유죄 취지 판결을 받았을 때 민주당이 피해자 위치에 서면 유리할 수 있고, 거기서 반발을 세게 하면 오히려 중도층의 반발을 얻을 역풍을 받을 수 있고… 그런데 민주당에서는 \"이제 기존의 공식이 먹히는 시대는 지났다. 지금은 오히려 더 강하게 대결해야만, 결집해야만 이길 수 있다\"라는 얘기죠.◆ 이동학> 네, 그런 판단을 한 것 같고… 저도 두 분의 의견을 당에 전달하고 싶은데, 이미 벌어진 일이에요. 그리고 어제 저는 박성준 의원의 그 문자를 보고… 그러니까 당연히 논쟁을 했겠죠. 이런 식의 류의 논쟁을 했을 것이고 그것을 다 포함해서 결정을 했으니까. 지금 상황에서는, 어찌 됐건 또 분열되면 지는 거예요. 무조건. 그렇기 때문에 그 지점에 대해서는 그냥 계속 앞만 보고 갈 수밖에 없는 상황이에요.◇ 김광일> 이 질문을 드려볼게요. 대법관 탄핵까지도 사실은 민주당에서 언급을 하고 있거든요. 그러니까 김민석 최고위원 같은 경우는 \"조희대랑 한덕수가 짜고 친 거 아니냐\" 나아가 더민주전국회의에서는 조희대 대법원장 탄핵 얘기까지 강성파에서 나오고 있는 것 같은데, 이동학 전 최고위원은 동의하십니까? 아니면 좀 더 신중하게 가야 된다고 생각하십니까?◆ 이동학> 저는 선거를 좀 잘해서 그 뒤에 수습책을 찾아가는 게 좋겠다. 그런데 지금 선거 앞두고 계속해서 그, 어찌 보면 가운데에 있으신 분들이 무리수라고 판단되는 것들을 연달아서 계속 이걸 하게 되면, 이게 전술적으로 맞을까? 저는 약간 그런 의아성이 좀 있고…◆ 장예찬> 아무튼 저는 무슨 말을 하고 싶냐면… 김민석 화이팅! 더민주혁신회의 화이팅! 한 번해라. 법관도 탄핵하고 다 해라.◇ 김광일> 아까 장예찬 전 최고위원이 이재명 대표 유죄 취지 파기환송 그 자체보다 민주당의 앞으로의 대응이 지지율에 더 큰 영향을 줄 수 있을 것이라고 포인트를 짚었는데 거기엔 동의하십니까?◆ 이동학> 위험 요소일 수 있죠. 실수를 안 하는 게 중요한데 이게 실수를 할수록 그 포인트가 위협적으로 다가올 수 있죠.◆ 김성열> 그게 제일 핵심이에요. 이재명 후보는 이미 사법 리스크에 대해서 알고 있어요. 달라질 게 없어요. 근데 민주당이 그거를 지키겠다고 민주당이 법을 발의해 가지고 아예 입을 틀어막고 그다음에 대법관 탄핵이라는 말도 안 되는 일들을 획책하고 그러는 걸 과연 국민들이 좋게 보겠어요?김성열 \"욕심 생긴 국힘…단일화 어려워질 것\"2025년 4월 30일 오후 서울 중구TV조선에서 국민의힘 제21대 대통령선거 경선 결선투표에 진출한 김문수(왼쪽) 한동훈 후보가TV토론에 앞서 스튜디오에서 자세를 취하고 있다. 국회사진취재단◇ 김광일> 국민의힘 얘기로 넘어가 볼게요. 경선 발표. 예선전 느낌이 있긴 하지만 김문수vs한동훈, 한동훈 대 김문수 결선이 진행 중입니다. 어제 오늘의 이 뉴스가 국민의힘 경선판에도 영향을 줄까요. 어떻게 보세요?◆ 장예찬> 어제오늘 뉴스의 최대 수혜자는 한덕수 대행이라고 생각합니다. 왜냐하면 어젯밤에 최상목 사표를 한덕수 대행이 수리하더라고요. 공식적으로 국정 이양하기 전에는 그 권한이 있어서 밤중에 한덕수 이름이 엄청 또 나오더라고요. 여러 가지로 한덕수 대행이 반사 이익을 누렸다는 것은, 국민의힘 경선에서 한덕수 단일화에 적극적이었던 김문수 후보에게 이점이 있지 않나.◇ 김광일> 김덕수? (웃음)◆ 장예찬> 을지문덕, 저는 그렇게 주장합니다. 을지문덕 연합을 초창기부터 얘기했던 김문수 후보가 한덕수를 지지하는 보수 지지층과 국민의힘 당원들의 표를 받아간다면 그 합산으로 한동훈 후보를 이기지 않을까 예상을 해보게 되고요. 한동훈 후보가 국민의힘 최종 후보가 되면 2017년 꼴이 날 겁니다. 그때 홍준표 후보와 안철수 후보, 또 유승민 후보까지 다 나와 가지고 문재인 대통령이 당선됐던 그 꼴이 날 거예요. 왜냐하면 한덕수 후보와의 단일화 경선에 한동훈 후보는 응하지 않을 것 같은 태도를 보이고, 친한계 의원들이 조직적으로 페이스북에 글을 올리면서 한덕수 대행을 거의 민주당 의원처럼 비판하고 있더라고요. 그런 태도로 보아 \"단일화가 필승 공식이다. 빅텐트가 필요하다\"고 믿는 지지층은 거기에 전향적인 김문수 후보를 선택할 수밖에 없겠죠.한덕수 전 국무총리가 2일 서울 여의도 국회 소통관에서 제21대 대통령 선거 출마선언 기자회견을 마치고 이동하고 있다. 윤창원 기자◆ 김성열> 저희는 물론 단일화에 참여를 안 할 거기 때문에 남의 나라 남의 집 이야기이긴 한데, 단일화가 어제 파기환송을 해서 좀 더 어려워지지 않았을까라는 생각을 해요.◇ 김광일> 어떤 점에서요?◆ 김성열> 왜냐하면요, 이제 될 것 같거든요.◇ 김광일> 아, 욕심이 생기니까?◆ 김성열> 이제 욕심이 생기죠. '이거 봐라, 이재명을 40% 초반에 묶어놓고 다 가져가면 이길 수 있는 거 아니야?'저는 진짜 궁금한 게, 김문수 후보는 만약에 경선에서 당선이 되면 한덕수 후보와의 단일화에서 양보할 거예요? 양보라는 건 딴 게 아니에요. 어떤 방식의 단일화를 하느냐, 그 절차에 대한 문제거든요.◇ 김광일> 룰 세팅.◆ 김성열> 룰 세팅해서 양보를 해가면서까지 단일화할 거예요? 제가 사실 김문수 후보를 예전부터 모셨기 때문에 어느 정도 아는데, 그분의 권력 의지나 추진력은요, 다른 사람들이 생각하는 거 이상이에요. 굉장히 강하단 말이에요. 그러면 지금이야 \"아 내가 한덕수랑 단일화할게\" 그래놓고는, 딱 되면 \"근데 내가 될 수도 있는데 양보해?\" 이러면서 룰 싸움 되게 심하게 붙을 것 같고, 그러면 단일화 안 되는 거 아닌가.◇ 김광일> 이를테면 여론조사를 당심으로 할지, 민심 여론조사로 할지, 아니면 여론조사 전에 토론회를 얼마나 할지… 이런 것들을 갖고, 지금으로선 아까 얘기한 것처럼 '을지문덕','김덕수' 이러면서 갈등할 것 같지는 않은 인상을 주고 있는데, 그렇지 않게 될 것이다?◆ 김성열> 어제부로 바뀌었을거예요. 제가 보기에. 이제 자기도 될 수 있을 것 같거든. 그전까지는 이번 대선이 아닌 다음 당권을 노린다는 얘기까지 있었거든요.이동학 \"김문수 뒤 한덕수 뒤 尹…한동훈계 이탈할 것\"유튜브'CBS질문하는 기자' 캡처◆ 이동학> 저는 전혀 다르게 보는데, 아직도 윤석열 대통령을 간과하고 있는 것 같아요. 윤석열의 이 엄청난 그립감이라는 것은 여전히 남아 있거든요. 국민의힘에. 그리고 김문수 주변에 붙어 있는 사람들이 김문수가 좋아서 가 있을까요? 그렇지 않아요. 윤석열 대통령이 다 시켜서 가거나, 윤석열 대통령의 지지세, 이런 것들이 그걸로 투영되고 있는 것이지 김문수가 좋아서 가 있는 거 아니에요. 그렇기 때문에 저는 단일화는 의외로 굉장히 쉽게 될 거라고 봅니다. 김문수 후보가 경선에 올라갈 가능성이 굉장히 크다고 보고, 그러면 아주 스무스하게 한덕수 총리하고 단일화하는 것은 금방 할 겁니다. 그런데 저는 한덕수 국무총리 쪽으로 몰아주는 단일화를 하게 될 가능성이 크다. 김문수 후보는 처음부터 자기는 페이스메이커로 지금까지 온 거지, 자기가 후보가 될 생각까지는 크게 없을 거고, 생겼다 하더라도 그것은 불가능하다. 왜냐하면 의원들이 다 빠질 거기 때문에. 처음부터 의원들은 다 한덕수 총리를 보고 왔어요.◆ 장예찬> 룰 협상이 지지부진하려면 누군가한테 유리한 룰이 있어야 돼요. 근데 지금은 냉정하게 말해서 현재까지 여론조사 추세를 보면 당원을 집어넣든 뭘 하든 어떻게 하든 한덕수 대행이 다 이겨요. 그러니까 한덕수 대행 측에서 룰 고집 피울 필요 없이 \"경선한다며? 김문수 후보 원하는 대로 룰 다 세팅해라. 바로 하자. 우리 국민들한테 감동 주자\" 하면 김문수 캠프에서 룰을 말 안 할 수가 없잖아요. 당원 100%해도 한덕수가 이겨요. 지금의 어떤 제가 느끼는 지형과…◆ 이동학> 아니 그래서 나는 한동훈 입장에서 보자면, 한동훈은 지금 3대 1로 싸우고 있는 거예요. 3대 1로. 왜냐하면 지금 김문수랑 싸우는 것 같지만 김문수 뒤에 한덕수가 있고, 한덕수 뒤에 윤석열 형님이 계시단 말이야. 이 경선의 결과로 물과 기름이 될 것이다. 한동훈이 승복은 하겠지. 그렇지만 진짜 열심히 도울 수 있는 여지가 있나. 정말 도와달라고 할까. 서로 갖고 있는 탄핵에 대한 입장, 계엄에 대한 입장이 완전히 상반되는데, 과연 '반이재명 전선에서 우리가 함께 싸우자' 이거에 대해서, 유보층들은 이런 것들을 다 보고 있을 거예요. 이탈될 거예요.◇ 김광일> 최종 후보는 한덕수 후보가 되고, 그 과정에서 한동훈 후보 쪽은 파열음을 내면서 이탈할 것이다?◆ 이동학> 이탈하거나 아니면 그냥 수면 아래로 그냥 가겠죠.◆ 장예찬> 열심히 안 돕겠죠. 왜냐하면 물과 기름이에요. 대선 진 다음에 \"봐라, 나 안 뽑아서 대선 졌다. 그러니까 나한테 다시 당권 달라\"라고 하는 게 한동훈의 시나리오인 것이고, 원래 돈 욕심 없다는 사람들이 돈에 미쳐 있다라는 말을 우리가 많이 하잖아요. 남 보고 \"당신들 당권 관심 있는 거 아니야?\" 하는 사람들이 당권에 눈 돌아가 있는 거예요.◇ 김광일> 그거 예전에 윤 대통령이 했던 말 아니야? (일동 웃음)◆ 장예찬> 무슨 말?◇ 김광일> 방금 그 얘기. (웃음)◆ 이동학> 저는 단일화도 한덕수하고 김문수랑 만약에 경선을 하면, 이 사람들 그냥 여론으로 할 거 아니에요. 사람들은 의외로 한덕수가 어떤 류의 정치인… 한 번도 검증받지 않은 정치인이란 말이에요. 이것에 대해서 저는 본선에서 굉장히 큰 하자가 발생될 거다. 그것은 민주당이 갖고 있는 아주 지엽적인 위협적 요소보다, 국민의힘이 가질 수밖에 없는 위협적 요소가 훨씬 크다는 걸 의미해요. 본인들도 한덕수가 어떤 캐릭터의 정치인인지 모를 걸요?※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "매경이 전하는 세상의 지식(매-세-지, 5월 3일)",
        "date": "2025.05.03. 오전 7:01",
        "content": "2일 성남 남서울CC에서 열린 제44회GS칼텍스 매경오픈 2라운드에서 국가대표 안성현이 1번홀 구름 관중의 응원 속에서 힘차게 티샷을 하고 있다. 대회 첫날 선두로 올라선 안성현은GS칼텍스 매경오픈 사상 최연소 우승, 23년만에 아마추어 챔피언 타이틀을 노린다. 성남 한주형 기자1. 국회 법제사법위원회가 2일 전체회의를 열고 재석 의원 14명 중 찬성 9명, 반대 5명으로 형사소송법 개정안을 상정했습니다. 개정안은 ‘피고인이 대통령 선거에 당선된 때에는 법원이 당선된 날로부터 임기 종료 시까지 공판 절차를 정지해야 한다’는 내용을 신설합니다.2. 통계청에 따르면 지난달 농산물과 석유류 제품을 제외한 근원물가 상승률이 전년동월보다 2.4% 올라 지난해 3월 이후 13개월만에 최대폭으로 올랐습니다. 지난해 하반기부터 안정세를 보이던 소비자 물가가 국제유가 폭등과 같은 통제할 수 없는 상황에 놓이면 다시 상승할 수 있는 여건이 마련됐습니다.3. 한덕수 전 국무총리가 2일 국회에서 대통령 선거 출마 기자회견을 열고 “임기 첫날 ‘대통령 직속 개헌 지원기구’를 만들어 개헌 성공에 총력을 기울이겠다”고 밝혔습니다. 그는 “취임 첫해에 개헌안을 마련해 2년차에 개헌을 완료하고, 3년차에 새로운 헌법에 따라 총선과 대선을 실시한 뒤 곧바로 직을 내려놓겠다”고 전했습니다.4. 도널드 트럼프 미국 대통령이 왈츠 국가안보보좌관을 유엔 주재 미국 대사로 지명하고, 마코 루비오 국무부 장관에게 국가안보보좌관을 겸임하도록 했습니다. 이는 트럼프 정부 출범 후 첫 각료 교체로 미국의 대외 안보정책에 변화가 있을지 주목됩니다."
      },
      {
        "title": "尹 계엄 못 막고 \"차기 대선 관리 한다\"던 한덕수 결국 출마[타임라인]",
        "date": "2025.05.03. 오전 7:01",
        "content": "핵심요약한덕수 전 대통령 권한대행 국무총리가 결국 오는 6월 3일 치러지는 제21대 대통령 선거에 출마합니다. 한 전 대행은 2일 \"국무총리라서 못한 일을 대통령의 힘으로, 반드시 해내겠다\"라며 공식 입장을 밝혔습니다. 앞서 한 전 대행은 윤석열 전 대통령의 비상계엄 선포를 저지하지 못했다는 이유로 비판을 받았는데요. 윤 전 대통령이 파면되자 한 전 대행은 \"대선 관리에 최선을 다하겠다\"고 대국민담화를 내기도 했습니다. 이 때문에 야권에선 \"심판이 선수로 출마한다\"고 지적했죠. 이처럼 한 전 대행이 출마 의사를 밝히면서 향후 국민의힘 대선 후보와의 단일화 여부도 주요 관심사입니다. 한 전 대행의 탄핵 기각부터 출마 선언에 이르기까지의 과정을 언론 보도를 중심으로 정리해 봤습니다.2024-12-03尹, 45년 만의 비상계엄 선포…못 막은 韓윤석열 대통령은 이날 밤 11시를 기해 비상계엄을 갑작스레 선포했다. 국회는 이후 비상계엄 해제에 나섰고, 윤 대통령은 다음 날 오전 4시 30분쯤 국무회의에서 계엄 해제안을 의결했다. 더불어민주당 이소영 의원은 11일 국회 본회의에서 열린 '윤석열 대통령의 위헌적 비상계엄 선포 내란 행위 관련 긴급 현안 질문'에서 한덕수 총리에게 \"계엄에 반대했다면서, 이를 막기 위해 국무회의를 소집해 준 것 말고 어떤 시도를 했나. 대통령 손목이라도, 발목이라도, 바짓가랑이라도 잡았어야 하는 것 아닌가\"라고 따져 물었다. 한 총리는 \"지금 생각해 보면 (대통령 바짓가랑이를 붙잡는) 그렇게라도 해야 했다고 생각한다\"고 답했다. 14일 국회 본회의에서 윤 대통령에 대한 탄핵소추안이 가결됐다.2024-12-27총리 탄핵소추안 가결…헌정사상 처음한덕수 대통령 권한대행 국무총리에 대한 탄핵소추안이 이날 오후 국회 본회의에서 가결됐다. 권한대행을 맡은 총리가 탄핵당해 직무가 정지되는 것은 헌정사상 처음이다. 탄핵소추안에는 △'김건희 여사 특검법'·'채해병 특검법' 재의요구권 행사 방치 △비상계엄 내란 행위 공모·묵인·방조 △한동훈·한덕수 공동 국정운영 체제 △내란 상설특검 임명 회피 △헌법재판관 임명 거부 등 5가지의 탄핵 사유가 담겼다.2025-03-24인용 '1'…한덕수 직무복귀헌법재판소는 이날 한덕수 대행에 대한 국회의 탄핵소추안을 기각했다. 재판관 8명 중 5인(문형배·이미선·김형두·정정미·김복형)이 기각 의견을, 1인(정계선)이 인용, 2인(정형식·조한창)이 각하 의견을 냈다. 한 대행은 \"헌법과 법률에 따라 안정된 국정 운영에 전력을 다하는 한편 이미 현실로 닥쳐온 통상 전쟁에서 우리나라의 국익을 확보하는 데 모든 지혜와 역량을 쏟아붓겠다\"고 밝혔다. 이에 더불어민주당 이재명 대표는 \"(헌재의) 결정을 존중하지 않을 수 없는 상황\"이라면서도, \"명백하게, 고의로 헌법상의 의무를 어긴 사항에 대해 탄핵할 정도에는 이르지 않았다는 결정에 국민들이 납득할지 의문\"이라고 말했다.2025-03-28마은혁 임명 두고…잡음 이어져우원식 국회의장은 이날 마은혁 헌법재판관 후보자 미임명을 두고 한덕수 대행을 향해 권한쟁의심판 등 대응 절차를 진행하겠다고 밝혔다. 이에 국민의힘 신동욱 수석대변인은 \"국민들이 산불로 고통받는 상황에서 국회의장이 또다시 헌재와 한덕수 대행을 겁박하고 있다\"고 반발했다. 이후 더불어민주당 이재명 대표가 31일 회동을 제안했지만, 한 대행은 \"국가 경제 및 민생과 직결되는 현안에 우선 대응한 뒤 검토하겠다\"며 사실상 거부 의사를 밝혔다. 사진=연합뉴스2025-04-01상법 개정안 거부권, 美 관세 협의 개최한덕수 대행은 이날 상법 개정안에 대한 재의요구권(거부권)을 행사했다. 한 대행은 \"고심을 거듭한 끝에 국회에 재의를 요구하고자 한다\"고 밝혔다. 이후 3일 미국이 한국에 25% 상호관세 방침을 발표하면서, 한 대행은 '긴급 경제안보전략TF회의'를 개최하며 \"글로벌 관세전쟁이 현실로 다가온 매우 엄중한 상황\"이라고 밝혔다. 사진=연합뉴스2025-04-04결국 전원 일치로 尹 탄핵…韓 \"차기 대선 관리\"헌법재판소는 이날 재판관 8명 전원 일치 의견으로 윤석열 전 대통령을 파면했다. 한덕수 대행은 윤석열 전 대통령 파면 직후 대국민담화를 열고 \"헌정사상 두 번째로 현직 국가원수의 탄핵이라는 불행한 상황이 발생한 것을 무겁게 생각한다\"며 \"다음 정부가 차질 없이 출범할 수 있도록 차기 대통령 선거관리에 최선을 다하겠다\"고 말했다. 이날 대통령실 고위 참모진도 일괄 사의를 표명했지만, 한 대행은 이들의 사표를 반려했다. 중앙선거관리위원회(선관위)는 \"대통령 궐위선거 사유 확정에 따라 오늘부터 제21대 대통령선거의 예비후보자 등록이 시작됐다\"고 공고했다.2025-04-08마은혁 임명…韓, '대통령몫' 이완규·함상훈 지명한덕수 대행은 이날 마은혁 헌법재판관 후보자를 헌법재판소 재판관으로 임명했다. 하지만 열흘 뒤 임기가 종료되는 문형배 헌법재판소장 직무대행과 이미선 헌법재판관의 후임자로 이완규 법제처장과 함상훈 서울고등법원 부장판사도 지명해 논란이 일었다. 국민이 뽑지 않은 '권한대행'이 헌법재관판을 임명하려는 것은 '권한남용'이라는 지적이 이어졌고, 우원식 국회의장도 \"대통령 고유권한\"이라고 비판했다. 헌법학자 100여 명 역시 \"월권적·위헌적 행위\"라며 즉시 철회를 촉구했다.2025-04-10트럼프 \"대선 나가나\", 한덕수 \"결정한 것 없어\"지난 8일 한덕수 대행과 도널드 트럼프 미국 대통령의 대선 관련 일부 대화 내용이 언론에 노출됐다. 이날 중앙일보 보도에 따르면 트럼프는 한 대행에게 대선에 출마할 것인지를 물었고 한 대행은 \"여러 요구와 상황이 있어서 고민 중이다. 결정한 것은 없다\"고 답했다고 알려졌다. 이후 14일 국회에서 열린 정치·외교·통일·안보 분야 대정부질의에서 \"'유력 대선 후보 한덕수'라는 것(통화 내용)을 국내 언론에 흘린 사람은 법적인 책임을 져야 한다\"는 더불어민주당 김영배 의원의 질의에 김홍균 외교부 1차관은 \"언론에 유출했다는 게 사실이라면 그렇다\"고 답했다. '한덕수 출마론'이 제기되면서 국민의힘 권성동 원내대표는 15일 \"한덕수 대통령 권한대행 국무총리는 국민의힘 경선에 출마하지 않는다\"고 밝혔다.2025-04-16헌재, 헌법재판관 지명 효력 정지헌법재판소는 이날 재판관 9인 전원일치 의견으로 한덕수 대행의 헌법재판관 후보자 지명의 효력을 정지해달라는 가처분 신청을 인용했다. 헌재는 \"대통령의 권한을 대행하는 국무총리가 재판관을 지명해 임명할 권한을 행사할 수 있다고 단정할 수 없다\"고 판단했다. 정부는 \"헌재의 결정을 존중한다\"고 밝혔고, 우원식 국회의장은 \"당연한 결정, 사필귀정\"이라고 밝혔다. 앞서 우 의장은 지난 11일 한 대행의 대통령 몫 헌법재판관 지명에 대응해 헌법재판소에 효력정지 가처분 신청과 권한쟁의심판을 청구했다. 헌재 결정으로 더불어민주당은 한 대행에 대한 탄핵 추진을 잠정 중단했다. 사진=류영주 기자2025-04-23우원식 \"할 일 잘 구분\"…한덕수 추대위까지 등장우원식 의장은 이날 국회 본회의에서 추가경정예산안(추경안) 관련 시정연설을 진행한 한 대행에게 \"헌재 판결에서도 이미 확인했듯이 대통령과 권한대행의 권한이 동일하다는 것은 헌법에 위배되는 발상\"이라고 운을 뗐다. 이어 \"권한대행은 대정부질문 출석 답변과 상설특검(특별검사) 추천 의뢰 등 해야 할 일과, 헌법재판관 지명 등 하지 말아야 할 일을 잘 구분하시기를 바란다\"고 지적했다. 앞서 22일에는 한 대행의 대선 출마를 촉구하는 '대통령 후보 국민 추대위원회(추대위)'까지 출범했다.2025-04-27국힘 경선 후보들도 '한덕수 단일화'…관세협상후 선거운동?국민의힘 대선 경선 후보인 한동훈, 김문수, 홍준표, 안철수 후보 모두 한덕수 대행과의 단일화에 대해 긍정적인 반응을 보이며 막판 지지 호소전에 나섰다. 이 때문에 일부 국민의힘 당직자들은 \"경선을 왜 하느냐\"고 지적하기도 했다. 이후 스콧 베선트 미국 재무장관은 29일(현지시간) \"한국과 무역 협상 윤곽이 드러나고 있다\"며 한국 정부가 '오는 6월 대선 전에 협상 틀 마련을 원하고 있다'는 취지로 발언해 논란이 됐다. 우리나라 정부는 관련 언급을 한 적이 없다고 잘라 말했다. 앞서 한 대행은 2+2 한미 통상협의에 대해 \"굳건한 양자관계를 재확인했으며, 향후 협의의 기본 틀에 대한 원칙적 합의를 이끌어내 불확실성을 상당 부분 해소했다\"고 자찬한 바 있다. 사진=윤창원 기자2025-05-01李 대법원 결과 나오자마자, 韓 대행 사퇴더불어민주당 이재명 대선 후보의 공직선거법 위반 혐의 사건을 대법원이 유죄 취지로 서울고법으로 돌려보내자, 한덕수 대행은 즉각 \"직면한 위기를 극복하기 위해 내가 할 수 있는 일, 내가 해야 하는 일을 하고자 직을 내려놓기로 최종 결정했다\"며 사퇴 입장을 표명했다. 이로써 최상목 부총리가 권한대행을 다시금 받았지만, 더불어민주당이 한밤중 법사위 전체회의를 열어 최 부총리에 대한 탄핵소추안과 탄핵소추결과 조사보고서 채택 건을 처리하자, 최 부총리는 이날 오후 10시 28분에 사의를 표명했다. 사퇴를 선언한 한 대행은 임기 1시간여 남기고 최 부총리의 사표를 수리했다.2025-05-02출마 한덕수 \"임기 3년 단축…韓 정치 참담\"한덕수 전 대행은 이날 대선 출마를 선언하고 \"임기 첫날 대통령 직속 개헌 지원기구를 만들어 개헌 성공에 총력을 기울이겠다\"며 \"취임 첫해에 개헌안을 마련하고, 2년 차에 개헌을 완료하겠다\"고 말했다. 취재진이 한 전 대행에게 \"사임의 변을 밝힌 대통령 권한대행이 경제부총리의 사표를 수리하는 게 맞느냐\"고 묻자, 그는 \"우리나라 정치 현실에 대해 비참함과 참담함을 느꼈다\"고 답했다. 이어 \"최 전 부총리가 그대로 탄핵이 된다면 적어도 3개월 정도는 또 직무정지가 된다\"며 \"그건 국가와 국민을 위한 길이 아니고 국가 안정성, 대외적 신뢰성을 확보하는 데 전혀 도움이 되지 않는다. 차라리 사직서를 내고 최 전 부총리가 나가서 우리 국가를 위해 뭔가를 일하는 것이 보람 있다고 생각했다\"고 덧붙였다. 한 전 대행은 이날 오후 광주 북구 국립 5·18 민주묘지를 찾았으나, 시민단체의 항의에 가로막혔다. 그는 \"서로 사랑해야 합니다. 저도 호남 사람입니다. 서로 용기를 줘야 합니다\"라고 말했다."
      },
      {
        "title": "컨트롤타워 시급한데… ‘출범 100일’ 개점휴업 국가바이오위",
        "date": "2025.05.03. 오전 7:01",
        "content": "'제각각' 바이오정책 거버넌스 필수인데비상계엄·尹파면 속 리더십 공백 장기화차기정부서도 제 기능 수행 필요성 커최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 지난 1월 23일 서울 동대문구 서울바이오허브 글로벌센터에서 열린 국가바이오위원회 출범식에서 발언하고 있다. 왼쪽부터 유상임 과학기술정보통신부 장관, 이상엽KAIST연구부총장, 최 권한대행, 고한승 한국바이오협회 회장, 안덕근 산업통상자원부 장관. 연합뉴스[서울경제]바이오 5대 강국 도약을 목표로 1월 공식 출범한 대통령 직속 국가바이오위원회가 정치적 이슈에 휘말리며 출범 100일이 지나도록 이렇다 할 활동을 하지 못한 채 개점휴업 상태다. 바이오 산업을 국가 핵심 전략산업으로 지칭했던 게 무색하다. 업계 안팎에서는 바이오 분야가 정부부처 여러 곳에 얽혀 있는 탓에 체계적으로 지원하기 어려웠던 상황을 타개하기 위해 조속히 바이오 정책의 컨트롤타워로서 위상을 잡아야 한다는 지적이 많다.3일 정부에 따르면 국가바이오위는 출범 100일을 맞은 현재까지 차기 회의 일정을 잡지 못하고 있다. 국가바이오위 관계자는 “내부적으로 열심히 준비하고 있다”고 밝혔지만 회의를 가동할 시기를 특정하지는 못했다.윤석열 전 대통령이 위원장을 맡을 예정이었으나 지난해 12월 비상계엄 선포 이후 파면되면서 리더십 공백이 길어지고 있는 탓이다. 당초 국가바이오위는 작년 11월 관련 시행령 제정과 더불어 빠른 속도로 출범을 준비해 왔다. 이어 12월 출범을 목표로 바이오 분야 석학인 이상엽 한국과학기술원(KAIST) 부총장을 부위원장으로 내정한 것을 비롯해 전문가 24명이 민간위원으로 참여하는 대형 위원회로 구상됐다.하지만 이 모든 게 비상계엄 파동과 함께 멈춰섰다. 이에 처음엔 출범조차 불투명했지만 최상목 전 부총리가 대통령 권한대행을 맡은 시절인 1월 23일 어렵사리 1차 회의를 열었다. 1차 회의에서는 인프라·연구개발(R&D)·산업 3가지 축의 ‘대한민국 바이오 대전환 전략’을 공개했다. 한국형 바이오 클러스터 구축 및 인공지능(AI)·데이터 기반 바이오 연구개발(R&D) 추진 등을 주요 목표로 세웠다. 1조원 이상 규모 민관펀드를 조성하고 위탁개발생산(CDMO) 능력 확대를 지원하는 데도 초점을 맞췄다. 이후 2월말 기획재정부, 과학기술정보통신부, 산업통상자원부, 보건복지부 등에서 각각 인원을 파견 받아서 3국 6과 체제로 사무처도 꾸렸다.하지만 6월 대선을 앞두고 있는 와중에 한덕수 전 국무총리와 최 전 부총리가 잇따라 사임하는 등 극도의 정치적 혼란 속에 앞날이 불투명해진 상황이다. 복지부 한 관계자는 “요즘 국가바이오위 내부 분위기도 좋지 않은 것으로 알고 있다”고 전했다.업계 안팎에서는 국가바이오위와 같이 바이오산업을 아우를 수 있는 의사결정 체계가 제 기능을 해야 한다는 지적이 많다. 특히 정부 내에서도 부처별로 지원책이 제각기 흩어져 있을 뿐 아니라 부처 간 이해관계가 엇갈리며 의사결정에 어려움을 겪는 일이 많았던 점을 고려하면 그 필요성이 더 크다. 그럼에도 새 정부가 들어서면 위원회가 흐지부지될 가능성도 적지 않다는 점에서 우려가 제기되는 실정이다. 업계 한 고위 관계자는 “어떤 정부가 들어서든 국가바이오위원회와 같은 컨트롤타워가 산업 전반을 통합해 로드맵을 그릴 수 있는 기구로 작동할 수 있도록 돕는 지원책이 필요할 것”이라고 지적했다.한편 복지부는 국가바이오위 출범 당시부터 유사성 때문에 ‘옥상옥’ 논란이 일었던 국무총리실 산하 바이오헬스혁신위원회에 최근 들어 힘을 주는 모습이다. 정은영 복지부 보건산업정책국장이 최근 바이오헬스혁신추진단장으로 겸직 발령되면서 ‘산업 현장에서 체감할 수 있도록 끝까지 규제혁신을 추진해 나간다’는 기조 하에 규제개선 과제 174건을 온라인에 공개하는 등 활발히 움직이고 있다. 복지부 관계자는 “국가바이오위가 굵직한 정책을 결정한다면 바이오헬스혁신위는 불필요한 규제의 혁신에 초점을 맞춘다는 점에서 차이가 있다”고 설명했다."
      }
    ]
  ],
  "김수현": [
    [
      {
        "title": "김새론 빚진 돈인데…상중에 \"전세금 5000만원 빼달라\" 친부는 왜?",
        "date": "2025.05.03. 오전 7:00",
        "content": "배우 고(故) 김새론이 남긴 전세보증금을 돌려달라며 상중에 임대인을 찾아간 인물이 친부인 것으로 확인됐다. 이 전세금은 고인이 모 교육업체 임원에게 빌린 돈이었다.  앞서 업계에서는 누군가 전세금을 가로채려 했다는 말이 돌았는데, 유족은 고인의 사정을 모르고 임대인에게 전세금 반환을 요구했던 것으로 보인다. /사진=뉴스1배우 고(故) 김새론의 전세보증금을 돌려달라며 상중에 임대인에게 연락한 인물이 친부인 것으로 확인됐다. 하지만 이 전세금은 고인이 모 교육업체 임원에게 빌린 돈이었다.앞서 업계에서는 누군가 전세금을 가로채려 했다는 말이 돌았는데, 사실은 김새론의 아버지가 고인의 사정을 모르고 임대인에게 전세금 반환을 요구했던 것이었다.2일 머니투데이 취재를 종합하면 김새론의 친부는 고인의 장례 이튿날인 2월18일 임대인에게 연락해 전세금 5000만원을 돌려달라고 요구했다. 전세금이 김새론의 것이라고 생각해서다.하지만 전세금은 교육업체 임원 A씨 명의였다. A씨는 생활고를 겪는 김새론을 위해 두 차례 전셋집을 마련해줬다. 2023년 거주한 서울 강남구 논현동 다세대주택과 지난해부터 생을 마감하는 날까지 살았던 성동구 성수동 다세대주택 등이다. 김새론은 당초 A씨에게 월세를 내달라고 부탁했지만, 오해를 사기 싫었던 A씨는 전세금을 내준 것으로 알려졌다.임대인은 김새론 부친의 요구에 계약자 명의가 A씨라 전세금을 돌려줄 수 없다고 설명했고, 부친도 이에 수긍한 것으로 전해졌다.부동산업계 관계자는 \"부친께서 김새론이 전셋집을 어떻게 마련했는지 몰랐던 것 같다\"며 \"임대인도 유족의 요구에 처음엔 당황했지만, 결국 A씨에게 돈을 돌려줬다\"고 밝혔다.관계자는 \"김새론은 그 어려운 상황에서도 월세 한번 밀린 적이 없다. 아르바이트하면서 다 낸 것으로 알고 있다\"고 전했다.━7억 빚 독촉?…\"2023년 해결\"━배우 김수현. /사진=뉴시스김새론은 2월16일 24세를 일기로 세상을 떠났다. 유족은 고인이 전 소속사의 빚 독촉으로 힘들어했다고 주장하고 있지만, 이는 사실과 차이가 있다.김새론은 2022년 5월 음주 운전으로 발생한 손해배상금·위약금 7억원을 소속사 골드메달리스트에 빌려 해결했는데, 골드메달리스트는 이듬해 김새론의 채무상환이 어렵다고 보고 대손상각 처리했다.대손상각은 회수 불가능한 부실채권을 자산에서 제외하는 절차다. 법조계에서는 채권자가 채무자에게 사실상 채무 상환을 요구하는 소송을 제기하지 않겠다는 의미로 쓰인다.골드메달리스트는 당시 김새론 측에 두 차례 내용증명을 보냈지만, \"형식적인 절차\"라며 설명하고 양해를 구한 것으로 확인됐다. 김새론도 이후 골드메달리스트 측에 이자 등을 지급한 사실이 없다.━김수현·김새론, 미성년자 교제 주장도 '흔들'━'미성년 교제' 의혹에 휩싸인 배우 김수현의 팬들의 보낸 응원트럭. /사진=뉴스1유족은 또 김새론이 중학교 3학년이던 2015년 말부터 2021년 7월까지 김수현과 교제했다고 주장하고 있다. 구체적인 근거는 김새론이 생전 지인에게 보냈다는 문자메시지다.이 문자메시지에서 김새론은 \"(김수현과) 연애는 2015년 11월19일부터 2021년 7월7일까지 이어져 왔다. 제 나이 16, 상대는 30살이었다. 그렇게 6년의 연애가 끝났다\"고 밝혔다.김새론은 또 김수현과 '2016년' 함께 찍었다는 사진도 언급하며 \"(김수현의 권유로) 모든 조건을 거두절미하고 골드메달리스트와 계약했고, 신인 캐스팅, 비주얼디렉팅까지 마다치 않고 일했다\"고 했다.다만 이 주장에도 사실과 다른 오류가 다수 있다. 김수현은 2015년 30살이 아닌 28살이었으며,  2016~2019년 김수현과 김새론에게는 각자 다른 연인이 있었다. 김새론이 생전 골드메달리스트에서 실무를 본 사실도 없다.김새론이 언급한 '2016년 사진'은 2019년 이후 촬영된 것으로 드러났다. 김새론 측이 김수현과 만난 증거라며 공개한 다른 사진도 마찬가지다. 일부 사진은 김수현이 아닌 다른 남성 사진으로 드러나기도 했다. 2018년 김수현의 집에서 촬영된 '닭볶음탕' 영상은 당시 다른 일행이 함께 있었던 것으로 알려졌다."
      },
      {
        "title": "김수현이 세 채 가진 아파트 '신고가' 등장...\"5년새 53억 올랐다\"",
        "date": "2025.05.03. 오전 6:01",
        "content": "'서울숲 3대장'인 갤러리아포레올해 첫 거래 등장해 주목2020년 37억이었던 195㎡...이제는 '90억'배우 김수현이 지난해 5월 7일 오후 서울 강남구 코엑스에서 열린 제60회 백상예술대상 시상식에서 레드카펫을 밟고 있다. 사진=뉴시스서울 성동구 '갤러리아 포레' 전경. 한화건설 제공[파이낸셜뉴스] 서울 강북권의 대표적인 초고가 아파트 '갤러리아포레'에서 올해 첫 거래가 등장했다. 5년 사이에 약 53억이 오르는 '무서운 상승세'를 기록중이다.3일 국토교통부 실거래가 공개시스템에 따르면 서울 성동구 성수동1가 갤리아포레 전용면적 195㎡가 지난달 3일 90억원에 거래되며 신고가를 새로 썼다.직전 거래는 지난 2021년 11월 8일로 당시 매매가는 55억원이었다. 약 5년 전인 2020년 3월 23일에는 해당 평형이 37억원에 거래됐다. 5년 만에 37억원에서 90억원으로 53억원이 상승한 것이다.지난 2011년에 준공된 이 단지는 2개동, 총 230가구로 이뤄진데다 100억원을 갱신한 초고가 아파트라는 점에서 거래가 뜸한 편이다. 그럼에도 매년 꾸준히 신고가 거래가 이어지면서 '부촌 랜드마크'로서의 위상을 보이고 있다.갤러리아포레는 아크로서울포레스트, 트리마제와 함께 '서울숲 3대장'으로 불리기도 한다. 앞서 지난 2023년 8월 22일 전용면적 241㎡가 100억에 거래되며 이른바 '100억 클럽'에 이름을 올렸다. 이후 지난해 6월에도 같은 평형이 108억원에 거래되며 최고가가 손바뀜됐다.이 단지는 배우 김수현이 세 채를 보유하고 있는 곳으로도 알려져 있다. 지난 2013년, 2014년, 그리고 지난해에 각각 한 채씩 매입했다. 또 배우 한예슬과 고준희, 가수 지드래곤과 인순이등 연예인이 다수 거주 중이거나 보유 중이다.보안이 철저해 프라이빗한 거주가 가능하다는 평가를 받는다. 한강뷰와 서울숲뷰를 동시에 누릴 수 있으며 수인분당선인 서울숲역과 2호선인 뚝섬역이 도보권이다. 성수대교와 영동대교를 통해 강남, 광화문, 여의도 등 주요 업무지구 지역과의 접근성도 뛰어나다."
      },
      {
        "title": "이재명, 행정수도 띄운 세종시 향해 \"지역에서부터 힘을…\"",
        "date": "2025.05.02. 오후 10:07",
        "content": "더불어민주당 이재명 후보. 연합뉴스더불어민주당 세종시당은 2일 세종시당 대회의실에서 제21대 대통령선거 승리를 위한 세종 선거대책위원회 출범식을 개최했다.이날 출범식에는 200여 명의 당원들이 참석해 민주당 대선 후보의 승리를 위한 강력한 결집력을 보여줬다.선거대책위원회는 상임총괄선거대책위원장(△강준현(세종시당위원장)) 총괄선거대책위원장(△이강진(세종갑지역위원장)), 공동선거대책위원장(△임채성 △조상호 △봉정현 △고준일 △김수현 △문서진(상임) △장철웅 △김영현 △김재형 △김현미 △김효숙 △박란희 △안신일 △여미전 △유인호 △이순열 △이현정 △상병헌 △배선호 △김부유 △박범종 △이세영 △이종승 △김현옥 △노종용), 상임고문(△이해찬 △이춘희) 등으로 구성됐다. 중앙당과 긴밀히 협력하는 동시에, 세종 지역의 특성과 민심에 부합하는 전략을 주도적으로 전개할 방침이다.이재명 대통령 후보는 영상 메시지를 통해 \"지역에서부터 힘을 모아 민주당의 승리와 대한민국의 진정한 변화를 함께 만들어 가자\"며 지지를 호소했다출범식에 참석한 정은경(전 질병관리청장) 더불어민주당 공동선거대책위원장은 \"경제와 민주주의를 위협하는 현재의 위기를 극복하고, 유능한 대통령을 선출하는 중요한 선거\"라고 강조했다.강준현 상임총괄선거대책위원장은 환영사를 통해 \"내란 세력을 뿌리 뽑기 위해 세종시당이 앞장서 당원과 지역사회의 힘을 하나로 모으고, 세종 지역의 민심을 적극 수렴하고 지역사회와 긴밀히 소통해 반드시 승리하겠다\"며 결의를 다졌고, 이강진 총괄선거대책위원장도 \"압도적 승리를 위해 당원들의 단합과 지역사회와의 적극적인 소통을 통해 정권교체를 이루겠다\"고 강 굳은 결의를 다졌다.상임고문 이춘희 전 시장은 \"위기를 극복하고 진정한 변화를 가져올 후보는 이재명뿐\"이라며 적극적인 지지를 당부했다."
      },
      {
        "title": "[날씨] 내일 낮까지 전국 비...서울 15도",
        "date": "2025.05.02. 오후 7:25",
        "content": "다음 주 화요일까지 이어지는 연휴 동안 날씨가 변덕을 부리겠습니다.우선 내일은 다시 전국에 비가 오겠는데요.자정 무렵 북서쪽에서 비가 시작돼서 아침에 대부분 지역으로 확대되겠습니다.비가 내리는 시간이 길지는 않습니다.비구름이 남동진하면서 중부지방은 낮에, 남부 지방도 오후면 대부분 그치겠습니다.예상되는 강수량은 5에서 40mm가 되겠고, 기온이 낮은 강원 산간은 새벽부터 아침 사이 눈이 섞여 내리는 곳이 있겠습니다.비의 양이 대부분 많지 않습니다.하지만 비로 인해 길이 미끄러울 수 있는 만큼 안전 운전에 유의해주시고요.제주도와 남해안을 중심으로는 돌풍과 벼락이 동반될 것으로 보이는 만큼시설물 관리도 잘해주셔야겠습니다.또 서해안에는 서쪽에서 다가오는 저기압의 영향으로 새벽에 높은 파도가 방파제나 해안 도로를 넘는 곳이 있겠습니다.이점도 염두에 두시기 바랍니다.내일은 비구름이 하늘을 뒤덮으면서 낮 동안에도 쌀쌀함이 감돌겠습니다.서울 15도, 광주 18도, 대구 16도에 머무는 등 오늘보다 2에서 많게는 5도가량 낮겠습니다.모레는 반짝 맑은 하늘이 드러나겠지만 서풍이 강하게 불면서 동쪽 지역을 중심으로 건조함이 더욱 심해지겠습니다.어린이날에는 오후까지 하늘만 흐리다가, 밤부터 전국에 비가 내리겠고요.연휴 마지막 날까지 이어질 전망입니다.날씨캔버스에 김시아, 김수현였습니다."
      },
      {
        "title": "김수현, 광고주에 또 피소…소송가액만 벌써 60억 [뉴스와이드]",
        "date": "2025.05.02. 오후 7:05",
        "content": "출연자>박상희 한국열린사이버대 상담심리학과 교수박민규 변호사박주희 변호사#MBN#뉴스와이드 #한성원 #김수현 #가세연 #추가 #기소 #스토킹 #광고주 #피소 #60억 #사생활"
      },
      {
        "title": "김수현, 광고주에 28억 손해배상 피소…소송가액만 총 60억원",
        "date": "2025.05.02. 오후 6:15",
        "content": "총 3개의 업체로부터 소송당해배우 김수현이 31일 오후 서울 마포구 스탠포드 호텔에서 미성년자였던 배우 고 김새론과 교제했다는 의혹과 관련해 입장발표 기자회견에서 눈물을 닦고 있다. 연합뉴스사생활 논란을 빚은 배우 김수현(37)이 광고주로부터 또다시 손해배상 청구 소송을 당했다. 이번에 피소된 금액은 약 28억원 규모로, 다른 광고주 2곳에 피소된 금액 30억원을 합하면 현재까지 소송가액만 약 60억원에 이른다.다만 이와 관련해 김수현의 소속사 골드메달리스트는 2일 추가 피소 관련 \"아직 소송이 제기됐는지 여부가 확인되지 않는다\"며 말을 아꼈다.2일 한 매체에 따르면 A업체는 지난달 25일 서울중앙지방법원에 김수현과 소속사 골드메달리스트를 상대로 약 28억원 손해배상 청구 소송을 제기했다.앞서 지난 3월 말쯤 업체 B와 C는 모델료 반환 및 손해배상 청구 소송을 냈다. A·B의 소송가액은 약 30억원이다. 업체들은 김수현 측을 상대로 광고 계약을 해지하고 지급한 모델료 가운데 전부나 일부 반환을 청구하거나, 광고를 못하게 된 데 따른 손해배상 또는 위약금을 청구하는 것으로 알려졌다.김수현은 올해 초 생전 배우 김새론(25)이 미성년자 시절부터 약 6년 간 교제했다는 의혹에 휩싸였다. 김새론은 김수현 생일인 지난 2월 16일 서울 성동구 자택에서 숨진 채 발견됐다.김수현은 그간 국내 기준 광고료 10억~12억원가량 받은 것으로 전해졌다. 이 의혹으로 김수현이 모델을 맡고 있던 홈플러스를 포함해 아이더, 프라다 등 15개 이상 브랜드가 홍보를 중단했다. 일각에서는 광고 위약금만 200억원이 넘을 것이라는 추측도 나오고 있다.앞서 지난 3월 31일 김수현은 기자회견을 열고 \"저는 고인이 미성년자이던 시절 교제하지 않았다\"며 \"고인의 유족은 제가 고인의 전 남자친구라는 이유로 고인을 죽음으로 몰았다고 주장하고 제가 하지도 않은 일을 자백하라고 하고 있다\"고 주장했다.이어 \"둘 다 배우라는 점을 빼면 저와 고인은 다른 사람들과 마찬가지로 평범한 연인이었다\"며 \"서로 좋은 감정을 가지고 만났고 다시 시간이 지나 헤어지게 됐다\"고 말했다.또 김수현은 유족 측이 김수현과 김새론이 연애를 했다는 근거로 제시한 2016년과 2018년 카톡 메시지도 조작됐다고 주장했다. 현재 김수현 측은 유족과 유튜브 채널 가로세로연구소 운영자 김세의 등을 상대로 120억원 손해배상청구 등 민·형사상 소송을 낸 상태다."
      },
      {
        "title": "\"위약금만 200억?\"..김수현, 광고주에 수십억대 피소설에 \"소송 아직 확인 안 돼\"",
        "date": "2025.05.02. 오후 5:45",
        "content": "배우 김수현이 3월 31일 오후 서울 마포구 스탠포드호텔에서 긴급 기자회견을 열고 고(故) 김새론이 미성년자일 때부터 교제했다는 의혹을 비롯한 각종 논란에 대해 입장을 밝히고 있다. 2025.3.31/뉴스1[파이낸셜뉴스] 배우 김수현이 모델로 광고주 측으로부터 또다시 손해배상청구 소송을 당했다는 의혹이 제기된 가운데 김수현 측은 소송 여부는 아직 확인되지 않았다고 일축했다.'30억 이어 28억 손배 소송 걸렸다' 언론 보도2일 뉴스1 등에 따르면 한 매체는 김수현이 모델로 활동하고 있는 모 브랜드가 김수현과 소속사 골드메달리스트를 상대로 한 약 28억 원의 손해배상을 청구하는 내용의 소장을 지난달 25일 서울중앙지방법원에 접수했다고 보도했다.이에 앞서 다른 광고주 2곳도 김수현과 소속사 골드메달리스트를 상대로 모델료 반환 및 손해배상 청구 소송을 제기했으며, 이들의 소송 총액은 약 30억원으로 알려졌다.이와 관련해 김수현 측은 뉴스1에 \"소송이 제기되었는지 여부에 관하여 아직 확인되지 않았다\"고 입장을 밝혔다.해당 브랜드는 최근 김수현 사생활 논란이 불거짐에 따라 부정적인 여론이 확대되자 더 이상 모델 계약 유지를 할 수 없다고 주장하는 것으로 알려졌다.김수현은 15개 이상 브랜드와 광고모델 계약을 맺었으며, 국내 기준 한 건당 광고료는 10~12억원 수준으로 전해졌다. 그러나 사생활 논란이 불거지자 브랜드들은 모두 홍보를 중단했으며, 이로 인해 광고 위약금만 200억원이 넘을 것으로 추정된다.김수현 측, 가세연 김세의 스토킹 혐의로 고소한편 김수현 측은 지난달 30일 유튜브 채널 '가로세로연구소'(이하 '가세연') 운영자 김세의 씨를 스토킹처벌법위반 혐의로 추가 고소했다.가세연은 지난달 고(故) 김새론 유족과의 통화를 인용해 김수현이 2015년 당시 15세였던 김새론과 6년간 교제했다고 주장했다.김수현 측은 김새론과 교제한 사실은 인정하면서도 김새론이 미성년자였던 시절부터 사귄 것은 아니라고 주장했다. 그러면서 김씨와 김새론 유족에 대한 법적 대응에 나섰다.김수현 측은 가세연을 '성폭력범죄의 처벌 등에 관한 특례법 위반'(카메라 등 이용 촬영물 반포 등) 혐의, 협박 혐의 등으로 고발했으며, 거액의 손해배상 소송도 제기했다.#김수현"
      },
      {
        "title": "김수현, 광고주에 28억 손해배상 추가 피소… 소송가액 벌써 60억",
        "date": "2025.05.02. 오후 4:30",
        "content": "배우 김수현. 사진은 지난 3월 31일 오후 서울 마포구 스탠포드호텔에서 긴급 기자회견을 열고 고(故) 김새론이 미성년자일 때부터 교제했다는 의혹을 비롯한 각종 논란에 대해 입장을 밝히고 있는 모습. /뉴스1배우 김수현(37)이 광고주로부터 또 손해배상 청구 소송을 당했다. 이번에 피소된 금액은 약 28억원이다. 다른 광고주 2곳에 피소된 금액 30억원을 합하면 현재까지 소송가액만 약 60억원 규모다.2일 한 매체에 따르면 업체 C는 지난달 25일 서울중앙지방법원에 김수현과 소속사 골드메달리스트를 상대로 약 28억원 손해배상 청구 소송을 제기했다. 이와 관련해, 소속사 측은 해당 소송이 제기됐는지 여부가 확인되지 않는다고 전했다.앞서 지난 3월 말쯤 업체 A와 B는 모델료 반환 및 손해배상 청구 소송을 냈다. A·B의 소송가액은 약 30억원이다.김수현은 올해 초 김새론(25) 생전 미성년자 시절부터 6년간 교제했다는 의혹에 휩싸였다. 김새론은 김수현 생일인 2월 16일 서울 성동구 자택에서 숨진 채 발견됐다.김수현은 그간 국내 기준 광고료 10억~12억원가량 받은 것으로 알려졌다. 이 의혹으로 김수현이 모델을 맡고 있던 홈플러스를 포함해 아이더, 프라다 등 15개 이상 브랜드가 홍보를 중단했다. 업계에서는 광고 위약금만 200억원이 넘을 것으로 추측한다.앞서 지난 3월 31일 김수현은 기자회견을 열고 “고인이 미성년자이던 시절 교제를 하지 않았다”면서 “저의 외면으로 인해, 또 저희 소속사가 고인 채무를 압박했기 때문에 비극적인 선택을 했다는 것 또한 사실이 아니”라며 오열했다.또 김수현은 유족 측이 공개한 2016년과 2018년 카톡 메시지 조작 의혹도 제기했다. 현재 김수현 측은 유족과 유튜브 채널 가로세로연구소 운영자 김세의 등을 상대로 120억원 손해배상청구 등 민·형사상 소송을 낸 상태다."
      }
    ]
  ],
  "정은혜 조영남": [
    [
      {
        "title": "발달장애인 배우 정은혜씨 5월 결혼",
        "date": "2025.02.25. 오후 7:32",
        "content": "정은혜씨.드라마 ‘우리들의 블루스'에서 주목받은 다운증후군 장애인 배우 겸 화가 정은혜(35)씨가 오는 5월 결혼한다.24일 유튜브 채널 ‘니얼굴 은혜씨'에 따르면 정 작가는 5월3일 경기도 양평 문호리 리버마켓에서 결혼식을 올릴 예정이다. 상대는 발달장애인 일자리 공간에서 만난 직장 동료인 지적장애인 조영남씨다. 정 작가는 또 다른 유튜브 채널 오피큐알에서도 결혼 소식을 알리며 “사랑하니까 그냥 좋다”고 수줍게 소감을 밝혔다.정 작가는 배우뿐만 아니라 화가, 유튜버로도 활동하고 있다.연합뉴스, 강성만 기자"
      },
      {
        "title": "\"사랑하니까 그냥 좋다\" 다운증후군 화가 정은혜, 5월 결혼한다",
        "date": "2025.02.25. 오전 8:22",
        "content": "드라마 '우리들의 블루스'에서 한지민 쌍둥이 언니 역할 맡아/사진=연합뉴스[파이낸셜뉴스]tvN드라마 '우리들의 블루스'에 출연해 주목받은 다운증후군 장애인 배우 겸 화가 정은혜(35)가 오는 5월 결혼한다.24일 유튜브 채널 '니얼굴 은혜씨'에 따르면 정 작가는 5월 3일 경기도 양평 문호리 리버마켓에서 결혼식을 올릴 예정이다.상대는 발달장애인 일자리 공간에서 만난 직장 동료인 지적장애인 조영남씨다.정 작가는 또 다른 유튜브 채널 오피큐알에서도 결혼 소식을 알리며 \"사랑하니까 그냥 좋다\"고 수줍게 소감을 밝혔다.정 작가는 드라마 '우리들의 블루스'에서 배우 한지민(영옥 역)의 발달장애를 가진 쌍둥이 언니 영희 역으로 출연해 화제를 모았다.배우뿐만 아니라 화가, 유튜버로도 활동하고 있다. 2016년부터 문호리 리버마켓에서 인물 캐리커처를 그려왔으며, 이 작품들을 모아 국내외에서 전시를 열었다.2023년에는 미국 뉴욕에서, 지난해 10월에는 주브라질 한국문화원에서 개인전을 열었다.#한지민 #다운증후군 #우리들의블루스 #정은혜"
      },
      {
        "title": "'우리들의 블루스'에서 한지민 언니였던 정은혜 작가, 5월 결혼",
        "date": "2025.02.24. 오후 10:59",
        "content": "직장 동료 조영남씨와 \"만난 지 1년\"드라마 '우리들의 블루스'에서 자매로 나온 정은혜(왼쪽) 작가와 배우 한지민.tvN방송 캡처드라마 '우리들의 블루스'(2022)에서 배우 한지민의 언니 역할을 맡으며 대중에게 얼굴을 알렸던 다운증후군 배우이자 화가인 정은혜(35) 작가가 5월 결혼한다.24일 정 작가의 유튜브 채널 '니얼굴 은혜씨'에 따르면 정 작가는 5월 2, 3일 이틀간 경기도 양평 문호리 리버마켓에서 직장 동료인 지적장애인 조영남씨와 결혼식을 올릴 예정이다. 결혼식은 음악회, 영화 상영 등 다양한 행사로 꾸며질 것으로 알려졌다. 유튜브 영상에서 예비 남편과 함께 결혼식 장소를 둘러본 정 작가는 \"(만난 지) 1년 됐다\"며 \"연애하면서 사랑하고 있다\"고 말했다.정 작가는 '우리들의 블루스'에서 배우 한지민(영옥)의 발달장애를 가진 쌍둥이 언니 영희 역을 맡았다. 캐리커처 작가로서 정 작가를 조명한 다큐멘터리 영화 '니 얼굴'(2022)에도 출연했다. 정 작가는 2016년부터 문호리 리버마켓에서 인물 캐리커처를 그려왔으며 이 작품들을 모아 국내외에서 전시를 열었다. 2023년에는 미국 뉴욕, 지난해에는 주브라질 한국문화원에서 개인전을 열었다.정은혜 작가가 글을 쓰고 그림을 그린 책 '은혜씨의 포옹'."
      },
      {
        "title": "발달장애 배우 겸 화가 정은혜, 5월의 신부된다",
        "date": "2025.02.24. 오후 10:13",
        "content": "tvN드라마 ‘우리들의 블루스’ 중 한 장면. 오른쪽이 정은혜 작가다.tvN제공.tvN드라마 ‘우리들의 블루스’에서 ‘한지민의 쌍둥이 언니’로 출연했던 다운증후군 장애인 배우 겸 화가 정은혜(35)가 5월의 신부가 된다.유튜브 채널 ‘니얼굴 은혜씨’는 “(정 작가의) 결혼식 날짜 5월 2일, 3일로 확정!”이라고 24일 전했다. 장소는 정 작가의 평소 활동 무대 중 한 곳인 경기 양평 문호리 리버마켓이다. 상대는 발달장애인 일자리 공간에서 만난 동료 지적장애인 조영남씨다. 또 다른 유튜브 채널 ‘오피큐알’에서도 결혼 소식을 전한 정 작가는 “사랑하니까 그냥 좋다”고 소감을 밝혔다.정 작가는 드라마 ‘우리들의 블루스’에서 배우 한지민(영옥 역)의 발달장애를 앓는 쌍둥이 언니 ‘영희’ 로 출연해 화제를 모았다. 배우뿐 아니라 화가, 유튜버로도 활동하고 있다. 2016년부터 문호리 리버마켓에서 인물 캐리커처를 그린 그는 이 작품들을 모아 국내외에서 전시를 열었다. 2023년엔 미국 뉴욕에서, 지난해 10월에는 주브라질 한국문화원에서 개인전을 열었다."
      },
      {
        "title": "'우리들의 블루스' 발달장애인 배우 겸 화가 정은혜 5월 결혼",
        "date": "2025.02.24. 오후 9:51",
        "content": "정은혜 작가[우도 훈데르트바서 파크 제공, 재판매 및DB금지](서울=연합뉴스) 김경윤 기자 =tvN드라마 '우리들의 블루스'에서 주목받은 다운증후군 장애인 배우 겸 화가 정은혜(35)가 오는 5월 결혼한다.24일 유튜브 채널 '니얼굴 은혜씨'에 따르면 정 작가는 5월 3일 경기도 양평 문호리 리버마켓에서 결혼식을 올릴 예정이다.상대는 발달장애인 일자리 공간에서 만난 직장 동료인 지적장애인 조영남씨다.정 작가는 또 다른 유튜브 채널 오피큐알에서도 결혼 소식을 알리며 \"사랑하니까 그냥 좋다\"고 수줍게 소감을 밝혔다. 그는 \"저도 결혼해서 잘 살 수 있을까요?\"라는 질문을 던지기도 했다.정 작가는 드라마 '우리들의 블루스'에서 배우 한지민(영옥 역)의 발달장애를 가진 쌍둥이 언니 영희 역으로 출연해 화제를 모았다.배우뿐만 아니라 화가, 유튜버로도 활동하고 있다. 2016년부터 문호리 리버마켓에서 인물 캐리커처를 그려왔으며, 이 작품들을 모아 국내외에서 전시를 열었다.2023년에는 미국 뉴욕에서, 지난해 10월에는 주브라질 한국문화원에서 개인전을 열었다.heeva@yna.co.kr"
      }
    ]
  ],
  "박나래 도둑": [
    [
      {
        "title": "‘55억家 절도 피해’ 박나래 “가짜뉴스 스트레스…탈모까지”",
        "date": "2025.05.02. 오후 3:58",
        "content": "사진 IMBC개그우먼 박나래가 여성 탈모로 인한 고민과 가짜뉴스로 겪은 극심한 스트레스를 털어놓는다.박나래는 2일 방송되는MBC예능 프로그램 ‘나 혼자 산다’에서 ‘봄맞이 무지개 새로 고침’ 특집의 첫 주자로 나선다.박나래는 이날 ‘건강 챙기기’를 결심하곤, 가장 먼저 모발과 두피 건강을 챙기기 위해 탈모 전문 병원으로 향한다.2024년 바디 프로필 촬영 후 최고의 미모를 갱신한 그는 “(탈모를) 인정하기까지 시간이 많이 걸렸다. 사실 그동안 고민이 많았고, 탈모에 좋은 영양제를 챙겨 먹으며 노력했다. 정확한 상태와 치료가 필요한 것인지 제대로 알고 싶다”고 털어놓는다.하지만 현재의 상태를 확인한 박나래는 충격과 수치심을 느낀 것으로 알러져 도대체 어떤 결과가 나왔을지 궁금증을 자극한다. 다만 “뱃살, 등살 보이는 거 아무렇지 않은데, 머릿살(?)은 수치스럽더라”라며 씁쓸해했다는 후문이다.사진 IMBC그는 충격을 안고 병원과 가까운 곳에 위치한 기안84의 작업실을 찾는다. 첫 방문인 만큼 서프라이즈 선물을 준비한 그녀를 기안84는 반갑게 맞이하고는, 이내 “얼굴이 왜 이렇게 안 좋아?”라고 걱정한다.박나래는 병원을 다녀온 후기를 솔직하게 전하고, 모발 이식 경험자인 기안84도 동병상련의 마음으로 공감한다.기안84는 또 요즘 자주 운다는 고백으로 박나래를 당황케 한다. 자연스럽게 서로의 고민과 고통을 가감 없이 공유하는 가운데 박나래는 “말도 안 되는 가짜 뉴스 때문에 스트레스를 많이 받았다. 내가 자꾸 미안해진다”라며 속상함도 토로한다.앞서 박나래는 금품이 분실된 사실을 모르고 있다가 지난 달 7일 집에 도둑이 든 것을 알고, 다음 날 경찰에 신고했다. 귀금속 등 고가의 물건이 분실돼 피해 금액은 수천만 원대로 추측됐다. 최초 경찰 수사 결과 “외부 침입의 흔적이 없다‘는 결과가 나와 내부인 소행이 아니냐는 보도가 이어졌지만, 범인은 다수의 전과가 있고 박나래와는 전혀 친분이 없는 30대 남성 A씨로 조사됐다.박나래는 그 동안 ‘나혼자 산다’ 등 다수의 프로그램을 통해 55억 상당의 단독 주택을 공개해왔다. 서울 용산구 이태원동에 위치한 이 단독 주택은 지하 1층, 지상 2층으로 구성됐고, 지하철 6호선 한강진역과 인접해 있다. 남산과 둔지산 사이에 있는 고급 주거촌에 있다. 인근에는 배우 송중기, 황정음 등이 살고 있고 각국 대사관도 있다."
      },
      {
        "title": "[센터엔터] 김종민 신부 공개했던 인순이 사과 \"너무 예뻐서\" 外",
        "date": "2025.04.22. 오후 1:35",
        "content": "▶ 김종민 신부 공개했던 인순이 사과 \"너무 예뻐서\"가수 인순이가 그룹 코요태 김종민의 아내 사진을SNS에 올린 것에 대해 사과했습니다.인순이는 어제(21일)SNS에 \"아끼는 후배 결혼식이 비공개로 진행하는 거였는데 제가 그걸 미처 인지하지 못하고, 두 사람의 모습이 너무 예뻐서 그만 사진을 올렸다\"라고 적었습니다.이어 \"신랑, 신부에게 깊이 사과하고 '괜찮다'라는 말을 들었지만 제 마음은 여전히 많이 무겁고 미안하다\"라고 사과했습니다.앞서 인순이는 김종민의 결혼식에 참석한 뒤 비연예인 신부의 얼굴을 그대로 보여주는 사진을 올려 논란이 일었습니다.▶ 솔비도 2억 절도 피해…위태로웠던 순간이 그림 계기최근 코미디언 박나래가 자택 절도 피해를 본 가운데 방송인이자 화가로 활동하고 있는 솔비가 과거 피해 경험을 고백했습니다.솔비는 어제(21일) 방송된 한 예능프로그램에서 과거 어머니의 병환, 아버지 빚을 대신 갚고 있는 상황에서 집에 도둑이 들어 2억 원 상당의 피해를 보았다고 털어놨습니다.솔비는 당시 안 좋은 일이 겹치며 위태로운 생각을 했었지만 산행이 세상을 다시 보는 계기가 됐고, 그때부터 그림을 그리기 시작했다고 밝혔습니다.▶ 미쓰에이 민 6월의 신부된다…웨딩드레스 사진 공개그룹 미쓰에이 출신 가수 민이 오는 6월 결혼합니다.민의 소속사는 민이 비연예인 예비 신랑과 오는 6월 서울 모처에서 비공개 결혼식을 올린다며,  새로운 출발을 앞둔 두 사람의 앞날을 축복해달라고 전했습니다.민과 예비 신랑은 2018년 콘서트에서 지인 소개로 만나 만남을 이어왔고, 2023년 약혼한 것으로 알려졌습니다.민은 2010년 수지, 지아, 페이와 함께 그룹 미쓰에이로 데뷔해 '배드걸 굿걸','굿바이 베이비' 등 많은 히트곡으로 인기를 얻었습니다.연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "\"박나래처럼 당했다\" 솔비, 피해액 '어마어마'…주거 침입 절도죄 처벌은?",
        "date": "2025.04.22. 오전 9:06",
        "content": "ⓒ솔비 인스타그램[데일리안 = 유정선 기자] 가수 겸 화가 솔비가 도난으로 인한 피해로 극단적 선택까지 가려 했었던 경험을 털어놨다.21일 방송된 채널A '절친 토큐멘터리-4인용식탁'에서는 솔비가 출연했다.이날 솔비는 슬럼프를 겪었던 시절을 회상했다. 그는 \"가짜 동영상 루머도 있었고 개인적인 일도 많이 겪었다. 엄마도 아파서 쓰러져 병원에 갔다\"라며 \"거기다가 도둑까지 집에 들었다. 영화처럼 집을 다 헤집어서 시계, 보석을 가져갔다\"라며 힘든 시기를 겪었다고 말했다.솔비에 따르면, 피해액은 2억원에 달했다.이어 \"안 좋은 일이 겹치고 도둑까지 맞고 나니 존재의 가치를 상실한 느낌이었다\"라며 \"내가 세상이 필요한 사람일까 생각이 들었다. 삶을 끝낸다면 어떻게 할까, 이런 상상을 하지 않냐. 어떻게 외면할 수 있을까 싶어서 지리산을 혼자 등반했다\"라고 덧붙였다.아울러 솔비는 \"고통스러운 시간을 어떻게든 이겨보고 싶었나 보다. 혼자 울기도 하고 혼자 쉬기도 하고 가고. 정상에 올라가서 주변을 바라보는데 갑자기 무언가 음성이 들렸다. '너는 아직 갈 때가 안 됐다. 지금 너처럼 고통받고 있는 사람에게 재능으로 힘이 되어줘'라는 이야기가 계속 들렸다. 그때부터 갑자기 눈이 선명하게 떠지면서 선명하게 보이더라. 내가 귀하게 여겨졌다. 그림을 그리기 시작했다\"라고 화가로서 그림을 그리기 시작한 계기를 밝혔다.솔비에 앞서 개그우먼 박나래도 자택에 침입한 절도범에게 수천만원에 달하는 고가의 물품을 도난 당한 바 있다.박나래는 지난 7일 서울 용산구 자택에 도둑이 들었다는 사실을 인지하고 이튿날 오후 경찰에 신고했다. 도난 당한 물품은 고가의 귀금속, 가방 등 피해 금액이 수천만원에 달하는 것으로 확인됐다.이에 서울 용산경찰서는 지난 18일 야간주거침입 및 절도 혐의로 30대 남성 A씨를 검찰에 구속 송치했다. A씨는 지난 4일 박나래의 용산구 자택에 침입해 금품을 절도한 혐의를 받았다.당초 박나래의 지인 등 내부인의 소행이라는 루머가 나오기도 했지만, 범인은 박나래와 일면식도 없는 사이인 것으로 알려졌다.A씨는 절도 전과가 있어 다른 건으로도 수사를 받은 것으로 확인됐다．한편 다른 사람의 주거지에 허락 없이 들어가는 행위는 무단주거침입죄에 해당한다. 타인의 주거에 무단으로 침입한 자는 1년 이하의 징역형 또는 500만원 이하의 벌금에 처할 수 있다.절도죄란 타인의 재물을 절취, 쉽게 말해서 남의 물건을 몰래 훔친 죄로, 6년 이하의 징역 또는 1000만원 이하의 벌금에 처해진다.피해자의 공포심이 증폭되는 일몰 후 일출 전 시간대에 주거의 평온을 해치는 야간주거침입절도죄의 경우 주간에 비해 형량이 높아진다. 야간에 주거를 침입해 절도하는 야간주거침입절도죄는 10년 이하의 징역에 처하게 된다."
      }
    ]
  ]
}