{
  "이재명": [
    [
      {
        "title": "이재명 파기환송심 연기에 與 \"독재국가\", 野 \"당연한 결정\"",
        "date": "2025.05.07. 오후 2:21",
        "content": "더불어민주당 이재명 대선 후보가 '골목골목 경청투어:국토종주편'에 나선 7일 전북 임실군 임실시장에서 시민 및 지지자들에게 인사를 하고 있다. 연합뉴스이재명 대선 후보의 공직선거법 위반 혐의 사건 파기환송심을 맡은 재판부가 오는 15일 예정됐던 첫 공판을 대선 이후인 내달 18일로 연기한 것을 두고, 여야가 상반된 반응을 보였다.서울고법 형사7부(이재권 부장판사)는 7일 \"대통령 후보인 피고인에게 균등한 선거운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해 재판기일을 대통령 선거일 후로 변경했다\"고 밝혔다.재판부는 \"법원 내·외부의 어떠한 영향이나 간섭을 받지 아니하고 오로지 헌법과 법률에 따라 독립하여 공정하게 재판한다는 자세를 견지해 왔고 앞으로도 마찬가지\"라고 설명했다.더불어민주당은 법원의 이 같은 결정에 환영 입장을 냈다.조승래 더불어민주당 중앙선대위 수석대변인은 이날 서면브리핑에서 \"당연한 결정\"이라며 \"공정선거를 위한 최소한의 조건이 갖춰졌다\"고 말했다.조 수석대변인은 \"이제라도 법원이 국민 주권의 원칙과 상식에 맞는 판단을 내린 것은 다행\"이라면서도 \"공직선거법 재판 외에도 여러 사건의 재판 기일이 잡혀 있다. 나머지 재판 역시 연기하는 것이 순리에 맞는다\"고 주장했다.정청래 의원도 페이스북을 통해 \"내란종식-정권교체-민주정부 수립은 시대적 과제\"라며 \"역사의 물줄기는 누구도 바꿀 수 없다. 지금은 이재명\"이라고 적었다.반면 국민의힘은 사법부와 민주당을 향해 거센 비난을 쏟아냈다.한동훈 전 국민의힘 대표는 이날 페이스북에 \"법원이 이재명 민주당의 겁박에 굴복해 굴욕적인 기일변경을 했다\"며 \"민주당은 피고인이 대통령이 되면 공판절차를 정지시키는 법안을 오늘 처리한다\"고 지적했다.한 전 대표는 \"독재국가가 우리 눈앞에 와 있다\"라며 \"이미 이재명 민주당이 하는 일은, 이재명 한 사람을 위해 법을 뜯어고치고, 이재명 한 사람을 위해 권력을 휘두르고, 그렇게 해서 이재명 한 사람이 헌법 위에 있도록 하는 것\"이라고 비난했다.민주당은 이날 대통령 당선 시 진행 중인 형사재판을 정지하도록 하는 내용의 형사소송법 개정안을 국회 법제사법위원회 법안심사소위원회에서 단독 처리한 바 있다.국민의힘은 법안 상정 당시부터 이 개정안이 사실상 이재명 후보만을 위한 '방탄' 법안이라며 반대해 왔다."
      },
      {
        "title": "[속보] 이재명, 파기환송심 공판 연기에 \"헌법정신에 따른 합당한 결정\"",
        "date": "2025.05.07. 오후 2:21",
        "content": "(사진-이솔 기자)이재명, 파기환송심 공판 연기에 \"헌법정신에 따른 합당한 결정\""
      },
      {
        "title": "[속보]이재명, 파기환송심 공판 연기에 \"헌법정신 따른 합당한 결정\"",
        "date": "2025.05.07. 오후 2:21",
        "content": "[서울경제][속보]이재명, 파기환송심 공판 연기에 \"헌법정신 따른 합당한 결정\""
      },
      {
        "title": "한덕수 측 \"김문수, '단일화 약속' 지켜야\"",
        "date": "2025.05.07. 오후 2:21",
        "content": "\"11일 이전에 단일화 완료해야\"'尹 출마 권유설'에는 \"사실무근\"이정현 한덕수 무소속 대선 예비후보 캠프 대변인이 2일 한 후보와 함께 서울 여의도 국회 소통관에서 이동하고 있다. [사진=연합뉴스]한덕수 무소속 대선 예비후보 캠프의 이정현 대변인이 김문수 국민의힘 대선 후보를 향해 단일화 약속을 지키라고 촉구했다.이 대변인은 7일CBS라디오 '김현정의 뉴스쇼'에 출연해 \"단일화는 (김 후보가) 국민과 당원 앞에 공언했었기 때문에 후보가 된 뒤로부터 바로 진행됐어야 했다\"며 이같이 밝혔다.그는 \"김 후보가 경선 과정 내내 단일화에 대해 말했고 '김덕수(김문수+한덕수)'라고 표현해 가면서 즉시 단일화를 하겠다고 한 것은 뻔히 11일까지의 선거 일정과 과정을 알고 있었기 때문\"이라며 \"상대방(이재명 더불어민주당 대선 후보)은 이미 단일 대오를 형성해 아주 적극적으로 선거운동을 하고 있는데 거기를 상대로 이기는 선거를 하려면 (이 후보를) 상대할 수 있는 경쟁력을 키우는 방향으로 단일화가 돼야 하므로 11일 이전이어야 그나마 한번 해볼 수 있다\"고 강조했다.한 후보와 김 후보가 이날 오후 6시에 단일화 논의를 위해 만나는 것과 관련해선 \"늦게나마 뵐 수 있다는 게 굉장히 진전이고 다행\"이라고 했다.그간 단일화 논의에 대해선 \"(김 후보가) 후보로 확정된 직후부터 공식·비공식 라인들이 다양한 채널로 의견들을 나누고 있지만, 진전은 별로 없었던 걸로 알고 있다\"며 \"후보 등록이 11일이고 후보 등록을 하자마자 그다음 날 플래카드도 걸려야 되고 후보 등록을 할 때에는 홍보물도 제출해야 한다. 사실상 시간이 별로 없다\"고 말했다.김 후보 측이 당 대신 캠프가 중심이 돼 단일화 논의를 주도하겠다고 한 것엔 \"누가 후보가 되든 당의 지원을 받아야 하므로 당을 제외하는 건 쉽지 않을 것\"이라고 전망했다.김종인 전 국민의힘 비대위원장이 한 후보와 통화에서 '왜 나오는 것이냐'라고 질문을 했더니 '윤석열 전 대통령이 나가라고 해서 나간다'고 발언했다는 소문이 도는데 사실관계를 확인해달라는 진행자의 질문엔 \"결론부터 말하자면 진짜 사실이 아니다\"라며 \"(윤 전 대통령) 탄핵 이후로 통화도 안 했다\"고 일축했다.이어 \"깜짝 놀라서 김 전 위원장에게 전화했는데 (김 전 위원장은) '무슨 소리야. 그런 통화도 한 적이 없고, 그런 말을 한 적이 없다'고 했다\"며 \"그래서 한 후보에게 확인했는데, (한 후보도) '절대 사실도 아니고 그런 통화도 한 적이 없다'고 말했다\"고 덧붙였다."
      },
      {
        "title": "민주, 법사소위서 '대통령 당선 시 재판정지' 법안 단독 처리",
        "date": "2025.05.07. 오후 2:21",
        "content": "'김건희·내란·채해병 특검법'도 민주 단독 처리…'검사징계법'도 의결7일 서울 여의도 국회에서 열린 법제사법위원회 법안심사제1소위원회에서 더불어민주당 소속 박범계 소위원장이 의사봉을 두드리고 있다. ⓒ연합뉴스국회 법제사법위원회는 7일 오전 법안심사소위원회를 열어 대통령 당선 시 진행 중인 형사재판을 정지하도록 하는 내용의 '형사소송법 개정안'을 의결했다. 국민의힘 의원들이 개정안에 반발하며 퇴장한 가운데 더불어민주당 단독으로 처리됐다.개정안에는 '피고인이 대통령 선거에 당선된 때에는 법원은 당선된 날부터 임기 종료 시까지 결정으로 공판 절차를 정지해야 한다'는 내용이 신설됐다.현행 헌법 84조는 '대통령은 내란 또는 외환의 죄를 법한 경우를 제외하고는 재직 중 형사상의 소추(訴追)를 받지 아니한다'고 규정하고 있지만, 내란·외환 이외의 죄로 이미 기소돼 재판받던 중 사후에 대통령으로 당선된 경우 형사재판을 계속 진행할 수 있는지에 대해선 명확한 규정이 없는 상태였다.개정안에 따르면 대통령에 당선된 피고인의 형사재판은 재임 기간 정지된다. 국민의힘은 법안 상정 당시부터 이 개정안이 사실상 이재명 민주당 대선후보를 위한 법안이라며 비판해왔다.한편 소위에서는 '김건희와 명태균·건진법사 관련 국정농단 및 불법 선거 개입 사건 등 진상규명을 위한 특검 임명 법률안'과 '윤석열 전 대통령 등에 대한 내란·외환 행위의 진상규명을 위한 특검 임명 법률안'도 단독으로 처리됐다.'채 해병 특검법'으로 불리는 '순직 해병 수사 방해 및 사건 은폐 등의 진상규명을 위한 특검 임명 법률안'도 함께 의결됐다.검찰총장 외에 법무부장관도 직접 검사 징계를 청구할 수 있도록 하는 내용의 검사징계법 개정안도 의결됐다. 현재 검사 징계는 검찰총장이 하고 법무부가 의결하도록 규정돼 있다."
      },
      {
        "title": "[현장연결] 이재명 \"법원, 합당한 결정 내렸다고 생각\"",
        "date": "2025.05.07. 오후 2:21",
        "content": "<발표자 : 이재명 더불어민주당 대선후보>\"지금은 국민 주권을 실현하는 시기\"\"대한민국은 민주공화국…권력은 국민에게 나와\"\"국민들의 주권 행사에 방해되지 않도록 해야\"\"법원, 당연히 해야할 합당한 결정 내렸다고 생각\"\"모든 일은 국민적 상식과 헌법적 원리에 따라 해야\"\"법과 상식, 합리성을 가지고 상식대로 판단해야\"\"삼권 분립과 사법부 독립은 민주공화국 기본적 가치\"\"사법부 신뢰하지만 모든 구성원들이 균질하지 않아\"\"어떤 조치 필요할지는 치열한 토론을 통해 정해질 것\"\"사법부, 최후의 보루로 불려…보루의 의미 생각해야\"\"대한민국 문화 역량 뛰어나…국민들 문화 소양도 특출\"\"K콘텐츠 전 세계가 각광…문화산업 육성에 총력 다할 것\"연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "[속보] 이재명, '파기환송심' 대선 이후 연기에 \"합당한 결정\"",
        "date": "2025.05.07. 오후 2:20",
        "content": "더불어민주당 이재명 대선 후보가 '골목골목 경청투어' 사흘째인 지난 3일 강원도 삼척해수욕장을 찾아 도민들을 만난 뒤 국민의힘 김문수 대선 후보 선출과 관련한 취재진 질문에 답하고 있다. 2025.5.3 [사진=연합뉴스]이재명 더불어민주당 대선 후보가 7일 전북 전주에서'K-콘텐츠 산업 진흥 간담회'를 마친 직후 기자들과 만나 공직선거법 위반 혐의 사건 파기환송심을 맡은 재판부가 1차 공판 기일을 대선 이후인 6월 18일로 연기한 것에 대해 \"합당한 결정\"이라고 밝혔다.이어 \"지금은 국민의 주권을 실현하는 시기\"라면서 \"주권 행사에 방해가 되지 않는 것이 중요하고, 법원이 헌법 정신에 따라 당연히 할 합당한 결정을 했다고 생각한다\"고 강조했다."
      },
      {
        "title": "[속보] 이재명, 파기환송심 공판 연기에 \"헌법정신에 따른 합당한 결정\"",
        "date": "2025.05.07. 오후 2:20",
        "content": "더불어민주당 이재명 후보. 연합뉴스[속보] 이재명, 파기환송심 공판 연기에 \"헌법정신에 따른 합당한 결정\""
      },
      {
        "title": "국민의힘 \"민주, 이재명 사법리스크 차단법 처리 예고…독재 향한 개악\"",
        "date": "2025.05.07. 오후 2:20",
        "content": "민주, '대통령 당선 시 형사재판 정지' 법 개정 추진…허위사실공표죄 손질도7일 서울 여의도 국회에서 열린 법제사법위원회 법안심사제1소위원회에서 더불어민주당 소속 박범계 소위원장이 의사봉을 두드리고 있다. ⓒ연합뉴스국민의힘은 7일 더불어민주당이 대통령 당선 시 진행 중인 형사 재판을 정지시키는 내용의 형사소송법 개정안과 허위사실공표죄 조항을 손질하는 공직선거법 개정안 등의 처리를 예고한 데 대해 \"반헌법적 행위\" \"독재를 향한 개악(改惡)\"이라고 비판했다.신동욱 수석대변인은 이날 논평을 내고 \"민주당이 이재명 후보의 사법리스크를 원천 차단하는 내용의 법안 처리를 예고하고 나섰다\"며 \"민주당은 이재명 대통령 만들기 맞춤형 입법 로비 기관이 돼버린 지 오래\"라고 밝혔다.그는 \"노골적 맞춤형 입법으로 법치국가의 근간을 훼손하고 국민의 신뢰를 저버리겠다는 반헌법적 행위를 손쉽게 저지르고 있다\"며 \"민주가 아닌 명주(明主)당 의원들의 사전 공적 쌓기와 눈도장 찍기 경쟁 레이스는 부끄러움도 잊게 만들었다\"고 비난했다.이어 \"대선 후보라도 재판을 받을 수 있다는 것은 지극히 민주주의적이며 건강한 사회체제 현상\"이라며 \"후보의 범죄 혐의와 진실 여부를 정확히 알고 유권자가 선택할 수 있도록 민주당은 폭주와 숨기기가 아닌 재판 수용과 투명한 공개에 나서야 한다\"고 목소리를 높였다.민주당은 이날 국회 행정안전위원회에서 공직선거법 250조 허위사실공표 구성 요건 중 '행위'라는 용어를 삭제하는 내용의 개정안을 단독 처리할 방침이다.대법원이 지난 1일 파기환송한 이 후보의 공직선거법 사건에서 유죄 판단이 내려진 소위 '골프장 발언' 및 '백현동 발언'은 허위사실공표 구성 요건 중 '행위'에 해당하는 것으로 해석됐는데, 이를 두고 국민의힘이 이 후보의 사법리스크 차단을 위한 입법이라고 비판한 것이다.이날 국회 법제사법위원회는 법안심사소위원회를 열어 대통령 당선 시 진행 중인 형사재판을 정지하도록 하는 내용의 형사소송법 개정안을 심사했다. 이 개정안은 지난 2일 민주당 주도로 전체 회의에 상정된 바 있다."
      },
      {
        "title": "[속보] 이재명, 조희대 책임론에 \"사법부 반드시 독립해야… 재발 경계조치 필요\"",
        "date": "2025.05.07. 오후 2:20",
        "content": "[속보] 이재명, 조희대 책임론에 \"사법부 반드시 독립해야… 재발 경계조치 필요\""
      },
      {
        "title": "취재진 질문 듣는 이재명 대선 후보",
        "date": "2025.05.07. 오후 2:19",
        "content": "(전주=연합뉴스) 류영석 기자 = 더불어민주당 이재명 대선 후보가 '골목골목 경청투어:국토종주편'에 나선 7일 전북 전주시 완산구의 한 카페에서'K-콘텐츠' 산업 진흥 간담회를 마친 뒤 취재진의 질문을 듣고 있다.이날 서울고등법원은 오는 15일 예정됐던 이 후보의 공직선거법 위반 혐의 사건 파기환송심 첫 공판을 오는 6월 18일로 연기했다. 2025.5.7ondol@yna.co.kr"
      },
      {
        "title": "[속보]이재명 \"사법부, '인권·민주주의 최후의 보루' 의미 생각해보길\"",
        "date": "2025.05.07. 오후 2:19",
        "content": "[the300][전주=뉴시스] 조성봉 기자 =이재명 더불어민주당 대통령 후보가 2차 골목골목 경청투어 마지막 날인 7일 오후 전북 전주시의 카페에서 '영화와 드라마, 정치가 그리는 미래의 스크린'K-콘텐츠 산업 진흥 간담회를 하고 있다. 왼쪽부터 강유정 의원, 윤제균 감독, 이 후보, 김은숙 작가, 박해영 작가, 정주리 감독.(공동취재)2025.05.7.photo@newsis.com/사진=7일 이재명 더불어민주당 대선 후보 전북 전주시K-콘텐츠 산업 진흥 간담회 직후 브리핑."
      },
      {
        "title": "입장 밝히는 이재명 후보",
        "date": "2025.05.07. 오후 2:19",
        "content": "(전주=연합뉴스) 류영석 기자 = 더불어민주당 이재명 대선 후보가 '골목골목 경청투어:국토종주편'에 나선 7일 전북 전주시 완산구의 한 카페에서'K-콘텐츠' 산업 진흥 간담회를 마친 뒤 고법의 '파기환송심 연기' 관련 입장을 밝히고 있다.이날 서울고등법원은 오는 15일 예정됐던 이 후보의 공직선거법 위반 혐의 사건 파기환송심 첫 공판을 오는 6월 18일로 연기했다. 2025.5.7ondol@yna.co.kr"
      },
      {
        "title": "이재명 다른 재판도 대선 후로 기일변경 신청…대장동·위증교사",
        "date": "2025.05.07. 오후 2:19",
        "content": "예정된 날짜는 대선 전인 이번달…대장동 1심 13·27일, 위증교사 2심 20일간담회 하는 이재명 후보(전주=연합뉴스) 류영석 기자 = 더불어민주당 이재명 대선 후보가 '골목골목 경청투어:국토종주편'에 나선 7일 전북 전주시 완산구의 한 카페에서 열린K-콘텐츠 산업 진흥 간담회에 참석해 발언하고 있다. 2025.5.7 [공동취재]ondol@yna.co.kr(서울=연합뉴스) 이미령 기자 = 더불어민주당 이재명 대선 후보 측이 대선 전인 이달에 예정된 대장동 사건과 위증교사 사건 재판도 공직선거법 공판과 마찬가지로 선거 이후로 미뤄달라고 법원에 요청했다.이 후보의 변호인들은 7일 대장동·위례·백현동·성남FC사건을 심리 중인 서울중앙지법 형사합의33부(이진관 부장판사)와 위증교사 사건 항소심 심리 중인 서울고법 형사3부(이승한 부장판사)에 각각 공판기일을 추후 지정해달라는 연기 신청서를 제출했다.앞서 대장동 사건을 맡은 중앙지법 재판부는 오는 13일과 27일을 기일로 지정해둔 상태다.재판 과정에서 이 후보 측은 선거운동 기간이라며 기일을 제외해달라고 요청했으나 재판부는 지난달 8일 \"구체적 일정이 정해지면 관련 자료를 제출하고 허가를 받으라\"며 일단 기일을 지정한 바 있다.위증교사 사건 2심은 그동안 두 차례 공판준비기일을 열고 오는 20일 첫 재판을 진행할 예정이었다. 재판부는 지난달 1일 2회 공판준비기일에서 6월 3일 재판을 마무리하는 결심 공판을 진행하겠다고도 예고해뒀다. 다만 이때는 윤석열 전 대통령 탄핵심판 사건을 선고하기 전으로, 대선일이 확정되기 전이었다.대선일과 선거운동 기간이 확정되고 지난달 27일 이 후보가 민주당 대선 후보로 선출되면서 이들 재판부가 정식으로 접수된 이 후보 측 기일연기 신청을 받아들일지 주목된다.이날 선거법 위반 혐의 사건 파기환송심을 맡은 서울고법 형사7부(이재권 부장판사)는 선거운동 기회 보장과 공정성을 언급하며 오는 15일 예정됐던 첫 공판을 대선 이후인 6월 18일로 한 달 연기했다.이 후보 측은 '후보자의 균등한 선거운동 기회'를 보장한 헌법 제116조와 '대선 후보자의 선거운동 기간 중 체포·구속 금지'를 규정한 공직선거법 제11조를 사유로 들어 선거일 이후로 기일변경을 신청했다.고법 재판부는 신청서 접수 직후 기일변경 사실을 알리며 \"대통령 후보인 피고인에게 균등한 선거운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해 재판기일을 대통령 선거일 후로 변경한다\"고 설명했다.already@yna.co.kr"
      },
      {
        "title": "안철수 \"한덕수 점지? 차라리 '가위바위보'로 정하는 편이 나아\"",
        "date": "2025.05.07. 오후 2:19",
        "content": "▲ 방송토론 참석한 안철수 대선후보 [연합뉴스]안철수 국민의힘 공동선대위원장이 대선 후보 단일화를 둘러싸고 당 내홍이 불거지자 \"차라리 처음부터 가위바위보로 후보를 정하는 편이 더 나았을 것\"이라고 꼬집었습니다.안철수 의원은 7일 자신의SNS에 \"이미 한덕수 후보가 '점지'된 후보였다면 우리 당 경선에 나섰던 후보들은 무엇이었습니까? 들러리였던 것입니까\"라고 지적했습니다.그러면서 \"저 역시 이재명을 막기 위해 단일화가 필요하다는 점에는 전적으로 동의한다\"면서도 \"이런 방식이라면 대선은 시작도 전에 끝나버릴 것\"이라고 우려했습니다.이어 \"이재명을 막기 위한 단일화 효과를 극대화하려면 후보가 주도적으로 시기, 방식과 절차를 전략적으로 고민해야 한다\"고 주장했습니다.당 지도부를 향해선 \"이번 사태에 대한 책임을 통감하고 처신을 분명히 해야 할 것\"이라고 말했습니다.#안철수 #국민의힘 #장미대선 #단일화"
      },
      {
        "title": "한동훈 “이재명 파기환송심 연기 굴욕적…민주당 겁박에 굴복”",
        "date": "2025.05.07. 오후 2:19",
        "content": "국힘-김문수 단일화 갈등 비판“국민 보기 죄송하지 않나”한동훈 전 국민의힘 대표 [연합][헤럴드경제=김진 기자] 한동훈 전 국민의힘 대표는 7일 이재명 더불어민주당 대선 후보의 ‘공직선거법 위반’ 파기환송심이 6월로 연기된 것과 관련해 “법원이 이재명 민주당의 겁박에 굴복해 굴욕적인 기일변경을 했다”고 비판했다.한 전 대표는 이날 자신의 페이스북에서 이같이 말한 뒤 “민주당은 피고인이 대통령이 되면 공판절차를 정지시키는 법안을 오늘 처리한다”라며 “물론 이재명 민주당이 저런 법을 만든다 한들 위헌”이라고 지적했다. 한 전 대표는 “대통령직을 범죄자의 도피처로 쓰라고 헌법 84조를 만들어둔 게 아니기 때문”이라며 “위헌인 법을 만들어 잠시 재판을 멈출 수 있을지는 몰라도 죄값으로부터 영원히 도망칠 수는 없다”고 했다.한 전 대표는 “그러나 독재국가가 우리 눈앞에 와 있다”라며 “이미 이재명 민주당이 하는 일은 이재명 한 사람을 위해 법을 뜯어고치고, 이재명 한 사람을 위해 권력을 휘두르고, 그렇게 해서 이재명 한 사람이 헌법 위에 있도록 하는 것”이라고 꼬집었다.그러면서 “이런 꼴을 두고만 볼 겁니까”라며 “이 상황에서도 우리끼리 상투 붙잡고 수염 잡아뜯으면서 드잡이할 정신이 있습니까”라고 했다. 국민의힘 지도부와 김문수 국민의힘 대선 후보가 한덕수 무소속 대선 예비후보와 단일화 문제를 놓고 갈등하는 상황을 겨냥한 것이다.한 전 대표는 “국민들 보기에 부끄럽고 죄송하지 않습니까”라며 “부끄럽고 죄송하지 않다면 계속 그렇게 안에서 싸우시라”고 했다. 이어 “저는 우리 국민을 위해, 대한민국을 위해, 이재명 독재와 계속 싸우겠다”고 덧붙였다.한편 이 후보의 공직선거법 위반 혐의 사건 파기환송심을 맡은 서울고법 형사7부(이재권 부장판사)는 이달 15일 예정됐던 파기환송심의 첫 공판기일을 대선 이후인 오는 6월 18일로 연기했다. 재판부는 “대통령 후보인 피고인에게 균등한 선거운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해 재판기일을 대통령 선거일 후로 변경했다”고 했다."
      },
      {
        "title": "한동훈 \"법원, 민주당 겁박에 굴복…독재 국가 눈앞에 와 있어\"",
        "date": "2025.05.07. 오후 2:18",
        "content": "한동훈 국민의힘 대선 경선 후보가 3일 경기 일산 킨텍스에서 열린 제5차 전당대회에서 최종 후보로 확정된 뒤 승복 연설을 하고 있다. 뉴스1[파이낸셜뉴스] 한동훈 국민의힘 전 대표가 7일 더불어민주당과 이재명 대선 후보를 향해 \"독재 국가가 우리 눈 앞에 와 있다\"며 \"이 상황에서도 우리끼리 상투 붙잡고 수염 잡아 뜯으면서 드잡이할 정신이 있나\"고 밝혔다.한 전 대표는 이날 자신의 사회관계망서비스(SNS)를 통해 이재명 더불어민주당 대선 후보의 공직선거법 위반 혐의 사건 파기환송심을 맡은 서울고등법원 재판부가 공판을 대선 이후로 미룬 것을 두고 \"법원이 이재명 민주당의 겁박에 굴복해 굴욕적인 기일 변경을 했다\"며 이같이 비판했다. 서울고법은 오는 15일로 예정됐던 첫 공판을 다음 달 18일로 연기했다.이날 민주당은 대통령 당선 시 진행 중이던 재판을 중단하는 형사소송법 개정안을 국회 법제사법위원회 소위원회를 통과시켰다. 이에 대해 한 전 대표는 \"이재명 민주당이 저런 법을 만든다 한들 '위헌'이다. 대통령직을 범죄자의 도피처로 쓰라고 헌법 84조를 만들어둔 게 아니기 때문\"이라며 \"위헌인 법을 만들어 잠시 재판을 멈출 수 있을지는 몰라도 죄값으로부터 영원히 도망칠 수는 없다\"고 지적했다.이어 한 전 대표는 \"이재명 민주당이 하는 일은 이재명 한 사람을 위해 법을 뜯어고치고 이재명 한 사람을 위해 권력을 휘두르고 그렇게 해서 이재명 한 사람이 헌법 위에 있도록 하는 것\"이라며 \"이런 꼴을 두고만 볼 것인가\"라고 꼬집었다.한 전 대표는 김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보의 단일화를 둘러싼 당 내홍에 대해서도 \"국민들 보기에 부끄럽고 죄송하지 않나\"며 \"저는 우리 국민을 위해 대한민국을 위해 이재명 독재와 계속 싸우겠다\"고 했다."
      },
      {
        "title": "[속보]이재명, 파기환송심 연기에 \"헌법 정신에 따른 합당한 결정\"",
        "date": "2025.05.07. 오후 2:18",
        "content": "이재명 더불어민주당 대통령 후보가 2차 골목골목 경청투어 마지막 날인 7일 오후 전북 전주시의 카페에서 '영화와 드라마, 정치가 그리는 미래의 스크린'K-콘텐츠 산업 진흥 간담회를 하고 있다. 왼쪽부터 윤제균 감독, 이 후보, 김은숙 작가. 2025.5.7/뉴스1 ⓒNews1 안은나 기자 /사진=뉴스1[파이낸셜뉴스]"
      }
    ]
  ],
  "인도 파키스탄": [
    [
      {
        "title": "[속보]파키스탄군 \"인도 공격에 민간인 26명 사망·46명 부상\"",
        "date": "2025.05.07. 오후 2:21",
        "content": "연합뉴스파키스탄군 \"인도 공격에 민간인 26명 사망·46명 부상\"※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "[속보]파키스탄 \"인도 공격으로 26명 사망, 46명 부상\"",
        "date": "2025.05.07. 오후 2:20",
        "content": "후속기사가 이어집니다"
      },
      {
        "title": "[속보] 파키스탄군 \"인도, 파키스탄 댐 목표로 공격해\"",
        "date": "2025.05.07. 오후 2:18",
        "content": ""
      },
      {
        "title": "[속보] 파키스탄군 \"인도, 파키스탄 댐 목표로 공격해\"",
        "date": "2025.05.07. 오후 2:16",
        "content": "파키스탄군 \"인도, 파키스탄 댐 목표로 공격해\"[AFP=연합뉴스 자료사진. 재판매 및DB금지]"
      },
      {
        "title": "[속보]파키스탄군 \"인도 공격으로 사망 26명, 부상 46명\"",
        "date": "2025.05.07. 오후 2:10",
        "content": "[이데일리 이소현 기자] 파키스탄군 참모총장은 인도의 군사 행동으로 인해 26명의 민간인이 사망하고 46명이 부상을 입었다고 밝혔다고 7일(현지시간) 로이터통신이 보도했다.앞서 인도 경찰은 카슈미르에 대한 파키스탄의 포격으로 10명이 사망하고 48명이 부상을 입었다고 밝혔다."
      },
      {
        "title": "‘테러 갈등’ 인도·파키스탄 충돌…전 세계 자제 촉구",
        "date": "2025.05.07. 오후 2:09",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel‘테러 갈등’ 인도·파키스탄 충돌…전 세계 자제 촉구KBS뉴스Play3Play (space/k)Play02:140:00:00Play (space/k)PlayMute (m)Mute00:00/02:14LiveSubtitles On (c)SettingsEnter fullscreen (f)QualityAuto 480pSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto (480p)720pHD480p360p270p144pSubtitlesSettingsSubtitles Off한국어 (Auto-generated)OptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[앵커]영유권 분쟁 중인 카슈미르 지역에서 발생한 총기 테러 여파로  인도와 파키스탄이  무력 충돌했습니다.2019년 이후 6년 만입니다.사실상 핵보유국인 양측의 충돌에  전 세계는 확전을 우려하며 자제를 촉구했습니다.보도에 정지주 기자입니다.[리포트]어둠을 가르며 날아간 미사일이 강한 빛을 내며 폭발합니다.긴급 대피하는 사람들로 일대는 아수라장이 됐습니다.[암자드/현지 주민 : \"자고 있는데 굉음이 들렸습니다. 모스크 확성기에서 가능한 한 빨리 대피하라는 안내 방송도 나왔습니다.\"]현지 시각 7일 새벽 인도군이 파키스탄령 카슈미르 등 9곳을 공격하는  신두르 작전을 개시했습니다.파키스탄은 인도가 비겁한 공격을 감행해 어린이 포함 민간인 8명이 숨지고 수십 명이 다쳤다고 밝혔습니다.파키스탄 공군이  인도 전투기 5대를 격추했고 사실상 국경선인 실질 통제선 곳곳에서 교전 중이라고도 했습니다.이런 가운데 인도군은  파키스탄군이 실질 통제선 너머 인도령 접경지를 무차별 포격해 민간인 3명이 숨졌다고 밝혔습니다.사실상 핵보유국인 인도와 파키스탄의 무력 충돌은 전면전 직전까지 갔던 2019년 2월 이후  약 6년 만입니다.구테흐스 유엔 사무총장은 세계는 양측의 군사 대립을 감당할 수 없다며 자제를 촉구했고 트럼프 미국 대통령도  충돌이 빨리 끝나길 바란다고 밝혔습니다.[도널드 트럼프/미국 대통령 : \"그들은 수십 년, 수백 년 동안 싸워왔습니다. 정말 생각해 보면요, 그냥 빨리 끝나기를 바랄 뿐입니다.\"]지난달 22일  인도령 카슈미르 지역 휴양지인 파할감 인근에서  총기 테러가 발생해 관광객 등 26명이 숨지고 17명이 다쳤습니다.인도는 파키스탄이 테러의 배후라며 제재에 나섰고 파키스탄은 이를 부인하며 맞서고 있습니다.특히 인도는  파키스탄으로 흐르는  인더스강 지류 강물을 차단했고 파키스탄은 전쟁 행위로 간주한다며 핵 공격 가능성도 언급했습니다.KBS뉴스 정지줍니다.영상편집:한미희/자료조사:김나영/영상출처:소셜미디어 X@BDMILITARY■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "중국, 인도·파키스탄 충돌에 자제 촉구 “모든 형식의 테러에 반대”",
        "date": "2025.05.07. 오후 2:08",
        "content": "“인도·파키스탄 움직일 수 없는 이웃”“국면 복잡하게 만드는 행동 자제해야”파키스탄 카라치의 한 주민이 7일(현지시간) 인도의 미사일 공격에 대한 신문 기사를 읽고 있다. [EPA][헤럴드경제=김수한 기자] 중국이 7일 무력 충돌을 빚은 인도와 파키스탄에 대해 냉정과 자제를 촉구했다.중국 외교부 대변인은 이날 기자와 문답 형태로 홈페이지에 발표한 입장문에서 “중국은 오늘(7일) 새벽 인도의 군사 행동에 유감을 표하고, 현재 사태 발전을 우려한다”고 밝혔다.외교부 대변인은 “인도와 파키스탄은 움직일 수 없는 이웃이고, 중국의 이웃 국가기도 하다”며 “중국은 모든 형식의 테러에 반대한다”고 강조했다.그러면서 “우리는 인도와 파키스탄 양측이 평화·안정의 큰 국면을 중시하면서 냉정과 자제력을 유지하고, 국면을 한층 복잡하게 만드는 행동을 피하기를 호소한다”고 덧붙였다.AP통신 등에 따르면 인도 정부는 이날 새벽 자국군이 파키스탄령 카슈미르 내 테러리스트들이 사용하는 기반 시설 등 9곳을 공격하는 ‘신두르 작전’을 개시했다고 성명을 통해 밝혔다.파키스탄군 대변인은 파키스탄군이 인도 전투기 5기를 격추했지만 파키스탄 전투기 등은 격추되지 않았으며, 두 나라의 사실상 국경선인 실질통제선(LoC) 곳곳에서 교전이 펼쳐지고 있다고 전했다.파키스탄 사마TV는 소식통을 인용해 파키스탄 군이 인도 내 목표물에 보복 미사일 공격을 했다고 보도했다.인도와 파키스탄은 1947년 영국에서 분리 독립한 후 카슈미르 지역 영유권을 놓고 여러 차례 전쟁을 치렀다.지난달 22일 분쟁지인 인도령 카슈미르 지역 휴양지 파할감 인근에서 관광객 등을 상대로 한 총기 테러가 발생해 26명이 사망하고 17명이 다친 뒤 일촉즉발 긴장을 이어왔다."
      },
      {
        "title": "6년 만에 무력 충돌…인도·파키스탄, 카슈미르서 미사일 교전",
        "date": "2025.05.07. 오후 2:08",
        "content": "인도 “카슈미르 테러 거점 9곳 타격”…파키스탄 “민간인 8명 사망”유엔 “세계는 인도·파키스탄의 군사 대립 감당 못해”7일 파키스탄령 카슈미르 무자파라바드 인근에서 파키스탄군이 인도 미사일 공격으로 파손된 것으로 보이는 건물을 살펴보고 있다. (사진=AP연합뉴스)70년 넘게 앙숙 관계로 갈등을 빚던 ‘사실상 핵 보유국’ 인도와 파키스탄이 6년 만에 다시 무력 충돌했다.7일AP,로이터통신 등에 따르면 인도 정부는 이날 새벽 자국군이 파키스탄령 카슈미르 내 테러리스트가 사용하는 기반시설 등 9곳을 공격하는 ‘신두르 작전’을 개시했다고 밝혔다.파키스탄 당국도 인도가 이날 새벽 파키스탄령 카슈미르와 펀자브주 등 6곳에 미사일을 발사했으며 이번 일로 어린이를 포함해 민간인 8명이 사망하고 35명이 다쳤으며 2명이 실종 상태라고 밝혔다. 파키스탄군 대변인은 파키스탄군이 인도 전투기 5기를 격추했지만 파키스탄 전투기 등은 격추되지 않았으며 두 나라의 사실상 국경선인 실질통제선(LoC) 곳곳에서 교전이 펼쳐지고 있다고 덧붙였다.셰바즈 샤리프 파키스탄 총리는 안보 내각 긴급 회의를 소집했으며 엑스(X·옛 트위터)를 통해 “파키스탄은 인도가 자행한 이 전쟁 행위에 강력히 대응할 모든 권리가 있으며, 현재 강력한 대응이 이뤄지고 있다”고 강조했다.무력 충돌 배경엔 양국 간 오랜 갈등의 뇌관인 카슈미르가 있다. 인도와 파키스탄은 1947년 영국으로부터 각각 독립한 직후부터 카슈미르 영유권을 두고 세 차례 전쟁을 벌였으며 이후에도 국지적인 충돌이 끊이지 않았다. 카슈미르 내 다수인 무슬림은 파키스탄으로 편입하기를 원했지만, 소수이자 힌두교도였던 지도층이 인도 편입을 결정하면서 종교가 다른 양국의 갈등이 시작됐다.최근 긴장을 고조시킨 직접적인 계기는 지난달 22일 인도령 카슈미르 휴양지 파할감 인근에서 발생한 총기 테러다. 당시 관광객 등을 겨냥한 공격으로 26명이 숨지고 17명이 다쳤다. 인도는 배후에 파키스탄 정부가 있다고 주장했으나 파키스탄은 이를 전면 부인했다.국제사회 등은 사실상 핵 보유국인 양국 간 확전 가능성을 우려하고 있다. 스테판 두자릭 유엔 사무총장 대변인은 성명을 통해 “안토니우 구테흐스 유엔 사무총장이 이번 사태에 매우 우려하고 있고 최대한의 군사적 자제를 촉구했다”며 “세계는 인도와 파키스탄의 군사적 대립을 감당할 수 없다”고 밝혔다."
      },
      {
        "title": "[속보] 파키스탄군 \"인도 공격에 민간인 26명 사망·46명 부상\"",
        "date": "2025.05.07. 오후 2:04",
        "content": "[속보] 파키스탄군 \"인도 공격에 민간인 26명 사망·46명 부상\""
      },
      {
        "title": "[속보] 파키스탄군 \"인도 공격에 민간인 26명 사망·46명 부상\"",
        "date": "2025.05.07. 오후 2:00",
        "content": "파키스탄군 \"인도 공격에 민간인 26명 사망·46명 부상\""
      },
      {
        "title": "\"파키스탄군 포격으로 민간인 3명 숨져\" 인도군 발표",
        "date": "2025.05.07. 오후 2:00",
        "content": "인도군의 공격에 대응한 파키스탄군의 포격으로 인도령 카슈미르에서 민간인 사상자가 나왔다고 인도 군 당국이 밝혔다.AP통신에 따르면 인도군은 7일(현지 시간) 파키스탄군의 포격으로 인도령 카슈미르에서 민간인 3명이 숨졌다고 발표했다.앞서 인도 정부는 성명을 내고 이날 새벽 인도군이 파키스탄령 카슈미르 9곳을 미사일로 공격하는 '신두르 작전'을 개시했다고 밝혔다. 지난달 22일 인도령 카슈미르 휴양지인 파할감 인근에서 발생한 총기 테러로 26명이 숨지고, 인도 측이 배후로 파키스탄을 지목하며 강경 대응을 예고한 이후 처음으로 군사적 카드를 꺼내든 것이다.파키스탄 군 당국에 따르면 인도의 이번 공격으로 최소 8명이 숨지고 38명이 다쳤다.알자지라는 아흐메드 샤리프 파키스탄 육군 대변인을 인용해 파키스탄군이 프랑스산 라팔 전투기를 비롯해 인도 전투기 5기를 격추했고 복수의 인도 군인을 포로로 잡았다고 보도했다.셰바즈 샤리프 파키스탄 총리도 즉각 안보 내각 긴급 회의를 열고 소셜미디어를 통해 \"파키스탄은 인도가 자행한 이 전쟁 행위에 강력 대응할 모든 권리가 있다\"고 반격을 예고했다.인도는 앞서 파키스탄으로 향하는 인더스강 상류의 물길을 막지 않겠다고 약속한 '인더스강 조약'의 효력을 정지하고, 인도 내 파키스탄 국적자의 비자를 전면 취소하는 등 조치에 나섰다."
      },
      {
        "title": "인도·파키스탄 공격 여파…亞 항공사 운항 차질 잇따라",
        "date": "2025.05.07. 오후 1:56",
        "content": "\"파키스탄 영공 피해 항공편 52편 취소\"대한항공, 파키스탄 통과 두바이행 항로 변경대만發 유럽行 10개 항공편 회항 등 차질[이데일리 이소현 기자] 인도와 파키스탄이 미사일 공격을 주고받는 등 양국 간 충돌이 격화하면서 7일(현지시간) 파키스탄 영공을 통과하는 항공편 운항이 차질을 입게됐다.파키스탄이 관리하는 카슈미르의 무자파라바드의 도시 전경(사진=로이터)로이터통신과AP통신 등에 따르면 일부 아시아 항공사들이 인도와 파키스탄 간의 전투로 인해 유럽을 오가는 항공편의 경로를 변경하거나 취소한다고 밝혔다.항공기 추적 ‘플라이트레이더24’에 따르면 이날 오전까지 항공사들은 파키스탄 영공을 피하기 위해 52편의 항공편을 취소했다.대한항공(003490)은 이날 기존 파키스탄을 통과하는 인천~두바이 항공편의 경로를 변경해 미얀마와 방글라데시, 인도 상공을 통과하는 남부쪽 경로를 선택했다고 밝혔다.타이항공은 이날 아침 일찍부터 유럽과 남아시아 목적지로 향하는 항공편의 경로가 변경될 것이며, 이로인해 일부 항공편이 지연될 수 있다고 밝혔다.베트남항공도 인도와 파키스탄 간의 긴장이 항공편 계획에 영향을 미쳤다며 추후 노선 변경 일정에 대한 세부 정보를 제공할 예정이라고 밝혔다.대만의 중화항공은 비상 계획을 가동해 승객과 승무원의 안전을 보장하기 위해 일련의 조치를 취했다고 밝혔다. 이로 인해 회사의 주가는 2% 이상 하락했다고 로이터는 전했다.대만 타오위안국제공항은 성명을 통해 대만과 유럽을 오가는 10개의 여객 항공편이 파키스탄 영공 폐쇄의 영향을 받았다고 밝혔다. 실제 오스트리아 비엔나에서 대만 타이베이로 향하던 에바항공 항공편이 비엔나로 회항했고, 유럽으로 출발한 중화항공의 5개 항공편이 태국 방콕에 멈춰섰다. 중화항공은 이날 아침 영국 런던으로 출발할 예정이었던 항공편도 취소했다. 유럽과 대만을 오가는 다른 에바항공 항공편 3편은 항로를 변경해 목적지까지 운항 중이다.러시아의 우크라이나 침공 이전엔 대만을 출발하는 많은 유럽행 항공편이 러시아를 경유했지만, 대만이 서방의 대러시아 제재에 동참한 이후 대만 항공사들은 러시아 영공 운항을 금지해 일반적으로 인도와 파키스탄, 중앙아시아 영공을 지나는 경로로 운항해왔다고 로이터는 전했다.인도에서 유럽으로 향하는 일부 항공편도 파키스탄 영공을 피해 우회 운항하는 것으로 파악됐다. 플라이트레이더24에 따르면 인도 델리에서 출발해 독일 프랑크푸르트로 향하는 루프트한자 항공편LH761편은 인도 서부 도시 수라트 인근 아라비아해로 우회 운항을 택했다."
      },
      {
        "title": "[속보] 파키스탄군 \"인도 공격에 민간인 26명 사망·46명 부상\"",
        "date": "2025.05.07. 오후 1:56",
        "content": ""
      },
      {
        "title": "중국 \"인도 군사행동 유감‥인도·파키스탄 냉정·자제 유지해야\"",
        "date": "2025.05.07. 오후 1:54",
        "content": "카슈미르 총기 테러 사건 여파로 갈등을 빚던 인도와 파키스탄이 미사일 공격을 주고받은 가운데, 두 국가 모두와 인접한 중국이 냉정과 자제를 촉구했습니다.중국 외교부 대변인은 홈페이지 입장문을 통해 \"중국은 오늘 새벽 인도의 군사 행동에 유감을 표하고, 현재 사태를 우려한다\"며 \"중국은 모든 형식의 테러에 반대한다\"고 밝혔습니다.그러면서 \"인도와 파키스탄 양측이 평화·안정의 큰 국면을 중시하면서 냉정과 자제력을 유지하고, 국면을 한층 복잡하게 만드는 행동을 피하기를 호소한다\"고 덧붙였습니다.앞서 인도 정부는 오늘 새벽 자국군이 파키스탄령 카슈미르 내 테러리스트 기반 시설 등 9곳을 공격하는 '신두르 작전'을 개시했다고 밝혔습니다.파키스탄군도 파키스탄군이 인도 전투기 5기를 격추했고, 실질통제선 곳곳에서 교전이 펼쳐지고 있다고 전했습니다."
      },
      {
        "title": "[속보] 파키스탄군 \"인도 공격에 민간인 26명 사망·46명 부상\"",
        "date": "2025.05.07. 오후 1:54",
        "content": "파키스탄군 \"인도 공격에 민간인 26명 사망·46명 부상\"[AFP=연합뉴스 자료사진. 재판매 및DB금지]"
      },
      {
        "title": "[속보] 印경찰 “파키스탄 포격에 카슈미르서 10명 사망·48명 부상”",
        "date": "2025.05.07. 오후 1:52",
        "content": "7일(현지시간) 인도 잠무 지역의 푼치 주요 마을에 포탄이 떨어진 후 연기가 치솟고 있다. [AFP][헤럴드경제=김빛나 기자] [속보] 인도 경찰 “파키스탄 포격에 카슈미르서 10명 사망·48명 부상”"
      },
      {
        "title": "파키스탄 \"모스크 피격에 어린이 등 13명 사망\"…민간인 희생 속출",
        "date": "2025.05.07. 오후 1:51",
        "content": "\"파키스탄 모스크 4곳·의료시설 1곳 등 파괴\"[풀와마=AP/뉴시스] 7일(현지 시간) 인도령 카슈미르 풀와마 지역 팜포르에서 인도 준군사 조직 병사들이 경계를 서고 있다. 2025.05.07.[서울=뉴시스]임철휘 기자 = 카슈미르 총기 테러를 계기로 갈등이 격화된 인도와 파키스탄이 7일(현지 시간) 미사일 공격과 포격을 주고받으며 6년 만에 무력 충돌했다. 양국 주민들은 밤새 불안과 공포에 휩싸였다.AP통신에 따르면 파키스탄 당국은 인도에서 발사된 미사일로 인해 파키스탄에서 최소 모스크 4개와 의료시설 1곳이 파괴됐다고 밝혔다.공격 대상에는 동부 펀자브주 바하왈푸르에 위치한 모스크도 포함됐다. 이곳은 과거 파키스탄에 기반을 둔 무장단체 자이쉬 에 모하메드(JeM)의 본부 인근이다.AP통신은 파키스탄 당국 관계자를 인용, 인도의 바하왈푸르 모스크 공격으로 어린이 등 13명이 사망했다고 보도했다.JeM은 2022년 페르베즈 무샤라프 당시 파키스탄 대통령이 금지한 단체로, 당국은JeM이 해당 장소에서 활동한 적은 금지 이후로 없다고 설명했다.공습의 공포는 주민들의 증언으로도 확인된다.워싱턴포스트(WP)에 따르면 바하왈푸르 주민 파리알 와히드(45)는 이날 오전 0시30분께 잠자리에 들 준비를 하던 중 \"4차례 큰 폭발음이 연달아 들렸다\"고 말했다. 그의 집 경비원도 \"하늘에 거대한 섬광이 번쩍였다\"고 밝혔다.와히드의 남편은 바하왈푸르 국립병원 외과 의사로, 새벽 1시께 긴급 출근 명령을 받고 현장에 투입됐다. 그는WP에 \"의사, 간호사, 병동 아이들까지 모두 동원됐다\"며 긴박했던 당시 상황을 전했다.또 다른 주민 아티프 사이드(58)는 폭발음을 듣고 비료 창고를 확인하려고 밖으로 뛰쳐나가기도 했다.교전의 충격은 인도의 접경 지역도 강타했다.접경 지역인 인도령 잠무-카슈미르 북부 쿠프와라 주민들은CNN에 \"이처럼 강렬한 포격음을 마을에서 들은 건 처음\"이라며 \"밤새 뉴스 채널에서 눈을 떼지 못하고 긴장 속에 있었다\"고 말했다.또 다른 주민은 \"새벽 2시30분께 폭발음과 총성이 들리기 시작해 오전 5시30분까지 이어졌다\"고CNN에 증언했다.실질통제선(LoC) 인근 우루사 마을 주민은 \"격렬한 포격으로 한숨도 못 잤다\"며 \"아이들과 여성들의 울음소리가 들렸고, 절박한 상황이었다\"고 말했다.또 다른 주민은CNN에 \"마을 전체가 피해를 입었고, 사람들은 공포에 떠나기 위한 준비를 하고 있다\"며 \"우리 가족 15명이 집 안쪽 두 방에 모여 포격을 피하고 있다\"고 밝혔다.반면 인도령 카슈미르 일부 지역에서는 인도의 공습 소식에 환호하는 분위기도 감지됐다.인도 매체ANI가 공개한 영상에서 푼치 지역 주민 리시는 \"인도가 마땅한 대응을 하길 기다려왔고 드디어 제대로 응답했다\"며 기뻐했다.또 다른 주민은 \"지난달 학살 이후 분노가 컸고, 이번 대응은 반드시 필요했다\"고 말했다.이번 충돌은 지난달 22일 인도령 카슈미르 휴양지 파할감 인근에서 발생한 총격 테러가 직접적인 계기가 됐다. 당시 테러로 관광객 등 26명이 사망하고 17명이 다쳤다.인도는 이번 테러의 배후로 파키스탄을 지목하며 강경하게 대응하고 있다.인도는 인더스강 물 흐름을 막지 않기로 한 '인더스강 조약'의 효력을 정지하고, 자국 내 파키스탄 국적자의 비자를 전면 취소하는 등 강력한 조치를 내놨다.이에 파키스탄도 자국 영공 내 인도 항공기 운항 금지, 무역 중단, 인도인 비자 취소로 맞대응했다.전날 인도는 파키스탄으로 흐르는 인더스강 지류의 물길을 차단했으며, 파키스탄은 이를 '전쟁 행위'로 간주하겠다며 핵 공격 가능성까지 시사한 상태다．"
      },
      {
        "title": "[이시각헤드라인] 5월 7일 뉴스현장",
        "date": "2025.05.07. 오후 1:47",
        "content": "■이재명 파기환송심 첫 재판 6월 18일로 연기■더불어민주당 이재명 대선 후보의 선거법 위반 사건 파기환송심 첫 재판이 내달 18일로 미뤄졌습니다.법원은 \"피고인의 균등한 선거운동 기회를 보장하기 위한 것\"이라고 설명했습니다.■공수처, 안보실ㆍ대통령비서실 압수수색 시도■해병대 채상병 순직 사건 외압 의혹을 수사 중인 고위공직자범죄수사처가 오늘(7일) 대통령실에 대한 압수수색에 나섰습니다.공수처는 이 사건과 관련해 대통령 비서실과 국가안보실에 대한 압수수색을 시도 중이라고 밝혔습니다.■최태원, 해킹사태 대국민 사과…\"문제 해결\"■최태원SK그룹 회장이SK텔레콤 해킹 사태에 대해 대국민 사과를 했습니다.최 회장은 \"뼈 아프게 반성하고 있다\"며, 문제 해결에 최선을 다하겠다고 말했습니다.■김·한, 오늘 단일화 담판…李, 전북·충남행■국민의힘 김문수 대선 후보와 무소속 한덕수 대선 예비후보가 오늘 오후 회동을 통해 후보 단일화 문제를 논의합니다.더불어민주당 이재명 대선 후보는 오늘 전북과 충남을 끝으로 '경청투어' 일정을 마무리합니다.■인도, 파키스탄 미사일 폭격…파키스탄도 보복■테러로 촉발된 긴장 속에 인도가 파키스탄을 겨냥한 미사일 공격을 단행했습니다.파키스탄 당국은 즉각 보복 공격에 나섰고, 이 과정에서 민간인 사망자도 여럿 발생했습니다.연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "인도·파키스탄 무력 충돌에 대한항공 인천-두바이 노선 30분 운항 지연",
        "date": "2025.05.07. 오후 1:47",
        "content": "파키스탄 영공 48시간 폐쇄…인천-두바이 항로 우회운항7일(현지시간) 인도의 푼치에서 파키스탄을 겨냥한 미사일 공격으로 검은 연기가 솟아 오르고 있다. 2025.05.07 ⓒAFP=뉴스1 ⓒNews1 우동명 기자(서울=뉴스1) 이동희 기자 = 인도와 파키스탄의 무력 충돌로 대한항공(003490)의 인천-두바이 노선 운항 차질이 예상된다. 항로 변경으로 약 30분 지연이 예상된다.7일 항공업계에 따르면 대한항공은 이날부터 인천-아랍에미리트(UAE) 두바이 노선을 남쪽 항로로 우회 운항하고 있다. 기존 파키스탄 영공을 지나던 항로에서 인도, 미얀마, 방글라데시 등 영공으로 변경했다.항로 변경은 인도와 파키스탄의 무력 충돌 여파다. 파키스탄 정부는 인도와 군사 충돌로 48시간 동안 영공을 폐쇄했다. 이에 따라 해당 항로를 지나는 국내선 및 국제선의 항로 변경이 불가피하다.대한항공은 우회에 따른 운항 지연은 약 30분이라고 설명했다. 주 7회 운항하는 인천-두바이 항공편은 약 10시간이 걸린다. 이날 오후 1시25분 인천에서 출발한KE951편은 현지시간 7일 오후 7시13분 도착 예정이다. 이 밖에 인천-델리 노선은 현재 정상 운항 중이다. 대한항공은 이번 사태를 예의주시하고 있다고 전했다.대한항공을 제외한 나머지 국적 항공사는 인도와 파키스탄의 무력 충돌 영향을 받지 않는다. 아시아나항공은 지난해 5월 인천-델리 노선 운항을 중단한 바 있고, 티웨이항공 등 저비용항공사(LCC)도 유럽 노선이 파키스탄 영공을 지나가지 않는다."
      },
      {
        "title": "中 “인도 군사행동 유감…인도·파키스탄 냉정 유지해야”",
        "date": "2025.05.07. 오후 1:33",
        "content": "7일(현지 시각) 인도와 파키스탄이 미사일 공격을 주고 받은 가운데, 중국은 양국에 냉정과 자제를 촉구했다.연합뉴스이날 중국 외교부 대변인은 문답 형태의 입장문을 통해 “중국은 오늘 새벽 이뤄진 인도의 군사 행동에 유감을 표하며, 현태 사태 발전을 우려한다”고 밝혔다.이어 “인도와 파키스탄 양국은 이웃 국가인 동시에 중국의 이웃이기도 하다”며 “중국은 모든 형태의 테러에 반대한다”고 강조했다. 그러면서 “우리는 양측이 평화·안정의 큰 국면을 중시하면서 냉정과 자제력을 유지하기를 호소한다”고 덧붙였다.로이터통신 등에 따르면 인도 정부는 이날 새벽 자국군이 파키스탄령 카슈미르 내 테러리스트 기반 시설 등 9곳을 공격하는 ‘신두르 작전’을 개시했다고 밝혔다. 인도는 파키스탄 군 시설이 표적이 되지는 않았다고 덧붙였다.파키스탄군 대변인은 파키스탄군이 인도 전투기 5대를 격추했지만 자국 전투기는 격추되지 않았으며, 두 나라의 실질적 국경선인 실질통제선(LoC) 곳곳에서 교전이 이뤄지고 있다고 전했다.인도와 파키스탄은 1947년 영국에서 분리 독립한 후 카슈미르 지역 영유권을 두고 마찰을 빚어 왔다. ‘사실상 핵 보유국’인 이들이 무력 충돌을 한 것은 지난 2019년 이후 6년 만이다."
      }
    ]
  ],
  "김문수": [
    [
      {
        "title": "한덕수 측 \"김문수, '단일화 약속' 지켜야\"",
        "date": "2025.05.07. 오후 2:21",
        "content": "\"11일 이전에 단일화 완료해야\"'尹 출마 권유설'에는 \"사실무근\"이정현 한덕수 무소속 대선 예비후보 캠프 대변인이 2일 한 후보와 함께 서울 여의도 국회 소통관에서 이동하고 있다. [사진=연합뉴스]한덕수 무소속 대선 예비후보 캠프의 이정현 대변인이 김문수 국민의힘 대선 후보를 향해 단일화 약속을 지키라고 촉구했다.이 대변인은 7일CBS라디오 '김현정의 뉴스쇼'에 출연해 \"단일화는 (김 후보가) 국민과 당원 앞에 공언했었기 때문에 후보가 된 뒤로부터 바로 진행됐어야 했다\"며 이같이 밝혔다.그는 \"김 후보가 경선 과정 내내 단일화에 대해 말했고 '김덕수(김문수+한덕수)'라고 표현해 가면서 즉시 단일화를 하겠다고 한 것은 뻔히 11일까지의 선거 일정과 과정을 알고 있었기 때문\"이라며 \"상대방(이재명 더불어민주당 대선 후보)은 이미 단일 대오를 형성해 아주 적극적으로 선거운동을 하고 있는데 거기를 상대로 이기는 선거를 하려면 (이 후보를) 상대할 수 있는 경쟁력을 키우는 방향으로 단일화가 돼야 하므로 11일 이전이어야 그나마 한번 해볼 수 있다\"고 강조했다.한 후보와 김 후보가 이날 오후 6시에 단일화 논의를 위해 만나는 것과 관련해선 \"늦게나마 뵐 수 있다는 게 굉장히 진전이고 다행\"이라고 했다.그간 단일화 논의에 대해선 \"(김 후보가) 후보로 확정된 직후부터 공식·비공식 라인들이 다양한 채널로 의견들을 나누고 있지만, 진전은 별로 없었던 걸로 알고 있다\"며 \"후보 등록이 11일이고 후보 등록을 하자마자 그다음 날 플래카드도 걸려야 되고 후보 등록을 할 때에는 홍보물도 제출해야 한다. 사실상 시간이 별로 없다\"고 말했다.김 후보 측이 당 대신 캠프가 중심이 돼 단일화 논의를 주도하겠다고 한 것엔 \"누가 후보가 되든 당의 지원을 받아야 하므로 당을 제외하는 건 쉽지 않을 것\"이라고 전망했다.김종인 전 국민의힘 비대위원장이 한 후보와 통화에서 '왜 나오는 것이냐'라고 질문을 했더니 '윤석열 전 대통령이 나가라고 해서 나간다'고 발언했다는 소문이 도는데 사실관계를 확인해달라는 진행자의 질문엔 \"결론부터 말하자면 진짜 사실이 아니다\"라며 \"(윤 전 대통령) 탄핵 이후로 통화도 안 했다\"고 일축했다.이어 \"깜짝 놀라서 김 전 위원장에게 전화했는데 (김 전 위원장은) '무슨 소리야. 그런 통화도 한 적이 없고, 그런 말을 한 적이 없다'고 했다\"며 \"그래서 한 후보에게 확인했는데, (한 후보도) '절대 사실도 아니고 그런 통화도 한 적이 없다'고 말했다\"고 덧붙였다."
      },
      {
        "title": "\"사유재산 부정하나\"...민주 \"임대주택 팔 때 임차인 제시액과 평균값으로\" 법안 발의",
        "date": "2025.05.07. 오후 2:20",
        "content": "민간 임대사업자가 보유 중이던 임대 주택을 매각하려고 할 때 그 주택에 살고 있던 임차인에게 우선적으로 매각하도록 하는 법안이 더불어민주당에서 발의됐다. 매각 가격도 임차인 측이 제시한 금액과 임대사업자가 제시한 금액의 산술평균으로 하도록 했다.임차인의 주거 불안을 해소할 수 있는 기회를 줘야한다는 취지지만, 부동산 거래 가격에 과도하게 직접 개입한다는 지적이 나온다.7일 국회 의안정보시스템에 따르면 이강일 민주당 의원(초선·사진)은 지난달 28일 민간임대주택특별법 개정안을 대표 발의했다. 법안에는 민주당 소속 김남근 김남희 김문수 김우영 김태선 김현정 민병덕 박정현 의원과 조국혁신당 황운하 의원이 공동 발의자로 이름을 올렸다.개정안은 임대사업자가 임대 의무기간이 지나고 나서 주택을 매각하려고 할 때 해당 주택에 거주하고 있는 무주택 임차인에게 우선적으로 양도하도록 하는 내용이다. 임차인이 이 권리를 포기할 경우에는 공공주택사업자에게 우선권이 넘어가도록 했다. 이 경우 세제 혜택도 부여하도록 했다.양도 가격은 임대사업자와 임차인이 각각 정한 감정평가법인이 산정한 금액을 산술평균한 가격으로 하도록 했다. 사실상 시장에서 거래되는 임대주택의 가격을 법률로 규제하겠다는 내용이다. 민간 임대사업자 입장에서는 매각 가격을 시장 자율로 정하는 것이 아니라 법률을 통해 직접 규제받게 되는 것이다.부동산 커뮤니티에서는 해당 법안이 시장에 \"사유재산을 부정하는 법안\"이라는 비판이 나왔다. 논란이 되자 이 의원실 측은 \"오해가 있다\"고 해명했다. 이 의원실 관계자는 \"지방에는 일반분양을 하려다가 경기가 안 좋아 임대분양으로 바꾸는 경우가 많다\"며 \"이 경우 임대 의무기간이 지나면 분양전환을 할 때 기존에 살던 사람을 우대해주자는 취지\"라고 했다."
      },
      {
        "title": "'대상혁' 페이커 따라한 김문수 무리수.. 젊은층 표심 쫓다  '역풍'",
        "date": "2025.05.07. 오후 2:19",
        "content": "김문수 후보, '페이커' 이상혁 패러디소속팀 T1 \"게시글 삭제 위해 노력 중\"팬들 \"2030 표 떨어지는 짓 골라 한다\"\"역효과 불러올 것 왜 몰랐을까\" 비판김문수(왼쪽) 국민의힘 대선 후보와 '페이커' 이상혁 선수김문수 국민의힘 대선 후보가 온라인 게임 '리그 오브 레전드' 프로팀 T1의 간판 스타 프로게이머 '페이커' 이상혁 선수의 세레모니를 따라 한 모습을 유세 사진으로 사용했다 거센 역풍을 맞고 있습니다.'페이커' 이상혁 선수 소속사인 T1은 어제(6일) 공식 채널을 통해 \"최근 일부 정치 관련 콘텐츠에'Faker'선수의 이미지 및 선수를 상징하는 문구가 사용된 사례가 확인됐다\"고 밝혔습니다.이어 \"'Faker'선수는 어떠한 정치적 입장, 정당, 혹은 정치 캠페인과 무관함을 밝힌다\"라며 \"'Faker'선수의 이미지 또는 관련 표현이 특정 정치적 의미로 해석되거나 오해를 불러일으키지 않길 바란다\"고 전했습니다.관련 게시물과 관련해선 \"게시글 삭제 등의 조치를 취하기 위해 노력 중이며, 선수에게 어떠한 피해도 없도록 최선을 다하겠다\"라며 \"'Faker'선수에 대한 변함없는 사랑과 응원에 감사드린다\"고 덧붙였습니다.'페이커' 이상혁 선수 소속팀 T1의 입장문이보다 앞선 그제(5일) 김문수 후보 캠프는 김 후보가 공식 유세 프로필 사진 촬영을 진행했다며 '페이커' 이상혁 선수의 시그니처 포즈로 불리는 '쉿' 세레머니를 패러디한 사진을 공개했습니다.'쉿' 세레모니는 '페이커' 이상혁 선수가 경기 후 자주 선보이는 포즈로 상대 팀 등의 비판에 말 없이 응수하는 상징으로 해석됩니다.이와 관련해 캠프 측은 \"최근 젊은 층 사이에서 유행하는 '마무리 선언' 밈을 차용했다\"며 \"이번 촬영은 단순한 사진을 넘어, 시대정신과 세대감각을 아우르는 상징적 행보\"라며 '페이커' 이상혁 선수를 패러디한 이유를 설명했습니다.김 후보는 이날 자신의SNS계정에도 \"내가 책임질게, 끝나! 끝나!\"라는 문구와 함께 스튜디오에서 이상혁 사인 밑에 자신의 사인을 기록한 사진을 올렸습니다.'페이커' 이상혁 선수의 세레머니 포즈를 패러디한 김문수 국민의힘 대선 후보또 해시태그로 '페이커'를 덧붙이기도 했습니다.\"내가 책임질게, 끝나! 끝나!\"는 과거 '페이커' 이상혁 선수가 경기 중 팀원들을 독려하며 한 말로, e스포츠 팬들 사이에선 페이커의 상징적인 멘트로 꼽히고 있습니다.이와 관련해 '페이커' 이상혁 선수 팬들 사이에선 \"건들지 말아야 할 것을 건드렸다. 그 정도도 구별 못 하나\", \"페이커라는 닉네임과 이상혁이란 사람이 갖는 이미지는 대체불가인데 이걸 이렇게 건드리네\", \"역효과 불러올 거라는 것을 왜 몰랐지\", \"2030 표 떨어지는 짓만 골라서 한다\"라는 등 부정적인 반응이 이어지고 있습니다."
      },
      {
        "title": "한동훈 “이재명 파기환송심 연기 굴욕적…민주당 겁박에 굴복”",
        "date": "2025.05.07. 오후 2:19",
        "content": "국힘-김문수 단일화 갈등 비판“국민 보기 죄송하지 않나”한동훈 전 국민의힘 대표 [연합][헤럴드경제=김진 기자] 한동훈 전 국민의힘 대표는 7일 이재명 더불어민주당 대선 후보의 ‘공직선거법 위반’ 파기환송심이 6월로 연기된 것과 관련해 “법원이 이재명 민주당의 겁박에 굴복해 굴욕적인 기일변경을 했다”고 비판했다.한 전 대표는 이날 자신의 페이스북에서 이같이 말한 뒤 “민주당은 피고인이 대통령이 되면 공판절차를 정지시키는 법안을 오늘 처리한다”라며 “물론 이재명 민주당이 저런 법을 만든다 한들 위헌”이라고 지적했다. 한 전 대표는 “대통령직을 범죄자의 도피처로 쓰라고 헌법 84조를 만들어둔 게 아니기 때문”이라며 “위헌인 법을 만들어 잠시 재판을 멈출 수 있을지는 몰라도 죄값으로부터 영원히 도망칠 수는 없다”고 했다.한 전 대표는 “그러나 독재국가가 우리 눈앞에 와 있다”라며 “이미 이재명 민주당이 하는 일은 이재명 한 사람을 위해 법을 뜯어고치고, 이재명 한 사람을 위해 권력을 휘두르고, 그렇게 해서 이재명 한 사람이 헌법 위에 있도록 하는 것”이라고 꼬집었다.그러면서 “이런 꼴을 두고만 볼 겁니까”라며 “이 상황에서도 우리끼리 상투 붙잡고 수염 잡아뜯으면서 드잡이할 정신이 있습니까”라고 했다. 국민의힘 지도부와 김문수 국민의힘 대선 후보가 한덕수 무소속 대선 예비후보와 단일화 문제를 놓고 갈등하는 상황을 겨냥한 것이다.한 전 대표는 “국민들 보기에 부끄럽고 죄송하지 않습니까”라며 “부끄럽고 죄송하지 않다면 계속 그렇게 안에서 싸우시라”고 했다. 이어 “저는 우리 국민을 위해, 대한민국을 위해, 이재명 독재와 계속 싸우겠다”고 덧붙였다.한편 이 후보의 공직선거법 위반 혐의 사건 파기환송심을 맡은 서울고법 형사7부(이재권 부장판사)는 이달 15일 예정됐던 파기환송심의 첫 공판기일을 대선 이후인 오는 6월 18일로 연기했다. 재판부는 “대통령 후보인 피고인에게 균등한 선거운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해 재판기일을 대통령 선거일 후로 변경했다”고 했다."
      },
      {
        "title": "이준석 \"김문수·한덕수 단일화, 파국 예상될 수밖에 없는 상황\"",
        "date": "2025.05.07. 오후 2:18",
        "content": "\"'윤핵관' 우격다짐 속 국힘이 결과 도출할 시간 너무 짧아\"이준석 개혁신당 대선 후보가 30일 서울 중구 한국프레스센터에서 열린 관훈토론회에서 발언하고 있다. ⓒ연합뉴스이준석 개혁신당 대선 후보가 7일 국민의힘 김문수 대선 후보와 무소속 한덕수 예비후보 간 단일화에 대해 \"국민의힘이 어떤 결과를 도출해내기에는 시간이 너무 짧다\"면서 \"파국이 예상될 수밖에 없는 상황\"이라고 밝혔다.이 후보는 이날KBS라디오에 출연해 \"애초에 (김 후보와) 한 전 총리와의 단일화라는 시나리오가 많은 정치 전문가가 실행될 수 있을까 의문을 가졌다. '윤핵관'과 그를 위시한 세력이 우격다짐으로 밀어붙이다가 이런 상황이 발생했다\"며 이같이 말했다.김 후보와 한 후보 간 단일화를 둘러싸고 갈등이 촉발되는 이유에 대해 이 후보는 \"2020년 황교안 대표 시절 보수가 인구적으로 절대 우위를 차지하던 시절의 망상에서 벗어나지 못하고 있는 것 아닌가 생각한다\"면서 \"지금은 인구 구조상 그렇지 않은데 변화에 적응하지 못하고 국민들 보기에 정치 공학에 가까운 방법에만 의존하게 되는 것\"이라고 지적했다.그는 김 후보가 단일화를 거부해도 대선에서 기호 2번은 김 후보가 될 수밖에 없지 않느냐는 질문에는 \"당연히 그렇게 되는 게 맞지만 결국 대선 후보 공천장에 도장을 찍어주는 것은 당 대표 직인을 가진 사람\"이라며 \"'도장런'(도장 들고 달아난다)이 나오면 못 하는 것\"이라고 말했다.이 후보는 더불어민주당이 조희대 대법원장 등에 대한 탄핵을 예고한 것을 놓고는 \"아주 안 좋은 형태의 사적 보복\"이라며 \"민주당 스스로 집권 세력이 될 수 없다는 것을 자인하는 상황\"이라고 지적했다."
      },
      {
        "title": "한동훈 \"법원, 민주당 겁박에 굴복…독재 국가 눈앞에 와 있어\"",
        "date": "2025.05.07. 오후 2:18",
        "content": "한동훈 국민의힘 대선 경선 후보가 3일 경기 일산 킨텍스에서 열린 제5차 전당대회에서 최종 후보로 확정된 뒤 승복 연설을 하고 있다. 뉴스1[파이낸셜뉴스] 한동훈 국민의힘 전 대표가 7일 더불어민주당과 이재명 대선 후보를 향해 \"독재 국가가 우리 눈 앞에 와 있다\"며 \"이 상황에서도 우리끼리 상투 붙잡고 수염 잡아 뜯으면서 드잡이할 정신이 있나\"고 밝혔다.한 전 대표는 이날 자신의 사회관계망서비스(SNS)를 통해 이재명 더불어민주당 대선 후보의 공직선거법 위반 혐의 사건 파기환송심을 맡은 서울고등법원 재판부가 공판을 대선 이후로 미룬 것을 두고 \"법원이 이재명 민주당의 겁박에 굴복해 굴욕적인 기일 변경을 했다\"며 이같이 비판했다. 서울고법은 오는 15일로 예정됐던 첫 공판을 다음 달 18일로 연기했다.이날 민주당은 대통령 당선 시 진행 중이던 재판을 중단하는 형사소송법 개정안을 국회 법제사법위원회 소위원회를 통과시켰다. 이에 대해 한 전 대표는 \"이재명 민주당이 저런 법을 만든다 한들 '위헌'이다. 대통령직을 범죄자의 도피처로 쓰라고 헌법 84조를 만들어둔 게 아니기 때문\"이라며 \"위헌인 법을 만들어 잠시 재판을 멈출 수 있을지는 몰라도 죄값으로부터 영원히 도망칠 수는 없다\"고 지적했다.이어 한 전 대표는 \"이재명 민주당이 하는 일은 이재명 한 사람을 위해 법을 뜯어고치고 이재명 한 사람을 위해 권력을 휘두르고 그렇게 해서 이재명 한 사람이 헌법 위에 있도록 하는 것\"이라며 \"이런 꼴을 두고만 볼 것인가\"라고 꼬집었다.한 전 대표는 김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보의 단일화를 둘러싼 당 내홍에 대해서도 \"국민들 보기에 부끄럽고 죄송하지 않나\"며 \"저는 우리 국민을 위해 대한민국을 위해 이재명 독재와 계속 싸우겠다\"고 했다."
      },
      {
        "title": "한동훈 \"李 독재국가 눈앞인데…우리끼리 상투 잡고 드잡이\"",
        "date": "2025.05.07. 오후 2:17",
        "content": "한동훈 국민의힘 전 대표가 오늘(7일) 이재명 더불어민주당 대선 후보의 공직선거법 위반 사건 파기환송심 첫 공판이 6·3 대선 이후로 연기된 데 대해 \"독재국가가 우리 눈앞에 와있다\"고 말했다.한 전 대표는 이날 페이스북을 통해 \"법원이 이재명 민주당의 겁박에 굴욕적인 기일 변경을 했다. 민주당은 피고인이 대통령이 되면 공판절차를 정지시키는 법안을 오늘 처리한다\"며 \"위헌인 법을 만들어 재판을 멈출 수 있을지는 몰라도 죗값으로부터 영원히 도망칠 수는 없다\"고 밝혔다.또 \"이재명 민주당이 하는 일은 이재명 한 사람을 위해 법을 뜯어고치고, 이재명 한 사람을 위해 권력을 휘두르고, 이재명 한 사람이 헌법 위에 있도록 하는 것\"이라고 지적했다.그러면서 \"이런 꼴을 두고만 볼 것인가\"라며 \"이 상황에서도 우리끼리 상투 붙잡고 수염 잡아 뜯으면서 드잡이할 정신이 있나. 국민들 보기에 부끄럽고 죄송하지 않나\"라고 비판했다.무소속 한덕수 예비후보와의 단일화를 둘러싸고 갈등을 표출하고 있는 김문수 대선 후보와 당 지도부를 겨냥한 발언으로 해석된다.이어 한 전 대표는 \"부끄럽고 죄송하지 않다면 계속 그렇게 안에서 싸우라\"며 \"저는 우리 국민을 위해, 대한민국을 위해 이재명 독재와 계속 싸우겠다. 저는 계속해보겠다\"라고 했다."
      },
      {
        "title": "안철수 “이럴 바에야 차라리 가위바위보로 후보 정하지”",
        "date": "2025.05.07. 오후 2:16",
        "content": "국민의힘 김문수·한동훈·홍준표·안철수 경선 후보가 지난달 23일 서울 영등포구 중앙당사에서 열린 제21대 대통령후보자 선출을 위한 2차 경선 토론회 미디어 데이에서 기념촬영을 하고 있다. 2025.4.23 국회사진기자단안철수 국민의힘 의원은 7일 당의 단일화 논란과 관련, “이럴 바에야 차라리 가위바위보로 후보를 정하는 게 더 나았을 것”이라고 했다.안 의원은 이날 페이스북에 “지금 당의 돌아가는 모습을 보면 참담한 심정”이라며 이같이 적었다. 그는 “이렇게 번갯불에 콩 구워 먹듯 허겁지겁 단일화를 밀어붙일 거였다면 도대체 왜 경선을 치렀냐”며 “차라리 처음부터 가위바위보로 우리 당 후보를 정하는 편이 더 나았을 것”이라고 밝혔다.안 의원은 국민의힘 대선 경선에 출마했다가 탈락했다. 안 의원은 “이미 한덕수 (무소속 대선)후보가 ‘점지’된 후보였다면 우리 당 경선에 나섰던 후보들은 무엇이었냐. 들러리였던 것이냐”고 했다.그는 “저 역시 이재명을 막기 위해 단일화가 필요하다는 점에는 전적으로 동의한다”면서도 “그러나 이런 방식이라면 대선은 시작도 전에 끝나버릴 것”이라고 적었다. 그는 “이재명을 막기 위한 단일화의 효과를 극대화하려면 후보가 주도적으로 시기, 방식과 절차를 전략적으로 고민해야 한다”고 밝혔다.이어 “특히 당 지도부는 이번 사태에 대한 책임을 통감하고 처신을 분명히 해야 할 것”이라고 했다.최근 김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보의 단일화를 두고 신경전이 가열되고 있다.김 후보는 전날 영남권 방문 일정을 소화하던 중 당 지도부가 단일화 일정 협의를 위해 김 후보를 찾는다는 소식이 전해지자 “당에서 대선 후보를 끌어내리려 한다”며 후보 일정을 중단하겠다고 밝혔다.김 후보는 이날 오후 6시 한 후보와 직접 회동하겠다고 했다. 국민의힘은 이날 오후 의원총회를 열어 단일화 방안에 대해 논의할 예정이다."
      },
      {
        "title": "권성동 통화목록…김문수, 김문수, 김문수… [현장영상]",
        "date": "2025.05.07. 오후 2:16",
        "content": "권성동 국민의힘 원내대표가 어제(6일) 저녁 김문수 대선 후보를 만나기 위해 서울 관악구 자택 앞을 찾아가 기다렸는데요.권 원내대표의 휴대폰 통화 목록에는 김 후보의 이름이 있었습니다.이 모습을 현장영상으로 확인해 보시죠."
      },
      {
        "title": "김문수-한덕수 '담판' 가능할까?…국민의힘, 단일화 여론조사",
        "date": "2025.05.07. 오후 2:15",
        "content": "▲ 국민의힘 김문수 대선후보와 무소속 한덕수 예비후보국민의힘 김문수 대선후보와 무소속 한덕수 예비후보의 오늘(7일) 저녁 '담판'에 당 안팎의 이목이 집중되고 있습니다.당 지도부는 단일화 시한을 대선후보 등록 마감일(11일)로 잡고, 이날 김·한 후보의 합의가 도출돼야 한다는 입장입니다.담판 결과에 따라 보수 진영 '빅텐트'의 향배도 달라질 전망입니다.김·한 후보는 오늘 저녁 6시 서울 모처에서 회동할 예정입니다.이 자리에선 단일화에 대한 각자의 의지를 확인하는 동시에 단일화 방법과 시기도 논의될 것으로 보입니다.양측이 이날 담판에서 여론조사 방식의 단일화에 합의할 경우 조사 방식과 시기에 대한 실무 논의를 거쳐 8∼10일 중 여론조사를 실시하면 후보 등록 마감 직전 후보 단일화가 가능할 수도 있습니다.이와 관련해 한 후보는 11일까지 단일화가 이뤄져야 하며, 방법에 대해선 당에 일임하겠다는 입장입니다.김 후보 측에서는 11일보다 늦어져도 투표용지가 인쇄되는 25일 전까지만 성사되면 단일화 효과가 있다고 보고 있습니다.당 지도부는 김 후보를 향해 전당대회 과정에서 약속한 '조속한 단일화'를 이행하도록 압박 수위를 높여가는 모습입니다.'11일 단일화 타임라인' 도출에 실패하면 후보 등록 전 단일화가 결렬된 것으로 간주하겠다는 방침을 세운 것으로 전해졌습니다.이 경우에 대비해 지도부는 당원을 대상으로 단일화 찬반과 시기를 묻는 여론조사를 진행 중입니다.김·한 후보의 담판을 지켜본 뒤 조사 결과를 공개할지 결정하기로 했습니다.권성동 원내대표는 오후에 의원총회를 소집했고, 김 후보에게도 의총에 참석해달라는 입장을 전달했습니다.김 후보 비서실장인 김재원 전 의원은 의총 참석을 요청하기 위해 캠프를 찾은 원내지도부에 \"후보가 여러 일정이 있어서 시간을 빼기 어려울 것 같다\"며 사실상 불참 의사를 보인 것으로 전해졌습니다.(사진=연합뉴스)"
      },
      {
        "title": "한동훈 \"李 독재국가 눈앞인데…우리끼리 상투 잡고 드잡이\"",
        "date": "2025.05.07. 오후 2:14",
        "content": "\"법원, 李재판 굴욕적 기일변경\"…'단일화 내홍'에 \"죄송하고 부끄럽지 않나\"수락연설 지켜보는 한동훈 전 대표국민의힘 한동훈 전 대표가 5월 3일 경기 고양시 킨텍스에서 열린 국민의힘 전당대회에서 국민의힘 대선 후보로 선출된 김문수 후보의 수락 연설을 지켜보고 있다. [연합뉴스 자료사진](서울=연합뉴스) 조다운 기자 = 국민의힘 한동훈 전 대표는 7일 더불어민주당 이재명 대선 후보의 공직선거법 위반 사건 파기환송심 첫 공판이 '6·3 대선' 이후로 연기된 데 대해 \"독재국가가 우리 눈앞에 와있다\"고 말했다.한 전 대표는 이날 페이스북을 통해 \"법원이 이재명 민주당의 겁박에 굴욕적인 기일 변경을 했다. 민주당은 피고인이 대통령이 되면 공판절차를 정지시키는 법안을 오늘 처리한다\"며 \"위헌인 법을 만들어 재판을 멈출 수 있을지는 몰라도 죗값으로부터 영원히 도망칠 수는 없다\"고 주장했다.그러면서 \"이재명 민주당이 하는 일은 이재명 한 사람을 위해 법을 뜯어고치고, 이재명 한 사람을 위해 권력을 휘두르고, 이재명 한 사람이 헌법 위에 있도록 하는 것\"이라고 지적했다.그는 \"이런 꼴을 두고만 볼 것인가\"라며 \"이 상황에서도 우리끼리 상투 붙잡고 수염 잡아 뜯으면서 드잡이할 정신이 있나. 국민들 보기에 부끄럽고 죄송하지 않나\"라고 비판했다.무소속 한덕수 예비후보와의 단일화를 둘러싸고 갈등을 표출하고 있는 김문수 대선 후보와 당 지도부를 겨냥한 발언으로 해석된다.한 전 대표는 \"부끄럽고 죄송하지 않다면 계속 그렇게 안에서 싸우라\"며 \"저는 우리 국민을 위해, 대한민국을 위해 이재명 독재와 계속 싸우겠다. 저는 계속해보겠다\"라고 말했다.allluck@yna.co.kr"
      },
      {
        "title": "김문수, 오늘 오후 나경원·안철수 의원과 회동…단일화 입장 밝힐까",
        "date": "2025.05.07. 오후 2:13",
        "content": "[the300](고양=뉴스1) 이광호 기자 = 김문수 국민의힘 대통령 후보가 3일 오후 경기 고양시 킨텍스에서 열린 5차 전당대회에서 최종 후보로 확정된 뒤 기념 촬영하고 있다. 왼쪽부터 양향자, 안철수, 한동훈, 김문수, 나경원, 유정복. (공동취재) 2025.5.3/뉴스1Copyright(C) 뉴스1.Allrightsreserved.무단 전재 및 재배포,AI학습 이용 금지. /사진=(고양=뉴스1) 이광호 기자김문수 국민의힘 대선 후보가 이번 경선에서 경쟁했던 나경원·안철수 국민의힘 의원과 연쇄 회동한다. 당 지도부가 한덕수 무소속 대선 예비후보와의 '속전속결 단일화'를 압박하고 있는 상황에서 김 후보가 이와 관련해 허심탄회한 입장을 밝힐지 주목된다.7일 정치권에 따르면 김 후보는 이날 오후 서울 모처에서 나 의원과 안 의원을 연달아 만나기로 했다. 전날(6일) 김 후보는 입장문을 내고 \"함께 경선에 참여했던 모든 후보들을 따로 만나 현안에 대한 깊이 있는 대화를 나눌 예정\"이라고 밝힌 바 있다.나 의원은 당 경선에 출마했다가 낙마한 후 김 후보를 공개 지지했다. 나 의원은 전날 의원총회에서도 당 안팎에서 나오는 '후보 교체론' 등 김 후보를 향한 공격에 대해 \"공당다운 모습이 아니다\"라며 강한 반대 의사를 피력한 것으로 알려졌다.안 의원도 당내에서 김 후보 입장을 옹호하는 인물로 분류된다. 안 의원은 이날SNS(소셜미디어) 글을 통해 \"이렇게 번갯불에 콩 구워 먹듯 허겁지겁 단일화를 밀어붙일 거였다면, 도대체 왜 경선을 치렀나\"라며 \"저 역시 이재명을 막기 위해 단일화가 필요하다는 점에는 전적으로 동의한다. 그러나 이런 방식이라면, 대선은 시작도 전에 끝나버릴 것이다. 이재명을 막기 위한 단일화의 효과를 극대화하려면 후보가 주도적으로 시기, 방식과 절차를 전략적으로 고민해야 한다\"고 밝혔다.김 후보가 자신에게 힘을 실어주고 있는 경선 후보들과의 접점을 넓히면서 지도부 주도 단일화에 대한 비판 목소리를 키우려는 것 아니냐는 해석이 나온다.김 후보 캠프 관계자는 \"정확한 시간이나 장소는 모두 비공개\"라며 \"사후 알림, 혹은 보도자료를 낼 것으로 보인다\"고 밝혔다."
      },
      {
        "title": "안철수 \"한덕수가 점지된 후보…다른 경선후보들은 들러리였나\"",
        "date": "2025.05.07. 오후 2:12",
        "content": "\"가위바위보로 후보 정하는 게 나았을 것…지도부, 책임 통감해야\"방송토론 참석한 안철수 대선후보[국회사진기자단](서울=연합뉴스) 김정진 기자 = 국민의힘 안철수 의원은 7일 김문수 당 대선후보와 무소속 한덕수 예비후보 간 단일화를 둘러싼 당내 갈등을 두고 \"한 후보가 점지된 후보였다면 우리 당 경선에 나섰던 후보들은 들러리였던 것인가\"라고 비판했다.안 의원은 이날 페이스북에 \"이렇게 번갯불에 콩 구워 먹듯 허겁지겁 단일화를 밀어붙일 거였다면 도대체 왜 경선을 치렀나\"라며 \"이럴 바에야 가위바위보로 우리 당 후보를 정하는 편이 더 나았을 것\"이라고 일침을 가했다.당 지도부와 소속 의원들이 김 후보에게 한 후보와의 신속한 단일화를 촉구하며 압박하는 모양새를 비판한 것으로 보인다.안 의원은 \"이재명을 막기 위해 단일화가 필요하다는 점에는 전적으로 동의한다\"면서도 \"이런 방식이라면 대선은 시작도 전에 끝나버릴 것\"이라고 지적했다.이어 \"이재명을 막기 위한 단일화의 효과를 극대화하려면 후보가 주도적으로 시기, 방식과 절차를 전략적으로 고민해야 한다\"며 \"당 지도부는 이번 사태에 대한 책임을 통감하고 처신을 분명히 해야 할 것\"이라고 말했다.안 의원은 국민의힘 대선 경선 후보로 출마했으나 2차 경선에서 탈락했다.stopn@yna.co.kr"
      },
      {
        "title": "김문수·한덕수 우위는 없다…당심만으로 정하면 본선 필패",
        "date": "2025.05.07. 오후 2:12",
        "content": "이재명과 대결 오차내 접전…후보 적합도 동률, 국힘·무당층선 韓 선호김문수 40~60대 우위, 한덕수 2030대·70대 앞서…오늘 후보 단일화 회동김문수 국민의힘 대통령 후보(왼쪽)와 한덕수 무소속 대통령 선거 예비후보가 5일 오전 서울 종로구 조계사에서 열린 불기 2569년 부처님오신날 봉축법요식에 참석하고 있다. 2025.5.5/뉴스1 ⓒNews1 김민지 기자(서울=뉴스1) 김정률 기자 = 국민의힘 대선 경선 과정에서 단일화를 최일선에 내세운 김문수 후보가 한덕수 무소속 후보와 단일화를 요구하는 당 지도부와 정면충돌하면서 내홍이 커지고 있다.두 후보 모두 단일화 필요성에 대해서는 공감하고 있다. 김문수·한덕수 후보 중 누가 더 이재명 더불어민주당 대선 후보와 양자 대결에서 우위를 점할 수 있을지가 후보 단일화의 승부처가 될 전망이다.7일 뉴스1이 여론조사업체 한국갤럽에 의뢰해 지난 4~5일 전국 만 18세 이상 성인 1007명을 대상으로 진행한 조사에서 김문수 후보와 한덕수 후보는 이재명 더불어민주당 대통령 후보와 양자 대결 구도에서 오차범위 내 접전을 벌이는 것으로 조사됐다.국민의힘 후보 적합도에서는 김·한 후보는 사실상 동률, 국민의힘과 무당층을 대상으로 한 조사에서는 한 후보가 김 후보를 오차 범위 밖에서 앞섰다.단일화 선호 인물 김문수 38%·한덕수 37%…국힘·무당층서는 한덕수 56%국민의힘 후보 단일화 조사에서 김문수 후보는 전체 응답층에서 38%를, 한덕수 후보는 37%를 기록해 사실상 동률을 이뤘다.연령별로는 김 후보가 40~60대에서 우위를 점했다. 한 후보는 20~30대, 70세 이상에서 김 후보보다 높은 지지를 기록했다.지역별로는 김 후보는 수도권(서울, 인천·경기) 광주·전라에서 한 후보를 앞섰고, 한 후보는 강원, 대구·경북과 부산·울산·경남에서 김 후보보다 높은 지지를 얻었다.김 후보와 한 후보는 이날 오후 6시 단일화를 두고 담판을 한다. 국민의힘은 담판이 실패할 경우 전 당원을 대상으로 △단일화 필요성 △단일화 시기에 대한 여론조사를 한다는 계획이다.국민의힘 지지층과 무당층을 대상으로한 조사에서 한 후보는 56%를 얻어 30%에 얻은 김 후보를 오차범위 밖에서 앞선 것으로 조사됐다. 이날 두 후보 간 담판이 실패해 전 당원 여론조사를 할 경우 단일화 필요성 요구가 앞설 것으로 보인다.한 후보는 전 연령대, 전 지역에서 모두 김 후보를 앞섰다. 또 국민의힘 지지층에서는 65%를, 보수와 중도층에서도 각각 65%, 49%를 기록했다.이재명과 양자 대결…김문수 38%·한덕수 40% 접전이재명 후보와 양자 대결에서는 한덕수 후보가 김문수 후보를 소폭 앞선 것으로 조사됐다. 한 후보는 영남권, 보수층, 중도층에서 김 후보보다 높은 지지를 기록했다. 특히 개혁신당 지지층은 김 후보보다는 한 후보를 선호하는 것으로 조사됐다.김문수 후보는 이재명 후보(54%)와 양자 대결에서 38%를 기록했다. 두 후보의 격차는 15%p다.김 후보는 국민의힘(92%), 개혁신당(42%·이재명 37%) 지지층에서 이 후보를 앞섰다. 무당층(지지 정당 없음·모름·응답거절)에서는 이 후보(32%)보다 3%p 낮은 29%를 기록했다.지역별로는 대구·경북(58%), 연령별로는 60대(53%), 70세 이상(63%)에서 이 후보를 앞섰다. 정치 성향별로는 보수층 73%가 김 후보를 지지했고, 모름·응답 거절에서는 42%를 기록해 이 후보(35%)를 앞섰다.한덕수 후보는 이재명 후보(53%)와 양자 대결에서 40%를 기록했다. 이 후보와의 격차는 13%p다.한 후보는 국민의힘(95%), 개혁신당(57%·이재명 28%) 지지층에서 이 후보를 앞섰다. 무당층에서도 32%로 이 후보(31%)와 접전을 이뤘다.지역별로는 대구·경북(61%), 연령별로는 60대(53%), 70세 이상(65%)에서 이 후보를 앞섰다. 정치 성향별로는 보수층 74%가 김 후보를 지지했고, 모름·응답 거절에서는 49%를 기록해 이 후보(30%)를 앞섰다.기사에 인용한 여론조사는 휴대전화(가상번호) 전화 조사원 인터뷰 방식으로 이뤄졌으며 표본오차는 95% 신뢰수준에서 ±3.1%P,응답률은 15.8%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다"
      },
      {
        "title": "한덕수'빅텐트' 열쇠는 이준석?…'어대명'과 유일한 승부수 시나리오는",
        "date": "2025.05.07. 오후 2:11",
        "content": "(왼쪽부터) 이재명 더불어민주당 대선후보, 김문수 국민의힘 대선후보, 무소속 한덕수 예후보. 연합뉴[서울경제]공직선거법 위반 혐의를 받는 이재명 더불어민주당 대선 후보에 대한 대법원의 파기환송 결정에도 보수 주자들이 '어대명'(어차피 대통령은 이재명)의 벽을 넘기는 역부족인 것으로 나타났다. 다만 반(反)이재명 전선을 구축해 중도·보수 단일 후보를 내놓는다면 승부를 겨뤄볼 가능성도 엿보인다.7일 뉴스1이 여론조사업체 한국갤럽에 의뢰해 지난 4~5일 전국 만 18세 이상 성인 1007명을 대상으로 휴대전화 가상번호를 활용한 전화 인터뷰 여론조사 결과 이재명 후보는 보수 주자들을 상대로 양자·삼자·다자간 대결에서 모두 50% 이상 지지율을 확보한 것으로 집계됐다.보수 주자 가운데 한덕수 무소속 대선 후보가 김문수 국민의힘 대선 후보와 이준석 개혁신당 대선 후보와 비교해 가장 높은 지지율을 확보했다. 다만 1위 이재명 후보와 경쟁에서는 크게 뒤지는 양상이다.한 후보는 이재명 후보와 양자 대결에서 40%를 확보했다. 이재명 후보는 53%다. 이재명 후보를 상대로 38%를 획득한 김 후보(이재명 54%)와 29%를 얻은 이준석 후보(이재명 55%) 대비 격차가 가장 적었다.3자 대결에서 보수진영 후보가 얻은 표를 다 끌어 모을 경우 이재명 후보와 대적해 볼 수 있는 시나리오도 나온다.한 후보는 이재명·이준석 후보와 3자 대결에서는 36%를 차지했다. 이재명 후보는 50%, 이준석 후보는 8%를 기록했다. '지지 후보 없음' 혹은 '모름'에 답한 무당층은 6%였다.한 후보와 이준석 후보가 단일화하고 그 지지층이 온전히 집결한다면 44%를 얻을 수 있다. 이재명 후보(50%)와 오차범위 내 승부가 가능하다. 이는 한덕수 후보가 이준석 후보 지지층에게 반감이 적고, 중도층 지지도 상당부분 흡수하고 있기 때문이다.김 후보 경우 3자 대결에서 33%를 얻었다. 이재명 후보는 51%·이준석 후보는 8%였다. 무당층은 8%다. 한 후보와 비교하면 김 후보 지지율은 3%P 줄었다. 반면 이재명 후보는 1%P 올랐다. 무당층도 2%P 늘었다. 요컨대 한 후보를 지지했던 3%가 무당층으로 이탈했을 가능성이 거론된다.기사에 인용한 여론조사는 휴대전화(가상번호) 전화 조사원 인터뷰 방식으로 이뤄졌으며 표본오차는 95% 신뢰수준에서 ±3.1%P,응답률은 15.8%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다."
      },
      {
        "title": "[단독] 김문수 측, ‘원샷 경선’에 이낙연 참여 의향 타진···새민주당 “생각 없어”",
        "date": "2025.05.07. 오후 2:11",
        "content": "새민주당 “‘김덕수’ 실종된 채김 후보 주관 경선 참여 안 해”개혁신당 “썩은 기둥 아래서 함께 안 해”국민의힘 김문수 대선 후보 측이 새미래민주당 상임고문인 이낙연 전 국무총리에게 후보 단일화를 위한 ‘원샷 경선’ 참여 가능성을 타진했지만 새민주당으로부터 거절당한 것으로 7일 파악됐다.국민의힘 김문수 대선 후보가 한덕수 무소속 대선 후보와 회동을 갖기로 한 7일 서울 여의도의 김 후보 캠프가 한적한 모습을 보이고 있다.   최상수 기자정치권에 따르면 김 후보 측 한 인사는 전날 새민주당에 연락해 이 전 총리와 개혁신당 이준석 후보 등이 참여하는 원샷 경선에 참여할 의향이 있는지를 물었다. 이 전 총리가 한 후보와 오찬 회동을 하고 개헌연대 구축에 뜻을 모은 당일이었다. 두 사람이 조희대 대법원장 탄핵 및 공직선거법·형사소송법 개정을 추진하는 더불어민주당을 한목소리로 규탄한 날이기도 하다.새민주당은 김 후보 측 제안을 일축했다. 새민주당 측은 “‘김덕수(김문수+한덕수)’가 실종된 것 아니냐”며 “김 후보가 주관하는 경선에는 참여할 생각이 없다”고 선을 그었다. 김 후보가 당내 경선 과정에서 밝혔던 입장대로 한 후보와의 단일화에 적극적으로 임할 것으로 예상했던 새민주당은 현 상황에선 김 후보 측과 연대하기 쉽지 않다고 판단하고 있다.새미래민주당 이낙연 상임고문이 지난 2일 대구 북구 침산동 한 식당 앞에서 인터뷰를 하고 있다.   연합뉴스더군다나 김 후보 측이 원샷 경선 참여 대상으로 거론했다는 이준석 후보는 ‘보수 빅텐트’에 참여하지 않겠다는 뜻을 여러 차례 밝히며 단일화 대상에 자신이 거론되는 것이 불쾌하다는 태도를 취하고 있다. 천하람 개혁신당 대표 권한대행은 이날 세계일보와의 통화에서 “김 후보 측에서 나한테 공식적으로 제안이 온 적은 없다”며 “제안이 오든 말든, 우리는 김 후보 측과 단일화할 생각이 없으며 앞으로도 없을 것이다. 우리는 썩은 기둥, 썩은 지붕 아래 틀어박힌 사람들하고는 함께 하지 않을 것”이라고 말했다. 이 전 총리 또한 한 후보와의 회동과 별개로 “출마 준비는 계속하겠다”는 입장이다. 정치권에선 김 후보와 한 후보 간 단일화가 성사되지 않을 경우 보수 진영과 제3지대를 아우르는 단일 후보 선출의 첫 단추를 끼우는 일은 어려울 것이라는 기류가 흐른다.전날 공식 일정 중단을 선언했던 김 후보는 이날 오후 6시에 한 후보를 비공개로 만나 후보 단일화 작업과 관련한 서로의 입장을 청취할 예정이다."
      },
      {
        "title": "\"이게 정당인가\" 박종선 대전시의원, 국민의힘 탈당",
        "date": "2025.05.07. 오후 2:08",
        "content": "\"김문수·한덕수 모두 내란동조세력, 후보 자격 없다\"... \"국힘 남아 대선 참여할 수 없어 탈당\"▲박종선 대전시의원이 7일 국민의힘 탈당을 선언했다.ⓒ 오마이뉴스 장재완박종선(유성1) 대전시의원이 국민의힘의 행태를 도저히 정상적인 정당이라고 볼 수 없다며 탈당을 선언했다.박 시의원은 7일 오전 대전시의회에서 기자회견을 열고 \"정치인의 양심상 국민의힘에 남아 대선 정국에 참여할 수 없다\"며 \"그러므로 오늘 14년간 몸담았던 국민의힘을 탈당한다\"고 밝혔다.지난 4월 15일 박 시의원은 국민의힘 1호 당원인 윤석열 전 대통령이 탄핵 된 책임을 지고 이번 대선에서 후보를 내지 말아야 한다고 주장한 바 있다.그러나 국민의힘은 책임을 지기는커녕, 불법계엄을 옹호한 사람을 후보로 선출하고, 그 후보마저 공식 후보로 인정하지 않고 단일화를 압박하고 있다며 이러한 행태를 도저히 공당의 행태라고 볼 수 없어 당을 탈당한다는 게 박 시의원의 주장이다.그는 이날 기자회견문을 통해 \"김문수 후보는 윤석열 정권에서 장관을 지낸 각료 출신으로 줄곧 비상계엄을 옹호하였고 탄핵을 선두에서 반대했던 핵심 인물\"이라며 \"애초에 김 후보는 대선후보로 자격이 없다\"고 주장했다.그는 이어 \"그럼에도 국민의힘은 대선 승리에 집착하면서 자당 후보로 선출된 김 후보를 인정하지 않고, 무소속 한덕수 후보와의 단일화를 압박하고 있다\"며 \"과연 대한민국 정당사에 이러한 행태가 있었는가, 과정과 절차를 모두 무시한 채 당원들에 의해 선출된 후보를 아웃시키겠다는 이런 행태를 어떻게 정상적인 정당이라 할 수 있느냐\"고 비난했다.그는 한덕수 후보를 향해서도 \"비상계엄 시 총리로 있으면서 계엄을 방조했던 내란 핵심 세력\", \"국가를 내란 위기로 빠트린 핵심 세력\", \"조기대선의 귀책 사유가 있는 장본인\"이라고 규정하면서 대선에 출마할 자격이 없다고 저격했다.그는 \"한덕수 후보는 조기 대선 관리와 혼란 정국을 수습해 나갈 책임이 있는 대행의 위치를 저버리고, 오직 권력욕에 집착하여 스스로 조기 대선 출마했다\"고 비난하면서 \"끝까지 무소속으로 선거에 임하라\"고 촉구했다.\"김문수·한덕수, 모두 내란 동조세력... 후보단일화, 지나가는 소가 웃을 일\"▲박종선 대전시의원이 7일 국민의힘 탈당을 선언했다.ⓒ 오마이뉴스 장재완박 시의원은 또 단일화 대상인 김문수 후보와 한덕수 후보를 싸잡아서 \"두 후보 모두 내란 방조 또는 동조의 중심에 섰던 핵심 세력이었다\"며 \"국민의힘이 이 두 후보 중 한 사람을 대선후보로 선출하겠다고 하면 과연 국민들을 설득할 수 있겠나, 한마디로 '어불성설'이며 지나가는 소가 웃을 일\"이라고 일갈했다.그러면서 그는 \"그 나물에 그 밥으로는 안 된다. 내란동조세력은 모두 부적격자\"라고 강조하고 \"만일 제가 계속 이 당에 남아 있으면 당원으로서 이 둘 중 한 사람의 선거운동을 해야 한다. 저는 양심상 국민의힘에 남아 대선 정국에 참여할 수 없어 탈당한다\"고 선언했다.박 시의원은 권영세 비상대책위원장과 권성동 원내대표를 직접 겨냥하기도 했다. 그는 \"두 권 씨가 지금 당을 이렇게 끌고 가고 있다. 그 수많은 당원이 선출한 최종 후보를 싹 깔아뭉개 버리고 있다. 이게 정당인가\"라고 따져 묻고 \"정상적인 정치인이라면 이런 정당의 행태를 보고 가만히 있어서는 안 된다\"고 말했다.끝으로 그는 \"이렇게 가면 국민의힘은 필패다. 대선은 물론, 내년 지방선거에서도 반드시 패배할 것\"이라고 전망하고 \"탈당했다고 해서 저는 타 당에 갈 생각은 없다. 더 넓고 크게 생각하고 (이후 행보를) 선택하려 한다\"고 덧붙였다.한편, 박 시의원의 탈당에 따라 대전시의회는 총 22석 중 국민의힘 18석, 민주당 2석, 무소속 2석으로 재편되게 됐다."
      },
      {
        "title": "“김석호 교수님, 어떻게 내란 공범 후원회장을 맡으십니까”",
        "date": "2025.05.07. 오후 2:08",
        "content": "서울대 사회학과 재학생·졸업생 사퇴 요구한덕수 무소속 대선 예비 후보가 지난 5일 서울 종로구 조계사에서 국민의힘 권영세 비상대책위원장과 대화하고 있다. 연합뉴스서울대 사회학과 재학생과 졸업생들이 한덕수 무소속 예비후보의 후원회장을 맡은 서울대 사회학과 학과장 김석호 교수에게 후원회장직 사퇴를 촉구하고 나섰다.서울대 사회학과 졸업생 등은 지난 5일부터 7일 오전까지 ‘서울대 사회학과 학과장 김석호 교수는 내란 공범 한덕수 캠프 후원회장직에서 즉각 사퇴하라’는 제목의 연서명을 온라인으로 받았다. 총 518명이 서명에 참여했는데, 이 가운데 281명이 서울대 재학생과 졸업생이다. 또 281명 중 110명은 사회학과 재학생과 졸업생이라고 서명 주최 쪽은 밝혔다.서울대 사회학과 김석호 교수. 사회학과 누리집 갈무리이들은 서명문에서 “한덕수는 내란 공범이자 우리 사회를 파괴한 윤석열 정권의 핵심 이해관계자”라면서 “윤석열을 배후로 두고 국정을 지연시켜 탄핵, 고발된 인물이자 직권을 남용하는 인물인 한덕수를 지지한다는 것은 곧 내란 수괴 윤석열 정권을 지지하는 것과 다르지 않다”고 밝혔다. 이들은 이어 “김석호 교수는 이러한 인물이 진정 지지할 만한 인사로 보이냐”며 “정치사회학자로서, 우리 사회의 민주주의를 파괴하고 절차를 교란하며 국민의 안전에 대한 국가 책임을 부정한 인물을 어떻게 지지할 수 있는가”라고 물었다.이들은 김 교수를 향해 “한덕수에 대한 지지를 즉각 철회하고 대선 캠프 후원회장직에서 사퇴하라”고 요구했다.앞서 5일 한 후보의 후원회가 출범하며 김석호 서울대 사회학과 교수가 후원회장을 맡은 게 공개됐다. 한 후보는 김 교수에 대해 “사회통합, 청년, 선거제도, 헌법 개정 등 지금 우리에게 필요한 다양한 영역에서 활동한 정책 전문가”라고 소개했다. 한 후보 쪽은 김문수 국민의힘 대통령 후보와의 단일화 협상에서 한 후보를 대리할 대표단으로 6일 김 교수를 지명하기도 했다.이번 서명 운동을 주도한 서울대 사회학과 졸업생 강하(활동명)씨는 “(김 교수가 후원회장을 맡았다는) 뉴스를 보고 이건 너무나도 말이 안 된다고 생각해서 학과 친구들과 이야기를 하다가 바로 자보를 썼다”고 밝혔다. 강하씨는 “김 교수님은 이주사회학과 정치사회학을 연구하는 분인데, 윤석열 정권의 정책은 교수님의 연구 분야를 거의 파괴적인 수준으로 망쳐놨다”며 “(그런데) 그 체제의 일원인 사람에게 들어간단 것이냐”고 물었다. 그는 “사회학과에서는 민주주의 사회를 다시 복원하기 위해 (연구하고) 왜 이렇게 내란이 일어났는지에 대해 성찰하는 행동과 발언을 많이 할 것으로 생각했는데, 오히려 그걸 역행하는 행동을 하니까 이해가 되지 않는다”고 덧붙였다."
      },
      {
        "title": "[단독] 이낙연측, 국힘측 단일화 경선 참여 제안 `거부`",
        "date": "2025.05.07. 오후 2:08",
        "content": "전병헌 대표, \"현재의 국힘과는 단일화 안 해\"한덕수 후보와의 개헌연대는 물밑 협상 지속국민의힘이 새미래민주당 이낙연 상임고문에게 원샷 단일화 경선을 제안한 것으로 확인됐다. 이에 이 상임고문 측은 김문수 국민의힘 후보가 윤석열 전 대통령과 명확하게 단절을 선언하지 않은 이상 국힘이 중심이 된 단일화에 참여할 의사가 없다고 통보했다. 대신 한덕수 무소속 후보와의 연립정부 구성 등에 대해서 논의를 계속 진행한다는 방침이다.7일 새미래민주당의 전병헌 대표는 본보와의 통화에서 \"국민의힘 당 지도부에서 김문수, 한덕수 후보와 이낙연 상임고문이 참여하는 원샷 단일화 경선에 대해 의사를 타진해왔다\"며 \"현재의 김문수 후보와 국민의힘이 계엄세력과 명확하게 관계를 단절하지 않은 상태에서 국민의힘 깔아놓은 판에 들어갈 생각이 없다\"고 밝혔다. 이어 \"국민의힘은 '김덕수(김문수+한덕수)'부터 살려야 한다\"고 강조했다.앞서 이 상임고문도 전날TV조선 유튜브에 출연해 국민의힘과 김 후보를 향해 \"이렇게 변심할 줄 몰랐다\"며 \"내 손톱만큼도 도와줄 생각이 없다. 정신나간 사람들\"이라고 비판한 바 있다.전 대표도 전날 국민의힘과 친윤계를 향해 \"이재명 1극체제의 도로를 깔아준 '계엄 책임 세력'은 여전히 정신을 차리지 못하고 있다\"며 \"사법부 장악의 위협조차 외면하며 국민과의 단일화 약속을 저버린다. 그 결과는 소탐대실의 지리멸렬\"이라고 밝혔다.반면 한 후보와의 물밑협상은 계속할 방침이라고 전 대표는 밝혔다. 전 대표는 \"한 후보와 국민의힘 김 후보 간 단일화를 지켜보고 진로를 결정할 생각\"이라고 밝혔다. 한 후보와 이 상임고문은 '개헌연대'를 고리로 연대 가능성을 열어놓고 물밑협상을 이어가고 있다.새민주당은 이날 대통령선거 중앙선거대책위원회 개헌연대운동본부장에 장덕천 변호사를, 위기극복대응본부장에 황인수 백봉정치문화교육연구원 사무총장을 임명했다."
      },
      {
        "title": "김문수·한덕수 단일화 두고 국민의힘 내홍 격화",
        "date": "2025.05.07. 오후 2:08",
        "content": "ⓒ데일리안 홍금표 기자[데일리안 = 홍금표기자] 김문수 국민의힘 대선 후보와 한덕수 무소속 대선 예비후보의 단일화를 두고 국민흼 당내 갈등이 격화되고 있는 가운데 7일 오후 서울 여의도 국민의힘 중앙당사 앞에 김 후보를 응원하며 국민의힘 권영세 비상대책위원장과 권성동 원내대표의 사퇴를 촉구하는 현수막이 설치되어 있다."
      },
      {
        "title": "김문수·한덕수 '삐그덕'…단일화에 '온도차'",
        "date": "2025.05.07. 오후 2:07",
        "content": "■ 용감한 토크쇼 '직설' - 손석우 앵커 경제평론가 (건국대 겸임교수),이승훈 민주당 전략기획 부위원장, 원영섭 변호사(전 국민의힘 미디어법률단장), 임승호 개혁신당 선대본 대변인- 김문수·한덕수 '삐그덕'…단일화에 '온도차'- 당무우선권 쥔 김문수, 버티기 돌입?- 김문수 \"일방적 단일화 요구\"- 김문수, 당무우선권 쥐고 존재감 각인- 국힘 지도부, 의총서 김문수 압박- 김문수VS당 지도부, 단일화 전면전- 김문수 측 \"후보 권리 침해\"- 국힘 지도부, 김문수 향해 \"당헌 위 군림\"- 국힘, 김문수·한덕수 단일화에 '온도차'- 김재원 \"투표용지에 한덕수 이름은 없을 것\"(자세한 내용은 동영상을 시청하시기 바랍니다.)당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      }
    ]
  ],
  "이재명 재판": [
    [
      {
        "title": "이재명 파기환송심 연기에 與 \"독재국가\", 野 \"당연한 결정\"",
        "date": "2025.05.07. 오후 2:21",
        "content": "더불어민주당 이재명 대선 후보가 '골목골목 경청투어:국토종주편'에 나선 7일 전북 임실군 임실시장에서 시민 및 지지자들에게 인사를 하고 있다. 연합뉴스이재명 대선 후보의 공직선거법 위반 혐의 사건 파기환송심을 맡은 재판부가 오는 15일 예정됐던 첫 공판을 대선 이후인 내달 18일로 연기한 것을 두고, 여야가 상반된 반응을 보였다.서울고법 형사7부(이재권 부장판사)는 7일 \"대통령 후보인 피고인에게 균등한 선거운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해 재판기일을 대통령 선거일 후로 변경했다\"고 밝혔다.재판부는 \"법원 내·외부의 어떠한 영향이나 간섭을 받지 아니하고 오로지 헌법과 법률에 따라 독립하여 공정하게 재판한다는 자세를 견지해 왔고 앞으로도 마찬가지\"라고 설명했다.더불어민주당은 법원의 이 같은 결정에 환영 입장을 냈다.조승래 더불어민주당 중앙선대위 수석대변인은 이날 서면브리핑에서 \"당연한 결정\"이라며 \"공정선거를 위한 최소한의 조건이 갖춰졌다\"고 말했다.조 수석대변인은 \"이제라도 법원이 국민 주권의 원칙과 상식에 맞는 판단을 내린 것은 다행\"이라면서도 \"공직선거법 재판 외에도 여러 사건의 재판 기일이 잡혀 있다. 나머지 재판 역시 연기하는 것이 순리에 맞는다\"고 주장했다.정청래 의원도 페이스북을 통해 \"내란종식-정권교체-민주정부 수립은 시대적 과제\"라며 \"역사의 물줄기는 누구도 바꿀 수 없다. 지금은 이재명\"이라고 적었다.반면 국민의힘은 사법부와 민주당을 향해 거센 비난을 쏟아냈다.한동훈 전 국민의힘 대표는 이날 페이스북에 \"법원이 이재명 민주당의 겁박에 굴복해 굴욕적인 기일변경을 했다\"며 \"민주당은 피고인이 대통령이 되면 공판절차를 정지시키는 법안을 오늘 처리한다\"고 지적했다.한 전 대표는 \"독재국가가 우리 눈앞에 와 있다\"라며 \"이미 이재명 민주당이 하는 일은, 이재명 한 사람을 위해 법을 뜯어고치고, 이재명 한 사람을 위해 권력을 휘두르고, 그렇게 해서 이재명 한 사람이 헌법 위에 있도록 하는 것\"이라고 비난했다.민주당은 이날 대통령 당선 시 진행 중인 형사재판을 정지하도록 하는 내용의 형사소송법 개정안을 국회 법제사법위원회 법안심사소위원회에서 단독 처리한 바 있다.국민의힘은 법안 상정 당시부터 이 개정안이 사실상 이재명 후보만을 위한 '방탄' 법안이라며 반대해 왔다."
      },
      {
        "title": "민주, 법사소위서 '대통령 당선 시 재판정지' 법안 단독 처리",
        "date": "2025.05.07. 오후 2:21",
        "content": "'김건희·내란·채해병 특검법'도 민주 단독 처리…'검사징계법'도 의결7일 서울 여의도 국회에서 열린 법제사법위원회 법안심사제1소위원회에서 더불어민주당 소속 박범계 소위원장이 의사봉을 두드리고 있다. ⓒ연합뉴스국회 법제사법위원회는 7일 오전 법안심사소위원회를 열어 대통령 당선 시 진행 중인 형사재판을 정지하도록 하는 내용의 '형사소송법 개정안'을 의결했다. 국민의힘 의원들이 개정안에 반발하며 퇴장한 가운데 더불어민주당 단독으로 처리됐다.개정안에는 '피고인이 대통령 선거에 당선된 때에는 법원은 당선된 날부터 임기 종료 시까지 결정으로 공판 절차를 정지해야 한다'는 내용이 신설됐다.현행 헌법 84조는 '대통령은 내란 또는 외환의 죄를 법한 경우를 제외하고는 재직 중 형사상의 소추(訴追)를 받지 아니한다'고 규정하고 있지만, 내란·외환 이외의 죄로 이미 기소돼 재판받던 중 사후에 대통령으로 당선된 경우 형사재판을 계속 진행할 수 있는지에 대해선 명확한 규정이 없는 상태였다.개정안에 따르면 대통령에 당선된 피고인의 형사재판은 재임 기간 정지된다. 국민의힘은 법안 상정 당시부터 이 개정안이 사실상 이재명 민주당 대선후보를 위한 법안이라며 비판해왔다.한편 소위에서는 '김건희와 명태균·건진법사 관련 국정농단 및 불법 선거 개입 사건 등 진상규명을 위한 특검 임명 법률안'과 '윤석열 전 대통령 등에 대한 내란·외환 행위의 진상규명을 위한 특검 임명 법률안'도 단독으로 처리됐다.'채 해병 특검법'으로 불리는 '순직 해병 수사 방해 및 사건 은폐 등의 진상규명을 위한 특검 임명 법률안'도 함께 의결됐다.검찰총장 외에 법무부장관도 직접 검사 징계를 청구할 수 있도록 하는 내용의 검사징계법 개정안도 의결됐다. 현재 검사 징계는 검찰총장이 하고 법무부가 의결하도록 규정돼 있다."
      },
      {
        "title": "[속보] 이재명, '파기환송심' 대선 이후 연기에 \"합당한 결정\"",
        "date": "2025.05.07. 오후 2:20",
        "content": "더불어민주당 이재명 대선 후보가 '골목골목 경청투어' 사흘째인 지난 3일 강원도 삼척해수욕장을 찾아 도민들을 만난 뒤 국민의힘 김문수 대선 후보 선출과 관련한 취재진 질문에 답하고 있다. 2025.5.3 [사진=연합뉴스]이재명 더불어민주당 대선 후보가 7일 전북 전주에서'K-콘텐츠 산업 진흥 간담회'를 마친 직후 기자들과 만나 공직선거법 위반 혐의 사건 파기환송심을 맡은 재판부가 1차 공판 기일을 대선 이후인 6월 18일로 연기한 것에 대해 \"합당한 결정\"이라고 밝혔다.이어 \"지금은 국민의 주권을 실현하는 시기\"라면서 \"주권 행사에 방해가 되지 않는 것이 중요하고, 법원이 헌법 정신에 따라 당연히 할 합당한 결정을 했다고 생각한다\"고 강조했다."
      },
      {
        "title": "국민의힘 \"민주, 이재명 사법리스크 차단법 처리 예고…독재 향한 개악\"",
        "date": "2025.05.07. 오후 2:20",
        "content": "민주, '대통령 당선 시 형사재판 정지' 법 개정 추진…허위사실공표죄 손질도7일 서울 여의도 국회에서 열린 법제사법위원회 법안심사제1소위원회에서 더불어민주당 소속 박범계 소위원장이 의사봉을 두드리고 있다. ⓒ연합뉴스국민의힘은 7일 더불어민주당이 대통령 당선 시 진행 중인 형사 재판을 정지시키는 내용의 형사소송법 개정안과 허위사실공표죄 조항을 손질하는 공직선거법 개정안 등의 처리를 예고한 데 대해 \"반헌법적 행위\" \"독재를 향한 개악(改惡)\"이라고 비판했다.신동욱 수석대변인은 이날 논평을 내고 \"민주당이 이재명 후보의 사법리스크를 원천 차단하는 내용의 법안 처리를 예고하고 나섰다\"며 \"민주당은 이재명 대통령 만들기 맞춤형 입법 로비 기관이 돼버린 지 오래\"라고 밝혔다.그는 \"노골적 맞춤형 입법으로 법치국가의 근간을 훼손하고 국민의 신뢰를 저버리겠다는 반헌법적 행위를 손쉽게 저지르고 있다\"며 \"민주가 아닌 명주(明主)당 의원들의 사전 공적 쌓기와 눈도장 찍기 경쟁 레이스는 부끄러움도 잊게 만들었다\"고 비난했다.이어 \"대선 후보라도 재판을 받을 수 있다는 것은 지극히 민주주의적이며 건강한 사회체제 현상\"이라며 \"후보의 범죄 혐의와 진실 여부를 정확히 알고 유권자가 선택할 수 있도록 민주당은 폭주와 숨기기가 아닌 재판 수용과 투명한 공개에 나서야 한다\"고 목소리를 높였다.민주당은 이날 국회 행정안전위원회에서 공직선거법 250조 허위사실공표 구성 요건 중 '행위'라는 용어를 삭제하는 내용의 개정안을 단독 처리할 방침이다.대법원이 지난 1일 파기환송한 이 후보의 공직선거법 사건에서 유죄 판단이 내려진 소위 '골프장 발언' 및 '백현동 발언'은 허위사실공표 구성 요건 중 '행위'에 해당하는 것으로 해석됐는데, 이를 두고 국민의힘이 이 후보의 사법리스크 차단을 위한 입법이라고 비판한 것이다.이날 국회 법제사법위원회는 법안심사소위원회를 열어 대통령 당선 시 진행 중인 형사재판을 정지하도록 하는 내용의 형사소송법 개정안을 심사했다. 이 개정안은 지난 2일 민주당 주도로 전체 회의에 상정된 바 있다."
      },
      {
        "title": "이재명 다른 재판도 대선 후로 기일변경 신청…대장동·위증교사",
        "date": "2025.05.07. 오후 2:19",
        "content": "예정된 날짜는 대선 전인 이번달…대장동 1심 13·27일, 위증교사 2심 20일간담회 하는 이재명 후보(전주=연합뉴스) 류영석 기자 = 더불어민주당 이재명 대선 후보가 '골목골목 경청투어:국토종주편'에 나선 7일 전북 전주시 완산구의 한 카페에서 열린K-콘텐츠 산업 진흥 간담회에 참석해 발언하고 있다. 2025.5.7 [공동취재]ondol@yna.co.kr(서울=연합뉴스) 이미령 기자 = 더불어민주당 이재명 대선 후보 측이 대선 전인 이달에 예정된 대장동 사건과 위증교사 사건 재판도 공직선거법 공판과 마찬가지로 선거 이후로 미뤄달라고 법원에 요청했다.이 후보의 변호인들은 7일 대장동·위례·백현동·성남FC사건을 심리 중인 서울중앙지법 형사합의33부(이진관 부장판사)와 위증교사 사건 항소심 심리 중인 서울고법 형사3부(이승한 부장판사)에 각각 공판기일을 추후 지정해달라는 연기 신청서를 제출했다.앞서 대장동 사건을 맡은 중앙지법 재판부는 오는 13일과 27일을 기일로 지정해둔 상태다.재판 과정에서 이 후보 측은 선거운동 기간이라며 기일을 제외해달라고 요청했으나 재판부는 지난달 8일 \"구체적 일정이 정해지면 관련 자료를 제출하고 허가를 받으라\"며 일단 기일을 지정한 바 있다.위증교사 사건 2심은 그동안 두 차례 공판준비기일을 열고 오는 20일 첫 재판을 진행할 예정이었다. 재판부는 지난달 1일 2회 공판준비기일에서 6월 3일 재판을 마무리하는 결심 공판을 진행하겠다고도 예고해뒀다. 다만 이때는 윤석열 전 대통령 탄핵심판 사건을 선고하기 전으로, 대선일이 확정되기 전이었다.대선일과 선거운동 기간이 확정되고 지난달 27일 이 후보가 민주당 대선 후보로 선출되면서 이들 재판부가 정식으로 접수된 이 후보 측 기일연기 신청을 받아들일지 주목된다.이날 선거법 위반 혐의 사건 파기환송심을 맡은 서울고법 형사7부(이재권 부장판사)는 선거운동 기회 보장과 공정성을 언급하며 오는 15일 예정됐던 첫 공판을 대선 이후인 6월 18일로 한 달 연기했다.이 후보 측은 '후보자의 균등한 선거운동 기회'를 보장한 헌법 제116조와 '대선 후보자의 선거운동 기간 중 체포·구속 금지'를 규정한 공직선거법 제11조를 사유로 들어 선거일 이후로 기일변경을 신청했다.고법 재판부는 신청서 접수 직후 기일변경 사실을 알리며 \"대통령 후보인 피고인에게 균등한 선거운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해 재판기일을 대통령 선거일 후로 변경한다\"고 설명했다.already@yna.co.kr"
      },
      {
        "title": "한동훈 “이재명 파기환송심 연기 굴욕적…민주당 겁박에 굴복”",
        "date": "2025.05.07. 오후 2:19",
        "content": "국힘-김문수 단일화 갈등 비판“국민 보기 죄송하지 않나”한동훈 전 국민의힘 대표 [연합][헤럴드경제=김진 기자] 한동훈 전 국민의힘 대표는 7일 이재명 더불어민주당 대선 후보의 ‘공직선거법 위반’ 파기환송심이 6월로 연기된 것과 관련해 “법원이 이재명 민주당의 겁박에 굴복해 굴욕적인 기일변경을 했다”고 비판했다.한 전 대표는 이날 자신의 페이스북에서 이같이 말한 뒤 “민주당은 피고인이 대통령이 되면 공판절차를 정지시키는 법안을 오늘 처리한다”라며 “물론 이재명 민주당이 저런 법을 만든다 한들 위헌”이라고 지적했다. 한 전 대표는 “대통령직을 범죄자의 도피처로 쓰라고 헌법 84조를 만들어둔 게 아니기 때문”이라며 “위헌인 법을 만들어 잠시 재판을 멈출 수 있을지는 몰라도 죄값으로부터 영원히 도망칠 수는 없다”고 했다.한 전 대표는 “그러나 독재국가가 우리 눈앞에 와 있다”라며 “이미 이재명 민주당이 하는 일은 이재명 한 사람을 위해 법을 뜯어고치고, 이재명 한 사람을 위해 권력을 휘두르고, 그렇게 해서 이재명 한 사람이 헌법 위에 있도록 하는 것”이라고 꼬집었다.그러면서 “이런 꼴을 두고만 볼 겁니까”라며 “이 상황에서도 우리끼리 상투 붙잡고 수염 잡아뜯으면서 드잡이할 정신이 있습니까”라고 했다. 국민의힘 지도부와 김문수 국민의힘 대선 후보가 한덕수 무소속 대선 예비후보와 단일화 문제를 놓고 갈등하는 상황을 겨냥한 것이다.한 전 대표는 “국민들 보기에 부끄럽고 죄송하지 않습니까”라며 “부끄럽고 죄송하지 않다면 계속 그렇게 안에서 싸우시라”고 했다. 이어 “저는 우리 국민을 위해, 대한민국을 위해, 이재명 독재와 계속 싸우겠다”고 덧붙였다.한편 이 후보의 공직선거법 위반 혐의 사건 파기환송심을 맡은 서울고법 형사7부(이재권 부장판사)는 이달 15일 예정됐던 파기환송심의 첫 공판기일을 대선 이후인 오는 6월 18일로 연기했다. 재판부는 “대통령 후보인 피고인에게 균등한 선거운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해 재판기일을 대통령 선거일 후로 변경했다”고 했다."
      },
      {
        "title": "한동훈 \"법원, 민주당 겁박에 굴복…독재 국가 눈앞에 와 있어\"",
        "date": "2025.05.07. 오후 2:18",
        "content": "한동훈 국민의힘 대선 경선 후보가 3일 경기 일산 킨텍스에서 열린 제5차 전당대회에서 최종 후보로 확정된 뒤 승복 연설을 하고 있다. 뉴스1[파이낸셜뉴스] 한동훈 국민의힘 전 대표가 7일 더불어민주당과 이재명 대선 후보를 향해 \"독재 국가가 우리 눈 앞에 와 있다\"며 \"이 상황에서도 우리끼리 상투 붙잡고 수염 잡아 뜯으면서 드잡이할 정신이 있나\"고 밝혔다.한 전 대표는 이날 자신의 사회관계망서비스(SNS)를 통해 이재명 더불어민주당 대선 후보의 공직선거법 위반 혐의 사건 파기환송심을 맡은 서울고등법원 재판부가 공판을 대선 이후로 미룬 것을 두고 \"법원이 이재명 민주당의 겁박에 굴복해 굴욕적인 기일 변경을 했다\"며 이같이 비판했다. 서울고법은 오는 15일로 예정됐던 첫 공판을 다음 달 18일로 연기했다.이날 민주당은 대통령 당선 시 진행 중이던 재판을 중단하는 형사소송법 개정안을 국회 법제사법위원회 소위원회를 통과시켰다. 이에 대해 한 전 대표는 \"이재명 민주당이 저런 법을 만든다 한들 '위헌'이다. 대통령직을 범죄자의 도피처로 쓰라고 헌법 84조를 만들어둔 게 아니기 때문\"이라며 \"위헌인 법을 만들어 잠시 재판을 멈출 수 있을지는 몰라도 죄값으로부터 영원히 도망칠 수는 없다\"고 지적했다.이어 한 전 대표는 \"이재명 민주당이 하는 일은 이재명 한 사람을 위해 법을 뜯어고치고 이재명 한 사람을 위해 권력을 휘두르고 그렇게 해서 이재명 한 사람이 헌법 위에 있도록 하는 것\"이라며 \"이런 꼴을 두고만 볼 것인가\"라고 꼬집었다.한 전 대표는 김문수 국민의힘 대선 후보와 한덕수 무소속 예비후보의 단일화를 둘러싼 당 내홍에 대해서도 \"국민들 보기에 부끄럽고 죄송하지 않나\"며 \"저는 우리 국민을 위해 대한민국을 위해 이재명 독재와 계속 싸우겠다\"고 했다."
      },
      {
        "title": "이재명 후보 파기환송심, 대선 뒤로 연기",
        "date": "2025.05.07. 오후 2:18",
        "content": "대선 출마 지장 없어이재명 더불어민주당 대선 후보의 공직선거법 위반 파기환송심이 내달 18일로 미뤄졌다.서울고법 형사7부(부장판사 이재권)는 이 후보의 공직선거법상 허위사실 공표 혐의 1차 공판기일을 5월15일 오후 2시에서 대선 본투표 이후인 6월18일 오전 10시로 연기했다.서울고법은 “대통령 후보인 피고인에게 균등한 선거 운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해 재판 기일을 대통령 선거일 후로 변경했다”고 설명했다.사진_뉴스1앞서 이날 오전 이 후보 변호인단이 공판기일 변경신청서를 재판부에 제출했다.파기환송심 재판부가 대선 이후로 재판 일정을 연기하면서 이 후보의 대선 출마는 지장을 받지 않게 됐다."
      },
      {
        "title": "한동훈 \"李 독재국가 눈앞인데…우리끼리 상투 잡고 드잡이\"",
        "date": "2025.05.07. 오후 2:17",
        "content": "한동훈 국민의힘 전 대표가 오늘(7일) 이재명 더불어민주당 대선 후보의 공직선거법 위반 사건 파기환송심 첫 공판이 6·3 대선 이후로 연기된 데 대해 \"독재국가가 우리 눈앞에 와있다\"고 말했다.한 전 대표는 이날 페이스북을 통해 \"법원이 이재명 민주당의 겁박에 굴욕적인 기일 변경을 했다. 민주당은 피고인이 대통령이 되면 공판절차를 정지시키는 법안을 오늘 처리한다\"며 \"위헌인 법을 만들어 재판을 멈출 수 있을지는 몰라도 죗값으로부터 영원히 도망칠 수는 없다\"고 밝혔다.또 \"이재명 민주당이 하는 일은 이재명 한 사람을 위해 법을 뜯어고치고, 이재명 한 사람을 위해 권력을 휘두르고, 이재명 한 사람이 헌법 위에 있도록 하는 것\"이라고 지적했다.그러면서 \"이런 꼴을 두고만 볼 것인가\"라며 \"이 상황에서도 우리끼리 상투 붙잡고 수염 잡아 뜯으면서 드잡이할 정신이 있나. 국민들 보기에 부끄럽고 죄송하지 않나\"라고 비판했다.무소속 한덕수 예비후보와의 단일화를 둘러싸고 갈등을 표출하고 있는 김문수 대선 후보와 당 지도부를 겨냥한 발언으로 해석된다.이어 한 전 대표는 \"부끄럽고 죄송하지 않다면 계속 그렇게 안에서 싸우라\"며 \"저는 우리 국민을 위해, 대한민국을 위해 이재명 독재와 계속 싸우겠다. 저는 계속해보겠다\"라고 했다."
      },
      {
        "title": "민주, 이재명 파기환송심 연기에 \"당연한 결정\" 환영",
        "date": "2025.05.07. 오후 2:15",
        "content": "▲ 더불어민주당 상임총괄선대위원장인 박찬대 당대표 직무대행 겸 원내대표가 7일 서울 여의도 당사에서 열린 중앙선거대책위원회의에서 발언하고 있다.이재명 대선후보의 공직선거법 위반 혐의 사건 파기환송심을 맡은 서울고법 재판부가 오는 15일로 예정됐던 첫 공판을 대선 이후인 6월 18일로 연기한 데에 더불어민주당이 환영의 뜻을 밝혔습니다.조승래 중앙선대위 수석대변인은 오늘(7일) 서면브리핑에서 \"당연한 결정\"이라며 \"공정선거를 위한 최소한의 조건이 갖춰졌다\"고 말했습니다.조 수석대변인은 \"이제라도 법원이 국민 주권의 원칙과 상식에 맞는 판단을 내린 것은 다행\"이라며 이같이 밝혔습니다.조 수석대변인은 \"그러나 공직선거법 재판 외에도 여러 사건의 재판 기일이 잡혀 있다\"며 \"나머지 재판 역시 연기하는 것이 순리에 맞는다\"고 강조했습니다.이어 \"앞으로도 국민 주권 구현에 방해가 되는 요소는 없어야 할 것\"이라며 \"사법부가 국민의 참정권을 제약하려 한다는 논란 위에서 하루빨리 내려와야 한다\"고 말했습니다.국회 법제사법위원장인 정청래 의원은 페이스북에 글을 올려 \"내란종식-정권교체-민주정부 수립은 시대적 과제\"라며 \"역사의 물줄기는 누구도 바꿀 수 없다. 지금은 이재명\"이라고 적었습니다.법사위 소속인 김용민 의원은 \"당연하지만 잘 한 결정\"이라며 \"법원은 대선에서 손 떼라\"고 했고, 김한규 의원은 \"국민의 참정권을 보호하는 정상적 결정\"이라고 평가했습니다.정진욱 의원은 \"국민의 저항, 법원 내 양심적 판사의 목소리, 민주당 지도부 전략의 승리\"라며 \"조희대(대법원장) 사퇴와 다른 재판 연기(를 위해) 끝까지 싸우겠다\"고 밝혔습니다.이광희 의원은 \"또 한 번 국민이 승리했다\"고 적었고, 손명수 의원과 김원이 의원도 \"국민이 이겼다\"고 말했습니다.서영석 의원은 \"서울고법이 이 후보의 공판기일 변경 신청을 수용했으나 안심할 수 없다\"며 \"다시는 이런 쿠데타가 반복되지 않도록 그 진상을 철저히 규명해야 한다\"고 강조했습니다.(사진=연합뉴스)"
      },
      {
        "title": "李 측, 파기환송심 이어 대장동·위증교사 재판도 기일변경 신청",
        "date": "2025.05.07. 오후 2:15",
        "content": "서울고법, 李 공직선거법 파기환송심 기일 6월 18일로 변경더불어민주당 이재명 대선후보. 황진환 기자법원이 더불어민주당 이재명 대선 후보의 공직선거법 파기환송심 첫 기일을 한 달 정도 연기한 가운데, 이 후보 측이 대장동 배임 및 성남FC뇌물 의혹·위증교사 혐의 재판에 대해서도 기일변경 신청서를 제출했다.7일 법조계에 따르면 이날 이 후보의 변호인단은 위증교사 혐의 항소심을 심리하는 서울고법 형사3부(이승한 부장판사)와 '대장동 배임 및 성남FC뇌물 의혹' 사건을 심리하는 서울중앙지법 형사합의33부(이진관 부장판사)에 각각 기일 변경 신청서를 제출했다. '대선에 출마한 상황에서 재판을 받기 어렵다'는 것이 이유로 전해졌다.대선 선거운동 기간인 오는 12일부터 다음 달 2일까지 이 후보는 대장동·위례·백현동·성남FC사건 1심(13일, 27일), 위증교사 사건 항소심(20일) 재판 일정이 잡힌 상태다.한편 이 후보의 공직선거법 위반 사건을 심리 중인 파기환송심 재판부는 오는 15일 예정됐던 첫 공판을 대선 이후인 오는 6월 18일로 연기했다. 이 후보 측의 기일 변경 신청을 받아들인 것이다.서울고법 형사7부(이재권 부장판사)는 이날 \"대통령 후보인 피고인에게 균등한 선거운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해 재판기일을 대통령 선거일 후로 변경했다\"고 밝혔다.이어 \"파기환송심 재판부는 법원 내·외부의 어떠한 영향이나 간섭을 받지 아니하고 오로지 헌법과 법률에 따라 독립해 공정하게 재판한다는 자세를 견지해 왔고 앞으로도 마찬가지\"라고 설명했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "[속보] 이재명, 대장동·위증교사 재판도 연기 신청",
        "date": "2025.05.07. 오후 2:14",
        "content": "이재명 더불어민주당 대통령 후보가 7일 전북 임실군 임실시장에서 시민 및 지지자들에게 인사를 하고 있다. 공동취재사진이재명 더불어민주당 대통령 후보 쪽이 대장동 개발 특혜 등 의혹 사건과 위증교사 재판에 대해 7일 공판기일 연기 신청을 했다.이 후보 쪽은 대법원에서 유죄 취지로 파기환송된 공직선거법 사건의 파기환송심에 대해서도 공판기일 연기 신청을 했고, 이 사건을 배당받은 서울고법 형사7부(재판장 이재권)는 이날 이 후보의 첫 공판기일을 대선 이후인 6월18일로 연기하기로 했다.이 후보는 5월20일과 대선 당일인 6월3일에 위증교사 사건 항소심 재판이, 5월13일과 27일에 대장동 개발 특혜 등 의혹 사건 1심 재판이 예정되어 있었다. 하지만 이 후보가 이날 공판기일 연기 신청을 하면서 재판이 실제로 연기될지 주목된다."
      },
      {
        "title": "이재명 파기환송심 첫 재판, 대선 후 6월18일로 연기",
        "date": "2025.05.07. 오후 2:14",
        "content": "이재명 더불어민주당 대선 후보가 ‘골목골목 경청투어:국토종주편’에 나선 7일 전북 전주시 완산구의 한 카페에서 열린K-콘텐츠 산업 진흥 간담회에서 참석자들과 대화하고 있다. 공동취재이재명 더불어민주당 대선 후보의 공직선거법 위반 혐의 사건 파기환송심을 맡은 서울고법 재판부가 오는 15일 예정됐던 첫 공판을 대선 이후인 6월 18일로 연기했다.서울고법 형사7부(이재권 부장판사)는 7일 “대통령 후보인 피고인에게 균등한 선거운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해 재판기일을 대통령 선거일 후로 변경한다”고 밝혔다.이어 “파기환송심 재판부는 법원 내·외부의 어떠한 영향이나 간섭을 받지 아니하고 오로지 헌법과 법률에 따라 독립하여 공정하게 재판한다는 자세를 견지해 왔고 앞으로도 마찬가지”라고 설명했다.앞서 파기환송심 재판부는 지난 2일 사건을 배당받고서 오는 15일을 첫 공판기일로 정했다.그러자 이 후보의 변호인은 이날 재판부에 공판을 선거일 이후로 미뤄달라며 기일변경 신청서를 냈다.이 후보 측은 ‘후보자의 균등한 선거운동 기회’를 보장한 헌법 제116조와 ‘대선 후보자의 선거운동 기간 중 체포·구속 금지’를 규정한 공직선거법 제11조를 사유로 제시한 것으로 알려졌다.민주당 선거대책위원회 한민수 대변인은 브리핑에서 “(두 조항은) 선거의 공정성을 확보해 국민의 선택 자유를 최대한 보장하기 위한 것으로 수사와 재판을 받지 않을 권리까지 확대 해석될 수 있다”고 설명했다.재판부가 공판기일 변경을 알리면서 ‘균등한 선거운동의 기회’를 언급한 것은 이런 이 후보 측 요청에 일리가 있다고 판단한 것으로 보인다.이 후보는 2021년 12월 대선후보 신분으로 방송에 출연해 대장동 개발 실무자였던 고 김문기 성남도시개발공사 처장을 모른다고 발언하고, 국정감사에 나와 성남시 백현동의 한국식품연구원 부지 용도변경 과정에 국토교통부의 협박이 있었다고 말해 허위사실을 공표한 혐의로 이듬해 기소됐다.1심은 핵심 혐의들을 유죄로 인정해 징역 1년에 집행유예 2년을 선고했으나 2심은 발언이 ‘인식’ 또는 ‘의견 표명’에 불과하므로 처벌할 수 없다며 지난 3월 무죄를 선고했다.그러나 대법원 전원합의체는 지난 1일 2심 판결이 법리를 오해했다며 유죄 취지로 사건을 서울고법에 돌려보냈다.대법원이 이례적 속도전을 벌여 이 후보 사건을 유죄 취지로 판단한 데 이어 서울고법도 빠르게 첫 공판기일을 지정하면서 민주당을 중심으로 비판의 목소리가 나왔다.파기환송심 재판부는 법원 안팎의 우려와 문제 제기 등을 종합적으로 고려해 재판 기일을 변경하는 한편 언론 공지를 통해 헌법과 법률에 따라 독립해 공정하게 재판한다는 자세를 견지해 왔다고 강조하는 입장을 낸 것으로 풀이된다."
      },
      {
        "title": "한동훈 \"李 독재국가 눈앞인데…우리끼리 상투 잡고 드잡이\"",
        "date": "2025.05.07. 오후 2:14",
        "content": "\"법원, 李재판 굴욕적 기일변경\"…'단일화 내홍'에 \"죄송하고 부끄럽지 않나\"수락연설 지켜보는 한동훈 전 대표국민의힘 한동훈 전 대표가 5월 3일 경기 고양시 킨텍스에서 열린 국민의힘 전당대회에서 국민의힘 대선 후보로 선출된 김문수 후보의 수락 연설을 지켜보고 있다. [연합뉴스 자료사진](서울=연합뉴스) 조다운 기자 = 국민의힘 한동훈 전 대표는 7일 더불어민주당 이재명 대선 후보의 공직선거법 위반 사건 파기환송심 첫 공판이 '6·3 대선' 이후로 연기된 데 대해 \"독재국가가 우리 눈앞에 와있다\"고 말했다.한 전 대표는 이날 페이스북을 통해 \"법원이 이재명 민주당의 겁박에 굴욕적인 기일 변경을 했다. 민주당은 피고인이 대통령이 되면 공판절차를 정지시키는 법안을 오늘 처리한다\"며 \"위헌인 법을 만들어 재판을 멈출 수 있을지는 몰라도 죗값으로부터 영원히 도망칠 수는 없다\"고 주장했다.그러면서 \"이재명 민주당이 하는 일은 이재명 한 사람을 위해 법을 뜯어고치고, 이재명 한 사람을 위해 권력을 휘두르고, 이재명 한 사람이 헌법 위에 있도록 하는 것\"이라고 지적했다.그는 \"이런 꼴을 두고만 볼 것인가\"라며 \"이 상황에서도 우리끼리 상투 붙잡고 수염 잡아 뜯으면서 드잡이할 정신이 있나. 국민들 보기에 부끄럽고 죄송하지 않나\"라고 비판했다.무소속 한덕수 예비후보와의 단일화를 둘러싸고 갈등을 표출하고 있는 김문수 대선 후보와 당 지도부를 겨냥한 발언으로 해석된다.한 전 대표는 \"부끄럽고 죄송하지 않다면 계속 그렇게 안에서 싸우라\"며 \"저는 우리 국민을 위해, 대한민국을 위해 이재명 독재와 계속 싸우겠다. 저는 계속해보겠다\"라고 말했다.allluck@yna.co.kr"
      },
      {
        "title": "[속보] 이재명, 대장동·위증교사 재판도 연기 신청",
        "date": "2025.05.07. 오후 2:13",
        "content": "이재명 더불어민주당 대선 후보.photo조인원 조선일보 기자서울고등법원이 이재명 더불어민주당 대선 후보의 공직선거법 파기환송심 재판기일을 대선(6월 3일) 후인 오는 6월 18일로 연기한 가운데, 이재명 후보 측이 다른 재판들에 대해서도 재판기일 연기 신청서를 제출했다.7일 법조계에 따르면, 이 후보 측은 성남 대장동·위례·백현동·성남FC사건과 위증교사 사건을 심리하고 있는 재판부에도 기일연기 신청서를 냈다.대장동 재판은 서울중앙지법에서 1심이, 위증교사 사건은 서울고법에서 항소심이 각각 진행 중이다. 이날 이 후보 측이 제출한 기일연기 신청서에는 \"대선을 앞두고 있어 재판을 받기 어렵다\"는 취지의 글이 담긴 것으로 전해졌다.※주간조선 온라인 기사입니다."
      },
      {
        "title": "[속보] 이재명, ‘파기환송심 공판 연기’에 “헌법에 따른 합당한 결정”",
        "date": "2025.05.07. 오후 2:13",
        "content": "이재명 더불어민주당 대선 후보는 7일 서울고법이 공직선거법 위반 파기환송심 첫 재판을 대선 이후로 미룬 것에 대해 “법원이 헌법 정신에 따라 당연히 해야 될 합당한 결정을 했다고 생각한다”고 밝혔다.더불어민주당 이재명 대선 후보가 '골목골목 경청투어:국토종주편'에 나선 7일 전북 전주시 완산구의 한 카페에서'K-콘텐츠' 산업 진흥 간담회를 마친 뒤 취재진의 질문을 듣고 있다. /연합뉴스이 후보는 이날 오후 전북 전주에서 간담회를 마친 뒤 기자들과 만나 “지금은 국민주권을 실현하는 시기다. 국민이 현실적으로 주권을 행사하는 중요한 시기이기 때문에 국민 주권행사에 방해가 되지 않도록 하는 게 더 중요하다”며 이같이 말했다.앞서 이날 서울고법은 당초 오는 15일로 예정됐던 이 후보의 공직선거법 위반 파기환송심 첫 재판이 오는 6월 18일로 변경됐다고 밝혔다.서울고법은 “대통령 후보인 피고인에게 균등한 선거 운동의 기회를 보장하고, 재판의 공정성 논란을 없애기 위해 재판 기일을 대선일 후인 2025년 6월 18일 오전 10시로 변경한다”고 밝혔다."
      },
      {
        "title": "이재명 재판, 대선 이후로 연기…법원 내부도 “대법원판결 비상식” 직격",
        "date": "2025.05.07. 오후 2:13",
        "content": "더불어민주당 이재명 대선 후보가K-콘텐츠 산업 진흥 간담회에 참석했다. 왼쪽부터 이 후보, 김은숙 작가, 박해영 작가. 2025.5.7 공동취재단[스포츠서울 | 배우근 기자] 이재명 더불어민주당 대선후보의 공직선거법 위반 사건에 대한 파기환송심 첫 공판이 대선 이후로 연기됐다.서울고등법원은 7일, 이재명 후보의 파기환송심 공판을 애초 예정된 5월 15일에서 6월 18일로 연기한다고 밝혔다. 이는 대선일인 6월 3일 이후이며, 이 후보 측이 ‘선거운동권 보장’을 이유로 기일변경을 요청한 데 따른 결정이다.재판부는 “대통령 후보인 피고인에게 균등한 선거운동 기회를 보장하고, 재판의 공정성 논란을 최소화하기 위함”이라며 “어떠한 외부 영향도 받지 않고 오로지 헌법과 법률에 따라 공정하게 판단하겠다”고 밝혔다.이재명 후보와 함께 진안군 찾은 정은경 선대위원장. 2025.5.7 연합뉴스민주당은 재판 연기를 전폭 환영했다. 정청래 법사위원장은 “내란 종식·정권교체는 시대적 과제. 지금은 이재명”이라며 지지 선언을 사실상 공식화했다.김용민 의원은 “법원은 대선에서 손 떼라”고 했고, 김한규 의원은 “국민 참정권을 보호한 결정”이라며 재판부 판단을 ‘정상적’이라 표현했다.정진욱 의원은 “법원 내 양심적 판사와 민주당 지도부 전략의 승리”라고 주장했고, 서영석 의원은 “또 다른 쿠데타가 반복되지 않도록 진상을 규명해야 한다”고까지 언급했다.왼쪽부터 강유정 의원, 윤제균 감독, 이 후보, 김은숙 작가, 박해영 작가, 정주리 감독. 2025.5.7 공동취재단법원 내부에서도 대법원의 파기환송심에 대한 비판의 목소리가 있었다.부산지법 동부지원 노행남 판사는 법원 내부망인 코트넷에 “이재명의 몇 년 전 발언이 전직 대통령의 계엄령보다 악랄하냐”고 따지며 “대법원판결은 ‘너희는 주권자가 아니다’라는 선언과 같다”며 조희대 대법원장을 직접 겨냥했다.또한 노 판사는 “검찰이 공소권을 남용하여 자신의 입맛대로 특정인을 기소하면 법원은 거기에 따라야 하느냐”면서 이 후보에 대한 검찰 기소가 공소권 남용이라는 점도 지적했다.kenny@sportsseoul.com"
      },
      {
        "title": "[속보]민주당, '대통령 당선되면 진행 중인 형사재판 정지' 형사소송법 개정안 법사위 단독 처리",
        "date": "2025.05.07. 오후 2:13",
        "content": "김건희·내란·채해병 특검법, 검사징계법도 소위 의결◇7일 서울 여의도 국회에서 열린 법제사법위원회 법안심사제1소위원회에서 더불어민주당 소속 박범계 소위원장이 발언하고 있다. 2025.5.7대통령에 당선되면 진행 중인 형사재판 절차를 정지할 수 있도록 하는 내용을 골자로 한 형사소송법 개정안이 7일 국회 법제사법위원회(법사위) 소위를 통과했다.법사위는 이날 오전 법안심사소위원회를 열어 법안에 반대해 온 국민의힘 의원들이 퇴장한 가운데 민주당에 의해 단독으로 형사소송법 개정안을 의결했다.민주당 김용민 의원이 대표 발의한 개정안은 '피고인이 대통령 선거에 당선된 때에는 법원은 당선된 날부터 임기 종료 시까지 결정으로 공판 절차를 정지해야 한다'는 내용을 신설했다.현행 헌법 84조는 '대통령은 내란 또는 외환의 죄를 법한 경우를 제외하고는 재직 중 형사상의 소추(訴追)를 받지 아니한다'고 규정하고 있다.그러나 내란·외환 이외의 죄로 이미 기소돼 재판받던 중 사후에 대통령으로 당선된 경우 형사재판을 계속 진행할 수 있는지에 대해선 명확한 규정이 없다.개정안에 따르면 대통령에 당선된 피고인의 형사재판은 재임 기간 정지된다.국민의힘은 법안 상정 당시부터 이 개정안이 사실상 민주당 이재명 대선후보를 위한 법안이라며 반대해 왔다.소위에서는 '김건희와 명태균·건진법사 관련 국정농단 및 불법 선거 개입 사건 등 진상규명을 위한 특검 임명 법률안'과 '윤석열 전 대통령 등에 대한 내란·외환 행위의 진상규명을 위한 특검 임명 법률안'도 단독으로 처리됐다.'채해병 특검법'으로 불리는 '순직 해병 수사 방해 및 사건 은폐 등의 진상규명을 위한 특검 임명 법률안도 의결됐다.아울러 검찰총장 외에 법무부장관도 직접 검사 징계를 청구할 수 있도록 하는 내용의 검사징계법 개정안도 의결됐다. 현재는 검사 징계는 검찰총장이 하고 법무부가 의결하도록 돼 있다."
      },
      {
        "title": "대통령 당선시 재판 정지법·3특검법, 법사위 소위 통과",
        "date": "2025.05.07. 오후 2:12",
        "content": "민주당 주도 처리피고인이 대통령에 당선됐을 경우 재판을 정지하는 내용의 형사소송법 개정안과 내란 특검법, 김건희 특검법, 채상병 특검법이 7일 국회 법제사법위원회 법안심사소위를 통과했다. /배정한 기자피고인이 대통령에 당선됐을 경우 재판을 정지하는 내용의 형사소송법 개정안과 내란 특검법, 김건희 특검법, 채상병 특검법이 7일 국회 법제사법위원회 법안심사소위를 통과했다.법사위는 이날 오전 법안심사1소위를 열어 김용민 민주당 의원이 발의한 형사소송법 개정안을 통과시켰다. 국민의힘 소속 법사위원들은 민주당의 단독 처리에 반발하며 퇴장해 표결에 불참했다.해당 개정안은 형사소송법에 '피고인이 대통령 선거에 당선된 때 법원은 당선된 날부터 임기종료 시까지 결정으로 공판 절차를 정지해야 한다'는 조항을 신설하는 내용이 핵심이다.시행일자는 공포일로 설정하고, 시행 당시 대통령에게도 적용한다는 내용을 명시해 이재명 민주당 후보가 당선된다면 이 후보의 재판이 정지될 수 있도록 했다.민주당은 이날 서울고등법원이 이 후보 공직선거법 사건의 공판기일을 대선 이후인 6월 13일로 연기했지만, 해당 법안은 처리하겠다는 입장이다.법사위 간사인 박범계 의원은 기자들과 만나 \"(서울고법의 공판기일 연기와는) 관계가 없는 것이라고 생각한다\"며 \"선거운동 기회의 균등이라는 헌법 116조를 감안해서 한 변경이기 때문에 절차는 문제 없다\"고 잘라 말했다.법안심사소위는 김건희 특검법(김건희와 명태균·건진법사 관련 국정농단 및 불법 선거개입 진상규명을 위한 특별검사법), 내란 특검법(윤석열 전 대통령 등에 의한 내란·외환 행위의 진상규명을 위한 특별검사법), 채상병 특검법(순직 해병 수사 방해 및 사건 은폐 등의 진상규명을 위한 특별검사법)도 의결했다.박 의원은 \"특검법 세건을 다 통과시켰다\"며 \"현재 진행 중인 내란 공판과 관련 군사법원이나 중앙지법이 군사기밀 등 여러 이유를 들어 비공개로 재판 심리를 진행하는 경우가 많은데 특검법은 (심리 과정을) 공개하도록 규정을 둔 것이 특이사항\"이라고 설명했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일:jebo@tf.co.kr▶뉴스 홈페이지:http://talk.tf.co.kr/bbs/report/write"
      },
      {
        "title": "민주당, 이재명 파기환송심 연기에 “원칙과 상식에 맞는 판단”",
        "date": "2025.05.07. 오후 2:11",
        "content": "이재명 더불어민주당 대선 후보가 지난 7일 전북 전주시 한옥마을 내 한 카페에서 ‘영화와 드라마, 정치가 그리는 미래의 스크린’이라는 주제로 문화예술 분야 관계자들과 ‘K-콘텐츠 산업 진흥 간담회’를 열고 있다. 박민규 선임기자더불어민주당은 7일 서울고등법원이 이재명 대선후보의 공직선거법 파기환송심 재판을 대선 이후로 연기하자환영 입장을 밝혔다.조승래 민주당 중앙선대위 수석대변인은 이날 서면 브리핑에서 “당연한 결정”이라며 “공정선거를 위한 최소한의 조건이 갖춰졌다”고 말했다. 그는 이어 “이제라도 법원이 국민 주권의 원칙과 상식에 맞는 판단을 내린 것은 다행”이라고 덧붙였다.서울고법 형사7부(재판장 이재관)은 이 후보 측이 이날 오전 공직선거법 위반 혐의 사건 파기환송심과 관련 공판기일 변경을 신청하자 이를 곧바로 받아들였다. 첫 공판은 오는 15일에서 6·3 대선 이후인 6월18일로 연기됐다.조 수석대변인은 “그러나 공직선거법 재판 외에도 여러 사건의 재판 기일이 잡혀 있다”며 “나머지 재판 역시 연기하는 것이 순리에 맞는다”라고 주장했다. 그는 또 “앞으로도 국민 주권 구현에 방해가 되는 요소는 없어야 할 것”이라며 “사법부가 국민의 참정권을 제약하려 한다는 논란 위에서 하루빨리 내려와야 한다”고 말했다.국회 법제사법위원장인 정청래 의원은 페이스북에 글을 올려 “내란종식-정권교체-민주정부 수립은 시대적 과제”라며 “역사의 물줄기는 누구도 바꿀 수 없다. 지금은 이재명”이라고 적었다. 마찬가지로 법사위 소속인 김용민 의원은 “당연하지만 잘한 결정”이라며 “법원은 대선에서 손 떼라”고 밝혔다.친이재명계 좌장으로 불리는 정성호 의원은SNS에 “이재명 후보에 대한 공판기일 변경을 환영한다”며 “다시 국민의 시간이다. 내란으로 민주주의를 유린했던 세력을 심판하고, 대한민국의 헌법 질서를 바로 세우기 위한 정권교체는 법원이 아니라 주권자인 국민의 몫”이라고 적었다.대법원에 끝까지 책임을 물어야 한다는 주장도 나왔다. 양문석 의원은 페이스북에 올린 글에서 “고법 재판이 대선 이후 연기된 건 당연한 것”이라며 “조희대 (대법원장)의 대법원이 자행한 희대의 대선개입은 사법부의 정치적 중립의무를 위반한 것으로 끝까지 책임을 물어야(한다)”라고 주장했다. 민형배 의원도 “사법 쿠데타의 총체적 책임, 조희대는 결코 벗어날 수 없다”며 “당장 물러나라. 물러나지 않는다면 그 끝은 탄핵”이라고 밝혔다."
      }
    ]
  ],
  "김수현": [
    [
      {
        "title": "故김새론 유족 “김수현 중대범죄 폭로하겠다” 기자회견 예고",
        "date": "2025.05.07. 오후 2:17",
        "content": "◇2월 19일 오전 서울 송파구 서울아산병원 장례식장에서 열린 발인식에서 배우 김새론의 영정과 위패가 운구차로 옮겨지고 있다. 2025.2.19 사진=연합뉴스◇사진=유튜브 채널 가로세로연구소 캡처고(故) 배우 김새론 유족 측이 7일 열릴 기자회견서 배우 김수현과 관련된 “중대범죄를 폭로하겠다”고 예고했다.유튜브채널 가로세로연구소의 고발로 인해 사생활 논란에 휩싸였던 배우 김수현은 지난 3월 소속사 골드메달리스트와 함께 가세연 운영자 김세의씨와 김새론 유족에 대한 법적대응에 나서겠다고 밝혔다.이에 맞선 유족 측 변호사는 가세연과 함께 김수현 중범죄 폭로 기자회견을 열고 “이번 사안은 매우 심각한 사안” 이라며 언론인 참석만 가능하게끔 제한했다.가세연은 지난달 김새론 유족과의 통화를 통해 김수현이 2015년 당시 15세였던 김새론과 6년간 교제를 했다고 주장했다.이에 김수현은 김새론과 교제한 것은 사실이나 김새론이 미성년자인 시절부터 사귄 것은 아니라며 반박했다.그러면서 가세연 ‘성폭력범죄의 처벌 등에 관한 특례법 위반'(카메라 등 이용 촬영물 반포 등) 협박·혐의 등으로 고발했고 손해배상 소송도 제기했다.이날 열릴 기자회견은 유튜브 채널 가로세로연구소 통해 오후 2시부터 시청 될 예정이다.또한 오후 7시부터는 김새론씨가 중학교 2학년 때 김수현과 첫 성관계 했다는 육성녹음 파일도 공개될 예정이다."
      },
      {
        "title": "김수현 ‘중범죄 폭로예고’에…소속사 “허위사실 유포 우려”",
        "date": "2025.05.07. 오후 2:12",
        "content": "배우 김수현이 지난달 31일 오후 서울 마포구 스탠포드 호텔에서 미성년자였던 배우 고 김새론과 교제했다는 의혹과 관련해 입장발표 기자회견을 하고 있다. [연합][헤럴드경제=김성훈 기자] 배우 김새론의 유족 측과 유튜브 채널 가로세로연구소(가세연)가 ‘배우 김수현의 중대범죄’에 관한 기자회견을 7일 열겠다고 밝힌 가운데, 김수현 측이 우려를 표명하고 나섰다.김수현 소속사 골드메달리스트는 이날 “가세연이 기자회견을 예고하며 지난번 기자회견에 이어 김수현에 관한 허위사실을 유포하는 것에 심각한 우려를 표한다”는 입장을 냈다.이어 “확인되지 않은 일방적 주장에 대해 기사화를 하실 때 당사에 사실 확인을 해 허위 사실 유포 및 확대, 재생산으로 억울한 피해가 발생하지 않도록 해주실 것을 간곡히 부탁드린다”고 했다.가세연은 김새론 유족 측을 대리하고 있는 법무법인 부유 부지석 변호사 이날 오후 2시 서울 강남구 스페이스쉐어 삼성역센터에서 김수현과 관련한 기자회견을 연다고 밝혔다. 기자회견 내용은 김수현의 중범죄 폭로와 관련한 내용이며, 김새론이 김수현과 미성년 당시 교제했다는 증거 등을 추가로 알리겠다는 방침이다.부 변호사는 “이번 사안은 매우 심각한 사안”이라며 “언론사 이외 매체는 참석이 불가하다”고 했다.이들은 당초 오는 6월 3일 제21대 대통령선거 이후 김수현에 여러 증거를 공개할 예정이었으나 추가적으로 사안을 확인해 이번 기자회견을 준비한 것으로 알려졌다.김새론 유족은 김새론이 미성년자일 때 김수현과 교제를 했고, 채무 변제 압박으로 고인이 죽음에 이르렀다고 주장해왔다.김수현은 지난 3월 31일 직접 기자회견을 열고 자신을 둘러싼 의혹을 전면 부인했다. 이와 함께 유족과 김 대표 등을 상대로 120억 규모의 손해배상소송을 제기했다."
      },
      {
        "title": "故김새론 유족 기자회견 예고에... 김수현 측 “허위사실 유포 우려”",
        "date": "2025.05.07. 오후 1:59",
        "content": "배우 김수현이 지난 3월 31일 오후 서울 마포구 스탠포트호텔에서 긴급 기자회견을 열고 고(故) 김새론이 미성년자일 때부터 교제했다는 의혹을 비롯한 각종 논란에 대해 입장을 밝히고 있다. /뉴스1배우 김수현 측은 고(故) 김새론 유족 측이 2차 기자회견 개최를 예고한 것에 대해 “허위 사실 유포에 심각한 우려를 표한다”고 밝혔다.김수현 소속사 골드메달리스트는 7일 “유튜브 채널 가로세로연구소(가세연)가 오늘 기자회견을 예고하며, 지난번 기자회견에 이어 김수현 씨에 관한 허위 사실을 유포하는 것에 심각한 우려를 표한다”고 밝혔다. 이어 “확인되지 않은 일방적 주장에 대해 허위 사실의 유포 및 확대, 재생산으로 억울한 피해가 발생하지 않도록 해주실 것을 간곡히 부탁드리겠다”고 했다.가세연은 전날 유튜브 채널을 통해 김세의 대표와 법무법인 부유 부지석 대표 변호사가 김수현과 관련해 기자회견을 진행한다고 예고했다. 가세연은 “내일(7일) 오후 2시 ‘김수현 중범죄’ 폭로 기자회견이 열린다”고 했다. 또 “이번 사안은 매우 심각한 사안이며 기자회견 내용을 보면 아시게 될 것”이라며 언론사 외 매체의 참석이 불가하다고 밝혔다.가세연은 지난 3월 김수현이 김새론이 미성년자였던 시절부터 교제했다는 주장을 내놨다. 김새론 유족 측은 지난 3월 27일 기자회견을 열고 고인이 미성년자였던 2016년 김수현과 나눈 카카오톡 대화를 공개했다. 공개된 메시지에는 두 사람이 ‘보고 싶다’ ‘안고 싶다’는 대화를 나누고, 하트 이모티콘을 보내는 내용이 담겼다.이에 김수현은 지난 3월 31일 직접 기자회견을 열고 김새론이 성인이 된 후 2019년쯤부터 1년간 교제했다고 반박했다. 또 고인의 유족과 ‘김새론 이모’라는 지인, 가세연 등을 정보통신망 이용 촉진 및 정보 보호 등에 관한 법률 위반, 명예훼손죄로 고소했다. 또 유족과 김세의 등에 대해 120억원대의 소송을 제기하고 김세의를 스토킹처벌법 위반 혐의로 추가 고소 고발했다."
      }
    ]
  ],
  "조희대": [
    [
      {
        "title": "[속보] 이재명, 조희대 책임론에 \"사법부 반드시 독립해야… 재발 경계조치 필요\"",
        "date": "2025.05.07. 오후 2:20",
        "content": "[속보] 이재명, 조희대 책임론에 \"사법부 반드시 독립해야… 재발 경계조치 필요\""
      },
      {
        "title": "이준석 \"김문수·한덕수 단일화, 파국 예상될 수밖에 없는 상황\"",
        "date": "2025.05.07. 오후 2:18",
        "content": "\"'윤핵관' 우격다짐 속 국힘이 결과 도출할 시간 너무 짧아\"이준석 개혁신당 대선 후보가 30일 서울 중구 한국프레스센터에서 열린 관훈토론회에서 발언하고 있다. ⓒ연합뉴스이준석 개혁신당 대선 후보가 7일 국민의힘 김문수 대선 후보와 무소속 한덕수 예비후보 간 단일화에 대해 \"국민의힘이 어떤 결과를 도출해내기에는 시간이 너무 짧다\"면서 \"파국이 예상될 수밖에 없는 상황\"이라고 밝혔다.이 후보는 이날KBS라디오에 출연해 \"애초에 (김 후보와) 한 전 총리와의 단일화라는 시나리오가 많은 정치 전문가가 실행될 수 있을까 의문을 가졌다. '윤핵관'과 그를 위시한 세력이 우격다짐으로 밀어붙이다가 이런 상황이 발생했다\"며 이같이 말했다.김 후보와 한 후보 간 단일화를 둘러싸고 갈등이 촉발되는 이유에 대해 이 후보는 \"2020년 황교안 대표 시절 보수가 인구적으로 절대 우위를 차지하던 시절의 망상에서 벗어나지 못하고 있는 것 아닌가 생각한다\"면서 \"지금은 인구 구조상 그렇지 않은데 변화에 적응하지 못하고 국민들 보기에 정치 공학에 가까운 방법에만 의존하게 되는 것\"이라고 지적했다.그는 김 후보가 단일화를 거부해도 대선에서 기호 2번은 김 후보가 될 수밖에 없지 않느냐는 질문에는 \"당연히 그렇게 되는 게 맞지만 결국 대선 후보 공천장에 도장을 찍어주는 것은 당 대표 직인을 가진 사람\"이라며 \"'도장런'(도장 들고 달아난다)이 나오면 못 하는 것\"이라고 말했다.이 후보는 더불어민주당이 조희대 대법원장 등에 대한 탄핵을 예고한 것을 놓고는 \"아주 안 좋은 형태의 사적 보복\"이라며 \"민주당 스스로 집권 세력이 될 수 없다는 것을 자인하는 상황\"이라고 지적했다."
      },
      {
        "title": "[속보] 李 ‘조희대 책임론’에 “사법부 독립 중요…재발 경계조치 필요”",
        "date": "2025.05.07. 오후 2:17",
        "content": "[속보] 李 ‘조희대 책임론’에 “사법부 독립 중요…재발 경계조치 필요”"
      },
      {
        "title": "[속보] 李 '조희대 책임론'에 \"사법부 독립 중요…재발 경계조치 필요\"",
        "date": "2025.05.07. 오후 2:16",
        "content": ""
      },
      {
        "title": "[속보] 李 '조희대 책임론'에 \"사법부 독립 중요…재발 경계조치 필요\"",
        "date": "2025.05.07. 오후 2:15",
        "content": "'경청투어' 임실시장 찾은 이재명 대선 후보(임실=연합뉴스) 류영석 기자 = 더불어민주당 이재명 대선 후보가 '골목골목 경청투어:국토종주편'에 나선 7일 전북 임실군 임실시장에서 시민 및 지지자들에게 인사를 하고 있다. 2025.5.7 [공동취재]ondol@yna.co.kr."
      },
      {
        "title": "민주, 이재명 파기환송심 연기에 \"당연한 결정\" 환영",
        "date": "2025.05.07. 오후 2:15",
        "content": "▲ 더불어민주당 상임총괄선대위원장인 박찬대 당대표 직무대행 겸 원내대표가 7일 서울 여의도 당사에서 열린 중앙선거대책위원회의에서 발언하고 있다.이재명 대선후보의 공직선거법 위반 혐의 사건 파기환송심을 맡은 서울고법 재판부가 오는 15일로 예정됐던 첫 공판을 대선 이후인 6월 18일로 연기한 데에 더불어민주당이 환영의 뜻을 밝혔습니다.조승래 중앙선대위 수석대변인은 오늘(7일) 서면브리핑에서 \"당연한 결정\"이라며 \"공정선거를 위한 최소한의 조건이 갖춰졌다\"고 말했습니다.조 수석대변인은 \"이제라도 법원이 국민 주권의 원칙과 상식에 맞는 판단을 내린 것은 다행\"이라며 이같이 밝혔습니다.조 수석대변인은 \"그러나 공직선거법 재판 외에도 여러 사건의 재판 기일이 잡혀 있다\"며 \"나머지 재판 역시 연기하는 것이 순리에 맞는다\"고 강조했습니다.이어 \"앞으로도 국민 주권 구현에 방해가 되는 요소는 없어야 할 것\"이라며 \"사법부가 국민의 참정권을 제약하려 한다는 논란 위에서 하루빨리 내려와야 한다\"고 말했습니다.국회 법제사법위원장인 정청래 의원은 페이스북에 글을 올려 \"내란종식-정권교체-민주정부 수립은 시대적 과제\"라며 \"역사의 물줄기는 누구도 바꿀 수 없다. 지금은 이재명\"이라고 적었습니다.법사위 소속인 김용민 의원은 \"당연하지만 잘 한 결정\"이라며 \"법원은 대선에서 손 떼라\"고 했고, 김한규 의원은 \"국민의 참정권을 보호하는 정상적 결정\"이라고 평가했습니다.정진욱 의원은 \"국민의 저항, 법원 내 양심적 판사의 목소리, 민주당 지도부 전략의 승리\"라며 \"조희대(대법원장) 사퇴와 다른 재판 연기(를 위해) 끝까지 싸우겠다\"고 밝혔습니다.이광희 의원은 \"또 한 번 국민이 승리했다\"고 적었고, 손명수 의원과 김원이 의원도 \"국민이 이겼다\"고 말했습니다.서영석 의원은 \"서울고법이 이 후보의 공판기일 변경 신청을 수용했으나 안심할 수 없다\"며 \"다시는 이런 쿠데타가 반복되지 않도록 그 진상을 철저히 규명해야 한다\"고 강조했습니다.(사진=연합뉴스)"
      },
      {
        "title": "[속보] 이재명, 조희대 탄핵 관련 \"사법부 신뢰하나 구성원 균질하지 않아\"",
        "date": "2025.05.07. 오후 2:14",
        "content": "이재명 더불어민주당 대통령 후보가 2차 골목골목 경청투어 마지막 날인 7일 오후 전북 전주시의 카페에서 '영화와 드라마, 정치가 그리는 미래의 스크린'K-콘텐츠 산업 진흥 간담회를 하고 있다. 2025.5.7/뉴스1 ⓒNews1 안은나 기자"
      },
      {
        "title": "이재명 재판, 대선 이후로 연기…법원 내부도 “대법원판결 비상식” 직격",
        "date": "2025.05.07. 오후 2:13",
        "content": "더불어민주당 이재명 대선 후보가K-콘텐츠 산업 진흥 간담회에 참석했다. 왼쪽부터 이 후보, 김은숙 작가, 박해영 작가. 2025.5.7 공동취재단[스포츠서울 | 배우근 기자] 이재명 더불어민주당 대선후보의 공직선거법 위반 사건에 대한 파기환송심 첫 공판이 대선 이후로 연기됐다.서울고등법원은 7일, 이재명 후보의 파기환송심 공판을 애초 예정된 5월 15일에서 6월 18일로 연기한다고 밝혔다. 이는 대선일인 6월 3일 이후이며, 이 후보 측이 ‘선거운동권 보장’을 이유로 기일변경을 요청한 데 따른 결정이다.재판부는 “대통령 후보인 피고인에게 균등한 선거운동 기회를 보장하고, 재판의 공정성 논란을 최소화하기 위함”이라며 “어떠한 외부 영향도 받지 않고 오로지 헌법과 법률에 따라 공정하게 판단하겠다”고 밝혔다.이재명 후보와 함께 진안군 찾은 정은경 선대위원장. 2025.5.7 연합뉴스민주당은 재판 연기를 전폭 환영했다. 정청래 법사위원장은 “내란 종식·정권교체는 시대적 과제. 지금은 이재명”이라며 지지 선언을 사실상 공식화했다.김용민 의원은 “법원은 대선에서 손 떼라”고 했고, 김한규 의원은 “국민 참정권을 보호한 결정”이라며 재판부 판단을 ‘정상적’이라 표현했다.정진욱 의원은 “법원 내 양심적 판사와 민주당 지도부 전략의 승리”라고 주장했고, 서영석 의원은 “또 다른 쿠데타가 반복되지 않도록 진상을 규명해야 한다”고까지 언급했다.왼쪽부터 강유정 의원, 윤제균 감독, 이 후보, 김은숙 작가, 박해영 작가, 정주리 감독. 2025.5.7 공동취재단법원 내부에서도 대법원의 파기환송심에 대한 비판의 목소리가 있었다.부산지법 동부지원 노행남 판사는 법원 내부망인 코트넷에 “이재명의 몇 년 전 발언이 전직 대통령의 계엄령보다 악랄하냐”고 따지며 “대법원판결은 ‘너희는 주권자가 아니다’라는 선언과 같다”며 조희대 대법원장을 직접 겨냥했다.또한 노 판사는 “검찰이 공소권을 남용하여 자신의 입맛대로 특정인을 기소하면 법원은 거기에 따라야 하느냐”면서 이 후보에 대한 검찰 기소가 공소권 남용이라는 점도 지적했다.kenny@sportsseoul.com"
      },
      {
        "title": "이재명 파기환송 후 ‘민주당 입당’ 경기도민 5000명 넘어",
        "date": "2025.05.07. 오후 2:12",
        "content": "더불어민주당 경기도당 전경.(경기도당 제공. 재판매 및DB금지)/뉴스1(수원=뉴스1) 송용환 기자 = 이재명 더불어민주당 대통령 후보에 대한 대법원의 파기환송 판결 이후 경기도민의 민주당 입당자 수가 5000명을 넘어선 것으로 나타났다.7일 민주당 경기도당에 따르면 대법원의 파기환송 판결이 있었던 지난 1일 이후 5일 만에 도내 입당자가 5114명에 달했다. 이들 입당자를 포함한 경기도 민주당원은 약 100만명이다.이는 평소보다 급증한 수치로, 대법원 판결 이후 중도 성향 유권자들 사이에서 정당 참여를 통해 사법 정의를 지키겠다는 의지가 강화된 결과로 풀이된다.특히 신규입당자 다수가 추천인란에 '윤석열 전 대통령'과 '조희대 대법관'을 기재한 것으로 나타났다.김승원 경기도당 위원장(수원시갑)은 \"'조희대 5·1 사법쿠데타'에 대한 국민의 분노가 당심으로 이어진 결과\"라며 \"오늘 파기환송심 첫 공판의 대선 이후 연기 결정은 100만 서명운동과 입당러시로 사법정의를 지켜낸 국민의 성과\"라고 말했다."
      },
      {
        "title": "[단독] 김문수 측, ‘원샷 경선’에 이낙연 참여 의향 타진···새민주당 “생각 없어”",
        "date": "2025.05.07. 오후 2:11",
        "content": "새민주당 “‘김덕수’ 실종된 채김 후보 주관 경선 참여 안 해”개혁신당 “썩은 기둥 아래서 함께 안 해”국민의힘 김문수 대선 후보 측이 새미래민주당 상임고문인 이낙연 전 국무총리에게 후보 단일화를 위한 ‘원샷 경선’ 참여 가능성을 타진했지만 새민주당으로부터 거절당한 것으로 7일 파악됐다.국민의힘 김문수 대선 후보가 한덕수 무소속 대선 후보와 회동을 갖기로 한 7일 서울 여의도의 김 후보 캠프가 한적한 모습을 보이고 있다.   최상수 기자정치권에 따르면 김 후보 측 한 인사는 전날 새민주당에 연락해 이 전 총리와 개혁신당 이준석 후보 등이 참여하는 원샷 경선에 참여할 의향이 있는지를 물었다. 이 전 총리가 한 후보와 오찬 회동을 하고 개헌연대 구축에 뜻을 모은 당일이었다. 두 사람이 조희대 대법원장 탄핵 및 공직선거법·형사소송법 개정을 추진하는 더불어민주당을 한목소리로 규탄한 날이기도 하다.새민주당은 김 후보 측 제안을 일축했다. 새민주당 측은 “‘김덕수(김문수+한덕수)’가 실종된 것 아니냐”며 “김 후보가 주관하는 경선에는 참여할 생각이 없다”고 선을 그었다. 김 후보가 당내 경선 과정에서 밝혔던 입장대로 한 후보와의 단일화에 적극적으로 임할 것으로 예상했던 새민주당은 현 상황에선 김 후보 측과 연대하기 쉽지 않다고 판단하고 있다.새미래민주당 이낙연 상임고문이 지난 2일 대구 북구 침산동 한 식당 앞에서 인터뷰를 하고 있다.   연합뉴스더군다나 김 후보 측이 원샷 경선 참여 대상으로 거론했다는 이준석 후보는 ‘보수 빅텐트’에 참여하지 않겠다는 뜻을 여러 차례 밝히며 단일화 대상에 자신이 거론되는 것이 불쾌하다는 태도를 취하고 있다. 천하람 개혁신당 대표 권한대행은 이날 세계일보와의 통화에서 “김 후보 측에서 나한테 공식적으로 제안이 온 적은 없다”며 “제안이 오든 말든, 우리는 김 후보 측과 단일화할 생각이 없으며 앞으로도 없을 것이다. 우리는 썩은 기둥, 썩은 지붕 아래 틀어박힌 사람들하고는 함께 하지 않을 것”이라고 말했다. 이 전 총리 또한 한 후보와의 회동과 별개로 “출마 준비는 계속하겠다”는 입장이다. 정치권에선 김 후보와 한 후보 간 단일화가 성사되지 않을 경우 보수 진영과 제3지대를 아우르는 단일 후보 선출의 첫 단추를 끼우는 일은 어려울 것이라는 기류가 흐른다.전날 공식 일정 중단을 선언했던 김 후보는 이날 오후 6시에 한 후보를 비공개로 만나 후보 단일화 작업과 관련한 서로의 입장을 청취할 예정이다."
      },
      {
        "title": "민주당, 이재명 파기환송심 연기에 “원칙과 상식에 맞는 판단”",
        "date": "2025.05.07. 오후 2:11",
        "content": "이재명 더불어민주당 대선 후보가 지난 7일 전북 전주시 한옥마을 내 한 카페에서 ‘영화와 드라마, 정치가 그리는 미래의 스크린’이라는 주제로 문화예술 분야 관계자들과 ‘K-콘텐츠 산업 진흥 간담회’를 열고 있다. 박민규 선임기자더불어민주당은 7일 서울고등법원이 이재명 대선후보의 공직선거법 파기환송심 재판을 대선 이후로 연기하자환영 입장을 밝혔다.조승래 민주당 중앙선대위 수석대변인은 이날 서면 브리핑에서 “당연한 결정”이라며 “공정선거를 위한 최소한의 조건이 갖춰졌다”고 말했다. 그는 이어 “이제라도 법원이 국민 주권의 원칙과 상식에 맞는 판단을 내린 것은 다행”이라고 덧붙였다.서울고법 형사7부(재판장 이재관)은 이 후보 측이 이날 오전 공직선거법 위반 혐의 사건 파기환송심과 관련 공판기일 변경을 신청하자 이를 곧바로 받아들였다. 첫 공판은 오는 15일에서 6·3 대선 이후인 6월18일로 연기됐다.조 수석대변인은 “그러나 공직선거법 재판 외에도 여러 사건의 재판 기일이 잡혀 있다”며 “나머지 재판 역시 연기하는 것이 순리에 맞는다”라고 주장했다. 그는 또 “앞으로도 국민 주권 구현에 방해가 되는 요소는 없어야 할 것”이라며 “사법부가 국민의 참정권을 제약하려 한다는 논란 위에서 하루빨리 내려와야 한다”고 말했다.국회 법제사법위원장인 정청래 의원은 페이스북에 글을 올려 “내란종식-정권교체-민주정부 수립은 시대적 과제”라며 “역사의 물줄기는 누구도 바꿀 수 없다. 지금은 이재명”이라고 적었다. 마찬가지로 법사위 소속인 김용민 의원은 “당연하지만 잘한 결정”이라며 “법원은 대선에서 손 떼라”고 밝혔다.친이재명계 좌장으로 불리는 정성호 의원은SNS에 “이재명 후보에 대한 공판기일 변경을 환영한다”며 “다시 국민의 시간이다. 내란으로 민주주의를 유린했던 세력을 심판하고, 대한민국의 헌법 질서를 바로 세우기 위한 정권교체는 법원이 아니라 주권자인 국민의 몫”이라고 적었다.대법원에 끝까지 책임을 물어야 한다는 주장도 나왔다. 양문석 의원은 페이스북에 올린 글에서 “고법 재판이 대선 이후 연기된 건 당연한 것”이라며 “조희대 (대법원장)의 대법원이 자행한 희대의 대선개입은 사법부의 정치적 중립의무를 위반한 것으로 끝까지 책임을 물어야(한다)”라고 주장했다. 민형배 의원도 “사법 쿠데타의 총체적 책임, 조희대는 결코 벗어날 수 없다”며 “당장 물러나라. 물러나지 않는다면 그 끝은 탄핵”이라고 밝혔다."
      },
      {
        "title": "\"조희대 사퇴하라\", \"이러고도 대법관?\"…현직 판사들, 잇따라 비판",
        "date": "2025.05.07. 오후 2:10",
        "content": "대법원, 李 선거법 위반 상고심 선고 '속도전' 내부 비판 목소리\"조희대 대법원장, 반이재명 정치투쟁의 선봉장 됐다\"\"李 몇 년 전 발언, 비상계엄 선포한 尹 행위보다 악랄한 것이냐\"조희대 대법원장을 비롯한 대법관들이 1일 서울 서초구 대법원에서 이재명 더불어민주당 대선 후보의 공직선거법 위반 사건과 관련한 전원합의체 선고를 위해 대심판정에 입장하고 있다. 사진공동취재단더불어민주당 이재명 대선 후보의 공직선거법 위반 혐의 사건을 이례적으로 빠르게 유죄 취지로 파기환송한 대법원에 대해 현직 판사들의 비판 목소리가 이어지고 있다. 이 후보의 몇 년 전 발언이 비상계엄을 선포한 윤석열 전 대통령보다 악랄한 행위냐는 지적이 나왔고, 조희대 대법원장의 사퇴 및 전국법과대표회의 소집을 촉구하는 주장도 제기됐다.서울중앙지법 김주옥 부장판사는 7일 법원 내부 통신망인 코트넷에 \"조희대 대법원장은 반이재명 정치투쟁의 선봉장이 됐다\"고 직격했다.김 부장판사는 \"이재명의 후보 자격을 박탈할 수 있거나 적어도 유권자의 판단에 영향을 미쳐 낙선시킬 수 있다고 믿었기에 사법부의 명운을 걸고 과반 의석을 장악한 정당의 가장 유력한 대선 후보와 승부를 겨루는 거대한 모험에 나서기로 결심했을 것으로 보는 것이 합리적 추론\"이라고 했다.이어 \"독선과 과대망상에 빠져 안이한 상황인식으로 승산 없는 싸움에 나선 대법원장과 이에 동조한 대법관들의 처신이 정말 실망스럽다\"고 지적했다.김 부장판사는 또 \"민주국가에서 법원을 포함한 모든 국가기관의 민주적 정당성의 원천인 국가원수를 선출하는 행사인 대통령선거는 종전 선거 낙선자에 대한 선거법위반 사건 재판보다 훨씬 중요하다\"며 \"심판이 달리고 있는 선수 중 한 명만을 골라 멈춰 세워서는 안 되며 따질 것이 있다면 레이스가 끝나고 따져야 한다\"고 밝혔다.그러면서 \"도대체 개별 사건의 절차와 결론에 대해 대법원장이 이토록 적극적으로 개입한 전례가 있습니까\"라고 따져 물으며 \"사법부의 정치적 중립성에 대한 해명할 수 없는 의심에 대해 대법원장은 책임져야 한다. 사과하고 사퇴해야 한다\"고 촉구했다.아울러 \"대법원장의 개인적, 정치적 일탈이 사법부 전체의 정치적 중립성에 대한 국민적 불신을 초래하고, 구성원 전체의 지위를 위협하게 된 현 상황을 타개하는 방법은 내부에서 잘못을 바로잡는 길밖에 없다\"며 \"전국법관대표회의는 즉시 임시회의를 소집해 현 사태에 대해 진단하고, 대법원장에 대한 사퇴 권고를 포함해 국민적 신뢰를 회복할 방안에 대해 논의해야 한다\"고 했다.부산지법 동부지원 노행남 판사 역시 '이러고도 당신이 대법관입니까?'라는 제목의 글에서 \"정녕 그 피고인(이 후보)의 몇 년 전 발언이, 평화로운 대한민국에 계엄령을 선포해 온 국민을 공포에 떨게 한 전직 대통령의 행위보다 악랄한 것이냐\"고 지적했다.노 판사는 \"지난 선거 과정에서 상대 후보였던 윤석열은 한 터럭의 거짓도 없이 오로지 사실과 진실만을 말한 것이느냐\"며 \"검찰이 공소권을 남용하여 자신의 입맛대로 특정인을 기소하면 법원은 거기에 따라야 하느냐\"고 밝혔다.이어 \"조희대 대법원장은 전직 대통령이 계엄령을 선포할 당시 아무런 입장을 나타내지 않다가 그 대통령이 국회의 계엄 해제 요구를 받아들인다고 발표했을 때에야 비로소 '사법부가 인권의 최후 보루'라는 참으로 본인 입으로 하기 민망한 의견을 냈을 뿐\"이라고 비판했다.이번 대법원의 선고 이후 내부 비판 목소리는 이번이 처음이 아니다.지난 2일 부산지역의 한 부장판사는 \"대법원은 최근 매우 이례적인 절차를 통해 항소심의 무죄 판단을 뒤집는 판결을 선고했다\"며 \"이런 이례성은 결국 정치적으로 편향됐다는 비판을 초래할 수 있는 것이고, 법원의 신뢰와 권위를 잠식하게 될 것\"이라고 비판했다.청주지역의 한 부장판사도 \"(대법원 전원합의체 회부) 당일 오후 1차 합의기일을 갖고, 이틀 후인 4월 24일 2차 합의기일을 가진 후 1주일 후인 5월 1일 판결을 선고했다\"며 \"30여 년 동안 법관으로 근무하면서 보지도 듣지도 못했던 초고속 절차 진행\"이라고 지적했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "민주 \"재판 연기, 당연한 결정\"…이재명, 전북·충남 방문",
        "date": "2025.05.07. 오후 2:10",
        "content": "<앵커>민주당은 법원이 선거법 위반 사건 파기환송심 재판 일정을 대선 이후로 미룬 데 대해서 당연한 결정이라고 평가했습니다. 또 이 후보 선거법 재판 외 나머지 재판도 연기해야 한다고 주장했습니다.강청완 기자입니다.<기자>민주당은 법원의 이재명 대선후보 파기환송심 재판 연기 결정은 \"당연한 결정\"이라면서 공정 선거를 위한 최소한의 조건이 갖춰졌다고 평가했습니다.이제라도 법원이 국민 주권의 원칙과 상식에 맞는 판단을 내린 것은 다행이지만, 공직선거법 재판 외에도 여러 사건의 재판 기일이 잡혀 있다면서 나머지 재판 역시 연기하는 순리에 맞는다고 주장했습니다.민주당은 앞으로도 국민 주권 구현에 방해가 되는 요소는 없어야 할 거라면서 사법부가 국민의 참정권을 제약하려 한다는 논란 위에서 하루빨리 내려와야 한다고 밝혔습니다.앞서 민주당은 조희대 대법원장을 향해 대선 선거기간 중 후보들의 공판기일을 대선 이후로 연기하라고 거듭 압박을 이어갔습니다.[박찬대/민주당 총괄상임선대위원장 : 조희대 사법쿠데타는 가장 유력한 대선후보 이재명을 제거하려는 명백한 사법살인 시도입니다.]이재명 민주당 대선후보는 오늘(7일) 전북 진안과 임실, 전주, 익산을 거쳐 충남 청양과 예산을 방문합니다.전북 진안에서 이 후보는 정부 지원을 늘리면 농어촌 기본소득을 실현하는 게 어렵지 않고 농촌 인구 증가와 균형발전이 가능하다고 강조했습니다.[이재명/민주당 대선후보 : 1인당 월 15만 원에서 20만 원 정도를 지원해 주면 그걸 지역화폐로 지급해 주면 장사가 잘 될 것 아닙니까. 그런데 그게 무지하게 어려운 퍼주기냐. 퍼주기는 뭘 퍼줍니까. 그게 다 국민들이 낸 세금인데.]국회 법사위에서는 형사 피고인이 대통령에 당선되면 재판을 중지하는 내용의 형사소송법 개정안이 민주당 주도로 소위를 통과했습니다.(영상취재 : 김용우, 영상편집 : 이소영)"
      },
      {
        "title": "민주당, 사법부 '줄탄핵' 시사…이재명 재판 연기 고강도 압박",
        "date": "2025.05.07. 오후 2:08",
        "content": "■ 용감한 토크쇼 '직설' - 손석우 앵커 경제평론가 (건국대 겸임교수),이승훈 민주당 전략기획 부위원장, 원영섭 변호사(전 국민의힘 미디어법률단장), 임승호 개혁신당 선대본 대변인- 민주당, 사법부 '줄탄핵' 시사…이재명 재판 연기 고강도 압박- 민주당, 조희대 대법관 탄핵할까?- 정청래 \"대통령도 2명씩이나 탄핵\"- 민주 \"이재명 재판, 대선 뒤로\"- 민주당, 이재명 재판 연기 고강도 압박- 이준석 \"대법원 겁박, 대통령 자격 없어\"- 박범계 \"조희대, 이재명 표적 재판 기획자\"- 이석연 \"대법원, 대선 전 李 선고 강행하면 위헌 무효\"(자세한 내용은 동영상을 시청하시기 바랍니다.)당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "“李발언, 尹보다 악랄하냐”는 현직판사…대법원장 사퇴 요구도",
        "date": "2025.05.07. 오후 2:07",
        "content": "조희대 대법원장을 비롯한 대법관들이 1일 오후 더불어민주당 이재명 대선 후보의 공직선거법 사건 전원합의체 선고를 위해 서울 서초구 대법원 대법정에 입장해 자리에 앉아 있다. 사진공동취재단이재명 상고심 선고이재명 더불어민주당 대선 후보 공직선거법 위반 혐의 사건에 대한 대법원의 판결을 두고 일부 현직 판사들이 공개적으로 반발하고 나섰다. 조희대 대법원장을 향한 사퇴 요구도 나왔다.7일 법조계에 따르면 서울중앙지법 김주옥(사법연수원 32기) 부장판사는 이날 법원 내부망(코트넷)에 글을 올려 “개별 사건의 절차와 결론에 대하여 대법원장이 이토록 적극적으로 개입한 전례가 있느냐”며 “사법부의 정치적 중립성에 대한 해명할 수 없는 의심에 대해 대법원장은 책임져야 한다. 사과하고 사퇴해야 한다”고 주장했다.김 부장판사는 “이재명의 후보 자격을 박탈할 수 있거나 적어도 유권자 판단에 영향을 미쳐 낙선시킬 수 있다고 믿었기에 사법부의 명운을 걸고 과반 의석을 장악한 정당의 가장 유력한 대선 후보와 승부를 겨루는 거대한 모험에 나서기로 결심했을 것으로 보는 것이 합리적 추론”이라며 “독선과 과대망상에 빠져 안이한 상황 인식으로 승산 없는 싸움에 나선 대법원장과 이에 동조한 대법관들의 처신이 정말 실망스럽다”고 했다.그는 “전국법관대표회의는 즉시 임시회의를 소집해 현 사태에 대해 진단하고 대법원장에 대한 사퇴 권고를 포함해 국민적 신뢰를 회복할 방안에 대해 논의해야 한다”고 요구했다.부산지법 동부지원 노행남(연수원 29기) 부장판사도 같은 날 ‘이러고도 당신이 대법관입니까’라는 제목의 글을 올려 “전직 대통령이 계엄령을 선포할 당시에도 아무런 입장을 나타내지 않다가 그 대통령이 국회의 계엄 해제 요구를 받아들인다고 발표했을 때에야 비로소 ‘사법부가 인권의 최후 보루’라는 참으로 본인 입으로 하기 민망한 의견을 냈을 뿐”이라고 비판했다.노 부장판사는 또 “정녕 그 피고인(이 후보)의 몇 년 전 발언이, 평화로운 대한민국에 계엄령을 선포하여 온 국민을 공포에 떨게 한 전직 대통령의 행위보다 악랄한 것이냐”며 “지난 선거 과정에서 상대 후보였던 윤석열은 한 터럭의 거짓도 없이 오로지 사실과 진실만을 말한 것이냐”고 했다.이는 사실상 이 후보를 옹호 및 지지하는 발언으로 읽힐 수 있어 일각에서는 정치적 중립 의무 위반이란 지적이 제기되기도 했다. 법관윤리강령에 따라 법관은 정치적 편향성을 드러내거나 정치적 중립성을 의심받을 수 있는 언행을 하는 것이 금지돼 있다.코트넷에는 이 밖에도 대법원 판결을 비판하는 법원 내부 구성원의 게시글이 연달아 올라오는 것으로 전해졌다. 앞서 청주지법 송경근 부장판사, 부산지법 김도균 부장판사도 코트넷에 대법원 판결을 비판하는 글을 게시했다."
      },
      {
        "title": "경상국립대 교수·학생 시국선언 \"대법원, 국민 주권 짓밟았다\"",
        "date": "2025.05.07. 오후 2:07",
        "content": "내란세력 청산과 사회대개혁을 위한 경상국립대 비상시국회의, 대선 개입 규탄... 145명 참여▲‘내란세력 청산과 사회대개혁을 위한 경상국립대 비상시국회의’,7일 오후 가좌캠퍼스 민주광장 6월항쟁기념비 앞 시국선언 발표.ⓒ 독자제공\"사법부는 자신의 직분에서 벗어나 주권 침탈의 망동을 한 국가기관의 말로가 어땠는지를 과거의 사례에서 배워야 한다.\"경상국립대학교 교수·학생들로 구성된 '내란세력 청산과 사회대개혁을 위한 경상국립대 비상시국회의'가 7일 오후 가좌캠퍼스 민주광장 6월항쟁기념비 앞에서 시국선언문을 발표하며 이같이 밝혔다.비상시국회의는 \"국민의 주권을 짓밟은 사법부의 대선 개입을 규탄한다\"고 했다. 대법원이 더불어민주당 이재명 대선후보의 공직선거법 사건에 대해 유죄 취지로 파기환송한 것에 대해, 교수·학생들이 비판하고 나선 것이다.12·3 내란사태 이후 경상국립대에서는 교수, 학생, 직원들이 모여 윤석열 탄핵 경상국립대 비상시국회의를 구성해 비상시국대회와 거리행진을 하며 목소리를 내왔다.비상시국회의는 지난 5일부터 시국선언 참여자를 모아 왔고, 이날까지 교수 120명, 학생 20명과 강사, 명예교수를 포함해 145명이 참여했다.다음은 시국선언문과 참여자 명단이다.▲‘내란세력 청산과 사회대개혁을 위한 경상국립대 비상시국회의’,7일 오후 가좌캠퍼스 민주광장 6월항쟁기념비 앞 시국선언 발표.ⓒ 독자제공[시국선언문] 국민의 주권을 짓밟은 사법부의 대선 개입을 규탄한다내란은 끝나지 않았다. 내란 우두머리 윤석열의 하수인들이 수단과 방법을 가리지 않고 대한민국을 장악하려 하고 있다. 이제는 사법부가 커밍아웃을 하였다. 판사 지귀연은 형사소송법을 무시한 계산법으로 윤석열을 석방시켰다. 조희대 대법원장을 위시한 대법관들은 고등법원의 논리적이며 상식적인 판결을 무시하고, 대법원 내규와 법원조직법을 어기면서까지 이재명 재판의 파기환송을 강행했다. 사법부는 민주당 대선 후보 이재명에 대한 사법적 살인을 시도하고 있으며, 국민은 대한민국 사법부의 최고 조직이 자기 손으로 그 권위와 신뢰를 산산조각 내는 자해 행위를 똑똑히 지켜보았다.조희대 대법원장과 그 무리는 6만 8000여 쪽에 달하는 재판 자료를 전원합의체에 회부한 지 단 이틀 만에 독파하였으나 이는 물리적으로 불가능한 시간이다. 유죄 취지 의견에 대해 반대의견을 제출한 두 대법관은 이번 판결이 \"설득과 숙고의 성숙 기간을 거치지 않\"았다는 사실을 판결문에 폭로하였다. 이에 반해 유죄 취지의 보충 의견을 제시한 다섯 명의 재판관은 신속 재판을 강조하면서 \"지연된 정의는 정의가 아니다\"라는 미사여구로 졸속 판결을 신속 판결로 분식하려 했다. 이들은 정의의 이름으로 정의를 짓밟고, 진실의 가면을 쓰고 진실을 모욕함으로써, 한때 우리 공동체가 정의와 상식의 마지막 보루로 존중해 마지않았던 사법부를 잡배(雜輩)의 소굴이자 궤변의 난장판으로 전락시켰다.사법부는 국민이 부여한 사법의 권한을 남용하여 정치에 개입하고 있다. 이는 삼권분립과 주권재민이라는 민주주의의 대원칙을 파괴한 행위이다. 대법원은 내란 수습을 위해 치르는 대선을 목전에 두고, 그동안의 관례와 내규를 무시한 재판을 진행함으로써 선거에 개입하겠다는 뜻을 확고히 하였다. 또한 사법부는 선거 운동 기간 동안 다섯 차례의 이재명 재판을 잡아 놓음으로써 균등한 선거 운동을 보장한 헌법을 위반하였다.대통령 선거는 주권자인 국민이 자신의 권능을 확인하고 이를 행사하는 국가적 축제다. 그리고 이번 선거는 계엄과 탄핵의 시간을 지나 새로운 민주 사회를 여망하며 내딛는 희망찬 발걸음의 성격을 지니고 있다. 그런데 조희대 대법원장과 그 무리는 주권자의 가장 중요한 축제에 찬물을 끼얹고 자신들이 대한민국의 주권자임을 선언하였다. 이들의 행태는 국민을 위에서 내려다보는 오만한 엘리트 의식에 기반한 것으로, 국민을 개돼지로 보는 내란 우두머리 윤석열의 거만함과 완벽한 데칼코마니를 이룬다.지금 대한민국은 사실상 전쟁 중이다. 대한민국은 친일파와 군부 독재 잔당을 제대로 청산하지 못한 대가를 내란이라는 거대한 비용으로 치르고 있다. 국회는 주권자 국민의 대리자로서 국민과 눈높이를 함께하여 현 시국의 심각성을 뼈저리게 절감해야 한다. 무사안일한 자세에서 벗어나 적극적으로 대처함으로써 대선을 반드시 정상적으로 치러 내야 한다. 조희대 대법원장과 그 무리에 대해서는 그들이 저지른 죄과를 엄히 묻고, 차제에 사법 시스템을 위협하는 법조 카르텔을 무너뜨려야 한다. 국회의원 자신부터 그동안 그러한 카르텔에 기대고 있지는 않았는지 자성하고 사법 적폐와 확고하게 선을 긋는 태도를 단호하게 드러내야 한다.대한민국 국민에게는 주권의 침탈자들과 목숨을 걸고 싸워 이를 응징한 위대한 역사가 있다. 이승만 행정부의 선거 부정에 대항하여 일어난 4·19혁명은 이승만 행정부를 응징했고, 군부독재에 분노하여 일어난 광주민주화운동과 6월항쟁은 군부독재를 타도했다. 사법부는 자신의 직분에서 벗어나 주권 침탈의 망동을 한 국가기관의 말로가 어땠는지를 과거의 사례에서 배워야 한다. 국회는 주권자 국민의 명령이 무엇인지를 분명히 파악하고, 평화로운 혁명의 길이 파괴되지 않도록 모든 합법적 수단을 동원할 것을 국민의 이름으로 명령한다.2025년 5월 7일. 내란세력 청산과 사회대개혁을 위한 경상국립대학교 비상시국회의 : 갈상완(제약공학과) 강형련(의학과) 구자익(철학과) 권수현(사회학과) 권오현(역사교육과) 권혁진(경제학부) 김겸섭(독어독문학과) 김경수(제약공학과) 김경수(철학과) 김광일(수학과) 김근성(건축학과) 김덕민(경제학부) 김덕환(중어중문학과) 김동출(의학과) 김두환(축산과학부) 김명희(사회학과) 김미란(영어교육과) 김보라(러시아학과) 김부기(기계공학부) 김상균(미술교육과) 김선원(생명과학부) 김성호(스마트유통물류학과) 김소정(국어국문학과) 김소진(사회학과) 김인수(국제통상학과) 김종오(도시공학과) 김지연(국어국문학과) 김철환(환경재료과학과) 김필주(응용생명과학부) 김혁(중어중문학과) 김현옥(사회복지학부) 김형석(철학과) 김호진(식품영양학과) 나희라(사학과) 남기민(인문학연구소) 노윤호(수의학과) 노현수(생명과학부) 류재한(철학과) 목지선(인문학연구소) 문경훈(불어불문학과) 문종현(역사교육과) 박경연(영어교육과) 박광규(국어국문학과) 박기수(의학과) 박대윤(철학과) 박라권(철학과) 박순주(생명과학부) 박용식(국어국문학과) 박종철(사범대) 박종현(경제학부) 박진규(항노화신소재과학과) 박진숙(국제통상학과) 박해선(사회복지연구소) 박현건(환경공학과) 배인규(의학과) 백승만(약학과) 백승철(의학과) 서유석(국어국문학과) 손대영(식물의학과) 송원근(경제학부) 송정애(윤리교육과) 송홍섭(국제통상학과) 심금철(환경산림과학부) 심귀연(인문학연구소) 안명진(철학과) 안병도(철학과) 안주경(민속예술무용학과) 양승목(한문학과) 윤경진(사학과) 윤석주(물리교육과) 윤석헌(건축공학과) 윤승필(의학과) 윤여일(사회학과) 윤재길(원예과학부) 이강영(사회학과) 이경훈(화학교육과) 이병준(체육교육과) 이상규(생명과학부) 이상일(의학과) 이상형(철학과) 이상훈(수학물리학부) 이선애(역사교육과) 이선홍(수학물리학부) 이성호(생명과학부) 이영진(철학과) 이우철(국제통상학과) 이유미(국어국문학과) 이종호(지리교육과) 이주연(미술교육학과) 이지용(국어국문학과) 이태휘(스마트유통물류학과)이회환(국어국문학과) 이후장(수의학과) 임미경(철학과) 임의제(조경학과) 장시광(국어국문학과) 장희경(간호학과) 전병철(한문학과) 정명환(의학과) 정미진(국어국문학과) 정백근(의학과) 정영훈(국어국문학과) 정용욱(물리교육과) 정재명(행정학과) 정재훈(사학과) 정정성(농학과) 정지인(식품영양학과) 조대현(메카트로닉스공학부) 조영손(스마트농산업학과) 조재윤(물리학과) 차봉석(철학과) 채경수(사학과) 천현순(독어독문학과) 최미진(간호학과) 최상한(행정학과) 최승제(행정학과) 하영유(미술교육과) 한양하(국어국문학과) 홍상우(러시아학과) 홍일화(수의학과)(이상 교수), 김세진(사회복지학부) 김솔이(사회학과) 김우주(경제학부) 김원직(정치경제학과) 박가영(사학과) 박경륜(철학과) 박지선(사회복지학과) 백록담(일어교육과) 백수연(고분자공학과) 변동현(심리학과) 윤혁(국제통상학과) 이윤지(사회학과) 이주연(생명과학부) 이주현(사학과) 이찬영(정치외교학과) 이해연(동물생명융합학부) 정하늘(수의학과) 조솔(행정학과) 조은(사학과) 최지원(과학기술정책학과) (이상 학생), (아래 기타) 김종훈(전 기초교육원 강사) 정성진(경제학부 명예교수) 조광근(축산과학부 명예교수) 채혜연(음악교육과 명예교수) 정원지(창원대 명예교수)."
      },
      {
        "title": "이재명 파기환송심 연기에… 민주당 \"당연한 결정, 환영\"",
        "date": "2025.05.07. 오후 2:06",
        "content": "오는 6월18일 오전 10시로 연기서울고등법원이 이재명 더불어민주당 대선 후보의 공직선거법 위반 사건 파기환송심 첫 공판기일을 대선 이후인 다음달 18일로 연기했다. 사진은 7일 전북 임실전통시장을 방문한 이재명 더불어민주당 대선 후보가 지지자들에게 인사하는 모습. /사진=김성아 기자서울고등법원이 이재명 더불어민주당 대선 후보의 공직선거법 위반 사건 파기환송심 첫 공판기일을 대선 이후인 다음 달 18일로 연기했다. 관련해 더불어민주당은 \"당연한 결정\"이라며 일제히 환영의 뜻을 밝혔다.조승래 민주당 선거대책위원회 수석대변인은 7일 서면 브리핑을 통해 \"공정한 선거를 위한 최소한의 조건이 마련됐다\"며 환영 입장을 밝혔다. 그는 \"이제라도 법원이 국민 주권의 원칙과 상식에 부합하는 결정을 내린 것은 다행\"이라면서도 \"공직선거법 외에도 이 후보와 관련된 다른 재판 일정이 잡혀 있고 이들 재판 역시 연기하는 것이 순리에 맞다\"고 주장했다.이어 \"앞으로도 국민 주권 실현을 방해하는 요소는 있어선 안 된다\"며 \"사법부는 국민의 참정권을 제약하려 한다는 논란의 한복판에서 하루빨리 벗어나야 한다\"고 강조했다.국회 법제사법위원장인 정청래 의원(더불어민주당·서울 마포구을)은 자신의 사회관계망서비스(SNS)를 통해 \"내란 종식, 정권교체, 민주 정부 수립은 시대적 과제\"라며 \"역사의 물줄기는 누구도 바꿀 수 없다. 지금은 이재명의 시대\"라고 말했다.법사위 소속 김용민 의원(더불어민주당·경기 남양주시병)은 \"당연하지만 잘한 결정\"이라고 평가하며 \"법원은 대선에서 손을 떼야 한다\"고 했다. 김한규 의원(더불어민주당·제주 제주시을)도 이번 서울고법의 결정에 대해 \"국민의 참정권을 보호하는 정상적인 판단\"이라고 봤다.정진욱 의원(더불어민주당·광주 동남갑)은 \"국민의 저항, 법원 내 양심적 판사들의 목소리, 민주당 지도부의 전략이 이룬 승리\"라며 \"조희대 대법원장의 사퇴와 다른 재판의 연기를 위해 끝까지 싸우겠다\"고 밝혔다.앞서 서울고법 형사7부(이재권 부장판사)는 \"대통령 후보인 피고인에게 균등한 선거운동 기회를 보장하고 재판의 공정성 논란을 해소하기 위해 재판기일을 대선 이후로 변경한다\"고 밝혔다. 이에 따라 첫 공판기일은 다음 달 18일 오전 10시로 연기됐다. 해당 재판부는 지난 2일 사건을 배당받은 뒤 당초 오는 15일 오후 2시를 첫 공판기일로 지정한 바 있다."
      },
      {
        "title": "\"판사 탄핵 땐 오히려 불이익\"…부장판사 출신 변호사의 경고",
        "date": "2025.05.07. 오후 2:05",
        "content": "이재명 후보 선거법 위반 유죄 취지 파기환송에민주당, 법관 탄핵·특검·국정조사 불사 강경 대응\"법원 압박, 피고인에게 불리…양형 영향 가능성\"[이데일리 성주원 기자] 더불어민주당이 이재명 전 대표의 공직선거법 위반 사건 파기환송심을 앞두고 조희대 대법원장과 대법관 등에 대한 탄핵을 시사하며 강경한 대응에 나선 가운데 판사 탄핵 시 오히려 피고인에게 양형상 불리할 수 있다는 경고의 목소리가 나왔다.부장판사 출신 김익현(사진·사법연수원 19기) 변호사는 최근 자신의 유튜브 채널에서 “대법원이 지난 1일 이재명 전 대표에 대해 유죄 취지로 파기환송했다. 이는 사실상 유죄 판결이 확정될 가능성이 높다는 뜻이고, 피선거권이 박탈될 가능성이 매우 크다”며 이같이 설명했다.민주당은 최근 파기환송심 첫 공판기일이 오는 15일로 지정되자 선거운동의 균등한 기회를 보장한 헌법 제116조를 근거로 대선 이후로 기일 연기를 요청했다. 이를 수용하지 않을 경우 법관 탄핵은 물론 청문회, 특검, 국정조사까지 불사하겠다는 입장이다.박범계 의원은 조희대 대법원장에 대해 “졸속적인 정치 관여와 대선개입, 표적 재판의 사실상 기획자이자 집행자”라고 비판하며 “탄핵 사유에 해당한다”고 주장했다. 박성준 원내수석부대표는 “조희대 대법원장이 작전지휘권을 행사하고 있다”며 서울고법 재판장까지 탄핵을 검토 중이라고 밝혔다.이재명 전 대표는 자신의 상황을 간첩죄 혐의로 사형된 고(故) 조봉암 선생과 사형 선고를 받았던 고 김대중 전 대통령에 빗대며 “거대 기득권과의 싸움”이라고 규정했다.민주당은 이날 오후 국회 소통관에서 조희대 대법원장과 대법관 9인을 고위공직자범죄수사처(공수처)에 직권남용, 부정선거운동, 허위공문서 작성 및 행사 혐의로 고발하는 내용과 관련해 기자회견을 열 예정이다.김익현 변호사는 이같은 민주당의 행보가 오히려 역효과를 불러올 수 있다고 지적했다. 그는 “형법상 양형 판단 기준에는 ‘범행 후의 정황’이 포함되는데, 재판을 받는 피고인의 태도나 반성 여부, 법원에 대한 태도 등이 고려될 수 있다”며 “정당한 사유 없이 판사에 대한 탄핵을 거론하는 것은 재판부의 심증에 악영향을 줄 수 있다”고 말했다.실제 사례도 제시했다. 김 변호사는 “의정부지법 고양지원에서는 피고인이 선고 직후 ‘재판이 개판이다’라고 소리친 뒤 난동을 부리자 판사가 징역 1년을 3년으로 상향 선고했던 사건이 있었다”며 “물론 항소심에서 원래 형으로 돌아갔지만, 이처럼 감정적인 대응은 사법 판단에 불리하게 작용할 수 있다”고 설명했다.그러면서 “이처럼 정당한 사유 없이 판사를 압박하거나 교체를 시도하는 것은 사법부의 독립을 훼손할 뿐 아니라, 피고인에게도 실형 또는 법정구속이라는 결과로 돌아올 수 있다”고 경고했다. 김 변호사는 또 “정당한 사유도 없이 판사를 탄핵하면 강성 지지층을 제외한 중도층이 등을 돌릴 가능성이 높다”고 우려를 표했다.정치권에선 이 전 대표의 파기환송심 결과가 대선 후보 자격 유지 여부를 좌우할 수 있다는 점에서 민주당이 사활을 걸고 있다는 분석이 나온다. 공직선거법 위반으로 벌금 100만원 이상이 확정되면 5년간 피선거권이 제한되기 때문이다.이런 가운데 이날 파기환송심 재판부는 오는 15일 예정됐던 첫 공판을 대선 이후인 오는 6월 18일로 연기했다. 서울고법 형사7부(부장판사 이재권)는 “대통령 후보인 피고인에게 균등한 선거운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해 재판기일을 대통령 선거일 후로 변경했다”고 밝혔다. 재판부는 “법원 내·외부의 어떠한 영향이나 간섭을 받지 아니하고 오로지 헌법과 법률에 따라 독립해 공정하게 재판한다는 자세를 견지해 왔고 앞으로도 마찬가지”라고 설명했다.이에 민주당은 즉각 “당연한 결정”이라며 환영의 뜻을 밝혔다. 조승래 선거대책위원회 수석대변인은 서면브리핑을 통해 “공정 선거를 위한 최소한의 조건이 갖춰졌다”면서 “이제라도 법원이 국민 주권의 원칙과 상식에 맞는 판단을 내린 것은 다행”이라고 했다. 그는 이어 “그러나 공직선거법 재판 외에도 여러 사건의 재판 기일이 잡혀 있다. 나머지 재판 역시 연기하는 것이 순리에 맞다”며 “사법부가 국민의 참정권을 제약하려 한다는 논란 위에서 하루 빨리 내려와야 한다”고 했다.더불어민주당 국회의원 비상행동이 7일 서울 서초구 서울고등법원 앞에서 이재명 대선 후보의 공직선거법 위반 사건에 대한 대법원의 유죄 취지 파기환송 규탄 및 재판 중단을 촉구하는 기자회견을 하고 있다.(사진=뉴시스)"
      },
      {
        "title": "[전국 주요 신문 톱뉴스](7일 석간)",
        "date": "2025.05.07. 오후 2:00",
        "content": "▲ 내일신문(서울) = 민주당, '조희대 대법원'과 전면전 돌입▲ 문화일보(서울) = 당원설문 강행… '단일화 담판' 압박▲ 아시아경제(서울) = \"체코정부, 원전 지연 두고 보지 않을 것\"▲ 헤럴드경제(서울) = 대선후보 비방용 딥페이크 난무 1000명 중 998명이 다 속았다(서울=연합뉴스)"
      },
      {
        "title": "경북서 민주당원 가입 10배 '급증'…입당 추천인에 '조희대' 기재",
        "date": "2025.05.07. 오후 2:00",
        "content": "조희대 대법원장이 1일 오후 서울 서초구 대법원 대법정에서 이재명 더불어민주당 대통령 후보의 공직선거법 위반 사건 상고심 선고를 준비하고 있다. 2025.5.1/뉴스1 ⓒNews1 사진공동취재단(안동=뉴스1) 남승렬 기자 = 경북지역에서 최근 더불어민주당 당원이 크게 증가한 것으로 나타났다.7일 민주당 경북도당에 따르면 지난 1일 대법원이 이재명 민주당 대선 후보에 대한 공직선거법 위반 혐의를 유죄 취지로 파기환송한 이후 경북도당에 입당 신청한 건수가 평소 10배에 달할 정도로 크게 증가했다.경북도당 관계자는 \"많은 분들이 온라인을 통해 입당하고 있지만 당사로 직접 방문해 입당하는 분들도 크게 늘고 있다\"며 \"입당자들 가운데 상당수가 추천자를 대법원장인 '조희대'로 기재하는 등 대부분이 대선에 개입하려는 대법원의 정치재판에 분노한 경우\"라고 말했다.이영수 경북도당위원장은 \"사법부가 정의와 공정을 바라는 국민들을 분노하게 했고, 그 분노를 보수적인 경북에서조차 민주당 당원 가입이라는 방식으로 표출했다\"며 \"사법부의 정치 개입은 중단돼야 한다\"고 지적했다.한편 파기환송심 재판부인 서울고법 형사7부(부장판사 이재권 박주영 송미경)는 이날 이 후보의 공직선거법 위반 사건 파기환송심 1차 공판 기일을 오는 6월 18일 오전 10시로 변경했다.법원 관계자는 \"대통령 후보인 피고인에게 균등한 선거 운동의 기회를 보장하고 재판의 공정성 논란을 없애기 위해 재판 기일을 대통령 선거일 후로 변경했다\"고 설명했다.이어 \"파기환송심 재판부는 법원 내·외부의 어떠한 영향이나 간섭을 받지 않고 오로지 헌법·법률에 따라 독립해 공정하게 재판한다는 자세를 견지해 왔고 앞으로도 마찬가지\"라고 덧붙였다.앞서 서울고법은 대법원이 지난 1일 공직선거법 위반 혐의로 기소된 이 후보에게 무죄를 선고한 원심을 깨고 유죄 취지로 사건을 돌려보낸 지 하루만인 지난 2일 담당 재판부를 배당했다."
      }
    ]
  ],
  "롯데케미칼": [
    [
      {
        "title": "롯데, AI 윤리헌장 선포…\"임직원 준수 가치 공유\"",
        "date": "2025.05.07. 오후 2:13",
        "content": "롯데그룹이 오늘(7일) 서울 잠실 롯데월드타워에서AI(인공지능) 윤리헌장 선포식을 열고 개발부터 활용까지 전 과정에서 모든 임직원이 준수해야 하는AI윤리헌장을 선포했습니다.선포식에는 노준형 롯데지주 경영혁신실장을 포함해 롯데지주 및 계열사의AI담당 임원과 팀장 약 80명이 참석했습니다.롯데AI윤리헌장은AI와 관련해 발생할 수 있는 사회적 문제를 방지하기 위한 것으로 인간존중, 안정성, 투명성, 공정성, 책임성, 연대성 6가지 핵심가치를 중심으로 합니다.또한 유네스코와 과학기술정보통신부의AI윤리 가이드라인에 근간을 두고 있으며 '롯데는AI를 활용하는 전 과정에서 올바른 행동 및 윤리적 가치를 준수하며 이를 통해 인류의 풍요로운 삶에 기여한다'는 내용을 담았습니다.롯데는 경쟁력 강화를 위해 그룹 전 영역에서AI과제를 수행하고 있습니다. 주된 개발 분야는 구매∙생산, 영업, 마케팅, 고객관리 4가지 영역입니다.롯데 화학군은 지난해 구매∙생산 분야에서 과제를 진행하며 업무 역량을 향상시켰습니다. 롯데케미칼은AI가 고객이 원하는 색상 조합을 찾아내는 합성수지 컬러매칭 시뮬레이션 시스템을 개발해 일일 생산성을 50% 개선했습니다. 롯데정밀화학은 원자재 시황 분석과 계약 단가 예측 시스템을 구축해 비용 관리와 원료 수급에 효율성을 더했습니다.그룹AI플랫폼 활용 범위도 점차 확대되고 있습니다. 아이멤버(Aimember)는 외부 생성형AI를 보안 걱정 없이 사용할 수 있는 장점을 바탕으로 그룹 내에서 월평균 15만 회 이상의 사용 건수를 기록하고 있습니다.이러한 사용 실적에 힘입어 롯데이노베이트는 대외 서비스를 출시했으며 지난 4월IT솔루션 기업 6개사와 서비스 공급 계약을 체결했습니다. 2023년 10월 출시 이후 축적한 사용 데이터와 회의록 자동 생성, 보고서 자동 작성과 같은 실무에 특화된 기능을 갖춘 것이 계약에 주효했습니다.박종남 롯데지주AI혁신TF팀장은 \"그룹에서AI활용 비중이 확대되고 있는 만큼AI정보 왜곡과 유출, 인권침해 등의 잠재적 위험이 높아질 수 있다\"며 \"윤리헌장에 기반,AI결과물의 리스크를 재확인하고 검증할 수 있는 커뮤니케이션 환경 구축이 그룹의AI경쟁력을 더욱 가속화할 것\"이라고 말했습니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "롯데, AI 윤리헌장 선포…“올바른 행동 및 윤리적 가치 준수”",
        "date": "2025.05.07. 오후 2:10",
        "content": "그룹 전 영역에서AI과제 수행롯데가 7일 롯데월드타워에서AI윤리헌장을 선포하고AI활용 및 개발 과정에서 전 임직원이 준수해야 하는 원칙을 공유했다. [롯데 제공][헤럴드경제=정석준 기자] 롯데가 7일 서울 잠실 롯데월드타워에서AI(인공지능) 윤리헌장 선포식을 열었다고 밝혔다.선포식에는 노준형 롯데지주 경영혁신실장을 포함해 롯데지주 및 계열사의AI담당 임원과 팀장 약 80명이 참석했다.롯데AI윤리헌장은AI와 관련해 발생할 수 있는 사회적 문제를 방지하기 위한 것이다. 주 내용은 인간존중, 안정성, 투명성, 공정성, 책임성, 연대성 등 6가지다. 유네스코와 과학기술정보통신부의AI윤리 가이드라인에 근간을 두고 있으며 ‘롯데는AI를 활용하는 전 과정에서 올바른 행동 및 윤리적 가치를 준수하며 이를 통해 인류의 풍요로운 삶에 기여한다’는 내용을 담았다.롯데는 그룹 전 영역에서AI과제를 수행하고 있다. 주된 개발 분야는 구매∙생산, 영업, 마케팅, 고객관리 4가지 영역이다. 롯데 화학군은 지난해 구매∙생산 분야에서 과제를 진행하며 업무 역량을 향상시켰다. 롯데케미칼은AI가 고객이 원하는 색상 조합을 찾아내는 합성수지 컬러매칭 시뮬레이션 시스템을 개발해 일일 생산성을 50% 개선했다. 롯데정밀화학은 원자재 시황 분석과 계약 단가 예측 시스템을 구축해 비용 관리와 원료 수급에 효율성을 더했다.그룹AI플랫폼 활용 범위도 점차 확대하고 있다. 아이멤버(Aimember)는 외부 생성형AI를 보안 걱정없이 사용할 수 있는 장점을 바탕으로 그룹 내에서 월평균 15만회 이상의 사용 건수를 기록하고 있다. 이러한 사용 실적에 힘입어 롯데이노베이트는 대외 서비스를 출시했으며 지난 4월IT솔루션 기업 6개사와 서비스 공급 계약을 체결했다.박종남 롯데지주AI혁신TF팀장은 “그룹에서AI활용 비중이 확대되고 있는 만큼AI정보 왜곡과 유출, 인권침해 등의 잠재적 위험이 높아질 수 있다”며 “윤리헌장에 기반,AI결과물의 리스크를 재확인하고 검증할 수 있는 커뮤니케이션 환경 구축이 그룹의AI경쟁력을 더욱 가속화할 것이다”라고 말했다."
      },
      {
        "title": "롯데 \"AI로 풍요로운 삶에 기여\"...AI 윤리헌장 선포",
        "date": "2025.05.07. 오후 2:04",
        "content": "롯데가 7일 서울 잠실 롯데월드타워에서AI(인공지능) 윤리헌장 선포식을 열고 개발부터 활용까지 전 과정에서 모든 임직원이 준수해야 하는AI윤리헌장을 선포했다. 선포식에는 노준형 롯데지주 경영혁신실장을 포함해 롯데지주와 계열사의AI담당 임원과 팀장 약 80명이 참석했다.롯데AI윤리헌장은AI와 관련해 발생할 수 있는 사회적 문제를 방지하기 위한 것으로 △인간존중  △안정성 △투명성 △공정성 △책임성 △연대성 6가지 핵심가치를 중심으로 한다. 또 유네스코와 과학기술정보통신부의AI윤리 가이드라인에 근간을 두고 있으며 '롯데는AI를 활용하는 전 과정에서 올바른 행동 및 윤리적 가치를 준수하며 이를 통해 인류의 풍요로운 삶에 기여한다'는 내용을 담았다.롯데는 본원적 경쟁력 강화를 위해 그룹 전 영역에서AI과제를 수행하고 있다. 주된 개발 분야는 구매·생산, 영업, 마케팅, 고객관리 4가지 영역이다. 롯데 화학군은 지난해 구매·생산 분야에서 과제를 진행하며 업무 역량을 향상시켰다. 롯데케미칼은AI가 고객이 원하는 색상 조합을 찾아내는 합성수지 컬러매칭 시뮬레이션 시스템을 개발해 일일 생산성을 50% 개선했다. 롯데정밀화학은 원자재 시황 분석과 계약 단가 예측 시스템을 구축해 비용 관리와 원료 수급에 효율성을 더했다.그룹AI플랫폼 활용 범위도 점차 확대하고 있다. 아이멤버(Aimember)는 외부 생성형AI를 보안 걱정 없이 사용할 수 있는 장점을 바탕으로 그룹 내에서 월평균 15만회 이상의 사용 건수를 기록하고 있다. 이러한 사용 실적에 힘입어 롯데이노베이트는 대외 서비스를 출시했으며 지난 4월IT솔루션 기업 6개 사와 서비스 공급 계약을 체결했다. 2023년 10월 출시 이후 축적한 사용 데이터와 회의록 자동 생성, 보고서 자동 작성과 같은 실무에 특화된 기능을 갖춘 것이 계약에 주효했다. 마케팅 기획업무를 수행하는 에임즈(AIMS)와 데이터 통합 플랫폼 스마트리온(SMARTLION)도 적용 계열사를 늘리고 있다.박종남 롯데지주AI혁신TF팀장은 \"그룹에서AI활용 비중이 확대되고 있는 만큼AI정보 왜곡과 유출, 인권침해 등의 잠재적 위험이 높아질 수 있다\"며 \"윤리헌장에 기반,AI결과물의 리스크를 재확인하고 검증할 수 있는 커뮤니케이션 환경 구축이 그룹의AI경쟁력을 더욱 가속화할 것이다\"라고 말했다."
      },
      {
        "title": "롯데, AI 경쟁력 강화...AI 윤리헌장 선포",
        "date": "2025.05.07. 오후 1:56",
        "content": "롯데가 7일 롯데월드타워에서AI윤리헌장을 선포하고AI활용 및 개발 과정에서 전 임직원이 준수해야 하는 원칙을 공유했다.[이코노미스트 김정훈 기자] 롯데가 7일 서울 잠실 롯데월드타워에서AI(인공지능) 윤리헌장 선포식을 열고 개발부터 활용까지 전 과정에서 모든 임직원이 준수해야 하는AI윤리헌장을 선포했다. 선포식에는 노준형 롯데지주 경영혁신실장을 포함해 롯데지주 및 계열사의AI담당 임원과 팀장 약 80명이 참석했다.롯데AI윤리헌장은AI와 관련해 발생할 수 있는 사회적 문제를 방지하기 위한 것으로 ▲ 인간존중 ▲ 안정성 ▲ 투명성 ▲ 공정성 ▲ 책임성 ▲ 연대성 6가지 핵심가치를 중심으로 한다. 또한 유네스코와 과학기술정보통신부의AI윤리 가이드라인에 근간을 두고 있으며 ‘롯데는AI를 활용하는 전 과정에서 올바른 행동 및 윤리적 가치를 준수하며 이를 통해 인류의 풍요로운 삶에 기여한다’는 내용을 담았다.롯데는 본원적 경쟁력 강화를 위해 그룹 전 영역에서AI과제를 수행하고 있다. 주된 개발 분야는 구매∙생산, 영업, 마케팅, 고객관리 4가지 영역이다. 롯데 화학군은 지난해 구매∙생산 분야에서 과제를 진행하며 업무 역량을 향상시켰다. 롯데케미칼은AI가 고객이 원하는 색상 조합을 찾아내는 합성수지 컬러매칭 시뮬레이션 시스템을 개발해 일일 생산성을 50% 개선했다. 롯데정밀화학은 원자재 시황 분석과 계약 단가 예측 시스템을 구축해 비용 관리와 원료 수급에 효율성을 더했다.그룹AI플랫폼 활용 범위도 점차 확대하고 있다. 아이멤버(Aimember)는 외부 생성형AI를 보안 걱정없이 사용할 수 있는 장점을 바탕으로 그룹 내에서 월평균 15만회 이상의 사용 건수를 기록하고 있다.이러한 사용 실적에 힘입어 롯데이노베이트는 대외 서비스를 출시했으며 지난 4월IT솔루션 기업 6개사와 서비스 공급 계약을 체결했다. 2023년 10월 출시 이후 축적한 사용 데이터와 회의록 자동생성, 보고서 자동작성과 같은 실무에 특화된 기능을 갖춘 것이 계약에 주효했다. 마케팅 기획업무를 수행하는 에임즈(AIMS)와 데이터 통합 플랫폼 스마트리온(SMARTLION)도 적용 계열사를 늘리고 있다.박종남 롯데지주AI혁신TF팀장은 “그룹에서AI활용 비중이 확대되고 있는 만큼AI정보 왜곡과 유출, 인권침해 등의 잠재적 위험이 높아질 수 있다”며 “윤리헌장에 기반,AI결과물의 리스크를 재확인하고 검증할 수 있는 커뮤니케이션 환경 구축이 그룹의AI경쟁력을 더욱 가속화할 것이다”라고 말했다."
      },
      {
        "title": "롯데, AI활용 가이드라인 만들었다…`AI 윤리헌장` 선포",
        "date": "2025.05.07. 오후 1:53",
        "content": "롯데그룹은 서울 잠실 롯데월드타워에서AI(인공지능) 윤리헌장 선포식을 열고 개발부터 활용까지 전 과정에서 모든 임직원이 준수해야 하는AI윤리헌장을 선포했다고 7일 밝혔다.이날 선포식에는 노준형 롯데지주 경영혁신실장을 포함해 롯데지주 및 계열사의AI담당 임원과 팀장 약 80명이 참석했다.롯데AI윤리헌장은AI와 관련해 발생할 수 있는 사회적 문제를 방지하기 위한 것으로 인간존중, 안정성, 투명성, 공정성, 책임성, 연대성 등 6가지 핵심가치를 중심으로 한다. 또 유네스코와 과학기술정보통신부의AI윤리 가이드라인에 근간을 두고 있으며  '롯데는AI를 활용하는 전 과정에서 올바른 행동 및 윤리적 가치를 준수하며 이를 통해 인류의 풍요로운 삶에 기여한다'는 내용을 담았다.롯데는 본원적 경쟁력 강화를 위해 그룹 전 영역에서AI과제를 수행하고 있다. 주된 개발 분야는 구매·생산, 영업, 마케팅, 고객관리 4가지 영역이다.예를 들어 롯데 화학군은 지난해 구매·생산 분야에서 과제를 진행하며 업무 역량을 향상시켰다. 롯데케미칼은AI가 고객이 원하는 색상 조합을 찾아내는 합성수지 컬러매칭 시뮬레이션 시스템을 개발해 일일 생산성을 50% 개선했다. 롯데정밀화학은 원자재 시황 분석과 계약 단가 예측 시스템을 구축해 비용 관리와 원료 수급에 효율성을 더하기도 했다.그룹AI플랫폼 활용 범위도 점차 확대하고 있다. 아이멤버(Aimember)는 외부 생성형AI를 보안 걱정없이 사용할 수 있는 장점을 바탕으로 그룹 내에서 월평균 15만회 이상의 사용 건수를 기록하고 있다. 이러한 사용 실적에 힘입어 롯데이노베이트는 대외 서비스를 출시했으며 지난 4월IT솔루션 기업 6개사와 서비스 공급 계약을 체결했다.박종남 롯데지주AI혁신TF팀장은 \"그룹에서AI활용 비중이 확대되고 있는 만큼AI정보 왜곡과 유출, 인권침해 등의 잠재적 위험이 높아질 수 있다\"며 \"윤리헌장에 기반,AI결과물의 리스크를 재확인하고 검증할 수 있는 커뮤니케이션 환경 구축이 그룹의AI경쟁력을 더욱 가속화할 것\"이라고 말했다.롯데 관계자들이 7일 잠실 롯데월드타워에서 인공지능 윤리헌장을 선포하고 있다. 롯데지주 제공"
      },
      {
        "title": "롯데그룹,  AI(인공지능) 윤리헌장 선포식 개최",
        "date": "2025.05.07. 오후 1:52",
        "content": "AI정보 왜곡, 유출, 인권침해 등 잠재적 리스크 선제적 예방롯데그룹은 7일 서울 잠실 롯데월드타워에서AI(인공지능) 윤리헌장 선포식을 열고 개발부터 활용까지 전 과정에서 모든 임직원이 준수해야 하는AI윤리헌장을 선포했다.◆… 롯데는AI윤리헌장을 선포하고AI활용 및 개발 과정에서 전 임직원이 준수해야 하는 원칙을 공유했다. 사진=롯데그룹 제공선포식에는 노준형 롯데지주 경영혁신실장을 포함해 롯데지주 및 계열사의AI담당 임원과 팀장 약 80명이 참석했다.롯데AI윤리헌장은AI와 관련해 발생할 수 있는 사회적 문제를 방지하기 위한 것으로 △ 인간존중 △안정성 △ 투명성 △ 공정성 △ 책임성 △ 연대성 6가지 핵심가치를 중심으로 한다.또한 유네스코와 과학기술정보통신부의AI윤리 가이드라인에 근간을 두고 있으며 '롯데는AI를 활용하는 전 과정에서 올바른 행동 및 윤리적 가치를 준수하며 이를 통해 인류의 풍요로운 삶에 기여한다'는 내용을 담았다.롯데는 본원적 경쟁력 강화를 위해 그룹 전 영역에서AI과제를 수행하고 있다. 주된 개발 분야는 구매·생산, 영업, 마케팅, 고객관리 4가지 영역이다. 롯데 화학군은 지난해 구매·생산 분야에서 과제를 진행하며 업무 역량을 향상시켰다.롯데케미칼은AI가 고객이 원하는 색상 조합을 찾아내는 합성수지 컬러매칭 시뮬레이션 시스템을 개발해 일일 생산성을 50% 개선했다. 롯데정밀화학은 원자재 시황 분석과 계약 단가 예측 시스템을 구축해 비용 관리와 원료 수급에 효율성을 더했다.그룹AI플랫폼 활용 범위도 점차 확대하고 있다. 아이멤버(Aimember)는 외부 생성형AI를 보안 걱정없이 사용할 수 있는 장점을 바탕으로 그룹 내에서 월평균 15만회 이상의 사용 건수를 기록하고 있다.이러한 사용 실적에 힘입어 롯데이노베이트는 대외 서비스를 출시했으며 지난 4월IT솔루션 기업 6개사와 서비스 공급 계약을 체결했다. 2023년 10월 출시 이후 축적한 사용 데이터와 회의록 자동생성, 보고서 자동작성과 같은 실무에 특화된 기능을 갖춘 것이 계약에 주효했다. 마케팅 기획업무를 수행하는 에임즈(AIMS)와 데이터 통합 플랫폼 스마트리온(SMARTLION)도 적용 계열사를 늘리고 있다.박종남 롯데지주AI혁신TF팀장은 \"그룹에서AI활용 비중이 확대되고 있는 만큼AI정보 왜곡과 유출, 인권침해 등의 잠재적 위험이 높아질 수 있다\"며 \"윤리헌장에 기반,AI결과물의 리스크를 재확인하고 검증할 수 있는 커뮤니케이션 환경 구축이 그룹의AI경쟁력을 더욱 가속화할 것이다\"라고 말했다."
      },
      {
        "title": "롯데케미칼, 6분기 연속 적자 전망…증산·中 수요 회복에 실적 반등 '기대감'",
        "date": "2025.05.07. 오후 1:38",
        "content": "1분기 1341억 적자 전망…전 분기 대비 손실 폭은 크게 개선자산 매각·라인 셧다운 등 재무구조 개선 속도산유국 증산에 따른 원가 하락, 중국 이구환신 정책으로 수요 회복 기대사업 재편 지원 등 국내 석화 산업 정책 지원 지연은 부담롯데케미칼 여수 공장 전경. ⓒ롯데케미칼[데일리안 = 정진주 기자] 롯데케미칼은 올해 1분기에도 적자를 기록할 것으로 전망되지만 실적 부진 흐름은 점차 완화되고 있는 모습이다. 구조조정과 대외 환경 개선이 맞물리며 점진적인 실적 회복 가능성도 제기된다.다만, 실적 개선 흐름을 이어가기 위해서는 정부의 정책적 지원이 필요하다는 지적도 나온다. 지난해 말 발표된 석유화학 산업 경쟁력 제고 방안의 후속 조치는 대선 국면 등 정치적 변수로 지연되고 있어 업계의 우려가 커지고 있다.7일 금융정보업체 에프앤가이드 실적 컨센서스(증권사 추정치 평균)에 따르면 롯데케미칼은 올해 1분기 1341억원의 적자를 낼 것으로 추정된다. 이로써 6개 분기 연속 적자를 이어갈 가능성이 커졌다.전년 동기(영업손실 1353억원)와 유사한 수준이지만 전 분기(영업손실 2341억원)와 비교하면 손실 폭이 크게 줄며 실적이 개선될 것으로 보인다.실적 부진의 주요 원인은 글로벌 공급 과잉과 중국 중심의 수요 회복 지연이다. 특히 롯데케미칼 전체 매출의 67.8%를 차지하는 기초화학 부문은 납사 분해를 통해 에틸렌, 프로필렌 등 기초 유분을 생산하는데, 주요 제품 가격이 하락하면서 수익성이 크게 위축됐다.이에 롯데케미칼은 작년부터 비효율 사업과 자산 매각을 중심으로 재무구조 개선에 나서고 있다.지난 3월 보유 중이던 일본 소재기업 레조낙 지분 4.9% 전량을 2750억원에 매각했다. 이는 2020년 매입한 지분으로, 매각 대금과 그간의 배당 수익을 합산하면 약 800억원의 투자 차익을 실현했다. 같은 달에는 인도네시아 법인 지분 49% 중 25%에 대해 주가수익스왑(PRS,PriceReturnSwap) 계약을 체결하며 6500억원의 현금을 확보했다. 앞서 지난해 10월에는 미국 법인 지분 40%를 활용해 6600억원을 조달한 바 있다.이로써 롯데케미칼은 총 1조3000억원 규모의 유동성을 확보하게 됐다. 이 외에도 지난달 파키스탄 법인을 979억원에 매각했고, 최근에는 국내 비효율 기초화학 생산라인을 셧다운하는 등 구조조정을 단행하고 있다.롯데케미칼 여수 공장 전경. ⓒ롯데케미칼이 같은 롯데케미칼의 재무구조 개선 노력과 더불어 외부 환경 변화 역시 실적 반등 기대감을 키우고 있다. 산유국의 증산에 따른 원가 하락과 중국발 수요 회복 기대가 맞물리면서 국내 석유화학 업계는 수익성 개선의 전환점을 맞을 수 있을 것이라는 분석이다.OPEC(석유수출국기구)과 러시아 등 주요 산유국 협의체인OPEC+는 내달 하루 41만1000배럴 규모의 원유 증산에 합의했다. 앞서 사우디아라비아는 감산 방침을 철회하고 저유가 장기화도 감내할 수 있다는 입장을 밝힌 바 있다. 이런 산유국의 증산 기조는 유가 하락으로 이어지며 납사를 주요 원료로 사용하는 국내 석유화학 업체들에 원가 절감 효과를 가져올 전망이다.수요 측면에서도 중국 정부가 추진하는 '이구환신(노후 소비재 교체)' 정책이 긍정적으로 작용할 것으로 보인다. 이 정책은 가전·자동차 등 내구재 교체를 유도하는 내수 부양책으로, 폴리에틸렌(PE), 폴리프로필렌(PP),ABS,PVC등 범용 석유화학 제품의 수요가 확대될 것으로 예상된다.또한, 납사를 원료로 사용하는 국내 석유화학업체들의 가격 경쟁력이 중장기적으로 개선될 수 있다는 분석이 나온다. 에탄을 주원료로 사용하는 미국ECC(에탄분해설비) 업체들의 원가 부담이 커질 가능성이 있기 때문이다.미국 천연가스 생산이 2027년을 기점으로 정점에 도달할 것으로 전망되는 가운데,LNG수출 확대와 전력 수요 증가가 맞물리면서 천연가스 가격 상승 압력이 커지고 있다. 이로 인해 천연가스에서 추출되는 에탄·프로판 등 석유화학 원료의 국내 공급이 타이트해질 수 있으며 미국 석유화학업체들의 원가 경쟁력에도 영향을 미칠 것으로 예상된다.윤재성 하나증권 연구원은 “중장기적으로 미국 천연가스 가격이 상승하면서, 납사 대비 가스의 가격 경쟁력이 약화되고 납사 기반NCC업체들이 경쟁 열위 국면을 벗어날 수 있을 것”이라고 전망했다.이에 따라 롯데케미칼은 올해 1분기에 이어 2분기와 3분기에도 적자를 이어갈 것으로 보이지만, 손실 폭은 뚜렷한 개선 흐름을 보일 전망이다. 에프앤가이드가 집계한 실적 컨센서스에 따르면 롯데케미칼의 올해 2분기와 3분기 실적은 각각 749억원, 110억원의 영업손실을 기록할 것으로 예상된다.다만 실적 개선의 흐름을 이어가기 위해서는 정부의 정책적 뒷받침이 필요하다는 지적도 나온다.정부는 지난해 12월 ‘석유화학 산업 경쟁력 제고 방안’을 통해 기업활력제고특별법(기활법) 완화를 통한 사업 재편 지원과 함께, 총 3조원 규모의 정책금융을 공급하겠다고 발표한 바 있다.하지만 올해 상반기 중 발표가 기대됐던 후속 지원책은 대선 국면과 맞물리며 지연될 가능성이 커졌다. 정책 집행 공백이 길어질 경우, 구조조정과 신사업 전환에 속도를 내려는 석유화학 업계의 부담이 커질 수 있다는 우려도 제기된다."
      },
      {
        "title": "롯데, AI 윤리헌장 발표…“책임감 있는 기술 활용 기준 마련”",
        "date": "2025.05.07. 오후 12:48",
        "content": "/롯데[마이데일리 = 방금숙 기자] 롯데는 서울 잠실 롯데월드타워에서 인공지능(AI) 윤리헌장 선포식을 열고AI개발부터 활용까지 전 과정에서 모든 임직원이 준수해야 할 윤리적 기준을 제정했다고 7일 밝혔다.선포식에는 노준형 롯데지주 경영혁신실장 등 롯데지주 및 계열사의AI담당 임원과 팀장 약 80명이 참석했다.롯데AI윤리헌장은 사회적 문제를 방지하고AI기술이 인간 존중을 바탕으로 안정적이고 투명하며 공정하게 활용될 수 있도록 하기 위한 6가지 핵심 가치를 담고 있다.핵심 가치는 △인간존중 △안정성 △투명성 △공정성 △책임성 △연대성으로, 유네스코와 과학기술정보통신부의AI윤리 가이드라인에 근간을 두고 있다.윤리헌장에는 “롯데는AI를 활용하는 모든 과정에서 올바른 행동과 윤리적 가치를 준수하며, 이를 통해 인류의 풍요로운 삶에 기여한다”는 내용을 포함했다.롯데는AI를 활용해 그룹 전 영역에서 경쟁력 강화를 위한 다양한 과제를 수행하고 있다. 롯데 화학군은 지난해AI기반의 구매·생산 분야 업무를 향상시키기 위해 여러AI프로젝트를 진행했으며, 롯데케미칼은 고객이 원하는 색상 조합을 찾아내는 합성수지 컬러매칭 시스템을 개발해 생산성을 50% 향상시켰다. 롯데정밀화학은 원자재 시황 분석과 계약 단가 예측 시스템을 구축해 효율성을 높였다.그룹의AI플랫폼 활용 범위도 점차 확대되고 있다. 아이멤버(Aimember)는 외부 생성형AI를 보안 걱정없이 사용할 수 있는 장점을 바탕으로 그룹 내에서 월평균 15만회 이상 사용 건수를 기록하고 있다. 롯데이노베이트는AI서비스를 외부에 출시해 지난달 6개IT솔루션 기업과 서비스 공급 계약을 체결했다. 마케팅 기획업무를 수행하는 에임즈(AIMS)와 데이터 통합 플랫폼 스마트리온(SMARTLION)도 적용 계열사를 늘려가고 있다.박종남 롯데지주AI혁신TF팀장은 “AI활용 비중이 확대됨에 따라 정보 왜곡, 유출, 인권침해 등 잠재적 위험이 높아질 수 있다”며, “윤리헌장에 기반해AI결과물의 리스크를 재확인하고 검증할 수 있는 커뮤니케이션 환경을 구축해 그룹의AI경쟁력을 더욱 가속화할 것”이라고 말했다."
      }
    ]
  ],
  "백종원": [
    [
      {
        "title": "최태원 회장이 에두른 \"법적 문제\", SKT 대표 국회 증언은?",
        "date": "2025.05.07. 오후 2:21",
        "content": "[90초 경제뉴스] 왜 그들은 해킹 사태가 아니라, '사이버 침해 사고'로 부르고 있나시간은 금이라는 말이 있습니다. 이 기사 주요 내용은 1분 30초면 다 읽을 수 있습니다. 오마이뉴스 경제부와 함께하는 오늘의 경제뉴스 다섯 가지. <편집자말>▲최태원SK그룹 회장이 7일 오전 서울 중구SK텔레콤 T타워SUPEX홀에서SK텔레콤의 해킹 사고와 관련해 대국민 사과를 하고 있다.ⓒ 공동취재사진\"최근SK텔레콤의 사이버 침해 사고로 고객 분들과 국민들께 불안과 불편을 초래했습니다.SK그룹을 대표해서 사과드립니다.\"오늘(7일) 최태원SK그룹 회장의 대국민 사과, 그 첫 문장부터 고개를 갸웃하게 만들었습니다. \"사이버 침해 사고\"라고 했습니다. 많은 언론이SKT해킹 사태라고 명명한 것과는 분명히 결이 다른 규정입니다.이날 최 회장의 대국민사과에 많은 관심이 쏠렸습니다. 사태가 일어나고 최 회장으로서는 첫 입장 발표였습니다. 또한 최 회장이 국회 과학기술정보방송통신위원회의 청문회에 불출석 사유서까지 제출해 놓은 상황이었기 때문에, 특히 많은 소비자들은 물론 국회에서도 제기되고 있는 '통신사 변경에 따른 위약금 면제 여부'에 대해 어떤 입장을 내놓을지 이목이 집중됐습니다.하지만 최 회장은 이날 대국민사과를 통해 이에 대한 뚜렷한 입장을 밝히지 않았습니다. 정부 조사에 적극 협력하겠다거나, 보안 시스템에 대한 투자를 확대하겠다거나, 정보보호혁신위원회를 구성하겠다는 등의 입장을 밝혔습니다. 지금도 불안에 시달리고 있는 소비자들로서는 \"SK가 알아서 해야 할 내부 사정\"에 불과합니다. 이날 유튜브 생중계 창 댓글을 통해 많은 시청자가 내놓은 실망감이었습니다.위약금 면제 여부에 대해 최 회장은 한 기자의 질문을 통해 간접적으로나마 이렇게 답했는데요. 그대로 옮기면 다음과 같습니다.\"솔직히... 제 생각이 어떠냐고 하는 게 지금 더 중요하다고 보이진 않습니다. 저도, 가능한 이런 일들이 고객 불편이 없도록 해결되었으면 한다는 생각은 있습니다. 하지만 이것은 이용자 형평성 문제와 법적 문제 등을 같이 검토해야 하는 것으로 알고 있고, 현재SK텔레콤 이사회가 이 상황을 놓고 계속 논의 중에 있습니다. 그래서 그 논의가 잘 돼서 좋은 해결방안이 나오길 저도 기대하고 있습니다. 제가 이사회 멤버가 아니다보니 드릴 수 있는 말씀이 여기까진 거, 이해, 양해해주시기 바랍니다.\"▲최태원 에스케이(SK)그룹 회장이 7일 오전 서울 중구 에스케이텔레콤에서 유심(USIM·가입자 식별 모듈) 해킹 사태에 관한 브리핑을 열고 허리 숙여 사과하고 있다.ⓒ 공동취재사진원론적으로는 동의하나 종합적으로 따져봐야 할 지점들이 여럿 있다는 말입니다. 그런데, 특히, 또 고개를 갸웃거리게 만들었던 건 \"법적 문제\"라는 말이었습니다. 대체 어떤 법적 문제를 의미하는 걸까요? 소비자 입장에서는 매우 명쾌한 법적 문제인데 말입니다.지난달 30일 열린 국회 과학기술정보방송통신위원회의 청문회 당시 김장겸 국민의힘 의원의 질문과 유영상SKT대표의 대답만 봐도 그렇습니다.김장겸: \"SKT의 이용약관입니다. 이용약관을 보면, 회사의 귀책 사유로 인해 해지할 경우 위약금을 납부하지 않아도 된다, 이거 맞죠?\"유영상: \"예.\"곧바로 김 의원은 \"지금은 회사의 귀책 사유가 인정될 수 있다고 본다\"면서 \"그러면 위약금 면제나 경감 검토를 100퍼센트 받아들이는 것이냐\"고 물었습니다. 그러자, 유 대표는 \"종합적으로 검토를 해서 다시 한 번 확인해드리도록 하겠다\"고 답합니다. \"법적 문제를 같이 검토해야 하는 것으로 안다\"는 이날 최 회장의 입장과 대동소이합니다.▲4월 30일 열린 국회 과학기술정보방송통신위원회SK해킹 사태 청문회에서 김장겸 국민의힘 의원이 질의 과정에서 소개한SKT이용 약관.ⓒ 김장겸 의원실이번 사태가 '회사의 귀책 사유에 해당하느냐',결국SKT가 검토하고 있는 법적 문제로 보입니다. 이는 이날 최 회장이 왜, \"사이버 침해 사고\"라고 불렀는가와도 맞닿아 있습니다. '누군가가 침범하여 자신들에게 해를 끼쳤다'는 법적 책임 소재에 대한 검토가 깔려 있는 명명입니다. 앞서 유 대표도 국회 대국민사과 과정에서 \"사이버 침해 사고\"라고 명명한 바 있습니다.소비자들 입장에서는 더 분노가 커지는 '그들만의 내부 사정'으로 보입니다.\"위약금 면제 규정 우리가 정했냐, 정부가 정했냐.SK너희들이 정했고, 너희들이 잘못한 건데 법적 검토고 뭘 더 증명하라는 건데.\" (이날 유튜브 생중계 창에 한 시청자가 남긴 댓글)다음은 <오마이뉴스> 경제부가 골라 본 그 외 오늘의 경제뉴스.최민희 국회 과학기술정보통신위원장이 \"SKT가 회사 귀책이 있어도 가입 해지시 위약금을 물리던 과거 약관을 고쳤지만, 이번 사태에서 이행하지 않고 있다\"며 \"SKT는 약관에 따라 위약금을 면제하는 것이 국민 상식에 부합한다\"고 강조했습니다.SKT해킹 사태 2차 청문회는 내일(8일) 열릴 예정입니다.시민단체 군사정권범죄수익국고환수추진위원회가 노소영 아트센터 나비 관장을 사기와 횡령·배임 등 의혹으로 추가 고발했다고 밝혔습니다. 앞서 노 관장이 최 회장과의 이혼 소송 항소심 과정에서 제출했던 이른바 '300억 메모'의 존재 자체가 \"숨겨둔 비자금이 없다\"는 기존 노 전 대통령 일가 입장과 배치돼 사기 범죄에 해당한다는 주장입니다.백종원 대표의 공식 사과에도 불구하고 더본코리아 주가가 약세를 면치 못하고 있습니다. 어제(6일) 백 대표는 허위 광고와 원산지 허위 표기 등 잇따라 불거진 각종 의혹에 대해 고개를 숙이며 방송 중단 등을 선언한 바 있는데요. 더본코리아 주가는 7일 오후 1시 46분 현재 2만6150원으로 역대 장중 최저가를 재차 기록하고 있습니다.최상목 전 부총리 겸 기획재정부 장관이 \"직무에 충실한 공직자를 외부에서 흔들어서는 안 된다\"고 주장한 것으로 알려졌습니다. 이날 내부 소통망을 통해 기재부 직원들에게 건넨 마지막 인사글을 통해서라고 하는데요. 부총리 재직 중 미국 국채 매입 논란을 일으켰던 공직자의 마지막 인사로는, '글쎄요'입니다.▲2025년 4월 14일, 당시 한덕수 대통령 권한대행 국무총리가 정부서울청사에서 국무회의를 주재하고 있다. 왼쪽은 전 최상목 경제부총리 겸 기획재정부장관.ⓒ 국무총리실 제공"
      },
      {
        "title": "‘백종원 방송중단’도 소용없다…더본코리아, 신저가 기록",
        "date": "2025.05.07. 오후 1:45",
        "content": "7일 장중 2만6100원에 거래돼백종원 더본코리아 대표가 6일 유튜브 채널을 통해 방송활동을 중단하겠다는 뜻을 밝히고 있다. 유튜브 채널 ‘백종원PAIKJONGWON’캡처백종원 더본코리아 대표가 연일 구설에 오르자 방송활동 중단을 선언했으나 여전히 더본코리아 주식은 살아나지 않고 있다.7일 더본코리아는 이날 오전 11시30분쯤 2만6100원에 거래되며 지난 4월 11일 기록한 52주 최저가를 재차 기록했다. 더본코리아의 공모가(3만4000원)보다도 약 23.3% 낮은 수준이다.더본코리아는 상장 첫날 공모가보다 51.2% 높은 5만1400원에 장을 마감하며 화려하게 유가증권시장에 진입했다. 그러나 성장성에 대한 의문이 제기된데 이어 올해 초 연일 악재가 터지며 하향세를 보이는 상황이다.이날 오후 1시32분 기준 더본코리아 주가는 2만6200원에 거래되고 있다. 종가 기준 최고가(5만1700원) 대비 49.3% 하락했다.지난 3월 더본코리아 주주총회에 참석한 백종원 대표. 뉴시스더본코리아의 악재는 연초 ‘빽햄 고가 논란’으로 시작됐다. 제품 품질에 비해 고가의 가격을 책정한 후 할인폭을 키웠다며 홍보하는 방식이 소비자들의 반감을 샀다. 이후 위생 논란, 농지법 논란 등 각종 법률 위반 의혹이 제기됐다. 식품표시광고법 위반 혐의와 표시·광고위반법 위반 혐의 또한 수사가 진행 중이다. 심지어 최근에는 그간 출연했던 프로그램에서 ‘갑질’을 했다는 의혹마저 제기됐다.백  대표는 주주총회에서 고개를 숙이고 쇄신을 약속했으나 여론은 진화되지 않았다. 이에 백 대표는 지난 6일 유튜브 채널 ‘백종원’에 영상을 올려 “이제 방송인이 아닌 기업인 백종원으로서 저의 모든 열정과 온 힘을 오롯이 더본코리아의 성장에 집중하겠다”며 “뼈를 깎는 각오로 조직을 쇄신하고 직원들과의 소통을 통해 기업문화를 바꾸겠다. 2025년을 더본코리아가 완전히 새로워지는 제2의 창업 원년으로 삼겠다”고 밝혔다.백 대표는 넷플릭스 예능 ‘흑백요리사2’,tvN‘장사천재 백사장 시즌3’,MBC‘남극의 셰프’ 등 예능 프로그램의 촬영을 마쳤거나 촬영 중이다. 백 대표가 “현재 촬영 중인 프로그램을 제외하고 모든 방송활동을 중단하겠다”고 밝히면서 이 프로그램들의 방영 시기와 여부 또한 불투명해졌다."
      },
      {
        "title": "\"방송인에게 유난히 엄격\"…백종원 방송 중단에 팬들 '발끈'",
        "date": "2025.05.07. 오후 1:34",
        "content": "넷플릭스 예능 '흑백요리사' 팬덤이 백종원 더본코리아 대표를 응원하는 성명을 냈다. /사진=유튜브 갈무리백종원 더본코리아 대표가 모든 방송활동을 중단하겠다고 선언한 가운데 넷플릭스 예능 '흑백요리사' 팬덤이 백종원을 지지하는 성명을 냈다.온라인 커뮤니티 디시인사이드 내 '흑백요리사: 요리 계급 전쟁' 갤러리는 지난 6일 성명을 내고 \"'흑백요리사'가 제61회 백상예술대상에서 방송부문 대상을 수상하며 많은 관심을 받고 있다\"고 언급했다.그러면서 \"이 프로그램의 중심에는 방송인 더본코리아 백종원 대표가 있다. 그는 국민의 먹거리와 요리를 대중문화로 끌어올린 공로를 인정받아 이번 수상의 주역으로 평가받고 있다\"고 주장했다.하지만 이들은 \"백 대표가 연이은 법적 논란에 휩싸여 추가 입건까지 이뤄진 상황에서 사회적 비판을 받고 있다\"며 \"우리는 지금 이 사회가 얼마나 이중적인 잣대를 들이대고 있는지를 되묻지 않을 수 없다\"고 했다.이들은 대법원이 지난 1일 이재명 더불어민주당 대선후보의 공직선거법 위반 혐의 사건을 유죄 취지로 파기환송한 것을 언급했다.팬들은 \"이 후보는 여전히 대권 행보를 이어가고 있고 여론조사 결과에서도 높은 수준의 지지를 받는 상황\"이라며 \"민주당은 최근 재판 일정 관련해 사법부에 정치적 압박을 가하는 발언도 이어가고 있다\"고 지적했다.이어 \"정치권 인사에겐 관대하면서도 방송인에겐 유난히 엄격한 잣대를 들이대는 현실은 국민의 상식과 정의에 부합하지 않는다\"며 \"누구에게나 공정하고 일관된 기준이 적용되는 사회가 우리가 지향하는 정의\"라고 강조했다.끝으로 팬덤은 \"백 대표가 향후 수사와 법적 절차에 성실히 임하면서도 훗날 당당하게 방송에 복귀할 수 있길 기원한다\"며 \"이는 단지 개인의 활동 자유를 넘어 콘텐츠 산업 전체의 다양성과 자율성을 지키는 일\"이라고 주장했다.백 대표가 이끄는 더본코리아는 지난 1월 말 제기된 '빽햄' 품질 논란부터 농지법 위반 의혹과 자사 제품 원산지 표기 오류, 직원 블랙리스트 작성 의혹, 위생 논란, 술자리 면접 논란, 방송 갑질 의혹 등으로 구설에 올랐다.백 대표는 지난 6일 공식 유튜브를 통해 \"경영에 집중하기 위해 현재 촬영 중인 프로그램을 제외한 모든 방송활동을 중단하겠다\"고 선언했다.현재 공개를 앞둔 백 대표 출연 예능은 '흑백요리사' 시즌2를 비롯해tvN'장사천재 백사장' 시즌3과MBC'남극의 셰프' 등이 있다. 애초 '남극의 셰프'는 지난달 방영 예정이었으나 연기됐다. 나머지 편성은 미정이다."
      },
      {
        "title": "수사 받는 백종원, 모든 방송 중단했다…흑백요리사는? [프레스룸 LIVE]",
        "date": "2025.05.07. 오후 1:17",
        "content": "<앵커>유한솔<출연>이고은 / 변호사홍종선 / 대중문화전문기자박진아 / 아나운서#MBN#프레스룸LIVE#프레스룸라이브 #백종원 #흑백요리사 #더본코리아 #덮죽 #논란 #수사 #더본"
      },
      {
        "title": "[단독]백종원 “방송 중단” 선언에도…홍성군 “생고기 방치사건 고발”",
        "date": "2025.05.07. 오후 1:00",
        "content": "“더본코리아, 돈육 운반 과정서 위생기준 위반”경찰 “해당 사안에 대해 내사 진행중”2023년 홍성글로벌바비큐페스티벌 축제 당시 생고기가 햇빛에 방치된 채 운반되고 있다. 온라인 커뮤니티 갈무리2023년 홍성글로벌바비큐페스티벌 당시 트럭에 생고기를 상온에 방치한 채 운반했다는 민원을 접수한 충남 홍성군이 더본코리아를 고발하기로 했다.7일 경향신문 취재결과 홍성군은 축산물 위생관리법 위반으로 더본코리아를 고발할 예정인 것으로 확인됐다.홍성군 관계자는 “축산물 판매업자가 위생기준을 준수해 바비큐 판매부스 영업자에게 납품했지만, 바비큐 판매부스 영업자가 납품받은 돈육을 염지한 뒤 바비큐 부스로 운반하는 과정에서 위생기준을 위반한 건”이라며 “위반행위의 주체는 바비큐 판매부스 영업자인 더본코리아이며, 위반행위는 염지한 돈육의 위생적 운반 기준 위반에 대한 것”이라고 밝혔다.이어 “축산물 위생관리법에 따라 바비큐 판매부스 영업자로 참가한 더본코리아에 대해 고발조치하기로 했다”고 덧붙였다.홍성군은 더본코리아 협력업체가 위생기준을 준수하며 염지된 돈육을 축제장에 운반했고, 이를 납품받은 더본코리아가 바비큐 부스로 운반하는 과정에서 위생기준을 위반했다고 판단한 것이다.최근 한 온라인 커뮤니티에 올라온 ‘백종원의 더본코리아, 홍성 바비큐 축제 육류 운반 관련 논란’ 글에는 2023년 홍성글로벌바비큐페스티벌 바비큐용 생고기가 가림막 없이 햇빛에 노출된 채 트럭에 운반되는 사진이 게재됐다. 당시 홍성 지역 낮 최고기온은 25도를 기록했던 것으로 알려졌다.축산물 위생관리법에 따르면 냉장 포장육의 경우 영하 2도에서 영상 10도, 냉동은 영하 18도 이하에서 보관한 뒤 유통하도록 규정돼 있다. 포장육을 운반할 경우 냉장 또는 냉동 보관이 가능한 시설이 설치된 차량을 이용해 규정에서 정한 온도에 맞게 보존·유통해야 한다.경찰도 해당 사안에 대한 고발장을 접수한 뒤 내사에 착수한 상태다.충남경찰청 관계자는 “홍성경찰서로부터 사건을 넘겨받은 뒤 내사를 진행 중”이라며 “자세한 내용은 수사 중으로 알려줄 수 없다”고 말했다.경찰에 고발장을 낸 A씨는 “홍성글로벌바비큐페스티벌에 납품되는 냉장 보관이 필수적인 축산물이 냉장 설비가 없는 일반 용달차에 실려 운반됐다”며 “수사기관은 더본코리아가 실질적 통제자로서의 지위를 갖고 있었는 지 여부와 공동정범 또는 방조 혐의를 적용할 수 있는 법적 책임 구조에 대해 철저히 규명해달라”고 촉구했다."
      },
      {
        "title": "백종원 팬들 뿔났다…\"정치엔 관대하고 방송인에게만 엄격\"",
        "date": "2025.05.07. 오후 12:02",
        "content": "백종원, 세 번째 사과문 내며 고개 숙여사진=연합뉴스넷플릭스 시리즈 '흑백요리사'로 큰 인기를 끈 백종원 더본코리아 대표가 \"모든 방송활동을 중단하겠다\"고 6일 밝혔다.백 대표는 최근 61회 백상예술대상 예능 부문에서 대상을 받았음에도 최근 불거진 여러 논란으로 인해 웃음 지을 수 없는 상황이다.이런 가운데 온라인 커뮤니티 '흑백요리사 갤러리' 일부 이용자들은 \"백종원 대표의 공로를 인정해 줘야 한다\"며 성명을 발표했다.6일 자신의 유튜브 채널을 통해 사과하는 백종원 더본코리아 대표. /사진=백종원 유튜브 캡처이들은 \"넷플릭스 예능 프로그램 '흑백요리사'가 백상예술대상에서 방송 부문 대상을 받으며 많은 관심을 받고 있다. 그 중심에는 방송인 백종원 대표가 있다\"고 운을 뗀 뒤 \"그는 국민의 먹거리와 요리를 대중문화로 끌어올린 공로를 인정받아 이번 수상의 주역으로 평가받고 있다\"고 전했다.이어 \"백종원 대표는 현재 연이은 법적 논란에 휩싸여 추가 입건까지 이루어진 상황 속에서 사회적 비판을 받고 있다\"면서 \"지금 이 사회가 얼마나 이중적인 잣대를 들이대고 있는지를 되묻지 않을 수 없다\"고 문제를 제기했다.그러면서 \"대법원은 지난 1일, 이재명 더불어민주당 대통령선거 후보의 공직선거법 위반 혐의에 대해 유죄 취지로 파기환송 결정을 내렸다. 그런데도 이재명 후보는 여전히 대권 행보를 이어가고 있으며, 6일 발표된 여론조사 결과에서도 높은 수준의 지지를 받는 상황이다\"라며 \"민주당은 최근 재판 일정과 관련해 사법부에 정치적 압박을 가하는 발언도 이어가고 있다\"고 지적했다.흑백요리사 요리계급전쟁 갤러리에 게재된 성명문아울러 \"정치권 인사에게는 관대하면서도, 방송인에게는 유난히 엄격한 잣대를 들이대는 현실은 국민의 상식과 정의에 부합하지 않는다\"면서 \"법적 책임은 있는 그대로 물어야겠지만, 그 사람이 가진 노력과 진심까지 지워져선 안 된다\"고 강조했다.앞서 백 대표는 \"현재 촬영 중인 프로그램을 제외하고 방송인 활동을 내려놓겠다\"고 밝혔다.그는 같은 날 보도자료와 유튜브 공식 채널을 통해 세 번째 사과문을 내고 \"이제 방송인이 아닌 기업인 백종원으로서 저의 모든 열정과 온 힘을 오롯이 더본코리아의 성장에 집중하겠다\"고 전했다.백 대표는 유튜브 영상을 통해 \"모든 문제는 저에게 있다\"고 고개를 숙였다.지난해 11월 6일 유가증권시장에 상장한 더본코리아는 지난 1월 말 제기된 '빽햄'의 품질 논란부터 최근 제기된 농지법 위반 의혹과 된장 등 자사 제품의 원산지 표기 오류, 새마을식당 온라인 카페에서 운영된 '직원 블랙리스트' 게시판, 농약 분무기 사용 등으로 잇단 구설에 올랐다."
      },
      {
        "title": "백종원 협력 14개 지자체장 “근거 없는 비난 확산해 큰 상처”",
        "date": "2025.05.07. 오전 11:55",
        "content": "충남 홍성·예산군 등 지자체, 공동기자회견 개최“민관 협력은 특정 단체나 개인 이익 위한 것 아냐”백종원 더본코리아 대표와 협력하고 있는 전국 지자체장 등이 7일 국회에서 공동기자회견을 열고 있다. 충남 예산군 제공백종원 더본코리아 대표와 협력하고 있는 전국 지자체장들이 민관 협력의 중요성을 강조하고 나섰다. 식품위생 등 각종 비판을 받고 있는 더본코리아와 진행하고 있는 지자체 사업에 차질이 빚어질 것으로 우려된 데 따른 공동 행동으로 풀이된다.충남 예산군 등 전국 14개 지자체장은 7일 국회에서 공동기자회견을 열고 “민관 협력은 특정 단체나 개인의 이익을 위한 것이 아님에도 근거 없는 비난이 확산하면서 지자체와 주민 모두에게 큰 상처를 주고 있다”고 밝혔다.공동기자회견에는 강원 정선·인제, 충북 음성, 충남 금산·홍성·예산, 전북 남원, 전남 강진·장성, 경북 안동·상주·울진, 경남 통영·창녕 등 지자체장이 동참했다.이들은 “지방 소멸은 미래의 문제가 아니라 지금, 바로 이 순간의 현실”이라며 “저희는 하루하루 고통을 겪는 주민들과 함께 절박하게 싸우고 있으며 지역의 진심 어린 노력을 외면하지 말고 편견과 단정 없이 바라봐 주시길 간곡히 부탁드린다”고 호소했다.이어 “미흡한 부분이 있었다면 철저히 개선하겠지만 지역을 지키고자 하는 처절한 노력을 비방과 왜곡으로 축소하지 말아달라”며 “공공성과 투명성을 바탕으로 민관 협력이 흔들림 없이 이어지도록 지켜봐주시길 바란다”고 덧붙였다.이날 공동기자회견 성명서에는 민(民)과 관(官)은 갈등의 대상이 아닌 지역발전 동반자라는 내용이 담겼다. 무분별한 비난은 사회전체의 신뢰 기반을 흔들고, 민관 협력의 성과는 지역주민에게 돌아가며 보호받아야 할 가치라는 내용도 담겨 있다.14개 지자체장은 “사업 추진 과정에서 부족하거나 잘못된 부분이 있었다면, 자세히 검토해 행정처분 등 필요한 조치를 할 계획이며, 앞으로 사업을 추진하면서 발생한 문제점에 대해서는 철저히 개선할 것”이라며 “공공성과 투명성을 기반으로 한 민관 협력 사업이 더 이상 외부적 간섭이나 무분별한 방해로 위축되지 않기를 간절히 바란다”고 했다.기자회견에 앞서 진행된 사전간담회 등을 통해 지자체장들은 각 지역의 민관 협력 추진 사례와 쟁점사항을 공유하고, 향후 지역발전을 위한 공동 개선책 등에 대해 논의했다."
      },
      {
        "title": "백종원, 15년 만에 방송 중단 선언...흑백요리사2 공개는?",
        "date": "2025.05.07. 오전 11:54",
        "content": "[앵커]각종 의혹으로 수사 선상까지 오른 백종원 더본코리아 대표가 방송 생활 15년 만에 활동 중단을 선언했습니다.올해 하반기 공개를 앞둔 넷플릭스 예능 '흑백요리사' 시즌2 공개 여부도 불투명해졌습니다.김승환 기자가 보도합니다.[기자]넷플릭스 예능 '흑백요리사'는 예능 사상 처음으로 올해 백상예술대상 방송부문 대상을 받았습니다.'계급장 떼고 붙는다'는 뛰어난 기획뿐 아니라, 백종원 대표와 안성재 쉐프를 심사위원에 앉힌 독특한 조합이 시너지를 냈습니다.[넷플릭스 예능 '흑백요리사 시즌1' : (국민 요리 멘토, 백종원!) 그분만큼 미식 경험이 많으신 분은 한국에서는 없지 않을까…]시즌2 지원자만 1,000명 이상이 몰리며 올 하반기 최대 기대작으로 꼽혔지만, 백종원 대표 논란으로 위기를 맞았습니다.백종원 대표는 각종 논란에 방송 중단을 선언하면서도 흑백요리사 시즌2 등은 소화하겠다고 밝혔습니다.[백종원 / 더본코리아 대표 : 현재 촬영 중인 프로그램을 제외하고는 모든 방송활동을 중단하도록 하겠습니다.]하지만 백 대표의 이 같은 의지와 별개로 논란의 당사자가 심사위원으로 나오는 게 적절한가를 두고는 갑론을박이 일고 있습니다.넷플릭스 코리아는YTN과 통화에서 지금으로선 자세하게 말씀드릴 내용이 없다며 말을 아꼈습니다.또 다른 예능 '장사천재 백사장' 시즌3 역시 최근 해외 촬영 모습이SNS등에 포착됐지만, 이번 논란으로 편성하기 쉽지 않은 여건이 됐습니다.사생활 논란에 글로벌OTT드라마 공개가 보류된 배우 김수현의 사례처럼, 프로그램 제작사와 플랫폼, 다른 출연진의 피해가 불가피한 상황입니다.YTN김승환입니다.영상편집 오훤슬기영상출처 넷플릭스※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "백종원 ‘방송 중단’도 안 통했다…더본코리아 끝없는 추락, 또 신저가",
        "date": "2025.05.07. 오전 11:41",
        "content": "최고가 대비 반토막까지 떨어져“모든 방송 중단”…‘흑백요리사2’ 향방 불투명백종원 더본코리아 대표는 6일 오전 보도자료와 유튜브 공식 채널을 통해 3번째 사과문을 내고 “이제 방송인이 아닌 기업인 백종원으로서 저의 모든 열정과 온 힘을 오롯이 더본코리아의 성장에 집중하겠다”며 방송 활동 중단을 선언했다. 백종원 유튜브 채널 캡처요식사업가 백종원 대표가 잇따른 논란에 ‘방송 중단’을 선언한 지 하루 만인 7일 더본코리아 주가가 재차 52주 신저가를 기록하며 추락하고 있다.더본코리아는 이날 오전 11시 30분을 전후해 2만 6100원에 거래되며 지난 4월 11일 기록한 역대 장중 최저가를 재차 기록했다.지난해 11월 유가증권시장에 상장한 더본코리아는 상장 첫날 공모가(3만 4000원) 대비 51.2% 오른 5만 1400원에 마감하며 화려하게 데뷔하는 듯 했지만, 이후 성장성에 대한 의문이 제기된 데 이어 백 대표와 더본코리아를 둘러싼 악재가 줄줄이 터져나오며 우하향했다.현재 주가(2만 6100원)는 공모가 대비 23.2%, 종가 기준 최고가(5만 1700원) 대비 49.5% 감소한 수준이다.더본코리아는 ‘빽햄 가격 부풀리기’ 논란을 시작으로 위생 논란, 농지법 등 각종 법률 위반 의혹, 허위 광고 의혹, 원산지 허위 표기 의혹, 임원의 ‘술자리 면접’ 등이 도미노처럼 터져나왔다.특히 최근에는 전국 각지의 지역 축제를 운영하며 식재료를 적절하지 못한 방법으로 보관하는 등 위생 논란이 연이어 제기되는가 하면, 그간 출연했던 프로그램에서 ‘방송 갑질’을 했다는 의혹마저 나왔다.이에 더본코리아가 사과문을 발표하고 백 대표가 주주총회에서 고개를 숙였지만 들끓는 여론은 진화되지 않았고, 급기야 백 대표는 전날 공식 사과문을 내고 방송 활동 중단을 선언했다.백 대표는 “이제 방송인이 아닌 기업인 백종원으로서 저의 모든 열정과 온 힘을 오롯이 더본코리아의 성장에 집중하겠다”면서 “뼈를 깎는 각오로 조직을 쇄신하고 직원들과의 소통을 통해 기업 문화를 바꾸겠다. 2025년을 더본코리아가 완전히 새로워지는 제2의 창업 원년으로 삼겠다”고 밝혔다.백 대표는 현재 넷플릭스 예능 ‘흑백요리사2’와tvN‘장사천재 백사장’ 시즌3, ‘MBC’남극의 셰프‘ 촬영을 마쳤거나 촬영 중이다. 백 대표는 “현재 촬영 중인 프로그램을 제외하고 모든 방송 활동을 중단하겠다”고 밝혔는데, 잇따른 논란에 이들 프로그램의 방영 시점 및 여부는 불투명해졌다."
      }
    ]
  ],
  "백지영나이": [
    []
  ],
  "오퀴즈 정답": [
    []
  ]
}