{
  "이준석": [
    [
      {
        "title": "金 지지한 MB \"이재명은 국가통치, 김문수는 국가경영..누가 잘 하겠나\"",
        "date": "2025.05.27. 오후 3:16",
        "content": "김문수 후보, 이명박 전 대통령과 오찬MB\"김문수 후보 당선시키러 왔다\"\"이재명, 친미라 해도 美와 대화 안 될 것\"\"국민들이 김문수 진심 알아줄 것\"김문수 국민의힘 대통령 후보와 이명박 전 대통령이 27일 서울 여의도의 한 호텔에서 회동하고 있다. /사진=뉴스1화상[파이낸셜뉴스] 이명박(MB) 전 대통령이 27일 김문수 국민의힘 대선후보를 만나 지지의사를 피력한 가운데 \"이재명 (더불어민주당) 대선후보가 대통령이 되면 국가를 통치하는 게 되고 김문수 후보가 대통령이 되면 국가를 경영하는 대통령이 될 것\"이라고 강조했다.이 전 대통령은 이날 서울 여의도 한 호텔에서 김 후보와 오찬을 가지면서 \"이 시대에 국가를 통치하는 대통령이 맞냐, 국가를 경영할 수 있는 대통령이 맞겠나. 김문수 후보는 누구보다 노동자의 어려움을 잘 알고 기업 경영도 잘 알고, 기업을 유치한 행정가이기에 경험을 쌓아 국가를 경영할 좋은 대통령이 되길 바란다\"고 말했다고 배석했던 신동욱 국민의힘 수석대변인이 전했다.이 전 대통령은 김 후보를 만나자 포옹하면서 \"김문수 후보를 당선시키기 위해 왔다\"고 말하며 지지의사를 공개적으로 밝히기도 했다.이날 오찬에서 이 전 대통령은 \"김 후보 장점이 국민들에 많이 알려지고 있고 실제로 노동자도 잘 알고 기업도 잘 알고 행정경험도 해본 좋은 후보\"라면서 \"국민들이 반드시 알아줄 것이다. 끝까지 열심히 해줬음 좋겠다\"고 격려했다.기업하기 좋은 나라 정책 충고를 요청한 김 후보에게 이 전 대통령은 과거 자신이 실용주의 노선을 택했던 것을 언급, 행정 규제 철폐를 말하면서 \"한국 노동문제가 너무 기업하기 어려운 상황으로 가고 있어 노동자들의 문제로 파생되는 기업의 문제를 누구보다 잘 이해하는 사람이 김 후보인 만큼 꼭 당선돼 한국 기업이 남아서 많은 노동자 복지에 기여하는 대통령이 되달라\"고 말했다.국제문제와 관련, 이 전 대통령은 \"당선 이후 최대한 빨리 가장 이른 시간에 미국으로 가서 트럼프 대통령을 만나라\"면서 \"이재명 후보가 아무리 중도다, 친미다, 얘기하지만 정보화 사회라 이재명이 어떤 사람인지 미국은 누구보다 잘 알 것\"이라고 설명했다.특히 이 전 대통령은 \"아마 가서 겉으론 어떻게 얘기할지 몰라도 대화가 잘 안될 것\"이라면서 이재명 후보가 집권시 한미관계가 쉽게 돌아가진 않을 수 있다고 내다봣다.이 전 대통령은 \"우리는 중국과 다르다, 미국과FTA를 체결한 나라라는 강점 있어 김 후보가 잘 설득하면 이재명 후보가 가는 것보다 효과가 클 것\"이라고 격력했다.이준석 개혁신당 대선후보와의 단일화에 대해 이 전 대통령은 구체적인 언급 없이 \"끝까지 진정성 있게 국민에 호소하는 차원에서 최선을 다해줬으면 좋겠다\"고 말했다.신동욱 수석대변인은 \"MB오찬과 박근혜 전 대통령의 외출, 이낙연 전 국무총리의 김문수 후보 지지선언 이런 것들이 큰 틀에서 김 후보 쪽으로 여론이 모아지는 과정이라고 생각한다\"면서 \"한 사람이 말하면 숨도 못 쉬는 정당보다 저희가 민주적인 것이고 마음은 김문수로 모으는 것\"이라고 강조했다."
      },
      {
        "title": "[뉴스 다이브] 국힘-이준석 단일화 파탄? 국힘 ‘부글부글’",
        "date": "2025.05.27. 오후 3:16",
        "content": "출연: 박영식 시사평론가, 신인규 변호사, 전예현 민주연구원 부원장, 오윤혜 방송인, 권태호 한겨레 논설실장. 국힘-이준석 단일화 파탄? 윤상현 등장에 친한계 반발! 한덕수·최상목·이상민 동시 소환...CCTV와 진술 엇박자. ‘이준석 전문가’ 신인규가 평가하는 이준석 긴급 기자회견. 오늘(5월 27일) 뉴스 다이브에서 이 모든 이슈를 쉽고 재밌게 풀어드립니다. 제작: 뉴스영상부"
      },
      {
        "title": "이준석, “계엄 세력과 단일화 없다... 끝까지 싸워 끝내 이기겠다!”",
        "date": "2025.05.27. 오후 3:15",
        "content": "27일 오후 이준석 개혁신당 대선 후보가 국회 소통관 앞에서 기자회견을 하고 있다. 사진 | 이상배 전문기자[스포츠서울 | 이상배 전문기자] 27일 오후 이준석 개혁신당 대선 후보는 “‘12·3 비상계엄’에 책임이 있는 세력으로의 후보 단일화는 이번 선거에 없다”라고 밝혔다.이 후보는 이날 국회 소통관 앞에서 기자회견을 열고, “저를 응원해 주시는 모든 분에게 또렷하게 응답한다”. “끝까지 싸워 끝내 이기겠다”라고 주장했다.아울러 이 후보는 자신이 “김문수 후보와의 경쟁에서 상승세를 타고 있다”라며, “이재명 더불어민주당 후보를 꺾을 유일한 대안”임을 강조했다.이 후보는 “오늘 공개된 갤럽 여론조사에서 저 이준석과 김문수 후보의 경쟁력 격차가 1%로 줄었다”라며, “추세대로라면 오늘 진행되는 조사에서는 제가 김문수 후보를 뛰어넘을 것이고, 내일 조사에서는 이재명 후보를 뛰어넘는 조사 결과가 나올 수 있을 것”이라고 말했다.또한 이 후보는 “김문수 후보로는 이재명 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다”라며, “그런데도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문”이라고 비판했다.끝으로 이 후보는 “오늘 밤 마지막TV토론을 보시면 판단은 더욱 분명해질 것”이라며 “이준석에게 압도적 지지를 몰아달라. 반드시 승리하겠다”라고 다짐했다.sangbae0302@sportsseoul.com"
      },
      {
        "title": "기후위기 앞에서 쏟아진 막말, 본격 TV토론 팩트체크[기후로운 경제생활]",
        "date": "2025.05.27. 오후 3:14",
        "content": "\"LCOE감안해도 원전이 싸다?\" 사회적비용 빠진 착시 가격2030년이면 태양광이 더 싸진다…사회적비용 제외해도 원전 추월\"풍력은 중국산 택갈이?\" 공식 자료 보니 유럽산·국산이 95%\"재생에너지 확대는 중국 좋은 일?\" 국내 기업도 밸류체인 주역\"V2G는 공상?\" 유럽에선 이미 현실화된 전력망 기술홍종호 교수 일침 \"기후·에너지, 네거티브용 무기가 아니야\"편집자 주'기후로운 경제생활'은CBS가 국내 최초로 '기후'와 '경제'를 접목한 경제 유튜브 프로그램입니다. 한국의 대표 기후경제학자 서울대 환경대학원 홍종호 교수와 함께합니다.CBS경제 전문 유튜브 채널 '경제연구실'에 매주 월/화/수 오후 9시 업로드됩니다. 아래 녹취는 일부 내용으로, 전체 내용은 '경제연구실' 채널에서 참고하시기 바랍니다.■ 방송 : 유튜브CBS경제연구실 '기후로운 경제생활'■ 진행 : 홍종호 서울대 환경대학원 교수■ 대담 : 최서윤CBS경제부 기자◆ 홍종호> 기후의 눈으로 경제를 읽다. 안녕하세요.CBS기후로운 경제 생활에 오신 것을 환영합니다. 저는 진행을 맡은 홍종호입니다. 오늘도CBS경제부 최서윤 기자 나와 계세요. 오늘은 어떤 이야기 준비해 주셨습니까?◇ 최서윤> 네. 6.3 장미대선이 한 주 앞으로 다가왔잖아요. 사전 투표도 당장 이번 주부터 시작합니다. 그래서 오늘은 후보들의 기후 관련 공약을 점검해 보는 시간을 가져볼까 하고 준비해 봤어요.벌써 두 차례TV토론회가 열렸잖아요. 첫 번째 경제 분야 토론에서도 에너지 얘기가 꽤 나왔고요. 두 번째 사회 분야 토론에서 처음으로 기후변화 대응이 주요 주제에 포함되면서 아무래도 얘기가 많이 되는 것 같아요. 평소보다 기후 에너지 정책에 대해서 관심도 높고 관련 기사도 많이 나오고 있어요.◆ 홍종호> 그 자체로 상당히 고무적인 일이 아닌가 싶어요.◇ 최서윤> 맞습니다. 근데 신경전이 가중되다 보니 에너지 문제를 두고 막말이라고 해야 할까요? 자극적인 언사가 많이 나오고 있어요. 예를 들어 \"우리나라 원전은 히로시마·나가사키급 원자폭탄 떨어져도 안전하다.\", \"풍력 장비는 다 중국산 장비를 택갈이해서 쓴다\" 같은 말도 나오더라고요.그래서 오늘은 발언들에 대해 팩트 체크도 해보고, 각 후보의 기후 공약도 함께 살펴보는 시간을 가져보면 좋을 것 같아 내용을 준비해 왔습니다. 교수님께서 이 분야에 전문성이 있으시니까, 오늘은 역할을 바꿔서 제가 질문을 많이 드리고 교수님께서 답변을 해주시는 방향으로 진행해 보려고 해요.◆ 홍종호> 네. 저도 방송을 봤습니다. 저는 기후와 경제에 걸쳐서 어느 정도의 전문성이 있으니까 첫 번째 경제 토론도 보고, 두 번째 사회 토론도 봤는데요. 두 토론 모두에서 에너지 이슈가 상당히 중요하게 부각되더라고요. 그래서 드디어 주요 정당 후보들께서 우리 방송의 모토인 기후와 경제가 연결된다는 점에 대한 이해가 높아진 게 아닌가, 그런 생각을 하게 됐어요.그런데 한편으로는, 공약을 고민하고 성찰하기보다는 상대방을 비난하는 게 너무 많아서 아쉬웠습니다. 기후나 에너지 관련 이슈는 과학적인 사실도 중요하고, 글로벌 흐름이 어떤지 파악하는 것도 굉장히 중요하잖아요. 그런데 그런 것들 없이 공격용 무기로만 사용되고 있는 것 같아서 보는 사람, 유권자인 사람으로서 아쉽긴 했습니다. 어쨌든 본격적으로 한번 이야기 들어보겠습니다.◇ 최서윤> 네. 공직선거법상 법정 토론회에 초청 자격이 있는 4명의 후보를 집중적으로 살펴보려고 해요. 기후 대응과 경제 간의 조화, 특히 에너지 정책이 주를 이뤘는데요. 관련해서 공약을 살펴보면, 큰 틀에서 재생에너지 확대와 원전 확대를 놓고 의견이 갈립니다.먼저, 기호 1번 더불어민주당 이재명 후보와 기호 5번 민주노동당 권영국 후보 같은 경우 재생에너지를 확대하자는 입장이고요. 기호 2번 국민의힘 김문수 후보는 아시다시피 원전을 대폭 확대하자는 입장입니다. 기호 4번 개혁신당 이준석 후보는 중앙선관위에 제출한 10대 공약에는 기후변화 대응 관련 정책이 전혀 없어요. 그런데 토론회에서의 발언을 보면 원전 확대를 지지하는 입장으로 분류할 수 있을 것 같아요.제가 먼저 팩트 체크를 해보고 싶은 발언이 있어요. 그런데 사실 이 발언을 팩트 체크해야 하는지도 의문이긴 했는데요. 가장 논란이 된 발언이었으니까 간단히 소개해 드릴게요.김문수 후보가 첫TV토론회에서 한 논란의 발언입니다.\"나가사키, 히로시마에 떨어졌던 정도의 소형 원자폭탄 같은 게 떨어져도 그 위에 원자로 반응을 하는 부분이 파괴되거나 원자력 자체의 고장이 없다.\"이렇게 말했어요. 많은 기사에 제목으로 실렸던 발언입니다. 교수님은 어떻게 생각하시나요?◆ 홍종호> 저는 원자력 발전소의 격납 설비에 대한 공학적인 전문가는 아닙니다. 그런데 제가 아는 한, 어떤 국제 원자력 기구에서도 안전도 기준을 폭탄이, 그것도 원자폭탄이 떨어져도 안전하게 만들어야 한다고 하지 않습니다. 그래서 무슨 근거로 이런 발언을 한 건지 의문입니다.그리고 만약 그런 일이 일어난다면 원자력 발전소도 어마어마하게 훼손되겠지만, 그 전에 그 지역은 어떻게 되겠어요? 이건 과장이라고 하기에도 그렇고 '안전한 원자력 발전소를 안 지으면 너희들 어떡할거야?'라는 식의 협박조 말로 들리기도 해서, 저는 한 사람의 유권자로서 선을 넘은 발언이라는 생각이 들어서 참 불편했습니다.◇ 최서윤> 네. 이 발언 외에도 팩트 체크해야 하는 막말들이 많아서, 이건 간단히 지나친 낙관론이었다, 라고 정리하고 넘어갈게요. 다음으로 주목한 발언입니다. 이준석 후보가 두 번째 토론회에서 한 발언이에요.이재명 후보가 원전 발전 단가와 관련해, \"원전이 지금 당장은 싼 게 맞지만, 폐기물 처리 비용과 위험 비용을 환산했을 때 엄청나게 비싼 에너지일 수 있다.\", \"유럽에서는 원전 생산 원가보다 풍력발전 원가가 더 떨어지고 있다\" 이렇게 말했더니 이준석 후보가\"그걸 다 감안해도 원전의 균등화발전비용(LCOE)이 더 싸다\"고 말했어요.◇ 최서윤> 균등화발전비용,LCOE라고 하면 발전소가 전기 1킬로와트시(kWh)를 생산할 때 들어가는 모든 비용을 수치화한 개념이에요. 그렇다면 폐기물 처리 비용과 위험 비용 등 모든 걸 단가에 계산해도 원전이 더 싸다는 주장, 맞습니까?◆ 홍종호> 네, 그건 기존에LCOE라는 개념이 어떻게 형성되는지 이해할 필요가 있어요. 한 발전소가 있다고 하면, 설계 수명이 있을 거예요. 20년, 30년, 40년일 수 있죠. 이 전체 기간 동안 발전소를 돌리기 위해 소요되는 모든 비용을 같은 기간 동안 생산해 내는 모든 전기의 총생상량으로 나눈 수치가 바로LCOE입니다.그러니까 평균적으로 이 설비가 운영되는 기간 동안 평균적으로 얼마에 단가가 형성되는지로LCOE를 설명할 수 있어요. 그런데 현재까지 나온 수치들을 보면, 원정의 경우 건설비, 운영비, 관리비 등은 포함되지만 해체 비용이나 나중에 핵연료를 어떻게 처리할 것인지 같은 것들은 포함되지 않는 경우가 많아요. 이게 국제적으로도 큰 이슈가 되고 있잖아요.그래서 이준석 후보가 이야기한 내용은 사실과는 거리가 있습니다.사회적 비용을 반영하지 않은LCOE수치만 보더라도, 유럽이나 미국에서 나온 여러 수치를 보면 이미 풍력이나 태양광, 특히 육상 풍력과 태양광의 경우 원전은 물론 석탄 가스보다도 저렴합니다.LCOE,즉 단가가 제일 싸다는 얘기죠.실제로 이런 결과는 이미 현장에서도 많이 확인되고 있습니다.따라서 이재명 후보의 주장은 한국이라는 특수한 상황을 떠나, 보다 보편적으로 봤을 때 이미 태양광이나 풍력의 발전 단가가 기존의 전통적인 발전원의 발전 단가보다 낮아지는, 골든 크로스 현상이 몇 년 전부터 형성돼 있다는 점을 강조한 것이라고 볼 수 있겠습니다. 저는 그렇게 말씀드리고 싶어요.◇ 최서윤> 또 고준위핵폐기물 처리 시설 같은 것도 지어야 하고, 부지를 선정할 때 겪는 사회적 갈등 같은 부분도 있잖아요. 이런 것도 비용에 포함될 수 있을 것 같다는 생각이 들었고요. 그리고 원전의 경우 지금까지 투자를 해온 게 있고, 재생에너지는 앞으로 새롭게 투자해야 할 부분들이 있기 때문에 그리드 패리티에 대한 논쟁이 전부터 계속돼 왔잖아요. 결국 총비용으로 따져봤을 때 과연 어느 쪽이 더 경제적인지도 생각해 볼 지점인 것 같고요.가장 중요한 건LCOE단가를 산정할 때, 원전이 갖고 있는 천문학적인 위험 비용 같은 것들이 사실은 제대로 산정되고 있지 않다고 봐야 하는 거겠습니다.◆ 홍종호> 그렇죠. 사실 안전을 위한 비용 문제는요. 국제적으로 보면 선진국일수록 원전에 대한 안전 기준이 강화되거든요. 당연하겠죠. 그래서 원전에 비판적인 국내 전문가나 시민사회는 아직 국내에서 원전의 안전 기준 자체가 선진국에 비해서 많이 못 미친다고 해요.더구나 국내에서 표면적으로 원전의 발전 단가가 싼 이유는 무엇보다 정부가 주도하고 있기 때문이라는 거죠. 정부가 주도해서 부지를 확보하고, 아주 빠르게 밤낮 없이 공사를 하고, 또 주민들에 대한 여러 보상도 정부가 압박하면서 만들어내니까 공사 기간도 상대적으로 짧아지고 여러 가지 비용들이 줄어들죠. 정부가 주도하는 사업 속에서 만들어지는 것이기 때문에요.반면에 태양광과 풍력은 주민들의 여러 가지 반발이 있는데 정부가 하나도 안 도와주고 심지어 기업들이 주민들을 설득하죠. 설득이라는 것이 보통은 일정한 보상비를 제공하는 거거든요. 이런 간접 비용이 많이 들어가게 돼요. 기업이 손해를 볼 수는 없으니 이런 비용들이 태양광의 발전 단가에 포함되고, 원전의 발전 단가는 정부 주도로 완벽하게 오랫동안 이루어졌죠. 그러다 보니 원전은 표면적으로 싸게 보이고 태양광은 표면적으로 비싸 보이는 거예요.원전에 들어간 '히든 코스트(숨겨진 비용)'는 단가에 반영이 안 되고, 태양광은 해외에서는 보이지 않는 비용들이 국내 단가에 포함이 되니까 차이가 나는 거고요. 그래서 늘 제가 말씀드리지만, 이런 문제는 글로벌 흐름과 시장 흐름이 어떤지를 꼭 봐야 합니다.그런 면에서 한국은 특히 태양광 관련해서 일조량이 적다든지 바람이 없어서 안 된다든지 이런 이야기는 이제 안 해야 하지 않을까요? 더 객관적으로 상황을 살펴보고 가능성을 보는 것이 필요하겠습니다. 이미 국내에서도 한국자원경제학회 같은 곳에서 한 5년 지나고 2030년이 되면 태양광 발전 단가가 원전 단가를 추월해서 제일 싸진다는 연구 결과를 냈어요. 그렇기 때문에 이것은 이미 전문가들 사이에서 상당히 알려진 팩트라고 말씀드리고 싶습니다.◇ 최서윤> 요약해 보면 정부가 원전에 한 것의 반만큼만 재생에너지에 투자해도 발전 단가 금방 낮아진다, 이렇게 보이네요. (웃음) 말씀하신 한국자원경제학회가 2021년에 한 '균등화 발전 비용 메타 분석' 연구를 저도 찾아봤는데요. 2030년이면 태양광의 균등화 발전 비용, 그러니까LCOE단가가 킬로와트시당 56.03원, 원자력의 균등화 발전 비용은 103.78원이 된다고 합니다.2030년이면 태양광이 원자력의 반값이 된다는 거예요. 그런데 원자력 발전 비용은 원전 사고 위험 같은 외부 비용을 포함해서 계산한 개념이라고 해요.같은 기준으로 육상 풍력이 95.08원 정도 되고 해상 풍력이 179.91원으로 아직은 높은가 봐요. 가장 저렴한 건 태양광, 그다음이 육상 풍력, 원자력, 마지막이 해상 풍력입니다.◆ 홍종호> 미국 연방 정부 에너지부 산하의 로렌스 버클리 국립연구소라고 굉장히 권위 있는 연구소에서 최근에 나온 연구 결과인데요. 한국의 발전 단가를 계산했는데 역시 비슷한 결과가 나왔습니다. 한 5년 지나면 태양광이 제일 싼 발전원이 될 것이다. 그리고 풍력도 점점 싸지는 추세로 갈 것이다. 이러한 권위 있는 연구 기관의 연구 결과들, 또 글로벌 흐름과 시장의 변화를 정확하게 보고 특히 대통령이 되겠다는 후보들은 앞으로의 흐름과 정확한 팩트에 기반한 토론을 해야겠다는 생각을 이LCOE를 보면서 다시 한번 하게 됐습니다.◇ 최서윤> 맞습니다. 이게 사실 중요한 개념이었는데 스치듯이 지나가다 보니까 한번 따져보고 싶어서 가져왔어요. 다음 쟁점입니다. 결국 지금 재생에너지냐 원전이냐 논하게 된 것이, 탈석탄은 거스를 수 없는 글로벌 흐름이에요. 그러면 탈석탄 추세에서 대체 에너지원이 일단 필요한데요. 여기다가 지금 첨단 산업,AI개발 이런 것 때문에 에너지 수요가 우리나라뿐만 아니라 전 세계적으로 많이 늘기 때문에 재생에너지를 확대하면서 기저 전력을 어떻게 가져갈지에 대한 대안이 필요한 상황이에요.이것 관련해서도 토론회에서 내용이 나왔습니다. 양수 발전이 하나의 대안으로 거론이 되더라고요. 제가 이해하기로는, 아래쪽에서 위쪽으로 물을 끌어 올려놨다가 전력이 필요할 때 위쪽 물을 방류해서 전기를 생산해서 저장하는 시스템이 대안이 될 수 있다는 거예요. 또 대표적으로 배터리 에너지 저장 장치도 거론되고 있잖아요.그뿐만 아니라 전력망 개편을 통해서 에너지를 효율적으로 사용하는 것도 중요하다는 얘기들이 나오고 있어요. 이재명 후보가 재생에너지 확대를 강조하다 보니까 당연히 이런 대안들을 언급했는데요. 어떻게 말했냐면, 앞으로는 전국의 모든 전력망이 지능형으로 다 연결되고, 자동차 배터리 같은 걸 꽂아놨다가 안 쓸 때는 배터리에 있는 전기도 빼서 다른 곳으로 공급하는 식으로 하면서\"전국에 지능형 전력망을 구축하면 에너지 낭비도 적고 간헐성도 극복할 수 있다\"고 했습니다.◇ 최서윤> 이 개념이 V2G,즉VehicletoGrid입니다. 전력망에 자동차를 직접 연결해서 양방향으로 주고받게 하는 시스템을 통한 전력망 개편을 제안한 거예요. 이렇게 하면은 앞으로 전기차 시대가 열릴 텐데 주행 중에 남은 전력을 건물 같은 곳에 공급하고 판매하게 되는 거죠. 앞으로 재생에너지, 전기차 이용이 보편화되면 이건 필연적인 거예요. 미래 국가 전력망을 구축해서 가져가야 하는 그런 계획으로 저는 봤습니다.이준석 후보는 여기에 대해 일축했어요. \"V2G 같은 거 하려면 지금 우리나라 충전기 구조, 그리드 다 바꿔야 한다. 너무 가벼운 말씀이다\"라고 반박했는데요. 그러면 안 해도 되는 걸까요?◆ 홍종호> 그래요. V2G도 있고 발음이 비슷한 B2G도 있어요. B는 빌딩이에요. 빌딩들도 태양광을   다 설치하면 전기가 여유가 있을 때는 그리드로 연결하겠다는 건데요. 앞으로 전기를 소비하고 생산하는 모든 기관과 구조들, 발전소도 있지만 건물도 있고 전기차도 있고 다양하지 않습니까? 이것들이 다 망으로 연결되는 시스템, 그래서 전기를 필요하면 사서 쓰고 또 여유가 있으면 내보내고 돈을 버는 시스템이 구축된다는 거죠.이것이 먼 훗날의 이야기가 아니고요. 이미 유럽을 보면 소비자들이 자기 집에 자가용 태양광 패널을 설치해 놓고 전기를 많이 안 써서 여유가 있을 때는 전기를 내보내는 거예요. 각 가정에서 만든 전기를 합치면 티끌 모아 태산이라고 대규모의 전기를 필요로 하는 공장이나 건물에도 보낼 수 있는 거죠. 이런 걸VPP,가상발전소라고 해요. 이들을 연결해 주는 새로운 스타트업도 생기고 있거든요.앞으로 재생에너지가 확대되고 더 비중이 커지는 시대에는 누구나 전기를 생산해서 소비하고 관리할 수 있다는 겁니다. 그래서 이른바 프로슈머 얘기가 나오는 거죠. 그래서 저는 이 이야기와 관련해서는 앞으로 촘촘하게 망을 연결하고 그래서 전기의 생산과 소비가 양방향으로 잘 이루어질 수 있도록 만들어주는 시스템을 갖추는 게 필요하다고 봐요. 공상과학이 아니고요. 이미 유럽이나 미국에서 이런 시스템을 만들어내기 위한 노력을 끊임없이 합니다. 그래야 이번에 스페인 대정전에서 봤던 망 운영상의 문제점들을 해소할 수 있습니다.이게 사실은 기업으로 치면 고부가가치고요. 국가 전체적으로 보면 지속 가능한 경제 성장을 이루는 데 꼭 필요한 인프라가 되는 거죠. 이 방향은 결코 놓칠 수 없는 길입니다. 특히 대한민국처럼 재생 에너지 비중이 너무 낮고, 고립망이어서 북한이 개방되거나 동북아 슈퍼그리드가 형성되기 전까지 자체적으로 전기를 만들어 써야 하는 상황에서는 촘촘한 망 구조를 가지는 것이 중요해요.저는 전력망의 모세혈관이라는 표현을 쓰는데요. 모세혈관 식으로 자꾸만 연결을 해줘야 전기의 유통이 더 효율적으로 자유롭게 이루어질 수 있다고 보는 거죠. 그렇게 시청자들께서 이 문제에 대한 팩트체크를 이해해 주셨으면 좋겠습니다.◇ 최서윤> 맞습니다. 지금까지는 한전이 중앙집권적으로 원전이나 석탄 화력발전소에서 대량으로 전력을 생산해서 나눠주는 시스템이잖아요. 전기 요금도 막 계산해서요. 그래서 우리가 굉장히 중앙 집권적으로 전기를 공급받는 시스템이었는데, 재생에너지 개념이라고 하면 유럽은 자기 집 지붕 위에 설치하고, 요즘에 보면 아파트 발코니에도 많이 설치하잖아요. 한화그룹 같은 경우에는 사옥에도 설치하고요. 그래서 자기가 필요한 에너지를 자급하고, 부족할 때는 사 오고, 남을 때는 잉여 전력을 팔고 하면서 약간 저는 민주주의가 강화되는 느낌으로 봤거든요.◆ 홍종호> 저는 이런 표현을 써요. '전기 생산의 민주화',어떻습니까?◇ 최서윤> 경제민주화가 거기서 나오는 것 아닌가 하는 생각도 들었고요. 이게 분산형 에너지이기 때문에 기존 시스템을 그대로 갖고 생각하면 대입이 잘 안되는 것 같아요. 분산형 에너지인 재생에너지가 확대되려면 당연히 그 전력망은 개편이 되어야 하는 건데, 사실 옛날에 깔았던 전력망을 계속 영원히 쓸 수 있는 건 아니잖아요. 그리고 이걸 개편하는 과정, 말씀하신 모세혈관을 구축하는 과정에서 우리나라 건설사들이 지금 신성장 동력이나 새 먹거리 산업으로 송전망 구축 사업도 많이 계획하고 있더라고요. 그런 사업도 열릴 수 있으니 전력망 개편은 당연히 해야 하는, 미래를 위한 투자 개념으로 봐야 하지 않을까 하는 생각이 들었어요.◆ 홍종호> 여기서 한 걸음 더 나아가면, 우리나라는 그동안 모든 전력망이 서울과 수도권으로 향하는 구조였어요. 서울과 수도권이 전기도 제일 많이 소비하고요. 근데 전기 발전기는 그 근처에 없어서 인천, 충남, 강원도에서 전기를 끌어다 써요. 전력망 구조가 서울과 수도권 중심으로 돼 있다 보니 공장도 다 서울과 경기도에 지어야 했어요. 이런 식의 산업 입지 전략은 앞으로 지속 가능한 대한민국을 위해서 바람직하지 않다고 봅니다. 송전망 지으면 주변 주민들께서 별로 안 좋아하세요. 과거에 송전망 설치 갈등 때문에 고통받은 적도 있지 않습니까?송전망, 전력망 이야기가 나온 만큼, 이왕이면 지역에 분산해서 발전소가 들어서게 되면 긴 송전망은 건설할 필요가 없는 거죠. 그 지역에 풍력, 태양광이 많이 들어서면, 그 전기를 잘 모아서 그 지역에 있는 공장으로 전기를 보내면 다다익선 아니겠습니까? 송전망 길게 건설할 필요 없어서 비용도 절감되고 지역의 경제도 활성화되고 일자리도 만들어지고. 말 그대로 지역의 균형 있는 발전의 단초가 될 수 있는 거잖아요. 21세기 동안 수도권 중심의 성장 전략이었다면 이제는 전 국토가 전력망으로 잘 촘촘히 다 구성돼서 공장들도 그 지역에 가서 일자리도 만들고 지역의 청년들에게도 희망을 주는 흐름으로 가는 나라가 되면 좋겠다. 제가 너무 멀리 본 건가요?◇ 최서윤> 아직까진 이상으로 보이지만 결국 현실이 돼야 하는 거고 여러 유럽 국가들은 이를 목표로 구축하고 있잖아요. 우리도 고려할 필요가 있을 것 같아요. 사실 전력망에 투자하는 공약이 없는 것도 아니에요. 민주당 이재명 후보와 국민의힘 김문수 후보 공통 공약 중에 에너지 고속도로 구축하겠다는 공약이 있었잖아요. 여기에 대해서는 어떻게 보세요?◆ 홍종호> 글쎄요. 자세하게 에너지 고속도로가 뭔지, 경부고속도로 같은 개념인지 정확하지는 않습니다만. 모든 지역의 발전소를 망라해서 전기를 다 수도권으로 보내는 고속도로가 아니라, 전기가 효과적이고 효율적으로 수요처에 전달되는 차원에서의 고속도로라고 이해하고 싶고요. 그런 차원에서 보자면 앞으로 재생에너지가 점점 중요해지는 분산형 에너지의 시대에 짧아도 효율적으로 전달될 수 있는, 즉 발전소-공급처-수요처가 가까워질 수 있다면 제가 생각하는 에너지 고속도로의 바람직한 의미를 잘 구현하는 정책이 되지 않을까. 김문수 후보든 이재명 후보든 누가 대통령이 되든지 간에 그렇게 전력망 인프라를 구축해 가면 좋겠단 생각이 드네요.◇ 최서윤> 김문수 후보도 촘촘한 에너지 도로망을 하겠다고 했어요. 촘촘한 게 중요할 것 같습니다.◆ 홍종호> 좋네요. 그럼 두 당이 전력망에 있어서는 공약이 수렴하는 모습을 보이는 건가요? 토론회에서 잘 못 느껴서요.◇ 최서윤> 저는 그렇게 보여요. 기호 1번, 기호 2번 중요한 양당 후보가 공통 공약으로 에너지 고속도로 약속했다는 건 전력망에 대한 투자가 필요하다는 것에 대해서는 공감대가 있다고 보여요.◆ 홍종호> 사실은 바이든 행정부 때 나왔던IRA법(인플레이션 감축법)에서도 핵심 투자 대상이 바로 전력망, 송전망 확충입니다. 꼭 필요한 거거든요.◇ 최서윤> 예, 중요해 보입니다. 다음 쟁점도 볼게요. 말씀하셨지만 투표가 가까워지면서 선거가 네거티브전으로 치닫고 있어요. 그래서 나온 막말인 것 같긴 한데 살펴보지 않을 수가 없어서 가져왔습니다. 중국산 장비 문제. 김문수 후보 같은 경우에는 지나가는 말로 \"내 운동권 친구들이 다 태양광 하고 있는데 거기가 비리의 온상이다\"라는 얘기도 했고요. 이념적인 공격이었죠. 이준석 후보 같은 경우에는 두 번의 토론회에 걸쳐서 계속 중국 얘기를 했어요. 첫 번째 토론회에서는\"우리나라 지금 태양광 풍력 확대가 중국을 위한 거다\"라고 말을 했고요. 두 번째 토론회에서는 아예 \"국내 풍력발전과 태양광 대부분 장비가 중국산 장비 가져다가 '택갈이'를 한다고 많은 국민들이 알고 있다\"라고 발언을 했거든요.◆ 홍종호> '택갈이'가 뭐예요?◇ 최서윤> 중국산인데 한국산으로 둔갑시킨다는 의미죠. 택을 갈았다. 국산인 것처럼 했는데 사실은 다 중국산이라는 식의 발언을 해서 체크해 봐야 할 것 같고요. 또 하나는 조금 위험한 음모론일 수 있어요.\"중국산 풍력 장비와 태양광 장비에 아주 중요한 상황에 전력 공급을 끊어버릴 수 있는 킬 스위치가 내장돼 있어서 나중에 안보 위기를 초래할 수 있다\"라는 언급을 했어요. 엄청난 발언을 한 거였거든요. 이것도 살펴봐야 할 것 같아요.◆ 홍종호> 그래요. 제가 처음에 이야기했지만, 이런 토론들이 참 안타까워요. 영국 사례를 우리 방송에서 한 번 언급한 것 같아요. 영국도 보수와 진보가 계속 당끼리 싸워도 기후 에너지 정책은 하나로 가자고 합의했어요. 20년 동안 집권당과 상관없이 노력한 결과, 2000년 재생에너지 비중이 2%대였던 나라가 25년 만에 50% 가까이 올라왔거든요.지금처럼 공급망이 다변화돼 있고 국제적으로 세계화가 진전돼 있는 상황에서 중국에 수출도 하고 중국 물건 수입도 하잖아요. 알리, 테무는 다 뭡니까? 저는 안 사봤지만, 소비재들 사는 사람들 많잖아요. 이런 흐름 속에서 기후 에너지 정책은 당과 이념을 떠나서 무엇이 대한민국의 미래에 도움이 되는지를 중심으로 토론하면 훨씬 더 생산적이겠다고 생각해요. 그런 면에서 제일 젊은 이준석 후보가 이런 공격을 하는 건 조금 안타깝다는 생각이 들었습니다.◇ 최서윤> 어떤 지지층을 결집하기 위한 발언이었을지.◆ 홍종호> 저는 대충 짐작은 됩니다만.◇ 최서윤> 우리나라 재생에너지 확대가 정말 중국을 위한 건지, 풍력 키워놓으면 중국만 좋은 거 아닌지 관련해서 우리 프로그램에서도 한 번 다룬 적이 있었죠. 해상풍력 전문가 장다울 오션에너지패스웨이 한국 대표 인터뷰에서 언급된 적 있습니다. \"풍력 프로젝트 사업 하나에 자기 자본이 20%면PF(프로젝트 파이낸싱)가 80% 들어온다. 해외 업체가 한국에 투자해서 우리나라에서 터빈, 하부 구조물, 케이블 만들게 되고 이 밸류체인 안에서 우리나라 업체들도 수익을 가져갈 수 있으면 이런 협력 관계를 부정적으로 볼 이유가 없다\"라고 발언했습니다. 참고하면 좋을 것 같고요.'택갈이'에 대해서 기후로운 경제생활 팀에서도 찾아봤는데요. 기후생태 전문 비영리 독립언론 살아지구에서 팩트 체크한 내용이 있더라고요. 산업부가 작년 11월에 발표한 발전소 건설 사업 추진 현황을 분석한 자료입니다. 이 자료 보면 발전소 건설할 때 사업자들이 어떤 터빈을 사용하는지 밝히고 있습니다. 어떤 터빈 쓸지 정한 65개 사업 중에서 중국산 쓴다는 사업은 딱 2개뿐이었고요. 베스타스, 에너콘, 지멘스 등 유럽산이 41개 정도로 대부분을 차지했고요. 유니슨, 두산 등 국산 제품 쓴 사업도 20개였습니다. 정리하면 유럽산에 비해서는 적긴 한데 중국산보다는 훨씬 비중이 높았어요. 그리고 킬 스위치 관련해서 물론 해외에서도 관련 보도가 나오는 건 사실입니다.◆ 홍종호> 있어요. 미국에서 한번 나오긴 했었죠.◇ 최서윤> 그렇죠. 근데 아직 근거가 있는 건 아니에요. 의혹 제기 차원으로 나오고 있어요. 비슷한 음모론이 2018년에 블룸버그 비즈니스위크에서 중국산 슈퍼 마이크로컴퓨터 서버에 중국산 스파이칩 숨겨져 있다는 보도했다가 애플과 아마존이 강하게 부인하면서 결국 증거가 없는 걸로 결론 난 적이 있었고요. 킬 스위치 관련해서는 덴마크 재생에너지 업체 그린파워 덴마크에서 \"부정행위 증거는 없지만 미등록 부품은 조금 더 살펴봐야 한다\"라고 얘기한 정도가 나오더라고요. 이걸 가지고 안보 문제를 본격화하려면 더 무르익어야 해요. 팩트 체크나 근거가 조금 더 필요한 상황으로 보입니다. 교수님은 이번TV토론 보시면서 인상 깊었던 기후 정책 있으셨나요?◆ 홍종호> 예. 저는 중국산 관련해서 코멘트를 드리자면, 사실 우리나라는 기본적으로 개방 경제고GDP에서 수출이 차지하는 비중이 선진국 중 굉장히 높은 축에 속하잖아요. 그래서 해외의 자본이 들어오는 것, 해외 직접 투자 등에 대해서 국민들께서 거부감이나 두려움은 없다고 봐요. 긍정적인 효과가 크잖아요. 미국이 전 세계 기업에 미국에 와서 해외 직접 투자하라고 유도하잖아요. 중국의 많은 부분, 특히 태양광, 풍력, 전기차 등 기술 경쟁력이 많이 올라왔기 때문에 거부의 눈으로 보기보단 경쟁력을 키워야겠다, 필요하면 협력도 해야겠다는 식의 유연한 사고가 필요하다고 봐요. 평균적인 유권자들께서는 그런 생각을 하고 있다고 봅니다.기후가 사회 토론의 핵심이었는데 어떻게 탄소 배출을 줄일지, 즉 에너지 소비 관련 내용도 중요하지만, 기후변화에 어떻게 적응할 건지, 어마어마한 기후 피해 어떻게 대처할 건지 토론도 안 이루어졌고요. 자원 순환이나, 어떻게 에너지 소비와 자원 소비 줄일 건지도 별로 토론이 안 됐어요. 어쨌든 늘 공방이 이루어지는 원전과 재생에너지로 결론 수렴이 되더라고요. 그래서 앞으로는 유권자들의 간절함에 더 부응할 수 있는 다양한 이슈가 기후 토론에서 다뤄졌으면 좋겠다고 느꼈습니다.◇ 최서윤> 네. 좀 더 진지하게 기후변화 적응까지 고민하는 안목이 필요해 보입니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn"
      },
      {
        "title": "이준석, '명태균 무료 여론조사' 의혹에...\"알아서 조사 돌리는 분\"",
        "date": "2025.05.27. 오후 3:13",
        "content": "기자회견에서 명태균 질문 나오자 \"기자회견 관한 질문 해달라\" 반발뉴스타파 \"명태균, 총선 직전 이준석 맞춤형 여론조사 4차례 실시\"\"명태균, 이준석 관련 여론조사 매해 진행...'모두 공짜'\"◆…개혁신당 이준석 대선후보가 25일 서울 종로구 종묘 인근 서순라길에서 거리 유세에 앞서 취재진 앞에서 발언하고 있다. [사진=연합뉴스]이준석 개혁신당 대선 후보는 27일 '정치브로커' 명태균씨가 자신을 위한 여론조사를 수차례 무료로 진행했다는 의혹 보도에 \"명태균씨는 알아서 여론조사를 돌리는 분이지 누가 의뢰한다고 돌리는 분이 아니다\"고 선을 그었다.이 후보는 이날 오후 국회 소통관 앞에서 '단일화 거부 및 대선 완주' 기자회견을 하고 관련 질문이 나오자 \"기자회견에 관한 질문을 해달라\"며 \"제 입장은 이미 페이스북에 게시했다\"면서 이같이 말했다.다만 이 후보는 뉴스타파의 전날 다른 보도(재력가 아들 '대학생위원장' 당선, 이준석이 도와준 정황)에 대한 입장은 밝혔지만, 명태균씨 관련 의혹 해명은 페이스북에 올리지 않았다.뉴스타파는 이날 오전 '이준석과 명태균 여론조사...22대 총선도 4번 해줬다'는 보도를 통해 명씨가 22대 총선을 앞두고 2023년 11월 이 후보 관련 조사를 4차례 실시했다고 주장했다.뉴스타파는 \"'이준석 맞춤형' 명태균 여론조사는 ▲서울 노원구병(2023.11.6~7) ▲신당 창당 시 지지율(2023.11.13~14) ▲이준석과 천아용인 등 측근들의 대구 출마 시 지지도(2023.11.25) ▲서울 노원구병 가상대결(2023.11.28.~29)등 모두 4차례로 확인된다\"고 설명했다.특히 뉴스타파는 \"당시 서울 노원병 조사에서 이준석 후보는 더불어민주당 후보에게 크게 패하는 것으로 나왔다\"며 \"고향 상계동을 절대 떠나지 않을 것이라고 말했던 이 후보가 결국 경기도 화성을(동탄)로 출마지를 바꾸고, 실제로 당선까지 된 배경에 명씨가 도움을 준 것 아니냐는 의혹이 제기되는 대목\"이라고 주장했다.또한 뉴스타파는 ▲검찰 수사기록 ▲명태균PC▲미래한국연구소 공용PC하드디스크 3개의 자료를 종합해 \"이준석에 대한 '명태균 여론조사'는 2021년 국민의힘 당대표 선거, 2022년 경기도지사 선거, 2023년 서울 노원병 및 개혁신당 창당 관련 등으로 해마다 이어졌다\"며 \"모두 공짜였다\"고 보도했다."
      },
      {
        "title": "이준석 긴급 기자회견 1분 요약 “오늘 토론 보시라” [대선현장]",
        "date": "2025.05.27. 오후 3:13",
        "content": "오늘(27일) 이준석 개혁신당 대선후보가 국회 소통관 앞에서 긴급 기자회견을 갖고 단일화는 없다고 밝혔는데요.오늘 기자회견의 주요발언 대선현장으로 확인해 보시죠."
      },
      {
        "title": "김문수 만난 이명박 \"단일화, 진정성 있는 설득 보여줘야\"",
        "date": "2025.05.27. 오후 3:12",
        "content": "김문수 국민의힘  대선 후보와 이명박 전 대통령이 27일 서울 여의도 켄싱턴호텔에서 만나 악수를 나누고 있다. [연합뉴스]김문수 국민의힘 대선 후보가 27일 이명박 전 대통령과 오찬을 함께했다. 이 전 대통령은 김 후보에게 이준석 개혁신당 대선 후보와의 단일화를 두고 \"끝까지 진정성 있게 설득하는 모습을 보여줬으면 좋겠다\"고 당부했다.김 후보는 이날 오후 서울 여의도 한 호텔에서 이 전 대통령과 오찬 회동을 가졌다. 회동은 약 70분 동안 열렸으며 이종찬 전 민정수석, 장다사로 전 총무기획관, 윤재옥 국민의힘 총괄선대본부장, 신동욱 선거대책본부 대변인단 단장이 배석했다.신 단장은 이날 회동이 끝난 직후 기자들과 만나 \"이 전 대통령이 이준석 후보와의 단일화 문제를 조언하면서 김 후보에게 과거 2007년 대선 당시 이회창 후보의 자택을 여러 차례 찾아갔던 일화를 언급했다\"고 설명했다.신 단장은 이어 \"이 전 대통령은 쉽지 않겠지만 김 후보의 장점이 계속해서 알려지고 있고 실제로 노동자도, 기업도 잘 알고 행정 경험도 있는 만큼 국민들께서 반드시 알아줄 것이니 끝까지 열심히 해줬으면 좋겠다고 했다\"고 전했다.이날 회동에서는 특히 기업 문제에 관한 조언이 있었다는 설명이다. 이 전 대통령은 \"김 후보의 1호 정책이 '기업하기 좋은 나라'인데 이를 너무 뭉뚱그려서 하는 것보다는 대기업과 중소기업, 소상공인과 자영업자를 잘 세분화한 구체적 공약이나 정책 대안을 내줬으면 좋겠다\"고 말했다. 김 후보는 이 전 대통령에게 \"국내 고용 증진, 근로자들의 소득 증대를 위해서는 기업들이 국내에서 기업하기 좋은 나라를 만들어야 하는데 어떤 것들을 해야 하나\"라고 지혜를 구했다. 이 전 대통령은 \"이재명 더불어민주당 대선 후보가 대통령이 되면 국가를 통치하고 김 후보가 대통령이 되면 국가를 경영할 것인데 그런 점에서 이 시대에 과연 국가를 통치하는 대통령이 맞느냐, 아니면 국가를 경영하는 대통령이 맞느냐\"라며 \"김 후보가 기업을 유치해 본 경험이 있는 행정가로서 좋은 대통령이 됐으면 좋겠다\"고 했다.한미 관계를 비롯한 외교 전략과 관련해서도 의견을 주고받았다. 이 전 대통령은 김 후보에게 \"도널드 트럼프 미국 대통령 당선 이후 한미 관계를 걱정하는 분들이 많고 관세장벽 문제가 해결이 안 되고 있기 때문에 대통령이 되면 최대한 이른 시간에 미국에 가야 한다\"고 했다. 이 전 대통령은 또 \"지금 이재명 후보가 아무리 '중도 후보다','미국을 좋아한'다고 하지만 미국도 그가 어떤 사람인지 누구보다 잘 알고 있을 것\"이라며 \"아마 가도 겉으로는 어떻게 이야기할지 모르겠지만 대화가 잘 안될 것\"이라고 우려를 표하기도 했다.다만 신 단장은 '이 전 대통령이 김 후보의 선거 유세를 돕는 것이냐'는 취지의 물음에는 \"그런 이야기는 없었다\"며 \"오늘 모습을 보면 충분히 마음 전달하신 걸로 해석한다\"고 답했다."
      },
      {
        "title": "“단일화 고리, 거의 끊겼다”.. 이준석 완주 고수에 국힘은 ‘사실상 수용’",
        "date": "2025.05.27. 오후 3:12",
        "content": "이준석 “잡탕밥 단일화 없다”.. 국힘 “뜻 존중하겠다”지만 3자 승리론은 여전히 미지수이준석 개혁신당 대선 후보. (SBS캡처)제21대 대통령 선거가 일주일 앞으로 다가온 가운데, 단일화 논의는 가시적 접점 없이 멀어지고 있습니다.이준석 후보는 “김문수 후보로는 못 이긴다”며 완주 의사를 재차 확인했고, 국민의힘은 “그 뜻을 존중한다”고 밝혔습니다.명시적 결렬 선언은 없지만, 대화 채널은 사실상 닫힌 상태입니다.이제 정치권이 아닌, 유권자의 시간이 시작됐습니다.■ “단일화할 생각 없다면 그 뜻 존중”.. 국힘, 태도 전환 배경은김용태 국민의힘 비상대책위원장은 27일 “개혁신당에서 단일화할 생각이 없다면 그 뜻을 존중할 필요가 있다”고 밝혔습니다.이어 “3자 구도에서도 김문수 후보가 이길 수 있다는 확신이 있다”고 덧붙이며 협상 가능성을 일축했습니다.이같은 발언은 사실상 단일화 추진의 동력을 거두겠다는 신호로 받아들여집니다.직전까지 ‘조건 제시’ 요청을 하며 단일화 문을 열어두던 기조에서 크게 바뀐 셈입니다.■ “계엄세력과는 없다”.. 이준석, 선 굳게 그은 날같은 날 오후, 이준석 개혁신당 후보는 국회 소통관에서 기자회견을 열고 “계엄세력과의 단일화는 없다. 끝까지 싸워 끝내 이기겠다”고 밝혔습니다.이 후보는 김문수 후보를 겨냥해 “잡탕밥을 만들어 여론조사 최대치까지 올랐다가 이제 추락만 남은 후보”라고 비판했습니다.이어 “김 후보로는 이재명을 이길 수 없다. 단일화 외엔 내세울 것이 없는 후보”라고 주장했습니다.이는 단일화에 대한 완전한 선 긋기이자, 본선 경쟁 구도에서 자신이 실질적인 대안 후보임을 부각하려는 전략으로 해석됩니다.지난 18일 열린 첫TV토론. 김문수 후보(왼쪽), 이준석 후보.■ 접촉은 사실상 중단.. 책임은 누가 질 것인가김 위원장은 “개혁신당도 언론을 통해 답을 한 것 같고, 저희 뜻도 충분히 전달했다”며 “추후 만남은 현재로선 불투명하다”고 밝혔습니다.이는 공식적 대화 채널이 닫힌 상태임을 간접적으로 시사하는 대목으로 읽힙니다.단일화 결렬을 직접 언급하진 않았지만, 접촉이 사실상 중단된 만큼 새로운 돌파구가 마련되기는 쉽지 않아 보입니다.국민의힘은 “단일화는 정치공학이 아닌 유권자들의 요청”이라며 책임을 개혁신당의 거부로 돌리는 프레임을 형성하고 있습니다.다만 현실적으로 3자 구도에서의 승산은 아직 입증되지 않았습니다.■ 선택은 유권자에게.. 단일화 없는 구도, 현실로 굳어지나사전투표를 하루 앞둔 시점, 단일화 성사 가능성은 극히 낮아졌습니다.정치권은 여전히 가능성을 열어두고 있지만, 양측의 메시지는 서로를 향해 더는 움직이지 않고 있습니다.지금 상황은 선언된 결렬이 아니라, ‘진행되지 않는 침묵’으로 굳어지고 있는 무언의 단절에 가깝습니다.이제 표심은 각자의 길로 흐를 가능성이 높아졌고, 단일화에 기대지 않는 선거 전략이 양측 모두에 필요해졌습니다."
      },
      {
        "title": "이준석 \"계엄 세력으로의 단일화 없다…끝까지 싸울 것\"",
        "date": "2025.05.27. 오후 3:12",
        "content": "대선 완주 입장 표명하는 개혁신당 이준석 대선 후보 (서울=연합뉴스) 류영석 기자 = 개혁신당 이준석 대선 후보가 22일 서울 여의도 국회 소통관에서 국민의힘 김문수 대선 후보와의 단일화 요구에 대한 입장 발표 기자회견을 하고 있다. 2025.5.22ondol@yna.co.kr개혁신당 이준석 대선 후보가 사전투표를 이틀 앞두고 국민의힘 후보와의 단일화는 없다고 재차 못박았습니다.이 후보는 오늘(27일) 국회에서 기자회견을 열고 \"비상계엄에 책임이 있는 세력으로의 후보 단일화는 이번 선거에 없다. 끝까지 싸워 끝내 이기겠다\"고 밝혔습니다.이 후보는 \"고정표를 바탕으로 여론조사 최대치까지 올랐다가 이제 추락만 남은 국민의힘 김문수 후보가 있고, 추세로 밀고 올라가 끝내 이재명 후보를 뒤집을 에너지가 충분한 저 이준석이 있다\"며 \"국민의 선택은 분명할 것\"이라고 강조했습니다.그러면서 \"이준석만이 이재명을 잡을 수 있다는 판단이 빠르게 확산하고 있다\"며 \"20·30세대에서 시작한 이 혁명의 바람은 놀라운 속도로 전 세대로 확장되고 있다\"고 주장했습니다.이 후보는 국민의힘을 겨냥해 \"윤석열 탄핵에 반대하고, 전광훈 목사의 자유통일당 대표를 지냈으며, 부정선거 음모론에 빠져 있던 분을 후보로 내세웠으니 기본적으로 국민에 대한 예의가 없다\"고 밝혔습니다.또 \"원내 189석의 '부패 골리앗' 이재명을 막을 수 있는 방법은 단 하나 뿐\"이라며 \"압도적으로 새로운 다윗이 나서야 한다. 계엄 세력도 포퓰리즘 세력도 모두 밀어내야 한다\"고 말했습니다.이어 \"이제 더 이상 김문수 후보를 선택할 그 어떤 명분도 남지 않은 상황에서 이제는 국민 여러분이 대한민국을 위한 결단을 내려달라\"며 \"이준석인가, 이재명인가\"라고 물었습니다.이 후보는 \"대통령을 두려워하는 나라가 아니라 대통령과 토론할 수 있는 나라를 만들겠다\"며 \"총통이 아니라 국민의 시대를 열겠다\"고 약속했습니다.#이준석 #단일화 #개혁신당연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "네거티브 격화…“김문수는 괴벨스 존경”vs“거북섬 비극 막아야”",
        "date": "2025.05.27. 오후 3:11",
        "content": "이재명 더불어민주당 대선 후보가 26일 오후 경기도 남양주시 평내호평역에서 열린 유세에 참석해 연설을 하고 있다. 김성룡 기자.6·3 대통령 선거 본투표를 일주일, 사전투표를 이틀 앞두고 정치권이 네거티브 공세에 열을 올리고 있다. 더불어민주당은 27일 오전 “남은 일주일간 상대 당을 흠집내기보단 대한민국 위기 해결에 집중하겠다”(조승래 공보단장)고 밝혔지만, 이날 오전 선대위 총괄본부장단 회의부터 김문수 국민의힘 후보를 향한 날선 비판이 이어졌다.윤호중 총괄본부장은 이 자리에서 “김 후보는 삶 전반부 20년은 볼셰비키로 살았고, 후반부 30년은 파시스트로 살았다”며 “이분은 볼셰비키 선동가 레닌이나 나치 선전상인 괴벨스를 존경해온 사람”이라고 주장했다.천준호 전략본부장은 “김문수 뽑으면 윤석열, 전광훈 상왕이 통치한다”며 “김 후보는 폭력 성향 전력까지 있다. 2019년 김 후보는 아스팔트 세력과 국회에 난입하며 ‘빨갱이 기생충을 쳐부수기 위해 왔다’고 소리쳤다”고 말했다.0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00이 후보도 ‘극우’,‘수구’,‘바보’ 같은 거친 표현으로 국민의힘을 거칠게 비난하고 있다. 이 후보는 전날 남양주 유세에서 “우리나라 잠재성장률이 연 2%인데, 지금 예상치로 0.8% 밖에 성장 못한다고 하면 국가 재정을 지출하는 게 기본 상식이다. 이 바보들아”라고 목소리를 높였다. 같은 날 용인 유세에서는 “저들은 엉터리 보수도 아닌 극보수, 극우, 수구다. 정당이라고도 할 수 없는 이해집단”이라고 했다.김문수 국민의힘 대선 후보가 27일 서울 여의도 중앙당사에서 열린 '국토 판갈이 : 방방곡곡 핫플KOREA- 새롭게 대한민국' 공약발표를 마친 뒤 국민께 드리는 약속을 말하고 있다. 임현동 기자국민의힘과 개혁신당은 후보들이 전면에 나서 네거티브 공세를 펼치는 모양새다. 선거 막바지까지 반(反)이재명 정서를 끌어올리려는 것으로 풀이된다.김 후보는 전날 이 후보가 “청년세대 중 일부가 극우화됐다”고 발언한 것을 겨냥해 페이스북에 “이제는 청년세대마저 ‘갈라치기’와 ‘왜곡·매도’의 대상으로 삼을 거냐. 이 후보의 발언은 명백한 청년 비하”라고 썼다.이 후보가 24일 시흥시 유세에서 “시흥시장과 제가 업체들이 거북섬으로 오면 다 알아서 해줄테니 오라고 해서, 인허가와 건축 완공까지 2년밖에 안 걸렸다”고 발언한 것도 경쟁자들의 집중 공세의 대상이 됐다. 거북섬은 시흥시 시화멀티테크노벨리에 거북이 모양으로 만들어진 인공 섬으로, 인공 서핑장인 웨이브 파크 등이 들어선 복합 관광지로 개발됐다.(서울=뉴스1) 신웅수 기자 = 이준석 개혁신당 대통령 후보가 26일 오전 서울 양천구 한국방송회관에서 열린 한국방송기자클럽(BJC) 초청 토론회에서 패널들과 대화하고 있다. 뉴스1이준석 개혁신당 후보는 이날 오전MBN유튜브에 출연해 “지금 거북섬이 공실률이 70%대에 달한다. 실제 공실률은 90%대라는 얘기도 있다”며 “본인은 일을 저질러놓고 ‘분양하면 땡’이라는 생각 같다. 이런 식으로 치적을 홍보하고 나중에 관리가 안 되어도 좋다는 식”이라고 했다.김용태 국민의힘 비상대책위원장도 같은 날 “어제 시흥시 거북섬에 다녀왔다. 많은 시민들께서 상가 분양에 대한 아픔과 정치권의 외면에 눈물을 보였다”며 “거북섬의 비극을 막기 위해 노력해야 된다는 게 정치권의 일관된 요구이고 시민들의 요구”라고 말했다.이날 오전 윤희숙 국민의힘 여의도연구원장은 기자들이 “집권 최우선 과제”를 묻자 “지금 가장 어려워하는 분들의 목소리를 들을 것”이라며 “호텔경제론의 기본 철학은 세금을 잠깐 집어넣었다 빼면, 세금을 넣어 돌리기만 하면 경제가 살아난다는 매우 괴이한 철학이다. 그런 건 국민께 전혀 희망을 줄 수 없다”고 비판했다.한편, 이재명 민주당 후보와 김문수 국민의힘 후보, 이준석 개혁신당 후보, 권영국 민주노동당 후보는 27일 마지막TV토론에 나선다. 이번 토론은 정치 분야를 주제로 오후 8시 서울 마포구MBC스튜디오에서 진행된다."
      }
    ]
  ],
  "이준석 기자회견": [
    [
      {
        "title": "[뉴스 다이브] 국힘-이준석 단일화 파탄? 국힘 ‘부글부글’",
        "date": "2025.05.27. 오후 3:16",
        "content": "출연: 박영식 시사평론가, 신인규 변호사, 전예현 민주연구원 부원장, 오윤혜 방송인, 권태호 한겨레 논설실장. 국힘-이준석 단일화 파탄? 윤상현 등장에 친한계 반발! 한덕수·최상목·이상민 동시 소환...CCTV와 진술 엇박자. ‘이준석 전문가’ 신인규가 평가하는 이준석 긴급 기자회견. 오늘(5월 27일) 뉴스 다이브에서 이 모든 이슈를 쉽고 재밌게 풀어드립니다. 제작: 뉴스영상부"
      },
      {
        "title": "이준석, “계엄 세력과 단일화 없다... 끝까지 싸워 끝내 이기겠다!”",
        "date": "2025.05.27. 오후 3:15",
        "content": "27일 오후 이준석 개혁신당 대선 후보가 국회 소통관 앞에서 기자회견을 하고 있다. 사진 | 이상배 전문기자[스포츠서울 | 이상배 전문기자] 27일 오후 이준석 개혁신당 대선 후보는 “‘12·3 비상계엄’에 책임이 있는 세력으로의 후보 단일화는 이번 선거에 없다”라고 밝혔다.이 후보는 이날 국회 소통관 앞에서 기자회견을 열고, “저를 응원해 주시는 모든 분에게 또렷하게 응답한다”. “끝까지 싸워 끝내 이기겠다”라고 주장했다.아울러 이 후보는 자신이 “김문수 후보와의 경쟁에서 상승세를 타고 있다”라며, “이재명 더불어민주당 후보를 꺾을 유일한 대안”임을 강조했다.이 후보는 “오늘 공개된 갤럽 여론조사에서 저 이준석과 김문수 후보의 경쟁력 격차가 1%로 줄었다”라며, “추세대로라면 오늘 진행되는 조사에서는 제가 김문수 후보를 뛰어넘을 것이고, 내일 조사에서는 이재명 후보를 뛰어넘는 조사 결과가 나올 수 있을 것”이라고 말했다.또한 이 후보는 “김문수 후보로는 이재명 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다”라며, “그런데도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문”이라고 비판했다.끝으로 이 후보는 “오늘 밤 마지막TV토론을 보시면 판단은 더욱 분명해질 것”이라며 “이준석에게 압도적 지지를 몰아달라. 반드시 승리하겠다”라고 다짐했다.sangbae0302@sportsseoul.com"
      },
      {
        "title": "이준석 긴급 기자회견 1분 요약 “오늘 토론 보시라” [대선현장]",
        "date": "2025.05.27. 오후 3:13",
        "content": "오늘(27일) 이준석 개혁신당 대선후보가 국회 소통관 앞에서 긴급 기자회견을 갖고 단일화는 없다고 밝혔는데요.오늘 기자회견의 주요발언 대선현장으로 확인해 보시죠."
      },
      {
        "title": "이준석, '명태균 무료 여론조사' 의혹에...\"알아서 조사 돌리는 분\"",
        "date": "2025.05.27. 오후 3:13",
        "content": "기자회견에서 명태균 질문 나오자 \"기자회견 관한 질문 해달라\" 반발뉴스타파 \"명태균, 총선 직전 이준석 맞춤형 여론조사 4차례 실시\"\"명태균, 이준석 관련 여론조사 매해 진행...'모두 공짜'\"◆…개혁신당 이준석 대선후보가 25일 서울 종로구 종묘 인근 서순라길에서 거리 유세에 앞서 취재진 앞에서 발언하고 있다. [사진=연합뉴스]이준석 개혁신당 대선 후보는 27일 '정치브로커' 명태균씨가 자신을 위한 여론조사를 수차례 무료로 진행했다는 의혹 보도에 \"명태균씨는 알아서 여론조사를 돌리는 분이지 누가 의뢰한다고 돌리는 분이 아니다\"고 선을 그었다.이 후보는 이날 오후 국회 소통관 앞에서 '단일화 거부 및 대선 완주' 기자회견을 하고 관련 질문이 나오자 \"기자회견에 관한 질문을 해달라\"며 \"제 입장은 이미 페이스북에 게시했다\"면서 이같이 말했다.다만 이 후보는 뉴스타파의 전날 다른 보도(재력가 아들 '대학생위원장' 당선, 이준석이 도와준 정황)에 대한 입장은 밝혔지만, 명태균씨 관련 의혹 해명은 페이스북에 올리지 않았다.뉴스타파는 이날 오전 '이준석과 명태균 여론조사...22대 총선도 4번 해줬다'는 보도를 통해 명씨가 22대 총선을 앞두고 2023년 11월 이 후보 관련 조사를 4차례 실시했다고 주장했다.뉴스타파는 \"'이준석 맞춤형' 명태균 여론조사는 ▲서울 노원구병(2023.11.6~7) ▲신당 창당 시 지지율(2023.11.13~14) ▲이준석과 천아용인 등 측근들의 대구 출마 시 지지도(2023.11.25) ▲서울 노원구병 가상대결(2023.11.28.~29)등 모두 4차례로 확인된다\"고 설명했다.특히 뉴스타파는 \"당시 서울 노원병 조사에서 이준석 후보는 더불어민주당 후보에게 크게 패하는 것으로 나왔다\"며 \"고향 상계동을 절대 떠나지 않을 것이라고 말했던 이 후보가 결국 경기도 화성을(동탄)로 출마지를 바꾸고, 실제로 당선까지 된 배경에 명씨가 도움을 준 것 아니냐는 의혹이 제기되는 대목\"이라고 주장했다.또한 뉴스타파는 ▲검찰 수사기록 ▲명태균PC▲미래한국연구소 공용PC하드디스크 3개의 자료를 종합해 \"이준석에 대한 '명태균 여론조사'는 2021년 국민의힘 당대표 선거, 2022년 경기도지사 선거, 2023년 서울 노원병 및 개혁신당 창당 관련 등으로 해마다 이어졌다\"며 \"모두 공짜였다\"고 보도했다."
      },
      {
        "title": "이준석 \"계엄 세력으로의 단일화 없다…끝까지 싸울 것\"",
        "date": "2025.05.27. 오후 3:12",
        "content": "대선 완주 입장 표명하는 개혁신당 이준석 대선 후보 (서울=연합뉴스) 류영석 기자 = 개혁신당 이준석 대선 후보가 22일 서울 여의도 국회 소통관에서 국민의힘 김문수 대선 후보와의 단일화 요구에 대한 입장 발표 기자회견을 하고 있다. 2025.5.22ondol@yna.co.kr개혁신당 이준석 대선 후보가 사전투표를 이틀 앞두고 국민의힘 후보와의 단일화는 없다고 재차 못박았습니다.이 후보는 오늘(27일) 국회에서 기자회견을 열고 \"비상계엄에 책임이 있는 세력으로의 후보 단일화는 이번 선거에 없다. 끝까지 싸워 끝내 이기겠다\"고 밝혔습니다.이 후보는 \"고정표를 바탕으로 여론조사 최대치까지 올랐다가 이제 추락만 남은 국민의힘 김문수 후보가 있고, 추세로 밀고 올라가 끝내 이재명 후보를 뒤집을 에너지가 충분한 저 이준석이 있다\"며 \"국민의 선택은 분명할 것\"이라고 강조했습니다.그러면서 \"이준석만이 이재명을 잡을 수 있다는 판단이 빠르게 확산하고 있다\"며 \"20·30세대에서 시작한 이 혁명의 바람은 놀라운 속도로 전 세대로 확장되고 있다\"고 주장했습니다.이 후보는 국민의힘을 겨냥해 \"윤석열 탄핵에 반대하고, 전광훈 목사의 자유통일당 대표를 지냈으며, 부정선거 음모론에 빠져 있던 분을 후보로 내세웠으니 기본적으로 국민에 대한 예의가 없다\"고 밝혔습니다.또 \"원내 189석의 '부패 골리앗' 이재명을 막을 수 있는 방법은 단 하나 뿐\"이라며 \"압도적으로 새로운 다윗이 나서야 한다. 계엄 세력도 포퓰리즘 세력도 모두 밀어내야 한다\"고 말했습니다.이어 \"이제 더 이상 김문수 후보를 선택할 그 어떤 명분도 남지 않은 상황에서 이제는 국민 여러분이 대한민국을 위한 결단을 내려달라\"며 \"이준석인가, 이재명인가\"라고 물었습니다.이 후보는 \"대통령을 두려워하는 나라가 아니라 대통령과 토론할 수 있는 나라를 만들겠다\"며 \"총통이 아니라 국민의 시대를 열겠다\"고 약속했습니다.#이준석 #단일화 #개혁신당연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "“단일화 고리, 거의 끊겼다”.. 이준석 완주 고수에 국힘은 ‘사실상 수용’",
        "date": "2025.05.27. 오후 3:12",
        "content": "이준석 “잡탕밥 단일화 없다”.. 국힘 “뜻 존중하겠다”지만 3자 승리론은 여전히 미지수이준석 개혁신당 대선 후보. (SBS캡처)제21대 대통령 선거가 일주일 앞으로 다가온 가운데, 단일화 논의는 가시적 접점 없이 멀어지고 있습니다.이준석 후보는 “김문수 후보로는 못 이긴다”며 완주 의사를 재차 확인했고, 국민의힘은 “그 뜻을 존중한다”고 밝혔습니다.명시적 결렬 선언은 없지만, 대화 채널은 사실상 닫힌 상태입니다.이제 정치권이 아닌, 유권자의 시간이 시작됐습니다.■ “단일화할 생각 없다면 그 뜻 존중”.. 국힘, 태도 전환 배경은김용태 국민의힘 비상대책위원장은 27일 “개혁신당에서 단일화할 생각이 없다면 그 뜻을 존중할 필요가 있다”고 밝혔습니다.이어 “3자 구도에서도 김문수 후보가 이길 수 있다는 확신이 있다”고 덧붙이며 협상 가능성을 일축했습니다.이같은 발언은 사실상 단일화 추진의 동력을 거두겠다는 신호로 받아들여집니다.직전까지 ‘조건 제시’ 요청을 하며 단일화 문을 열어두던 기조에서 크게 바뀐 셈입니다.■ “계엄세력과는 없다”.. 이준석, 선 굳게 그은 날같은 날 오후, 이준석 개혁신당 후보는 국회 소통관에서 기자회견을 열고 “계엄세력과의 단일화는 없다. 끝까지 싸워 끝내 이기겠다”고 밝혔습니다.이 후보는 김문수 후보를 겨냥해 “잡탕밥을 만들어 여론조사 최대치까지 올랐다가 이제 추락만 남은 후보”라고 비판했습니다.이어 “김 후보로는 이재명을 이길 수 없다. 단일화 외엔 내세울 것이 없는 후보”라고 주장했습니다.이는 단일화에 대한 완전한 선 긋기이자, 본선 경쟁 구도에서 자신이 실질적인 대안 후보임을 부각하려는 전략으로 해석됩니다.지난 18일 열린 첫TV토론. 김문수 후보(왼쪽), 이준석 후보.■ 접촉은 사실상 중단.. 책임은 누가 질 것인가김 위원장은 “개혁신당도 언론을 통해 답을 한 것 같고, 저희 뜻도 충분히 전달했다”며 “추후 만남은 현재로선 불투명하다”고 밝혔습니다.이는 공식적 대화 채널이 닫힌 상태임을 간접적으로 시사하는 대목으로 읽힙니다.단일화 결렬을 직접 언급하진 않았지만, 접촉이 사실상 중단된 만큼 새로운 돌파구가 마련되기는 쉽지 않아 보입니다.국민의힘은 “단일화는 정치공학이 아닌 유권자들의 요청”이라며 책임을 개혁신당의 거부로 돌리는 프레임을 형성하고 있습니다.다만 현실적으로 3자 구도에서의 승산은 아직 입증되지 않았습니다.■ 선택은 유권자에게.. 단일화 없는 구도, 현실로 굳어지나사전투표를 하루 앞둔 시점, 단일화 성사 가능성은 극히 낮아졌습니다.정치권은 여전히 가능성을 열어두고 있지만, 양측의 메시지는 서로를 향해 더는 움직이지 않고 있습니다.지금 상황은 선언된 결렬이 아니라, ‘진행되지 않는 침묵’으로 굳어지고 있는 무언의 단절에 가깝습니다.이제 표심은 각자의 길로 흐를 가능성이 높아졌고, 단일화에 기대지 않는 선거 전략이 양측 모두에 필요해졌습니다."
      }
    ]
  ],
  "고민시": [
    [
      {
        "title": "",
        "date": "2025.05.27. 오후 3:10",
        "content": "/ 지니 TV 오리지널 '당신의 맛'[마이데일리 = 박서연 기자] 고민시가 유연석과 삿포로로 향한다.27일 방송되는 지니 TV 오리지널 ‘당신의 맛’(극본 정수윤 연출 박단희) 6회에서 모연주(고민시)가 한범우(강하늘)와 ‘정제’를 남겨두고 급히 삿포로로 떠나는 결정을 내린다.지난 방송에서 모연주는 르 뮤리 주방에서 함께 꿈을 키웠던 전민(유연석)과 재회했다. 모연주와 전민 사이에는 아물지 않은 과거의 상처가 남아 있었고, 모연주는 예상치 못한 전민의 등장에 냉담하게 반응했다. 르 뮤리에 있던 시절, 모연주는 전민이 했던 실수를 대신 뒤집어쓰면서 르 뮤리를 자진해 떠났기 때문. 내내 부채감을 안고 살아온 전민은 르 뮤리에서 굳건한 입지를 다진 뒤 모연주와 다시 함께하기를 바라는 마음으로 ‘정제’를 찾았다./ 지니 TV 오리지널 '당신의 맛'모연주는 과거에 있었던 일을 털어버리려 했으나 방송 말미 간단한 메모만 남기고 돌연 일본으로 떠나 한범우와 진명숙(김신록), 신춘승(유수빈)을 당황에 빠뜨렸다. 모연주 역시 갑작스러운 여정에 혼란스러운 듯 공개된 사진 속 그녀는 다소 공허한 표정을 지은 채 전민과 동행하고 있다.하지만 일본에 도착한 모연주는 전민이 손을 잡고 있음에도 불구하고 어떤 액션도 취하지 않아 그녀의 변화가 궁금해지는 상황. 여기에 전민은 추억에 잠겨 있는 모연주에게 그녀를 찾아간 진짜 속마음을 드러내며 혼란을 가중할 예정이다.이에 모연주가 삿포로에 가야만 했던 이유는 무엇이며, 그녀는 한범우와 ‘정제’ 식구들이 기다리는 전주로 무사히 컴백할 수 있을지 관심이 모아진다.이날 밤 10시 방송."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:09",
        "content": "‘꿀알바’ 고민시. 사진|넷플릭스배우 고민시가 학교 폭력 의혹에 휩싸인 가운데, 차기작 촬영을 예정대로 소화한다.넷플릭스 관계자는 27일 스타투데이에 “고민시는 일정대로 ‘꿀알바’를 촬영 중”이라고 밝혔다.앞서 한 온라인 커뮤니티에는 ‘배우 고OO 학폭 피해자들입니다’라는 제목의 글이 게재됐다.작성자는 배우 고 씨의 중학교 동창이라 밝힌 뒤 “고 씨는 중학교 시절부터 다수의 친구들에게 학폭, 금품갈취, 폭언 그리고 장애 학생에 대한 조롱과 협박 등을 일삼았다”고 주장했다.이어 “(고씨는) 윤리적 결함이 심각했다. 그럼에도 아무 반성 없이 연예계 활동을 지속하며, 과거를 ‘단순 실수’로 미화하고 있다”며 “어떠한 사과나 보상도 받고 싶지 않다. 더 이상의 피해가 생기지 않도록 활동을 영구적으로 중단하길 바란다”고 전했다.작성자는 가해자를 고민시라고 지목하지 않았지만 지역과 학교명, 개명 전 이름 및 나이, 과거 사진 등을 함께 공개해 고민시라는 추측이 불거졌다.이에 고민시 소속사 미스틱스토리는 26일 “온라인 커뮤니티에 게재된 해당 학폭 주장 글에 대해서는 이미 파악했고, 배우 본인 등 확인을 거친 결과 학폭은 사실무근”이라고 밝힌 데 이어 법적 대응을 예고했다.소속사는 “허위 사실을 바탕으로 한 악의적인 게시물로 인해 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표한다”며 “법률대리인을 금일 선임했으며, 민형사상 법적 조치에 대한 검토 및 진행에 돌입했다”고 알렸다.고민시는 지난 12일 첫방송한 ENA 드라마 ‘당신의 맛’에 출연 중이다. 넷플릭스 ‘꿀알바’를 비롯해 ‘그랜드 갤럭시’, 영화 ‘세계의 주인’ 등 다수의 차기작을 앞두고 있다."
      },
      {
        "title": "배우 고민시 측, ‘학폭·장애 협박’은 사실무근…법적 대응",
        "date": "2025.05.27. 오후 2:58",
        "content": "배우 고민시가 온라인 커뮤니티를 통해 학교폭력 의혹을 부인하며 법적 대응을 예고했습니다.소속사 미스틱스토리는 익명으로 제기된 해당 주장은 명백한 허위 사실이라며, 법률대리인을 선임했다고 밝혔습니다.이어, 민형사상 법적 조치에 대한 검토에 들어갔다며 사실 확인 없는 추측성 보도와 유포를 삼가달라고 요청했습니다.앞서 어제(26일) 한 온라인 커뮤니티에는 '배우 고○○ 학폭 피해자들입니다'라는 제목의 글이 게시됐습니다.해당 게시물에는 고○○ 중학교 시절부터 다수의 친구에게 학폭과 금품 갈취, 폭언, 장애 학생에 대한 조롱과 협박 등을 일삼았다는 내용이 담겼습니다.해당 글에는 배우 이름이 명시되지 않았지만, 고민시의 개명 전 이름과 나이가 포함돼 있습니다.고민시는 앞서 지난 2021년 미성년자 시절 음주 사진이 공개돼 사과한 바 있습니다.[사진 출처 : 연합뉴스 / 미스틱스토리 제공]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:57",
        "content": "지니 TV 오리지널 ‘당신의 맛’고민시가 유연석과 삿포로로 향한다.오늘(27일) 공개되는 지니 TV 오리지널 ‘당신의 맛’(기획 KT스튜디오지니, 제작 쇼트케이크, 크리에이터 한준희, 극본 정수윤, 연출 박단희) 6회에서 모연주(고민시 분)가 한범우(강하늘 분)와 ‘정제’를 남겨두고 급히 삿포로로 떠나는 결정을 내린다.지난 방송에서 모연주는 르 뮤리 주방에서 함께 꿈을 키웠던 전민(유연석 분)과 재회했다. 모연주와 전민 사이에는 아물지 않은 과거의 상처가 남아 있었고, 모연주는 예상치 못한 전민의 등장에 냉담하게 반응했다. 르 뮤리에 있던 시절, 모연주는 전민이 했던 실수를 대신 뒤집어쓰면서 르 뮤리를 자진해 떠났기 때문. 내내 부채감을 안고 살아온 전민은 르 뮤리에서 굳건한 입지를 다진 뒤 모연주와 다시 함께하기를 바라는 마음으로 ‘정제’를 찾았다.모연주는 과거에 있었던 일을 털어버리려 했으나 방송 말미 간단한 메모만 남기고 돌연 일본으로 떠나 한범우와 진명숙(김신록 분), 신춘승(유수빈 분)을 당황에 빠뜨렸다. 모연주 역시 갑작스러운 여정에 혼란스러운 듯 공개된 사진 속 그녀는 다소 공허한 표정을 지은 채 전민과 동행하고 있다.하지만 일본에 도착한 모연주는 전민이 손을 잡고 있음에도 불구하고 어떤 액션도 취하지 않아 그녀의 변화가 궁금해지는 상황. 여기에 전민은 추억에 잠겨 있는 모연주에게 그녀를 찾아간 진짜 속마음을 드러내며 혼란을 가중할 예정이다.이에 모연주가 삿포로에 가야만 했던 이유는 무엇이며, 그녀는 한범우와 ‘정제’ 식구들이 기다리는 전주로 무사히 컴백할 수 있을지 관심이 모아진다.한편, 지니 TV 오리지널 ‘당신의 맛’은 오늘(27일) 밤 10시 ENA 채널을 통해 6회가 공개되며, 본방 직후 KT 지니 TV에서 무료 VOD로 독점 공개된다. OTT는 넷플릭스에서 볼 수 있다.안병길 기자 sasang@kyunghyang.com"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:56",
        "content": "배우 고민시가 학교 폭력 가해자라는 의혹이 일자, 소속사가 법적 조치를 예고했습니다.소속사 미스틱스토리는 27일 YTN star에 고민시의 학교 폭력 의혹과 관련해 \"명백한 허위사실이며, 사실무근\"이라고 해명했습니다.이어 \"허위사실을 바탕으로 한 악의적인 게시물로 인해 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표한다\"고 강조했습니다.소속사는 \"법률대리인을 선임해 민형사상 법적 조치에 대한 검토 및 진행에 돌입했다\"며, 추측성 보도와 유포를 자제해달라고 당부했습니다.최근 온라인 커뮤니티에는 \"중학교 시절부터 다수의 친구에게 학폭, 금품 갈취, 폭언 등을 일삼았다\"며 학교 폭력 피해를 입었다는 내용의 글이 게재됐는데요.이 글에서 가해자로 특정된 이가 고민시의 개명 전 이름이라는 것을 근거로, 일부 누리꾼들은 가해자로 고민시를 지목했습니다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:53",
        "content": "배우 고민시(사진=넷플릭스 제공)배우 고민시가 학교 폭력 의혹에 휩싸인 가운데 차기작 ‘꿀알바’ 촬영 스케줄은 예정대로 소화할 계획이다.27일 넷플릭스 측은 일간스포츠에 “고민시 배우가 원래 일정대로 작품을 촬영할 예정”이라고 밝혔다.최근 온라인 커뮤니티에는 ‘배우 고OO 학폭 피해자들입니다’라는 제목의 폭로글이 게시됐다. 작성자는 자신이 배우 고씨의 중학교 동창이라고 소개하며 고씨가 과거 다수의 친구에게 학폭, 금품갈취, 폭언 등을 일삼았다고 주장했다. 누리꾼이 해당 글의 배우가 고민시라고 추정하면서 논란이 확산됐다.이와 관련 고민시 소속사 미스틱스토리는 26일 오후 “당사 소속 배우(고민시)와 관련, 익명을 전제로 일부 인터넷 커뮤니티에서 제기된 주장에 대한 입장을 전해드린다. 해당 내용은 명백한 허위 사실로, 사실무근임을 알려드린다”고 밝혔다.이어 “허위 사실을 바탕으로 한 악의적인 게시물로 인해 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표한다”며 “법률대리인을 금일 선임했으며, 민형사상 법적 조치에 대한 검토 및 진행에 돌입했다”고 알렸다.한편 ‘꿀알바’는 시급이 무려 50배에 달하는 알바를 소개하는 정체불명의 인력사무소 ‘거미인력’을 배경으로, 청년 혁준이 알 수 없는 공포와 마주하게 되는 지옥의 노동 현장을 그린 미스터리 호러 판타지다.고민시는 극중 ‘거미인력’에서 벌어지는 미스터리한 일들의 전말을 파헤치기 위해 적극적으로 나서는 노동재해 보호원의 사고조사관 연주 역으로 분한다.이주인 기자 juin27@edaily.co.kr"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:41",
        "content": "고민시. 스포츠서울 DB.[스포츠서울 | 서지현 기자] 잘 나가던 배우 고민시에게 걸림돌이 생겼다. 과거엔 미성년자 음주 논란, 이번엔 학폭 의혹이다. 발 빠르게 소속사 차원에서 진화에 나섰으나 좀처럼 쉽지 않다.지난 26일 한 온라인 커뮤니티에 “연예인 고OO 학교폭력 피해자들입니다”라는 글이 게재됐다. 심지어 피해를 주장하는 다수가 결집한 폭로글이었다.해당 폭로글에서 작성자 A씨는 가해자 고 씨를 언급하며 개명 전 이름을 공개했다. 고 씨가 작성자와 같은 중학교 재학 시절 금품 갈취, 폭언, 장애 학생에 대한 조롱과 협박이 있었다는 주장이다. 이와 함께 A씨는 고 씨의 영구적인 연예 활동 중단을 요청했다.A씨가 언급한 이름은 ‘고혜지’였다. 이는 배우 고민시의 개명 전 이름이다. 다수의 온라인 커뮤니티에 해당 글이 공유되며 고민시의 이름도 빠르게 오르내렸다. 고민시 소속사 미스틱스토리(미스틱액터스)는 사태 진화에 나섰다. 소속사 관계자는 “사실무근이다. 배우를 믿고 있다”며 의혹들을 완강히 부인했다.법적대응도 예고했다. 미스틱스토리는 공식입장을 통해 “허위사실을 바탕으로 한 악의적인 게시물로 인하여 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표한다”며 “법률대리인을 금일 선임했으며, 민형사상 법적 조치에 대한 검토 및 진행에 돌입했음을 알려드린다”고 밝혔다.고민시.  최승섭기자 thunder@sportsseoul.com잘 나가던 배우 앞날에 먹구름이 끼었다. 심지어 고민시는 현재 방영 중인 지니TV 오리지널 드라마 ‘당신의 맛’에 출연하고 있다. 넷플릭스 차기작도 두 편이나 확정됐다. 학폭 논란이 예민한 사안인 만큼 소속사는 발 빠르게 법적대응을 예고한 상태다.고민시는 이미 한차례 과거 논란 전적이 있다. 지난 2020년 고민시는 미성년자 시절 음주 사진이 공개돼 비판받았다. 당시 고민시 역시 이를 인정하며 “지난 행동이 그릇됨을 인지하고 있다. 지난날의 제 모습들에 책임을 통감하고 있다”고 사과했다. 이후 잠잠해졌으나, 이번 폭로글로 논란에 또 한 번 불이 붙게 됐다.동시에 대중의 심판도 받아야 한다. 연예인에게 가장 무서운 벌이다. 대중의 괘씸죄 심판은 꽤 길고 집요하다. 고민시 측이 이번 논란을 반박했음에도 과거 미성년자 음주 논란이 함께 ‘파묘’(무덤을 파헤친다는 의미로 고쳐 물으려 할 때 쓰는 말)됐다. 심지어 음주 논란은 고민시의 고등학교 재학시절이며 이번 논란은 중학교 시절이다. 중학교 때부터 시작된 비행이 고등학교까지 이어졌을 것이란 일각의 추측까지 제기되고 있다.그때는 음주였고, 이번엔 학폭 논란이다. ‘오월의 청춘’ ‘스위트홈’ ‘밀수’까지 잘 나가던 고민시의 발목이 잡혔다. 법적대응을 시작했으나 한 번 불거진 과거 논란을 바로잡기엔 쉽지 않다. sjay0928@sportsseoul.com"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:37",
        "content": "[스포츠조선 조민정 기자] 배우 고민시가 일본 삿포로로 향하는 돌발 행보를 보인다.27일 오후 방송되는 지니 TV 오리지널 드라마 '당신의 맛' 6회에서는 모연주(고민시 분)가 '정제'를 뒤로한 채 전민(유연석 분)과 함께 일본 삿포로로 떠나는 모습이 그려진다.앞선 방송에서 모연주는 과거 함께 꿈을 키웠던 셰프 전민과 뜻밖의 재회를 했다. 냉랭한 인사를 나눈 두 사람 사이에는 과거 르 뮤리 주방에서 벌어졌던 갈등과 상처가 고스란히 남아 있었다. 당시 전민의 실수를 모연주가 뒤집어쓰고 자진 퇴사한 사실이 밝혀지며 두 사람 사이의 응어리 또한 드러났다.그리고 방송 말미, 모연주는 간단한 메모만 남긴 채 정제와 한범우(강하늘 분)를 떠나 일본으로 향해 주변을 혼란에 빠뜨렸다. 공개된 스틸컷에서는 삿포로에 도착한 모연주가 전민과 함께 있지만 그의 손을 잡고 있는 와중에도 불안한 기색이 역력해 그녀의 내면 변화에 궁금증을 더한다.전민은 마침내 모연주에게 자신이 왜 그녀를 다시 찾았는지를 고백하며 감정선에 긴장감을 더할 예정이다.모연주의 갑작스러운 삿포로 행 선택은 그녀가 감당해야 할 과거와 현재의 교차로에 선 결정이었을까. '정제'를 떠난 그녀가 다시 전주로 돌아올 수 있을지 이목이 집중된다.'당신의 맛'은 ENA에서 27일 오후 10시에 방송된다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:37",
        "content": "의혹 제기 당일 방송, 최고 시청률 경신넷플릭스 순위도 최상위권 고수소속사는 의혹 부인, 팬들은 적극 해명 요구사실 여부 따라 작품에 영향 미칠 수도배우 고민시가 8일 오후 서울 마포구 스탠포드호텔에서 열린 지니TV 오리지널 '당산의 맛' 제작발표회에 참석해 포즈를 취하고 있다. '당신의 맛'은 식품 기업을 물려받기 위해 작은 식당을 인수 합병하는 '레시피 사냥꾼'이 된 재벌 상속남 한범우와 전주에서 간판도 없는 원테이블 식당을 운영 중인 똥고집 셰프 모연주의 전쟁 같은 키친 타카 성장 로맨스. 오는 12일 밤 10시 첫 방송. 서병수 기자 qudtn@edaily.co.kr /2025.05.08/배우 고민시가 학교 폭력 의혹에 휩싸였지만 그가 출연 중인 ENA 월화드라마 ‘당신의 맛’은 호성적을 이어갔다.‘당신의 맛’이 넷플릭스에서 의미 있는 성적을 거두며 글로벌 시청자들의 주목을 받아온 만큼, 이번 논란이 국내외 반응과 향후 행보에 어떤 영향을 미칠지 관심이 쏠렸는데 상승세 제동 조짐은 아직 보이지 않고 있다.실제 학폭 의혹이 불거진 당일인 26일에 방송된 ‘당신의 맛’ 5회 시청률은 3.4%로 자체 최고 기록을 달성했다. 글로벌 성적도 흔들림이 없다. 27일 기준 넷플릭스 ‘오늘의 대한민국 톱10 시리즈’ 1위를 기록하고 있으며 플릭스패트롤 집계에서는 글로벌 TV쇼 부문 7위를 달성했다.‘당신의 맛’은 식품 기업을 물려받기 위해 작은 식당을 인수 합병하는 재벌 상속남 한범우(강하늘)와 전주에서 간판도 없는 원 테이블 식당을 운영 중인 셰프 모연주(고민시)의 성장 로맨스 드라마다. ‘당신의 맛’은 넷플릭스 공개 3일 만에 ‘오늘의 대한민국 톱10 시리즈’ 1위에 올랐으며 넷플릭스 글로벌 톱10 비영어 TV쇼 부문 2위(5월 12~18일 기준)를 기록하는 등 글로벌 시장에서도 경쟁력을 입증하고 있다.그러나 주연을 맡고 있는 고민시가 학교 폭력 의혹에 휩싸이면서 글로벌 흥행 가도를 달리던 ‘당신의 맛’에 우려가 제기됐다. 26일 한 온라인 커뮤니티에 ‘배우 고OO 학폭 피해자들입니다’라는 제목의 글이 올라온 게 발단이 됐다.글쓴이는 “고OO과 대전의 중학교를 함께 다닌 동창생”이라고 소개하며 “고OO는 중학교 시절부터 다수의 친구들에게 학폭, 금품갈취, 폭언, 장애 학생에 대한 조롱과 협박 등을 일삼았다”고 주장했다. 작성자는 가해자가 고민시라고 지목하지는 않았지만 지역과 학교명, 개명 전 이름 및 나이 등을 공개했고, 이를 토대로 다수의 네티즌은 해당 인물이 고민시라고 추측했다. 글쓴이는 “고OO는 아무 반성 없이 연예계 활동을 지속하고 있으며 과거를 ‘단순 실수’라며 미화하고 있는 실정”이라며 “저희는 고OO에게 사과나 보상도 받고 싶지 않다. 더 이상의 피해가 생기지 않도록 활동을 영구적으로 중단하길 바란다”고 밝혔다.고민시 측은 학교 폭력 의혹을 곧바로 부인했다. 고민시 소속사 미스틱스토리는 이날 인터넷 커뮤니티에서 제기된 주장에 대해 “명백한 허위 사실로, 사실무근임을 알려드린다”고 공식 입장을 냈다.‘당신의 맛’ 포스터.배우들의 학교 폭력 의혹에 예민한 국내 시청자들 사이에서는 고민시에 대한 여론이 좋지 않은 상태다. 고민시 SNS에 찾아가 “사실무근이라면 팬들을 위해 더 적극적으로 대응해라”, “고민시가 나온 작품이 인생 드라마다. 좋아했다는 사실이 부끄러워지지 않았으면 좋겠다”는 댓글을 이어가며 의혹에 대한 적극 대응을 요구했다.다만 아직 해외 네티즌은 잠잠하다. 미국 연예 매체 올케이팝(allkpop)이 고민시의 학교 폭력 의혹을 보도하긴 했으나, 미국 최대 온라인 커뮤니티인 레딧(Reddit) 등과 같은 영어권 커뮤니티에서는 고민시의 학교 폭력 의혹에 대한 논의가 활발히 이어지고 있지는 않다. 때문에 이번 의혹이 ‘당신의 맛’에 큰 영향을 주지 않을 수 있다는 분석도 나온다.다만 배우의 학교 폭력 의혹은 단순한 개인의 문제가 아닌, 출연 작품 전체에 영향을 미칠 수 있는 사안이다. 과거 사례를 살펴보면, 일부 배우들의 학교 폭력 논란이 불거진 후 출연 작품이 일정 기간 방송 중단되거나 편성이 변경되는 등 영향을 받은 바 있다.고민시의 경우 ‘당신의 맛’뿐 아니라 앞으로 여러 차기작이 정해져 있어 안심할 수 없는 상황이다. 고민시 소속사 측이 “허위 사실을 바탕으로 한 악의적인 게시물로 인해 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표한다”며 “법률대리인을 금일 선임했으며, 민·형사상 법적 조치에 대한 검토 및 진행에 돌입했다”고 알린 만큼 학교 폭력 피해자라고 주장한 네티즌과 법적 공방이 예상된다.향후 고민시의 학교 폭력 의혹과 관련해 사실 관계가 제대로 밝혀질 수 있을지, 이에 따라 대중의 반응이 어떻게 변화할지 지켜볼 일이다.이수진 기자 sujin06@edaily.co.kr"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:35",
        "content": "고민시. 사진 | 최승섭기자 thunder@sportsseoul.com[스포츠서울 | 윤수경기자] 학교 폭력 논란에 휩싸인 배우 고민시가 차기작 촬영을 예정대로 소화하고 있는 것으로 전해졌다.27일 OSEN에 따르면 넷플릭스 측은 “고민시 배우가 원래 일정대로 (꿀알바) 작품을 촬영할 예정이며 학폭 의혹으로 인해 변경되는 스케줄은 없다“고 밝혔다.최근 한 온라인 커뮤니티에는 고민시로 추정되는 인물에게 학창 시절 피해를 입었다는 내용의 글이 게시됐다.이 글 작성자는 “고OO는 중학교 시절부터 다수의 친구들에게 학폭, 금품갈취, 폭언 그리고 장애 학생에 대한 조롱과 협박 등을 일삼았다”고 주장했다.이에 같은 날 고민시의 소속사 미스틱스토리는 “익명을 전제로 일부 인터넷 커뮤니티에서 제기된 주장은 명백한 허위사실로 사실무근“이라며 ”법률대리인을 오늘 선임했다. 허위사실을 바탕으로 한 악의적인 게시물로 인해 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표한다“고 밝혔다.그러면서 “민형사상 법적 조치에 대한 검토 및 진행에 돌입했다. 사실 확인 없는 추측성 보도와 유포는 배우는 물론 그 가족에게도 깊은 상처가 될 수 있으니 무분별한 유포와 확산 또한 삼가주시길 부탁드린다”고 강조했다.한편, 고민시는 지난 12일 첫방송한 ENA ‘당신의 맛’에서 배우 강하늘과 호흡을 맞추고 있다. 고민시는 촬영에 돌입한 넷플릭스 ‘꿀알바’를 비롯해 ‘그랜드 갤럭시’, 영화 ‘세계의 주인’ 등 다수의 차기작을 앞두고 있다. yoonssu@sportsseoul.com"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:33",
        "content": "사진 제공=지니 TV 오리지널 <당신의 맛>[헤럴드POP=김지혜 기자]고민시가 유연석과 삿포로로 향하며 눈길을 모은다.오늘(27일) 공개되는 지니 TV 오리지널 ‘당신의 맛’(기획 KT스튜디오지니, 제작 쇼트케이크, 크리에이터 한준희, 극본 정수윤, 연출 박단희) 6회에서 모연주(고민시 분)가 한범우(강하늘 분)와 ‘정제’를 남겨두고 급히 삿포로로 떠나는 결정을 내린다.지난 방송에서 모연주는 르 뮤리 주방에서 함께 꿈을 키웠던 전민(유연석 분)과 재회했다. 모연주와 전민 사이에는 아물지 않은 과거의 상처가 남아 있었고, 모연주는 예상치 못한 전민의 등장에 냉담하게 반응했다. 르 뮤리에 있던 시절, 모연주는 전민이 했던 실수를 대신 뒤집어쓰면서 르 뮤리를 자진해 떠났기 때문. 내내 부채감을 안고 살아온 전민은 르 뮤리에서 굳건한 입지를 다진 뒤 모연주와 다시 함께하기를 바라는 마음으로 ‘정제’를 찾았다.모연주는 과거에 있었던 일을 털어버리려 했으나 방송 말미 간단한 메모만 남기고 돌연 일본으로 떠나 한범우와 진명숙(김신록 분), 신춘승(유수빈 분)을 당황에 빠뜨렸다. 모연주 역시 갑작스러운 여정에 혼란스러운 듯 공개된 사진 속 그녀는 다소 공허한 표정을 지은 채 전민과 동행하고 있다.하지만 일본에 도착한 모연주는 전민이 손을 잡고 있음에도 불구하고 어떤 액션도 취하지 않아 그녀의 변화가 궁금해지는 상황. 여기에 전민은 추억에 잠겨 있는 모연주에게 그녀를 찾아간 진짜 속마음을 드러내며 혼란을 가중할 예정이다.이에 모연주가 삿포로에 가야만 했던 이유는 무엇이며, 그녀는 한범우와 ‘정제’ 식구들이 기다리는 전주로 무사히 컴백할 수 있을지 궁금해진다.한편, 지니 TV 오리지널 ‘당신의 맛’은 오늘(27일) 밤 10시 ENA 채널을 통해 6회가 공개되며, 본방 직후 KT 지니 TV에서 무료 VOD로 독점 공개된다. OTT는 넷플릭스에서 볼 수 있다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:32",
        "content": "(엑스포츠뉴스 명희숙 기자) 싱어송라이터 안신애가 배우 강하늘, 고민시 주연의 드라마 ‘당신의 맛’에 자신만의 감성을 더한다.안신애가 참여한 지니TV 오리지널 드라마 ‘당신의 맛’의 세 번째 OST ‘김치 and smile’이 27일 낮 12시 주요 음원사이트를 통해 정식 발매된다.‘김치 and smile’은 박성준(1of1) 음악감독과 프라이머리, 안신애가 함께 작업했으며, 드라마에 어울리는 따뜻하고 기분 좋은 가사가 매력적인 곡이다.‘당신의 맛’은 식품 기업을 물려받기 위해 작은 식당을 인수 합병하는 ‘레시피 사냥꾼’이 된 재벌 상속남 한범우(강하늘)와 전주에서 간판도 없이 원테이블 식당을 운영하는 똥고집 셰프 모연주(고민시)의 성장 로맨스를 그린 작품이다. 푸드트럭 경연 대회를 계기로 두 사람 사이에 본격적인 핑크빛 무드가 형성되며, 설렘 가득한 이야기가 전개되고 있다.여기에 지혜킴(Jihae Kimm)과 헤이즈에 이어 안신애의 감성까지 OST로 더해지며, 드라마의 감정선은 더욱 탄력을 받으며 몰입도를 높일 것으로 기대된다.2014년 레트로 감성의 여성 보컬 그룹 바버렛츠로 데뷔한 안신애는 이후 박정현, 성시경, 헤이즈, 이하이, 화사 등 다양한 아티스트와 협업하며 ‘아티스트가 사랑하는 아티스트’로 자리매김했다. 현재는 작곡가이자 음악 프로듀서, 그리고 솔로 아티스트로서 활발한 활동을 이어가고 있다.한편, ‘당신의 맛’은 매주 월, 화요일 밤 10시 ENA에서 방송되며, 본방 직후 KT 지니 TV, 지니 TV 모바일에서도 시청할 수 있다. 안신애의 ‘김치 and smile’은 이날 낮 12시부터 주요 음원사이트를 통해 감상 가능하다.사진 = Stone Music Entertainment, 지니뮤직"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:24",
        "content": "고민시. 연합뉴스배우 고민시가 학교 폭력 의혹에 휘말리며 논란이 커지는 가운데, 그의 차기작인 넷플릭스 시리즈 ‘꿀알바’의 촬영 여부에도 관심이 쏠리고 있다.27일 넷플릭스 측은 스포츠경향에 “고민시 배우가 원래 일정대로 ‘꿀알바’ 촬영을 진행할 예정”이라고 밝혀, 현재까지는 예정된 활동에 변동이 없음을 전했다.‘꿀알바’는 시급이 무려 50배에 달하는 알바를 소개하는 정체불명의 인력사무소 ‘거미인력’을 배경으로, 청년 ‘혁준’이 알 수 없는 공포와 마주하게 되는 지옥의 노동 현장을 그린 미스터리 호러 판타지다.고민시는 연쇄 사고와 기이한 소문이 끊이지 않는 ‘거미인력’의 실체를 파헤치려는 노동재해 보호원 소속 사고조사관 ‘연주’ 역을 맡았다. 알바생들과 인력사무소 곳곳을 예리하게 추적하며 극의 긴장감과 몰입도를 더할 예정이다.한편, 전날 한 온라인 커뮤니티에는 고민시로 추정되는 인물에게 학창 시절 피해를 입었다는 내용의 글이 게시됐다.작성자는 고민시가 과거 여러 친구들에게 폭력, 금품 갈취, 폭언 등을 일삼았다고 주장하며 “윤리적 결함이 심각했다. 아무런 반성 없이 연예계 활동을 이어가며 과거를 ‘단순 실수’로 포장하고 있다”고 비판했다. 이어 “사과나 보상을 원하지 않는다. 더 이상의 피해를 막기 위해 활동을 영구히 중단하길 바란다”고 밝혔다.작성자는 가해자를 실명으로 특정하지는 않았지만, 학교명, 출신 지역, 개명 전 이름, 나이 등을 공개해 고민시로 추정할 수 있는 단서를 남겼다. 이외에도 이성 문제 등 민감한 사생활에 관한 주장도 함께 담겼다.논란이 커지자 고민시 측은 같은 날 공식 입장을 통해 “해당 내용은 명백한 허위 사실로 사실무근임을 알려드린다”고 전했다.이어 “당사는 허위사실을 바탕으로 한 악의적인 게시물로 인하여 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표한다”며 “법률대리인을 금일 선임했으며, 민형사상 법적 조치에 대한 검토 및 진행에 돌입했음을 알려 드린다”고 강조했다.서형우 온라인기자 wnstjr1402@kyunghyang.com"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:16",
        "content": "(엑스포츠뉴스 김보민 기자) '당신의 맛'에서 고민시와 유연석이 일본 삿포로로 떠난다.27일 오후 10시 ENA 채널을 통해 공개되는 지니 TV 오리지널 '당신의 맛' 6회에서는 모연주(고민시 분)가 한범우(강하늘)와 급히 삿포로로 떠나는 결정을 내린다.앞서 모연주는 르 뮤리 주방에서 함께 꿈을 키웠던 전민(유연석)과 재회했다. 모연주와 전민 사이에는 아물지 않은 과거의 상처가 남아 있었고, 모연주는 예상치 못한 전민의 등장에 냉담하게 반응했다.르 뮤리에 있던 시절, 모연주는 전민이 했던 실수를 대신 뒤집어쓰면서 르 뮤리를 자진해 떠났기 때문. 내내 부채감을 안고 살아온 전민은 르 뮤리에서 굳건한 입지를 다진 뒤 모연주와 다시 함께하기를 바라는 마음으로 '정제'를 찾았다.모연주는 과거에 있었던 일을 털어버리려 했으나 방송 말미 간단한 메모만 남기고 돌연 일본으로 떠나 한범우와 진명숙(김신록), 신춘승(유수빈)을 당황에 빠뜨렸다. 모연주 역시 갑작스러운 여정에 혼란스러운 듯 공개된 사진 속 그녀는 다소 공허한 표정을 지은 채 전민과 동행하고 있다.하지만 일본에 도착한 모연주는 전민이 손을 잡고 있음에도 불구하고 어떤 액션도 취하지 않아 그녀의 변화가 궁금해지는 상황. 여기에 전민은 추억에 잠겨 있는 모연주에게 그녀를 찾아간 진짜 속마음을 드러내며 혼란을 가중할 예정이다.이에 모연주가 삿포로에 가야만 했던 이유는 무엇이며, 그녀가 한범우와 '정제' 식구들이 기다리는 전주로 무사히 컴백할 수 있을지 관심이 모아진다.한편, '당신의 맛'은 27일 오후 10시 ENA 채널을 통해 6회가 공개되며, 본방 직후 KT 지니 TV에서 무료 VOD로 독점 공개된다.사진=지니 TV 오리지널"
      },
      {
        "title": "고민시, ‘학폭 여배우’ 지목…소속사 “명백한 허위, 법적 대응”",
        "date": "2025.05.27. 오후 2:03",
        "content": "배우 고민시. (출처=미스틱스토리 제공)배우 고민시가 온라인에서 제기된 학교 폭력 가해자 논란에 대해 강력히 반박하며 법적 대응에 나서겠다고 밝혔다.고민시의 소속사 미스틱스토리는 5월 26일 공식 입장문을 내고 “당사 소속 배우와 관련해 일부 인터넷 커뮤니티에서 익명으로 제기된 주장은 명백한 허위사실로”이라며 “허위사실을 바탕으로 한 악의적인 게시물로 인하여 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표한다”고 했다.소속사 측은 “법률대리인을 선임했고 민형사상 법적 조치에 대한 검토 및 진행에 돌입했다”며 강경 대응을 예고하기도 했다.앞서 이날 한 온라인 커뮤니티에는 ‘배우 고00 학폭 피해자들입니다’라는 제목의 글이 올라왔다.게시물 작성자는 “고00이 중학교 시절부터 다수의 친구에게 학폭, 금품 갈취, 폭언 그리고 장애 학생에 대한 조롱과 협박 등을 일삼았다”고 주장했다. 그러면서 “어떠한 사과나 보상도 받고 싶지 않으며, 더 이상의 피해가 생기지 않도록 활동을 영구적으로 중단하길 바란다”고 했다.작성자는 배우의 실명을 직접 언급하지 않았으나, 고민시의 개명 전 이름과 나이가 공개돼 누리꾼들은 고민시를 학폭 가해자로 지목했다. 작성자는 ‘빠른 1995년생’,‘개명 전 이름 고혜지’라고 가해자 정보를 밝혔다.한편 고민시의 과거 논란은 이번이 처음이 아니다. 지난 2021년 3월에는 고민시의 미성년자 시절 음주 사진이 공개돼 논란이 일었다. 고민시는 당시 개인 소셜미디어(SNS)를 통해 “지난 행동이 그릇됨을 인지하고 있고 지난날의 제 모습들에 책임을 통감하고 있다”고 했다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:03",
        "content": "‘당신의 맛’ 고민시가 돌연 일본으로 떠난다.오늘(27일) 공개되는 지니 TV 오리지널 ‘당신의 맛’(기획 KT스튜디오지니, 제작 쇼트케이크, 크리에이터 한준희, 극본 정수윤, 연출 박단희) 6회에서 모연주(고민시 분)가 한범우(강하늘 분)와 ‘정제’를 남겨두고 급히 삿포로로 떠난다.지난 방송에서 모연주는 르 뮤리 주방에서 함께 꿈을 키웠던 전민(유연석 분)과 재회했다. 모연주와 전민 사이에는 아물지 않은 과거의 상처가 남아 있었고, 모연주는 예상치 못한 전민의 등장에 냉담하게 반응했다. 르 뮤리에 있던 시절, 모연주는 전민이 했던 실수를 대신 뒤집어쓰면서 르 뮤리를 자진해 떠났기 때문. 내내 부채감을 안고 살아온 전민은 르 뮤리에서 굳건한 입지를 다진 뒤 모연주와 다시 함께하기를 바라는 마음으로 ‘정제’를 찾았다.모연주는 과거에 있었던 일을 털어버리려 했으나 방송 말미 간단한 메모만 남기고 돌연 일본으로 떠나 한범우와 진명숙(김신록 분), 신춘승(유수빈 분)을 당황에 빠뜨렸다. 모연주 역시 갑작스러운 여정에 혼란스러운 듯 공개된 사진 속 그녀는 다소 공허한 표정을 지은 채 전민과 동행하고 있다.하지만 일본에 도착한 모연주는 전민이 손을 잡고 있음에도 불구하고 어떤 액션도 취하지 않아 그녀의 변화가 궁금해지는 상황. 여기에 전민은 추억에 잠겨 있는 모연주에게 그녀를 찾아간 진짜 속마음을 드러내며 혼란을 가중할 예정이다.이에 모연주가 삿포로에 가야만 했던 이유는 무엇이며, 그녀는 한범우와 ‘정제’ 식구들이 기다리는 전주로 무사히 컴백할 수 있을지 관심이 모아진다.사진=지니 TV 오리지널 ‘당신의 맛’"
      },
      {
        "title": "고민시 ‘학폭 의혹’ 아랑곳…“‘꿀알바’ 예정대로 촬영”",
        "date": "2025.05.27. 오후 1:46",
        "content": "배우 고민시. [헤럴드POP][헤럴드경제=민성기 기자] 학교 폭력(학폭) 논란에 휩싸인 배우 고민시가 차기작 ‘꿀알바’ 촬영을 예정대로 소화하고 있는 것으로 전해졌다.27일OSEN에 따르면 넷플릭스 측은 “고민시 배우가 원래 일정대로 (꿀알바) 작품을 촬영할 예정”이라며 학폭 의혹으로 인해 변경되는 스케줄은 없다고 밝혔다.최근 한 온라인 커뮤니티에는 “안녕하세요 저희는 연예인 고OO학교폭력 피해자들입니다”라는 제목의 글이 게재됐다.이 글 작성자는 “저희는 고OO의 미성년자 시절 유흥업소, 모텔 출입으로 논란이 된 미용고등학교를 함께 다닌 것이 아닌 대전의 중리중학교를 함께 다닌 중학교 동창생들로서, 저희는 94년생, 고OO(개명 전 고혜지)는 빠른 95년생이어서 저희와 함께 학교를 다녔다”고 밝혔다.작성자는 “고OO는 중학교 시절부터 다수의 친구들에게 학폭, 금품갈취, 폭언 그리고 장애 학생에 대한 조롱과 협박 등을 일삼았다. 주변 일진 무리와 외부 무리까지 동원해 학교폭력을 일삼았으며, 반 친구들의 물건과 금전을 습관적으로 절도하거나, 이를 자랑하며 조롱하는 등 윤리적 결함이 심각했다”는 내용이 담겨 있다.이에 같은 날 고민시의 소속사 미스틱스토리는 입장문을 발표했다. 소속사는 “당사 소속 배우와 관련, 익명을 전제로 일부 인터넷 커뮤니티에서 제기된 해당 내용은 명백한 허위사실로, 사실무근임을 알려드린다”면서 “당사는 허위사실을 바탕으로 한 악의적인 게시물로 인하여 소속 배우의 명예가 훼손당하고 있다는 점에 깊은 우려와 유감을 표합니다. 법률대리인을 금일 선임했으며, 민형사상 법적 조치에 대한 검토 및 진행에 돌입했음을 알려 드린다”고 밝혔다.소속사는 이어 “소속 배우에 대한 사실 확인 없는 추측성 보도와 유포는 배우는 물론 그 가족에게도 깊은 상처가 될 수 있으니 무분별한 유포와 확산 또한 삼가주시길 부탁드린다”라고 당부했다.현재 고민시는 지니TV오리지널 드라마 ‘당신의 맛’에 출연 중이며, 촬영에 돌입한 넷플릭스 ‘꿀알바’를 비롯해 ‘그랜드 갤럭시’,영화 ‘세계의 주인’ 등 다수의 차기작을 앞두고 있다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 1:46",
        "content": "[OSEN=최이정 기자] 고민시가 유연석과 삿포로로 향한다.오늘(27일) 공개되는 지니 TV 오리지널 ‘당신의 맛’(기획 KT스튜디오지니, 제작 쇼트케이크, 크리에이터 한준희, 극본 정수윤, 연출 박단희) 6회에서 모연주(고민시 분)가 한범우(강하늘 분)와 ‘정제’를 남겨두고 급히 삿포로로 떠나는 결정을 내린다.지난 방송에서 모연주는 르 뮤리 주방에서 함께 꿈을 키웠던 전민(유연석 분)과 재회했다. 모연주와 전민 사이에는 아물지 않은 과거의 상처가 남아 있었고, 모연주는 예상치 못한 전민의 등장에 냉담하게 반응했다. 르 뮤리에 있던 시절, 모연주는 전민이 했던 실수를 대신 뒤집어쓰면서 르 뮤리를 자진해 떠났기 때문. 내내 부채감을 안고 살아온 전민은 르 뮤리에서 굳건한 입지를 다진 뒤 모연주와 다시 함께하기를 바라는 마음으로 ‘정제’를 찾았다.모연주는 과거에 있었던 일을 털어버리려 했으나 방송 말미 간단한 메모만 남기고 돌연 일본으로 떠나 한범우와 진명숙(김신록 분), 신춘승(유수빈 분)을 당황에 빠뜨렸다. 모연주 역시 갑작스러운 여정에 혼란스러운 듯 공개된 사진 속 그녀는 다소 공허한 표정을 지은 채 전민과 동행하고 있다.하지만 일본에 도착한 모연주는 전민이 손을 잡고 있음에도 불구하고 어떤 액션도 취하지 않아 그녀의 변화가 궁금해지는 상황. 여기에 전민은 추억에 잠겨 있는 모연주에게 그녀를 찾아간 진짜 속마음을 드러내며 혼란을 가중할 예정이다.이에 모연주가 삿포로에 가야만 했던 이유는 무엇이며, 그녀는 한범우와 ‘정제’ 식구들이 기다리는 전주로 무사히 컴백할 수 있을지 관심이 모아진다.한편, 지니 TV 오리지널 '당신의 맛'은 오늘(27일) 밤 10시 ENA 채널을 통해 6회가 공개되며, 본방 직후 KT 지니 TV에서 무료 VOD로 독점 공개된다. OTT는 넷플릭스에서 볼 수 있다./nyc@osen.co.kr[사진] '당신의 맛'"
      },
      {
        "title": "동아제약 판피린, '한국산업브랜드파워' 감기약 부문서 2년 연속 1위",
        "date": "2025.05.27. 오후 1:43",
        "content": "사진=동아제약동아제약은 회사의 감기약 브랜드 ‘판피린’은 최근 ‘2025 한국산업 브랜드파워(K-BPI)’ 감기약 부문에서 2년 연속 1위로 선정됐다고 27일 밝혔다.판피린은 경쟁 감기약 브랜드와 비교해 브랜드 인지도, 선호도에서 소비자에게 가장 높은 평가를 받았으며 특히, 브랜드 이미지, 구입가능성, 선호도 모두 1위를 차지해 한국을 대표하는 감기약 브랜드로 자리매김하게 됐다고 회사 측은 강조했다.브랜드가 론칭된지 60년이 훌쩍 넘은 판피린이 감기약 부문의 선두를 차지하는 배경으로 △신뢰성 있는 제품력, △복용 편의성 △휴대성 등이 꼽혔다.판피린을 생산하는 동아제약은 어린이 감기약 챔프, 종합감기약 판텍큐 시리즈 등 연령과 감기 증상에 맞는 다양한 감기약 라인업을 보유하고 있다. 다양한 제품을 만드는 만큼 소비자들에게 신뢰를 줄 수 있다.판피린은 콧물, 코막힘, 재채기, 인후통, 기침, 가래, 오한, 발열 등 감기의 제증상을 완화하는데 도움을 줄 수 있다. 판피린은 흡수가 빠른 액상 감기약으로, 6종 복합성분이 감기의 주요 증상들을 빠르고 효과적으로 완화할 수 있는 점이 특징이다.액상 제형으로 언제 어디서나 간편하게 복용할 수 있는 편의성, 병 크기가 20㎖로 작은 데 따른 휴대성도 높다.판피린이 여러 세대를 거치면서도 '감기'라고 했을 때 가장 먼저 떠오르는 브랜드 중 하나가 된 이유다.64년 역사를 자랑하는 오래된 브랜드이지만, 각 시대에 맞는 마케팅을 선보여온 점도 눈길을 끈다.판피린 메인 광고의 ‘감기조심하세요~’라는 카피는 겨울이 되면 곳곳에서 인용될 정도로 대표적인 감기약 이미지를 굳혔다. 광고에 등장하는 ‘판피린 걸’ 캐릭터도 덩달아 인기를 끌고 있다. 온라인 커뮤니티 등에는 머리에 빨간 물방울무늬 두건을 두르고 광고 문구를 따라 하는 패러디 게시물이 잇따라 올라온다.지난해에는 신세계가 만든 Z세대 가상 인간 ‘와이티’와의 협업을 통해 현대적으로 재해석된 판피린 걸이 탄생했다.최근에는 넷플릭스,TVN예능 등에서 활약한 배우 고민시를 브랜드 모델로 선정해 새로운 광고를 선보인 바 있다. 모델의 이름을 ‘감기 고민 시~작전엔?’이라는 카피와 연관시켜 다양한 장르의 영상을 선보였다. 고민시가 출연한 판피린 15초 광고 클론편은 유튜브 조회수 150만 회를 넘어섰다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 1:37",
        "content": "지니 TV ‘당신의 맛’[뉴스엔 박수인 기자] '당신의 맛' 고민시가 유연석과 삿포로로 향한다.5월 27일 공개되는 지니 TV 오리지널 ‘당신의 맛’(기획 KT스튜디오지니, 제작 쇼트케이크, 크리에이터 한준희, 극본 정수윤, 연출 박단희) 6회에서 모연주(고민시 분)가 한범우(강하늘 분)와 ‘정제’를 남겨두고 급히 삿포로로 떠나는 결정을 내린다.지난 방송에서 모연주는 르 뮤리 주방에서 함께 꿈을 키웠던 전민(유연석 분)과 재회했다. 모연주와 전민 사이에는 아물지 않은 과거의 상처가 남아 있었고, 모연주는 예상치 못한 전민의 등장에 냉담하게 반응했다. 르 뮤리에 있던 시절, 모연주는 전민이 했던 실수를 대신 뒤집어쓰면서 르 뮤리를 자진해 떠났기 때문. 내내 부채감을 안고 살아온 전민은 르 뮤리에서 굳건한 입지를 다진 뒤 모연주와 다시 함께하기를 바라는 마음으로 ‘정제’를 찾았다.지니 TV ‘당신의 맛’모연주는 과거에 있었던 일을 털어버리려 했으나 방송 말미 간단한 메모만 남기고 돌연 일본으로 떠나 한범우와 진명숙(김신록 분), 신춘승(유수빈 분)을 당황에 빠뜨렸다. 모연주 역시 갑작스러운 여정에 혼란스러운 듯 공개된 사진 속 그녀는 다소 공허한 표정을 지은 채 전민과 동행하고 있다.하지만 일본에 도착한 모연주는 전민이 손을 잡고 있음에도 불구하고 어떤 액션도 취하지 않아 그녀의 변화가 궁금해지는 상황. 여기에 전민은 추억에 잠겨 있는 모연주에게 그녀를 찾아간 진짜 속마음을 드러내며 혼란을 가중할 예정이다.이에 모연주가 삿포로에 가야만 했던 이유는 무엇이며, 그녀는 한범우와 ‘정제’ 식구들이 기다리는 전주로 무사히 컴백할 수 있을지 관심이 모아진다. 27일 오후 10시 방송."
      }
    ]
  ],
  "건설근로자공제회": [
    [
      {
        "title": "\"건설공제회 투자 담당, 외국펀드 투자하고 억대 리베이트 챙겨\"",
        "date": "2025.05.27. 오후 2:30",
        "content": "감사원, 9개 공제회 등 '대체투자' 실태 중점 감사…\"통제 사각지대\"[서울 중구 다동에 있는 건설근로자공제회 본회 (연합뉴스 자료사진)]건설근로자공제회 투자 담당 직원이 외국 펀드에 투자 후 억대의 리베이트를 챙긴 것으로 드러났습니다.감사원은 27일 이 같은 내용이 담긴 '주요 연기금 등의 대체투자 운용 및 관리 실태' 감사 보고서를 공개했는데,  이번 감사는 대체투자 의사 결정부터 사후 관리까지의 주요 과정과 절차를 점검했습니다.대체투자란 주식이나 채권 등 전통적 투자 자산이 아닌 부동산, 인프라, 기업금융 등에 투자해 위험을 분산하고 수익을 추구하는 투자 방식을 말하는데, 주요 공제회 9곳 중 대체투자 비중이 전체 투자액의 50%를 웃도는 것으로 나타났습니다.지난 2016년∼2024년까지 건설공제회에서 투자 업무를 수행한 A씨(현 본부장)는 2019년 9월 공제회가 스페인 물류 자산 펀드에 약 300억원을 투자하는 일을 주도했습니다.펀드가 조성되고 열흘 뒤 투자에 관여한 한 외국 브로커 회사가 펀드로부터 수수료 40만유로를 받았고, 이 회사는 이듬해인 2020년 5월에 A씨 차명으로 설립된 회사에 리베이트 명목으로 20만유로(당시 환율로 약 2억6천590만원)를 보낸 것으로 조사됐습니다.A씨의 지인이 대표로 있는 이 회사는 당시 컨설팅을 수행할 직원도 없었고, 실제로 용역을 수행하지 않은 것으로 드러났습니다.A씨는 2020년 12월 이 회사를 통해 허위로 미술품을 계약하는 방식으로 처남과 배우자의 계좌를 거쳐 자기 계좌로 2억5천만원을 이체받은 것으로 확인됐습니다.A씨는 2022년 1월 부하 직원에게 이 회사의GP(펀드 업무집행사원) 등록에 필요한 공제회 이사장 명의 허위 출자 확인서를 발급하라고 지시했고, 직원이 공제회 법인 인감을 부정 사용한 사실도 밝혀졌습니다.또 자산운용 담당 직원의 경우 주식 매수가 금지된 사실을 알면서도 자신의 명의로 약 7억4천500만원의 주식을 사들였고, 모친·배우자·아들·딸 명의 계좌를 통해 공제회가 투자한 상장·비상장사의 주식을 차명으로 매수했습니다.감사원은 지난 1월 검찰에 A씨에 대한 수사를 요청했으며 건설공제회에 최고 수위의 징계인 파면을 요구했습니다.아울러 건설공제회 B 전 과장이 2021년 대학 동창이자 동업 관계인 펀드 운용사 직원의 제안으로 외국 전기차 회사 펀드에 200억원을 투자하는 과정에서 사적 이해관계를 신고하지 않은 사실도 적발됐습니다.공제회는 주요 투자자의 투자 축소·철회에도 투자를 강행했고, 결국 작년 말 기준 전체 투자액의 83.1%인 166억원의 손실을 봤습니다.감사원은 감사 시작과 동시에 퇴사한 B 전 과장의 추가 범죄 여부를 확인할 필요가 있다고 판단하고 검찰에 수사 참고 자료를 송부했습니다.당신의 제보가 뉴스로 만들어집니다.SBSBiz는 여러분의 제보를 기다리고 있습니다.홈페이지 =https://url.kr/9pghjn"
      },
      {
        "title": "건설공제회 투자 담당자, 외국펀드 투자하고 억대 리베이트",
        "date": "2025.05.27. 오후 2:27",
        "content": "감사원, 연기금 대체투자 운용 및 관리실태 감사건설근로자공제회, 금품 수수 등 사익 추구 확인감사원, 파면 요구 및 검찰 수사 참고 자료 송부7개 공제회, 주식거래 제한 내부통제 규정 無[이데일리 김관용 기자] 국민연금공단 등 주요 공제회들이 대체투자를 진행하면서 투자 담당자들이 자신의 직위 등을 이용해 사익을 추구한 사례가 있었던 것으로 드러났다.감사원은 27일 이같은 내용의 ‘주요 연기금 등의 대체투자 운용 및 관리실태’ 감사 결과를 발표했다. 대체투자는 주식이나 채권 등 전통적 투자자산이 아닌 부동산 등 다양한 유형의 자산에 대한 투자를 의미한다. 연기금들은 2010년대 이후 투자대상 다양화 등을 위해 대체투자 규모와 비중을 확대하고 있다.그러나 건설근로자공제회 본부장 A씨는 지인으로부터 스페인 소재 물류 자산 투자를 소개받고 실제 300억원을 투자하면서 자신의 차명 회사가 현지 브로커로부터 2억6000만 원을 받도록 했다. 또 실제 미술품 거래가 없었는데도 차명 회사가 미술품 구매 명목비 2억5000만원을 자신의 처남에게 이체토록 하고, 배우자 계좌를 거쳐 A씨 본인이 이 돈을 수령했다.이와 함께 A씨는 자신의 차명 회사가 공제회 펀드를 직접 운용할 수 있도록 하기 위해 금감원에 운용사(GP)로 허위 등록하고, ‘투자처 소개’ 등의 명목으로 투자운용사로부터 3억여 원의 수수료를 받았다. 자산운용 담당 직원의 경우 주식 매수가 금지된 사실을 알면서도 자신의 명의로 7억4500만원 어치의 주식을 매수하는가 하면, 어머니, 배우자, 아들, 딸 명의의 계좌로 공제회가 투자한 상장·비상장 회사 주식을 차명으로 매수하기도 했다.건설근로자공제회 본부장 A씨가 수취한 2억5000만 원의 이체 경로 (출처=감사원)건설근로자공제회 전 B과장은 자신의 대학 동창이자 사적 투자 등을 함께하는 인물과 공제회가 200억 원을 투자한 외국 전기차 회사 관련 펀드의 투자 검토를 하면서 사적 이해관계 신고 등을 하지 않았다. 공제회는 주요 투자자의 투자 축소·철회에도 투자를 강행했고, 결국 작년 말 기준 전체 투자액의 83.1%인 166억원의 손실을 봤다.감사원은 지난 1월 검찰에 A씨에 대한 수사를 요청했으며 건설공제회에 최고 수위의 징계인 파면을 요구했다. 또 감사 시작과 동시에 퇴사한 B 전 과장의 추가 범죄 여부를 확인할 필요가 있다고 판단하고 검찰에 수사 참고 자료를 송부했다.한국교직원공제회의 경우에도 2018년 8월 미국 시카고 소재 오피스 관련 후순위 채권을 매입하기 위해 조성된 펀드에 3500만 달러를 투자했는데, ‘투자 기간 주요 임차 계약이 종료될 수 있다’는 등의 운용사 제공 내용을 투자심의위원회에 알리지 않은 것으로 드러났다. 이후 건물의 주요 임차인의 퇴거나 중도해지 옵션 등이 실행되면서 2020년부터 오피스 임대율이 크게 하락했다. 가치 감정평가액이 선순위 채권액에 미치지 않자 2023년 말 공제회는 투자금액을 0원으로 감액했다. 지난해 4월 선순위 대주가 오피스 매각절차를 진행함에 따라 공제회는 투자금 전액을 손실할 가능성이 높은 것으로 우려되는 상황이다.건설근로자공제회의 경우에는 수원 물류센터 임차료 등 주요 수익조건을 부실하게 검토해 투자금 손실이 발생할 우려가 있는 상황이다. 대한소방공제회는 충남 당진시 상업용 빌딩 사업 타당성 검토를 미흡하게 해 손실이 이뤄지는 것으로 조사됐다. 이외에도 군인공제회는 자회사가 공제회 신용 등을 바탕으로 보증 사업을 무리하게 추진하는 데에도 이를 방치해 투자 손실을 발생하게 한 것으로 확인됐다.한편, 경찰공제회와 소방공제회, 지방재정공제회는 주식 등 금융투자 상품 거래제한 규정이 없었고, 행정공제회와 군인공제회, 중소기업중앙회 등은 거래제한 규정은 있으나 규정 준수 여부를 주기적으로 점검하지 않고 있었다. 그 결과 지난 2021년부터 3년간 7개 공제회의 자산운용 관련 임직원 328명 중 154명이 총 7만2천119회에 걸쳐 주식 등을 매입하고 있었던 것으로 확인됐다.이에 감사원은 경찰공제회 등 7개 공제회 이사장에게 주식 등을 매입한 자산운용 관련 임직원들에 대해 투자 경위 등을 점검하고 기관별 행동강령에 따라 징계 등 조치하도록 통보했다."
      },
      {
        "title": "차명회사 설립해 뒷돈 챙긴 건설공제회 간부…못믿을 공제회",
        "date": "2025.05.27. 오후 2:24",
        "content": "감사원 <연합>감사원 ‘연기금 등 대체투자 운용 실태’ 발표차명회사 설립해 리베이트 챙겨, 내부자 정보 이용도[헤럴드경제=서정은 기자] 건설근로자공제회의 자산운용담당 간부급 직원이 현지 브로커에게 2억원이 넘는 뒷돈을 챙긴 사실이 감사원 감사 결과 적발됐다. 감사원은 해당 직원에 대한 파면을 요구하고, 검찰에 수사를 요청했다.감사원은 27일 이같은 내용을 담은 ‘주요 연기금 등의 대체투자 운용 및 관리실태’ 주요 감사결과를 발표했다.감사원에 따르면 A씨는 건설근로자공제회에서 본부장을 맡으며 2016~2024년 공제회의 투자 등을 총괄했다. A씨는 2019년 4월 지인으로부터 스페인 소재 물류 자산에 투자하는 건을 소개받고 투자건을 추진했다. 같은 해 9월 공제회 명의로 300억원이 투자됐다.이후 A씨는 2020년 5월 실질적으로 자신이 설립한 회사가 현지 브로커로부터 컨설팅 수수료 명목으로 2억6000만원을 수취토록 했다. A씨 회사로 들어온 뒷돈은 해당 회사가 2억5000만원짜리 미술품 구매 명목으로 자금을 옮기면서 A씨의 처남에게 흘러왔다. 처남은 A씨의 배우자에게 송금했으며 이 과정을 거쳐 최종적으로 A씨에게 돌아왔다.이밖에도 A씨는 자신이 설립한 회사를 펀드 업무집행사원(GP)으로 등록해 공제회 자금 조성 펀드를 직접 운용하도록 시도한 사례도 적발됐다. 2022년 1월 부하직원에게는GP등록에 필요한 공제회 이사장 명의의 출자확인서를 발급토록 지시했다. 이런 식으로 위법하게 발급받은 출자확인서를 2022년 2월 금감원에 제출했다.A씨는 자산운용 담당 직원으로 주식 매수가 금지된 사실을 알면서도 2020년 12월∼2021년 11월 자신의 명의로 7억4500만여 원의 주식을 매수했다. 또 공제회가 투자할 회사의 내부 정보 및 향후 실적 전망 등을 활용해 2021년 5월, 2022년 11월에 걸쳐 어머니, 배우자, 자녀 명의 계좌를 통해 해당 주식을 차명매수했다.이밖에도 감사원은 공제회들이 부동산 투자를 하면서 주요 임차인에 관한 자료 등 기초적인 자료의 검토조차 부실하게 수행해 투자금 전액 손실 우려 가능성을 야기한 사례도 적발했다."
      },
      {
        "title": "건설공제회 간부가 억대 뒷돈 챙겨… 감사원 “파면 요구·검찰 수사 요청\"",
        "date": "2025.05.27. 오후 2:23",
        "content": "감사원, ‘주요 연기금 등의 대체투자 운용 및 관리실태’ 보고서 발표건설근로자공제회 소속 본부장(이미지 속'D')의 리베이트 수취 구조. /감사원 제공.5조원 규모의 자산을 운용하는 건설근로자공제회의 본부장급 간부가 투자 대가로 억대 뒷돈을 받고, 실질적으로 자신이 소유한 차명 법인에 투자를 추진하다 감사원에 적발됐다.감사원이 27일 발표한 ‘주요 연기금 등의 대체투자 운용 및 관리실태’ 감사보고서에 따르면 건설근로자공제회의 이모 본부장은 2019년 공제회가 스페인 물류센터에 300억원을 투자하기로 결정한 이후, 현지 브로커로부터 ‘컨설팅 수수료’ 명목으로 20만유로(당시 환율 기준 한화로 2억6000만원)를 수취했다.이 본부장은 차명 설립한 법인을 통해 돈을 받았고, 법인은 이 본부장의 처남과 미술품 거래를 하는 형태로 돈을 넘겼다. 처남은 이 본부장의 아내에게 다시 이 돈을 보냈다. 미술품 거래를 위장한 일종의 돈세탁이었다. “계약서상 거래 대상 그림은 이미 이 본부장의 집에 있었다”고 감사원은 설명했다.이 본부장은 차명 법인이 공제회 자금으로 만든 펀드를 직접 운용할 수 있도록, 해당 업체를 2022년 금융감독원에 펀드 업무집행사원(GP)로 등록했다.이 과정에서 공제회 이사장 명의 출자확인서를 허위 발급하기도 했다. 부하직원을 시켜 출자확인서에 공제회의 법인 인감을 부정으로 사용했고, 이 출자확인서를 금감원에 제출해GP로 등록이 됐다.이 업체 대표는 이 본부장의 지인이었고, 이 본부장의 아내도 직원으로 근무했다. 이 본부장의 아내는 해당 업체에 취업한 후 연간 4000만원의 급여를 받은 것으로 나타났다.이 본부장은 지난해에는 자신과 이해관계가 있는 경남 우드펠릿(압축 나무 연료) 생산업체에 공제회 자금을 투입하려 했으나, 감사원 감사가 시작되자 투자 검토는 중단됐다.이 본부장은 ‘자산운용 담당 직원은 주식거래를 할 수 없다’는 내부 규정도 어겼다.이 본부장은 2020년부터 2022년까지 내부정보를 활용해 공제회가 투자한 기업의 상장·비상장 주식을 배우자와 아들딸, 모친 명의로 사들이기도 했다.이 본부장이 자신과 가족 계좌를 동원해 거래한 주식은 최소 26억원에 달하는 것으로 확인됐다.감사원은 이 본부장을 파면하라고 건설공제회 이사장에게 요구했다. 또 검찰에도 이 본부장에 대한 수사를 요청했다.감사원은 “A 씨는 공제회에서 수년간 직위를 이용해 사익을 추구했다”며 “감사기간 중에는 우드팰릿 사업 투자 검토와 관련해선 ‘공제회가 실제로 투자를 한 것도 아니지 않느냐’는 태도를 보이며 잘못에 대해 반성하지도 않았다. 오히려 거짓 진술로 일관했다”고 밝혔다.이어 “근로 여건과 소득수준이 상대적으로 열악하고 고용이 불안정한 건설 일용직 근로자들을 위해 자금을 운용하는 기관으로서 높은 공공성이 요구되는데도, 공제부금을 자신의 사익을 위해 이용해 비위 정도가 심하다”고 지적했다.공제회는 이번 사건과 관련해 “법령 및 규정에 따라 조치할 계획”이라고 답변했다고 감사원은 전했다."
      },
      {
        "title": "\"건설공제회 투자 담당, 외국펀드 투자하고 억대 리베이트 챙겨\"",
        "date": "2025.05.27. 오후 2:11",
        "content": "감사원, 9개 공제회 등 '대체투자' 실태 중점 감사…\"통제 사각지대\"부동산 부실 투자·자회사 무리한 사업 방치 실태 등도 적발서울 중구 다동에 있는 건설근로자공제회 본회[연합뉴스 자료사진](서울=연합뉴스) 홍국기 기자 = 건설근로자공제회 투자 담당 직원이 외국 펀드에 투자 후 억대의 리베이트를 챙긴 것으로 드러났다.감사원은 27일 이 같은 내용이 담긴 '주요 연기금 등의 대체투자 운용 및 관리 실태' 감사 보고서를 공개했다.이번 감사는 대체투자 의사 결정부터 사후 관리까지의 주요 과정과 절차를 점검했다.대체투자란 주식이나 채권 등 전통적 투자 자산이 아닌 부동산, 인프라, 기업금융 등에 투자해 위험을 분산하고 수익을 추구하는 투자 방식을 말한다. 주요 공제회 9곳 중 대체투자 비중이 전체 투자액의 50%를 웃도는 것으로 나타났다.지난 2016년∼2024년까지 건설공제회에서 투자 업무를 수행한 A씨(현 본부장)는 2019년 9월 공제회가 스페인 물류 자산 펀드에 약 300억원을 투자하는 일을 주도했다.펀드가 조성되고 열흘 뒤 투자에 관여한 한 외국 브로커 회사가 펀드로부터 수수료 40만유로를 받았고, 이 회사는 이듬해인 2020년 5월에 A씨 차명으로 설립된 회사에 리베이트 명목으로 20만유로(당시 환율로 약 2억6천590만원)를 보낸 것으로 조사됐다.A씨의 지인이 대표로 있는 이 회사는 당시 컨설팅을 수행할 직원도 없었고, 실제로 용역을 수행하지 않은 것으로 드러났다.A씨는 2020년 12월 이 회사를 통해 허위로 미술품을 계약하는 방식으로 처남과 배우자의 계좌를 거쳐 자기 계좌로 2억5천만원을 이체받은 것으로 확인됐다.A씨는 2022년 1월 부하 직원에게 이 회사의GP(펀드 업무집행사원) 등록에 필요한 공제회 이사장 명의의 허위 출자 확인서를 발급하라고 지시했고, 직원이 공제회 법인 인감을 부정 사용한 사실도 밝혀졌다.또 자산운용 담당 직원의 경우 주식 매수가 금지된 사실을 알면서도 자신의 명의로 약 7억4천500만원의 주식을 사들였고, 모친·배우자·아들·딸 명의 계좌를 통해 공제회가 투자한 상장·비상장사의 주식을 차명으로 매수했다.감사원은 지난 1월 검찰에 A씨에 대한 수사를 요청했으며 건설공제회에 최고 수위의 징계인 파면을 요구했다.아울러 건설공제회 B 전 과장이 2021년 대학 동창이자 동업 관계인 펀드 운용사 직원의 제안으로 외국 전기차 회사 펀드에 200억원을 투자하는 과정에서 사적 이해관계를 신고하지 않은 사실도 적발됐다.공제회는 주요 투자자의 투자 축소·철회에도 투자를 강행했고, 결국 작년 말 기준 전체 투자액의 83.1%인 166억원의 손실을 봤다.감사원은 감사 시작과 동시에 퇴사한 B 전 과장의 추가 범죄 여부를 확인할 필요가 있다고 판단하고 검찰에 수사 참고 자료를 송부했다.건설근로자공제회[건설근로자공제회 제공]회원 상호 간 위험 분담과 복리 증진 목적으로 막대한 자금을 운용하는 공제회는 법상 금융기관이 아니라 관리·감독에 제약이 있는 상황이다.감사원은 \"공제회별 주무 부처의 감독에도 전문성 등에 한계가 있어 통제 사각지대의 문제도 해소되지 않고 있다\"고 지적했다.공제회가 부동산 투자를 하면서 기초적 자료 검토조차 부실하게 수행하고, 자회사의 무리한 보증 사업을 방치하는 등의 실태도 이번 감사에서 적발됐다.건설공제회와 한국교직원공제회, 대한소방공제회는 부동산 투자 심의 과정에서 관련 위험과 대응 방안 등을 논의하지 않고 투자를 결정하거나, 착공 시점의 임대 수요를 반영하지 않고 사업 타당성을 분석한 것으로 조사됐다.군인공제회는 자회사인 공우이엔씨가 수익 대비 과도한 보증 의무 등을 부담하면서 사업을 무리하게 추진하고 있는데도, 이를 방관·은폐하거나 관리를 소홀히 해 손실을 키운 것으로 나타났다.감사원은 건설·교직원·소방·군인공제회에 관련 업무를 철저히 하라고 기관 주의 요구 처분을 내렸다.이 밖에 경찰공제회를 비롯한 7개 공제회는 2021∼2023년 자산 운용 관련 임직원 328명 가운데 154명이 7만2천119회에 걸쳐 주식 등을 매입하고 있었던 것으로 파악됐다.또 이번 감사 대상인 9개 공제회 모두 예외 규정을 임의로 설정해 전체 대체투자 자산의 65.5%의 자산만 공정가치로 평가하는 것으로 나타났다.감사원은 각 공제회에 자산운용 관련 임직원에 대한 금융투자상품 매입 제한 방안을 마련하고, 대체투자 자산 평가 시 공정가치로 평가하는 대상 자산을 확대하라고 통보했다.감사원[연합뉴스 자료사진]redflag@yna.co.kr"
      },
      {
        "title": "건설근로자공제회 투자 담당자 금품수수…'컨설팅 명목 2억 6천'",
        "date": "2025.05.27. 오후 2:06",
        "content": "주요 공제회 감사 결과…교직원·대한소방·군인공제회 등(감사원 제공)(서울=뉴스1) 이기림 기자 = 공적 자금을 운용하는 국내 주요 공제회 담당자들의 투자 관련 금품수수 등 각종 사익 추구 행태가 감사원 감사에서 적발됐다.감사원이 27일 공개한 '주요 연기금 등의 대체투자 운용 및 관리실태' 감사보고서에 따르면 건설근로자공제회의 A 본부장은 공제회 투자와 관련해 금품 수수를 한 것으로 확인됐다.A 본부장은 2016~2024년 공제회 투자 등을 총괄한 인물이다. 2019년 4월 회계법인 직원인 지인으로부터 스페인 소재 물류 자산에 투자하는 건을 소개받아 팀장으로서 해당 투자 건을 추진했고, 그해 9월 공제회는 관련 펀드에 300억 원을 투자했다.이후 A 본부장은 2020년 5월 실질적으로 본인이 설립한 B회사가 현지 브로커인 회사로부터 컨설팅 수수료 명목으로 2억 6000여만 원을 수취하도록 했다.그해 12월 7일에는 B회사로 하여금 2억 5000만 원을 미술품 구매 명목으로 자신의 처남에게 이체하게끔 했으며, 이틀 뒤에는 그 돈을 배우자 계좌를 거쳐 본인 계좌로 수취했다.A 본부장은 또 B회사를 공제회 자금으로 조성된 펀드를 직접 운용할 수 있도록 금융감독원에 펀드 업무집행사원(GP) 등록을 추진하면서 부하 직원에게 공제회 이사장 명의의 출자확인서(허위내용 기재)를 발급하도록 지시했다.A 본부장은 민간펀드 운용사에 B회사와의 컨설팅 계약 체결을 부당하게 요구하기도 했다. 또 규정을 위반해 어머니, 배우자, 아들, 딸 명의 계좌로 공제회가 투자한 상장, 비상장회사의 주식을 차명으로 매수했다.공제회 전 과장 C 씨는 2021년 공제회가 200억 원을 투자한 외국 전기차 회사 관련 펀드의 투자검토를 담당하면서, 대학동창이자 사적 투자 등을 함께하는 해당 펀드 운용사 직원의 투자 제안에 사적 이해관계 신고 없이 투자예정금액을 통지하기도 했다.감사원은 A 본부장의 경우 지난 1월 검찰에 수사요청했고, C 씨는 수사참고자료 송부로 조치했다.한국교직원공제회의 경우, 2018년 8월 미국 시카고 소재 오피스 관련 후순위 채권을 매입하기 위해 조성된 펀드에 3500만 달러를 투자했는데, '투자 기간 주요 임차 계약이 종료될 수 있다'는 등의 운용사 제공 내용을 투자심의위원회에 알리지 않았다.이후 건물의 주요 임차인의 퇴거나 중도해지 옵션 등이 실행되면서 2020년부터 오피스 임대율이 크게 하락했고, 가치 감정평가액이 선순위 채권액에 미치지 않자 2023년 말 공제회는 투자금액을 0원으로 감액했다.지난해 4월 선순위 대주가 오피스 매각절차를 진행함에 따라 공제회는 투자금 전액을 손실할 가능성이 높은 것으로 우려되는 상황이다.건설근로자공제회는 수원 물류센터 임차료 등 주요 수익 조건을 부실하게 검토해 투자금 손실이 발생할 우려가 발생했다. 대한소방공제회는 충남 당진시 상업용 빌딩 사업 타당성 검토를 미흡하게 해 손실이 이뤄지는 것으로 조사됐다.이외에도 군인공제회는 자회사가 공제회 신용 등을 바탕으로 보증 사업을 무리하게 추진하는 데에도 이를 방치함으로써 투자 손실을 발생하게 한 것으로 확인됐다."
      },
      {
        "title": "수백억 넣었는데 0원 됐다고?…'상상초월' 공기관에 무슨 일이",
        "date": "2025.05.27. 오후 2:02",
        "content": "수백억 날린 건설근로자공제…조사해보니 비리로 얼룩감사원 연기금·공제회 대체투자 실태 감사7개 공제회 운용역 328명 중 154명이 주식 등 매입사진=연합뉴스건설근로자공제회 투자 담당 본부장이 청탁을 받고 공제회 기금을 투자한 뒤 컨설팅 명목으로 수 억원의 리베이트를 받아 챙기거나, 내부정보를 이용해 차명 투자를 한 사실이 적발됐다.감사원은 주요 연기금·공제회 등의 대체투자 운용 및 관리실태를 감사한 결과 이 같은 다양한 불법·부당 행위가 적발됐다고 27일 발표했다. 행정·군인·교직원 공제회 등은 2010년대 부동산 등 대체투자를 급격히 확대한 부작용으로 최근 잇따라 대규모 손실을 내고 각종 분쟁에 휘말리고 있다. 감사원이 조사한 결과 제도상 문제점과 함께 일부 연기금 운용역의 일탈 행위도 적발됐다.'비리 백화점' 건설근로자공제회감사보고서에 따르면 건설근로자공제회 본부장 A씨는 2019년 회계법인에 근무하는 지인에게 스페인의 물류 센터 투자 건을 소개받아 공제회 기금 300억원의 투자를 집행하는 과정에서 부당하게 리베이트를 챙겼다. 투자가 이뤄진 후인 2020년 5월 본인이 사실상 지배한 법인을 통해 현지 브로커로부터 컨설팅 수수료 명목으로 20만유로(2억6000여억원) 받는 수법을 썼다.A씨는 2021년엔 서울 버스 운수기업에 투자하며 운용사에 펀드 관리보수 40%를 상납할 것을 요구하기도 했다. 운용사가 거부하자 수탁 운용사를 교체한 끝에 3억원을 받아 챙겼다. 허위 서류로 금융감독원에 자신의 법인을 운용사로 등록하고 부정한 자금 흐름을 미술품 거래로 위장하는 등 범죄를 은폐하려 했다. 그러나 법인 관련자의 진술과, A씨 배우자가 직원으로 등록해 8000만원의 급여를 받아 챙긴 사실 등이 밝혀지며 꼬리가 밟혔다. A씨는 업무상 취득한 정보로 어머니, 배우자, 자녀 명의로 상장·비상장 주식 매수하기도 했다.건설근로자공제회 과장 B씨는 2021년 친구의 권유로 자신이 담당한 공제회 기금 200억원을 해외 전기차 기업에 투자하기로 했다. B씨 등은 다른 기관들이 투자를 철회했음에도 무리하게 투자를 강행했다. 이 투자 건은 작년 말 기준 83.1%(약 166억원)의 손실을 기록 중인 것으로 조사됐다. 감사원은 지난 1월 A씨를 검찰에 수사를 요청했고, B씨에 대해서는 수사 참고자료를 송부했음. 건설근로자공제회 이사장에겐 A씨 등의 파면과 기관 주의 요구 조치를 했다.건설근로자공제회가 입주한 서울 다동 국제빌딩 / 사진=이현일 기자군인공제회 자회사PF보증으로 손실군인공제회에선 관리 부실로 대규모 손실이 났다. 군인공제회는 군인들이 납입한 기금을 운용하며 자회사들이 사업을 한다. 산하 공우이엔씨는 2019년 인천의 생활형숙박시설 사업(총사업비 719억 원)의 일부인 96억원 규모 전기공사를 하며 전체 프로젝트파이낸싱(PF)보증을 서기도 했다. 사업은 결국 무산됐고PF보증을 선 공우이앤씨가 그동안 들어간 돈을 대신 갚게 되면서 367억원의 손실이 났다.군인공제회는 2020년 6월께 언론 등을 통해 공우이엔씨가 사업 수익에 비해 무리한 보증을 섰다는 사실을 인지하고도 조치하지 않은 것으로 드러났다. 조사 결과 공우이앤씨 대표와 육군사관학교 선후배 사이인 공제회 실장이 문제점을 은폐한 정황이 드러났다. 감사원은 군인공제회 이사장에게 주의 요구 처분을 했고 퇴직한 실장은 향후 재취업 시 고려하도록 인사자료 통보 조치를 했다.대한소방공제회는 당진 석문국가산단 내 허허벌판에 무리하게 임대 목적 상업용 빌딩을 건축해 손해를 입었다. 감사원에 따르면 2021년 10월에 건물이 준공됐지만 작년 5월 기준 임대율은 10.6%에 불과한 것으로 조사됐다. 현재 주변 상업용지 구역은 이 빌딩 외에 전부 나대지 상태다.소방공제회는 2011년에 부지를 매입한 후 2017년에 건물을 착공하려 했으나 주변 개발이 지연되며 착공을 연기했다. 2018년 말에도 지구 내 계획된 아파트 가구 수의 14.9%만 입주하는 등 개발이 저조했다. 그런데도 공제회는 2019년 착공을 감행하며 2011년 타당성 분석자료를 그대로 사용해 2021년부터 임대율 90% 이상, 수익률 연 8% 이상이 예상된다고 보고했다.한국교직원공제회 간판 / 사진=연합뉴스교직원공제회, 위험 과소평가한 투자투자 위험을 간과하고 부주의한 투자를 집행해 손실이 나기도 했다. 한국교직원공제회는 2018년 미국 시카고 오피스 담보 대출 후순위 채권에 3500만달러(약 470억원)를 투자해 6년 만에 전액을 날렸다. 후순위 채권은 수익률이 높지만 대출이 부실화될 경우 투자금을 돌려받지 못할 가능성이 높아 위험하다. 감사결과 투자 당시 '주요 임차 계약이 종료될 수 있다'는 등의 사실은 투자심위위원회 보고에 누락된 것으로 확인됐다. 2020년부터 오피스 임차인 줄줄이 나가며 임대율은 당초 86.5%에서 71.4%로 급락했고, 건물 감정평가액이 선순위 채권액에 못미치게 되자 선순위 채권자는 대출 연장을 거절했다. 작년 4월 선순위 채권자가 건물 매각해 자신의 채권을 회수했고 교직원 공제회는 투자금 전액을 손실 처리했다. 감사원은 소방공제회와 교직원공제회 이사장에게 주의요구 처분을 내렸다.공제회는 법률상 금융기관이 아니어서 금융감독 기관의 관리·감독권이 미치지 않고, 공제회별 주무부처의 감독에도 전문성 등에 한계로 통제 사각지대의 문제 심각한 것으로 드러났다. 내부정보를 이용한 주식거래의 경우 감사원이 7개 공제회 자산운용 관련 임직원의 2021~2023년 금융투자상품 거래 여부를 점검한 결과, 점검 대상 총 328명 가운데 154명이 총 7만2119회에 걸쳐 주식 등을 매입한 것으로 확인됐다. 교직원공제회와 과학기술인공제회를 제외하면 나머지 다섯개 공제회는 금융상품 투자 제한 관련 점검을 아예 실시하지 않은 것으로 드러났다. 경찰공제회와 소방공제회 지방행정공제회 등은 관련 규정이 아예 없었다. 이 밖에 투자자산 공정가치평가도 엄밀하게 하지 않은 점도 지적됐다. 복수의 공제회가 공동 투자한 똑같은 자산에 대한 장부가치가 제각각인 경우도 많았다."
      },
      {
        "title": "차명회사 차려 '억대 투자 수수료' 꿀꺽한 투자 담당… 못 믿을 '공제회' 관리",
        "date": "2025.05.27. 오후 2:00",
        "content": "연기금 대체투자 실태 등 감사결과 발표감사원 \"금융기관 아닌 탓에 관리에 제한\"감사원 전경. 연합뉴스특정 단체 구성원들에게 일정 금액을 갹출해 만든 일부 연금기금(연기금)에  투자 관리 허점이 있는 것으로 감사원 감사에서 드러났다. 거액의 기금을 관리하지만 금융기관이 아닌 탓에 금융감독기관의 관리감독에 제한이 있고, 공제회별 주무부처 감독에도 전문성 등에 한계가 있어 이른바 ‘통제 사각지대’로 오랜 시간 방치됐다는 게 감사원 설명이다.감사원은 27일 '주요 연기금 등의 대체투자 운용 및 관리실태' 주요 감사결과를 발표하고, 주요 공제회들의 대체투자 비위를 적발했다. 감사원은 감사 결과 차명 회사를 직접 차려 투자 자문 수수료 명목으로 수억 원을 세탁해 받아 챙긴 것으로 드러난 건설근로자공제회 본부장 출신 A씨에 대한 파면을 요구하고, 검찰에 수사를 요청했다.감사원에 따르면 건설근로자공제회 본부장을 맡던 A씨는 2019년부터 자사 투자자금 흐름에 대한 관리가 부실한 허점을 활용해 ‘뒷돈 챙기기’에 나섰다. 그해 4월 지인으로부터 스페인 소재 물류회사 투자 건을 소개받은 A씨는 다섯 달 뒤인 9월 공제회 명의로 관련 펀드에 300억 원을 투자하기로 결정한 것이다.이 과정에서 펀드사는 투자 소개 등을 명목으로 브로커 B사에 펀드 수수료 40만 유로(당시 기준 약 5억2,000만 원)를 지급했다. 이 40만 유로는 온전히 B사 몫이 아니었다. A씨는 이내 차명 회사를 차렸고, 이듬해 5월 B사가 ‘컨설팅 수수료’ 명목으로 20만 유로(약 2억6,000만 원)를 차명 회사에 입금하도록 했다. 리베이트를 받은 것이다.A씨의 차명 회사로 흘러온 약 2억6,000만 원은 시간차를 두고 대부분 A씨 주머니로 돌아왔다. 2020년 12월 차명 회사는 있지도 않은 2억5,000만 원짜리 미술품을 구매했다며 A씨 처남에게 대금을 이체했고, 처남은 당일 누나(A씨 아내)에게 이 돈을 고스란히 송금했다. 이렇게 펀드사가 브로커 B사에 지급한 수수료의 절반이 1년여 만에 A씨 아내 통장으로 입금됐다.이후 A씨의 행동은 더 대범해졌다. 그는 금융감독원에 자신의 차명회사를 펀드 업무집행사원(GP)으로 등록해 공제회 자금 조성 펀드를 직접 운용하도록 시도하고, 부하직원에게는 허위 내용이 기재된 출자확인서에 공제회 법인 인감을 부정 날인하도록 했다. 2022년 3월 차명 회사가GP로 등록되자 A씨는 ‘투자처 소개’ 등을 명목으로 신규 투자운용사로부터 3억여 원의 수수료를 직접 지급받았다.A씨는 공제회가 투자할 회사와 관련한 내부 정보를 가지고 2021년부터 이듬해까지 어머니와 배우자, 자녀 명의 계좌로 해당 기업 주식을 차명 매수하기도 했다. 2024년에는 공제회 자금 300억 원이 투입되는 우드팰릿 사업에 대한 투자를 추진했지만, 감사원 감사가 시작되면서 투자 검토는 중단됐다.감사원은 또 공실률이 높은 미국 시카고 소재 오피스 관련 투자를 펼쳤다가 큰 투자금 손실을 낸 한국교직원공제회, 생활형숙박시설 사업에 자회사가 무리하게 보증하도록 해 대출금 전액(367억 원)을 떠안게 만든 군인공제회의 관계자 등 이번 감사를 통해 비위가 드러난 사례가 되풀이되지 않도록 관리하라고 각 기관에 통보했다.감사원 관계자는 \"대체투자는 장기투자·투자금 회수의 어려움 등의 특성이 있으므로 투자 결정을 위한 신중한 검토가 필요한데도, 기초적인 자료 검토조차 누락하거나 투자 담당자들이 자신의 직위 등을 이용하여 사익을 추구한 사례들이 이번 감사로 확인됐다\"고 설명했다."
      },
      {
        "title": "감사원, 주요 공제회 연기금 부실 투자·손실 무더기 적발…가족 동원 돈세탁·주식투자도",
        "date": "2025.05.27. 오후 2:00",
        "content": "주요 연기금 등의 대체투자 운용 및 관리실태 감사공제회 투자 과정서 기초자료 검토 누락, 사익추구 등 적발[서울=뉴시스] 김진아 기자 = 헌법재판소는 최재해 감사원장에 대한 국회의 탄핵심판 청구를 기각했다. 최 원장은 기각 결정에 따라 직무에 즉시 복귀한다. 사진은 13일 서울 종로구 감사원. 2025.03.13.bluesoda@newsis.com[서울=뉴시스] 박준호 기자 = 주요 연기금이 대체투자를 하는 과정에서 기초적인 자료 검토조차 누락하거나 투자 담당자들이 자신의 직위 등을 이용해 사익을 추구한 사례가 감사원의 감사로 27일 확인됐다.대학 동창의 소개로 외국 전기차 관련 펀드에 연기금 수백억원을 투자하거나, 해외 부동산 투자 과정에서 지속적인 임대료 수익 창출이 가능한지 사전에 제대로 확인하지 않아 투자금 전액 손실이 발생한 사례도 있었다.감사원은 이 같은 내용을 담은 '주요 연기금 등의 대체투자 운용 및 관리실태' 감사보고서를 공개했다.'대체투자'란 전통적 투자자산인 주식과 채권을 제외한 부동산 등 다양한 유형의 자산에 투자해 위험을 분산하고 수익을 추구하는 투자방식을 의미한다. 일반적으로 채권보다 수익률이 높고 주식보다 변동성이 낮은 것이 특징이다.이번 감사에서는 공적 자금을 운용하는 공제회의 투자 총괄 담당자 등이 자신과의 이해관계를 감추고, 공제회의 투자를 검토·추진하면서 사익을 추구하는 행태가 여러 건 적발됐다.건설근로자공제회의 모 본부장은 2016∼2024년 팀장 등으로 재직 시절 공제회 투자 등을 총괄하면서 2019년 4월 회계법인에서 일하는 지인으로부터 스페인 소재 물류 자산에 대한 투자건을 소개받고, 같은 해 9월 공제회가 관련 펀드에 실제 300억원을 투자하도록 했다.이 본부장은 자신이 차명으로 설립한 회사를 통해 2020년 5월 현지 브로커로부터 컨설팅 수수료 명목으로 20만유로(당시 환율 기준 약 2억6500만원)을 받았다.이후 본부장은 자신의 차명회사가 미술품 구매 명목으로 2020년 12월 2억5000만원을 처남에게 이체하도록 지시한 뒤 배우자 명의의 계좌를 거쳐 본인 계좌로 2억5000만원을 건네받았다. 그러나 실제 미술품 거래는 없었다고 감사원은 전했다.뿐만 아니라 본부장이 공제회 자금으로 조성된 펀드를 직접 운용할 수 있도록 자신의 차명회사를 금감원에GP(펀드 업무집행사원)로 등록하는 과정에서GP등록에 필요한 공제회 이사장 명의로 허위 내용을 기재한 출자확인서를 발급하고 공제회 법인 인감을 부정 사용한 사실도 적발됐다.이밖에 본부장의 모친, 배우자, 아들·딸 명의의 계좌를 통해 공제회가 투자한 상장·비상장 회사 2곳의 주식을 차명으로 매수했고, 자산운용 담당 임직원의 주식 매수는 금지된 사실을 알면서도 본인 명의로 7억4500만여원의 주식을 매수한 사실이 확인됐다.건설근로자공제회의 전직 과장은 외국 전기차 회사 관련 펀드의 투자 검토를 담당하면서, 해당 전기차 회사 관련 펀드운용사 직원인 대학 동창으로부터 투자설명서를 전달받은 당일 투자예정금액을 200∼300억원으로 책정, 실제로 공제회가 200억원을 투자하도록 영향력을 행사했다. 두 사람은 영국 디지털 자산 거래소에 2억원을 투자하는 등 동업 관계인 사실이 감사로 밝혀졌다.감사원은 건설근로자공제회 이사장에게 공제회의 투자와 관련해 사익을 추구한 본부장에 대해 파면 징계처분하고, 앞으로 공제회의 투자 담당 직원과 펀드의 핵심운용인력 등 직무관련자가 사적 이해관계 등이 있는데도 투자 담당 직원을 해당 직무에서 배제하지 않고 투자를 검토하는 일이 없도록 관련 업무를 철저히 하도록 주의요구했다. 별도로 감사원은 검찰에 본부장에 대한 수사요청을 하는 한편, 감사가 시작되자 퇴사한 전직 과장에 대해선 감사 지적사항 외에 추가로 범죄 여부를 확인할 필요가 있는 사항을 수사참고자료로 검찰에 송부했다.부동산 투자 과정에서 기초 자료 검토조차 부실하게 해 투자금 전액 손실 등의 우려가 있는 공제회도 있었다.한국교직원공제회는 2018년 8월 미국내 타 지역에 비해 공실률이 높은 시카고 소재 오피스 관련 후순위 채권 매입을 위해 조성된 펀드에 3500만달러를 투자했지만, 투자 기간 중 주요 임차인의 계약 종료 등으로 2020년부터 오피스 임대율은 86.5%에서 71.4%로 크게 하락했고, 오피스 매각절차가 진행됨에 따라 투자금 전액 손실이 발생할 우려가 있다고 감사원은 판단했다.건설근로자공제회는 2020년 8월 수원산단 내 물류센터 지분을 인수하기 위해 조성된 펀드에 205억원을 투자하기로 결정했으나, 공실이 지속됨에 따라 배당금을 전혀 받지 못하고 있다.대한소방공제회는 충남 당진시 석문국가산업단지 내 주거지구에 임대 목적 상업용 빌딩 건축 과정에서 저조한 분양률 등으로 인한 착공 연기 끝에 사업을 재추진했지만 임대율은 10.6%에 불과한 실정이고, 2023년 기준 연간 임대료도 당초 예측했던 임대료의 5.9%에 불과하다고 감사원은 설명했다.감사원은 한국교직원공제회, 건설근로자공제회, 대한소방공제회 이사장에게 앞으로 부동산 투자 시 주요 임차인의 임대차 조건 등을 제대로 검토하지 않아 투자 심의과정에서 관련 리스크와 이에 대한 대응방안 등을 논의하지 않고 투자를 결정하거나, 착공 시점의 임대수요를 반영하지 않고 사업 타당성 분석을 하는 등의 일이 없도록 관련 업무를 철저히 하도록 주의요구했다.공제회의 신용 등을 바탕으로 보증 사업을 무리하게 추진한 자회사의 투자 손실이 공제회의 부담으로 귀결된 경우도 있었다.공제회 자회사 공우이엔씨는 2019년 11월부터 생활형숙박시설 사업(총사업비 719억원)에 전기공사 담당 시공사(공사비 96억원)로 참여했지만, 분양률 저조 등으로 숙박사업은 무산됐고 자회사의 경영난으로 인해 공제회가 기존 사업 대출금 전액(367억원)을 대위변제하는 등 손실을 떠안았다.감사원은 군인공제회 이사장에게 앞으로 자회사가 수익 대비 과도한 보증의무 등을 부담하면서 사업을 무리하게 추진하고 있는데도 이를 방관·은폐하거나 관리를 소홀히 해 손실을 키우는 일이 없도록 관련 업무를 철저히 하도록 주의요구했다.공제회가 수조원 이상의 자금을 운용하면서도 임직원의 금융투자상품 거래시 내부정보 이용 등을 방지하기 위한 통제제도를 마련하지 않거나 허술하게 둔 사실도 감사로 확인됐다.감사결과, 경찰공제회 등 3개 기관은 주식 등 금융투자상품 거래제한 규정이 없었고, 행정공제회 등 4개 기관은 거래제한 규정은 있으나 규정 준수 여부를 주기적으로 점검하지 않고 있었다.감사원은 경찰공제회 등 7개 공제회 이사장에게 자산운용 관련 임직원에 대한 금융투자상품 매입 등 제한 방안을 마련하고, 규정 준수 여부를 주기적으로 점검하는 등 기관별 행동강령에 따라 징계 등의 조치를 하도록 통보했다．"
      },
      {
        "title": "감사원, 공제회 대체투자 실태 감사…사적 유용·부실투자 등 적발",
        "date": "2025.05.27. 오후 2:00",
        "content": "감사원 [연합뉴스 자료사진]감사원이 주요 공제회의 부정 투자 사례들을 적발해 이를 공개했습니다.감사원은 오늘(27일) 국민연금공단 등 주요 공제회들의 대체투자 실태 감사 결과를 홈페이지에 발표했습니다.감사원은 이번 감사를 통해 자신의 이해관계를 감추고 사익을 추구하는 행태와 기초자료 검토 부실로 투자금 손실이 우려되는 사례, 공제회 신용을 바탕으로 자회사가 투자를 무리하게 추진해 부담으로 돌아온 사례 등을 적발했다고 밝혔습니다.특히 건설근로자공제회의 본부장이 법인 인감을 부정 사용하고 사적 이해관계 신고 없이 지인이 하는 사업에 기금을 투자하는 등 사익을 추구한 사실이 드러났습니다.이와 함께 임직원의 내부정보 이용을 방지하기 위한 통제제도를 마련하지 않은 3개 기관(경찰공제회·소방공제회·지방재정공제회)과 거래제한 규정준수 여부를 주기적으로 점검하지 않은 4개 기관(대한지방행정공제회·군인공제회·중소기업중앙회·건설근로자공제회)도 적발됐습니다.감사원은 2010년대 이후 국민연금공단 등 주요 공제회들이 대체투자의 규모와 비중을 확대했지만 코로나19 이후 수익성 감소와 원금 회수 위험이 증가하고 있다고 지적했습니다.그러면서 공제회 등이 금융기관이 아닌 탓에 금융감독기관의 관리·감독도 제약이 있다며, 사각지대 문제를 해소하기 위해 이번 감사를 실시했다고 설명했습니다.감사원은 감사 결과 드러난 개인 비위에 대해 엄중 조치하고 각 공제회에 보완이 필요한 제도도 개선하라고 요구했다고 전했습니다.#감사원 #연기금 #대체투자 #공제회연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "‘5조 운용’ 건설공제회 간부 비리 적발…뒷돈 수령·내부정보로 투자",
        "date": "2025.05.27. 오후 2:00",
        "content": "5조 원 넘는 자산을 운용하는 건설근로자공제회의 자산운용담당 간부가 브로커에게 억대 뒷돈을 받는 등의 비리로 감사원 감사에서 적발됐습니다.감사원은 오늘(27일) 주요 연기금 등의 대체투자 운용 및 관리 실태를 감사한 결과를 발표하며 이같이 밝혔습니다.■건설공제회 임원, 차명업체 차리고 브로커 뒷돈 받아고용노동부 산하 공공기관인 건설공제회는 건설사가 부담하는 건설 근로자들의 퇴직금(퇴직공제부금)을 관리하는 기관입니다.2023년 말 평가액 기준 자산운용 규모가 5조 원을 돌파했습니다.감사원에 따르면, 건설공제회 자산운용 담당 본부장 A 씨는 2019년 공제회가 스페인 물류센터에 300억 원을 투자하기로 결정한 이후, 현지 브로커에게 '컨설팅 수수료' 명목으로 2억 6천만 원(당시 20만 유로)을 몰래 받았습니다.현지 브로커는 투자처 주선 대가로 공제회에서 40만 유로를 받았는데, 이 가운데 절반인 20만 유로를 A 씨에게 뒷돈으로 준 겁니다.A 씨는 차명 설립한 업체를 통해 돈을 받은 이후, 처남과 아내를 거쳐 자신의 계좌로 송금받았습니다.A 씨는 급기야 차명 업체가 공제회 자금으로 만든 펀드를 직접 운용할 수 있도록 해당 업체를 2022년 금융감독원에GP(펀드 업무집행사원)로 등록했습니다.이 과정에서 공제회 이사장 명의 출자확인서를 허위 발급하는 등 불법행위를 저질렀습니다.해당 업체 대표는 A 씨의 지인들이었고, 직원은 A 씨 배우자 B씨였습니다.B씨는 주로 재택으로 근무하던 사무행정직원으로 고용됐는데, 대표보다 월급을 많이 받은 거로 확인됐습니다.■본부장 승진 이후에도 비위 계속…내부정보로 주식 매입A씨는 지난해에는 자신이 손대던 경남 우드펠릿(압축 나무 연료) 생산업체에 공제회 자금을 투입하려 했습니다.자산운용 담당 직원은 주식거래를 할 수 없다는 내부 규정도 대놓고 어겼습니다.감사원에 따르면 A 씨는 2020년부터 2022년까지 내부정보를 활용해 공제회가 투자한 기업의 상장·비상장 주식을 배우자와 아들딸, 모친 명의로 1억 5천만 원어치 사들였습니다.이 외에도 A 씨가 자신과 가족 계좌를 동원해 거래한 주식은 같은 기간 최소 26억 6천 8백만 원어치로 확인됐습니다.감사원은 A 씨를 파면하라고 건설공제회 이사장에게 요구했습니다.감사원은 \"A 씨는 공제회에서 수년간 직위를 이용해 사익을 추구했다\"며 \"근로 여건과 소득수준이 상대적으로 열악하고 고용이 불안정한 건설 일용직 근로자들을 위해 자금을 운용하는 기관으로서 높은 공공성이 요구되는데도, 공제부금을 자신의 사익을 위해 이용해 비위 정도가 심하다\"고 지적했습니다.■교직원·소방·군인공제회도…잘못된 투자로 수백억 날려감사원은 또한, 한국교직원공제회가 2018년 기초 자료 검토도 하지 않은 채 미국 시카고 사무용 건물의 후순위 채권에 3500만 달러(약 497억 원)를 넣었다가 현재 전액을 날릴 위기라고 밝혔습니다.감사원에 따르면, 교직원공제회는 공실률이 높고 주요 임차인이 나갈 수 있다는 자산운용사 정보를 고려하지 않고 투자를 결정했습니다.실제로 2020년부터 임대율이 크게 하락했고, 건물 감정평가액이 선순위 채원에도 못 미치게 되면서 공제회가 투자금을 회수하지 못하게 됐다고 감사원은 설명했습니다.대한소방공제회는 2019년 8월 타당성 검토를 제대로 하지 않고 충남 당진 석문 국가산단에 상업용 빌딩을 세웠지만, 단지 개발이 연기되면서 임대수익을 당초 계획의 5.9%밖에 얻지 못하고 있습니다.군인공제회는 2020년 자회사 '공우이앤씨'가 생활형숙박시설 시공사로 참여하며 무리하게 보증을 서고 있다는 언론보도에도 별다른 관리·감독을 하지 않다가, 자회사 경영난과 공사 무산으로 사업 대출금 전액인 367억 원을 대신 갚아줬습니다.감사원은 각 공제회에 사업 타당성과 위험성을 제대로 분석하고 사업 관리·감독을 철저히 하라고 주의를 요구했습니다.한편 감사원은 투자 결정 과정에서 관련 자료를 충실히 검토하는 등 규정과 절차를 제대로 지켰다면 투자 손실이 발생했더라도 책임을 묻지 않았다고 밝혔습니다.[사진 출처 :  건설근로자공제회 제공]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "김현욱 세종연 소장, 인구문제 인식 개선 릴레이 캠페인 참여",
        "date": "2025.05.27. 오전 10:57",
        "content": "다음 참가자로 정철 한경연 원장·이시욱 대경연 원장 지목김현욱 세종연구소 소장이 26일 인구감소와 고령화 문제에 대한 경각심을 높이고 지속 가능한 사회를 위한 해결 방안을 모색하기 위한 인구문제 인식 개선 릴레이 캠페인'에 동참했다. 2025.05.26. (세종연구소 제공)(서울=뉴스1) 정윤영 기자 = 김현욱 세종연구소 소장이 26일 인구 감소와 고령화 문제에 대한 경각심을 높이고 지속 가능한 사회를 위한 해결 방안 모색을 위한 인구문제 인식 개선 릴레이 캠페인에 동참했다고 세종연구소가 27일 밝혔다.보건복지부와 한국보건복지인재원이 공동 기획한 이번 캠페인은 '아이는 행복하고, 청년은 희망을 키우며, 노인은 보람 있는 대한민국이 되도록 노력하자'라는 선언문을 바탕으로 인구 감소와 고령화 문제에 대한 사회적 인식을 높이고자 부처, 공공기관 등을 중심으로 관심 유도를 위해 릴레이 형식으로 진행된다.김상인 건설근로자공제회 이사장의 릴레이 지목을 받은 김현욱 소장은 차기 참가자로 정철 한국경제연구원장과 이시욱 대외경제정책연구원장을 지목했다."
      },
      {
        "title": "나라시·보르반까지 '자이보이스'로 척척...스마트해진 허윤홍표 GS건설",
        "date": "2025.05.27. 오전 6:59",
        "content": "외국인 노동자 비율 높은 건설현장 의사소통 어려워효율성은 물론 안전사고와 부실시공 직결GS건설, 120개국 언어 실시간 번역되는AI기반 자이보이스 개발방대한 시방서 모은 자이북에 이어 데이터센터도 관심40대 젊은 허윤홍GS건설 대표디지털 인공지능 혁신 동해 '막노동' 현장 아닌 스마트한 건설현장 이끌어오너 경영 본격화 하면서 단기 수익 넘어 지속가능에 더 큰 관심GS건설이 자이보이스 도입을 알리며 자사SNS에 올린 릴스.MZ세대의 눈높이에 맞춰 상당히 '힙'하다.GS건설 인스타그램‘막노동’으로 낮잡아 불리던 건설현장이 달라지고 있다. 대형 건설사를 주축으로 인공지능(AI) 장비를 적극적으로 도입하면서, 다양한 인종이 함께 일하는 현장을 보다 효율적이고 스마트한 공간으로 바꾸고 있다.국내 건설사 중 가장 적극적으로 움직이는 곳은GS건설이다. 허윤홍GS건설 대표는AI기술 도입이 “피할 수 없는 흐름”이라면서 건설현장 은어를 120개국 언어로 바꿔주는 ‘자이보이스’와 방대한 분량의 시방서를 하나의 태블릿에 담은 ‘자이북’을 도입했다. 최근에는AI시대를 맞아 데이터 처리·저장에 대한 수요가 급증할 것으로 내다보고 데이터센터 건설에도 공을 들이고 있다.자이보이스를 활용한GS건설 아침 조회 현장.GS건설 제공나라시·보르반…건설현장 은어 번역“여기 110동에서 112동으로 올라가는 비상차로에 램프가 있습니다. 자, 화면 한번 봐주세요.”2분기 준공을 앞둔GS건설의 경기도 광명시 ‘철산자이 더 헤리티지’ 현장의 아침 조회는 사뭇 잔잔하다. 수십여 명에 달하는 작업자들이 확성기를 들고, 저마다 다른 언어로 소리를 지르는 광경은 없다. 작업자들은 건설소장의 차분한 브리핑에 맞춰 실시간으로 번역돼 텍스트로 변환되는 화면만 주시하면 된다.번역 범위가 넓다. 영어나 중국어 외에도 크메르어, 베트남어 등 120개 국가의 언어로 소장이 전하는 주요 작업 내용과 안전에 관한 당부까지 바로 확인이 가능하다.GS건설이 현장 외국인 근로자들과 원활한 의사소통을 위해 도입한AI번역 프로그램 자이보이스 덕이다.심지어 건설업계 광범위하게 통용되는 은어도 번역이 된다. 그동안 ‘백호’(특수굴착기), ‘보르반’(전동드릴), ‘공구리’(콘트리트), ‘나라시’(고르기) 등의 현장 은어는 외국인 노동자가 제대로 이해하지 못해 인명사고나 부실시공으로 연결된다는 지적을 받아왔다. 그러나 자이보이스가 도입되면서 이런 은어도 깔끔하게 전달할 수 있게됐다는 평가다.국토안전관리원이 배포한 외국인 노동자의 안전사고를 예방하기 위한 6개국어 외국어 현수막.건설근로자공제회에 따르면 지난해 국내 건설업에서 일한 외국인 근로자는 전체 건설 근로자의 14.7%에 해당하는 22만9541명에 달했다. 외국인 근로자가 늘어나면서 사망 비율도 갈수록 높아지고 있다. 산업안전보건공단에 따르면 건설 현장 내 외국인 근로자의 사망자는 2021년 42명에서 2022년 47명으로 11.9% 증가했고, 이듬해에는 55명으로 17.0% 늘어났다.외국인 노동자와 의사소통이 안전 문제로 직결되자 정부부처도 팔을 걷어 붙였다. 국토안전관리원은 2022년 건설현장에서 일하는 외국인 근로자들의 안전사고를 예방하기 위해 영어·중국어·베트남어·몽골어·크메르어·태국어 등 총 6개 외국어로 제작된 건설안전 슬로건 현수막을 현장에 배포했다.업계 관계자는 “2~3년 사이 인건비가 크게 오르면서 건설 현장의 외국인 노동자 비율은 앞으로 더 늘어날 전망”이라며 “생성형AI기반 실시간 번역 프로그램이 도입될 경우 안전은 물론 생산성과 효율성에도 긍정적인 영향을 미칠 것”이라고 내다봤다.GS건설 건설 현장에서 '자이북'을 사용하는 모습.GS건설 제공자이북·데이터센터로 확대자이보이스만이 아니다.GS건설이AI를 활용해 공사에 필요한 지침이나 표준 등을 검색할 수 있도록 자체 개발한 프로그램 ‘자이’'도 좋은 평가를 받고 있다.  5000페이지가 넘는 최신 주택 공사 시공기준 표준 시방서나LH시방서 등을AI를 활용해 쉽게 확인할 수 있도록 돕는다. 그동안 품질 점검 시 일일이 서류나 파일을 통해 찾아봐야 했던 자료들을AI로 학습된 ‘자이북’에 검색하면, 몇 초 만에 원하는 정보 검색이 가능하다.질문을 하면 관련 유튜브 영상 링크까지 제공해서 저연차 엔지니어들이 보다 쉽게 이해할 수 있다.GS건설 현장 관계자는 “그동안 시공 핸드북은 책이나 파일 형태로 돼 있어서 급박하게 돌아가는 현장에서 내용을 신속하게 확인하기 어려웠다”면서 “AI기술로 시방서 기준에 맞춰 손쉽게 시공품질을 점검하고, 외부에서도 동료들과 같이 공유할 수 있어 현장 활용도가 높다”고 말했다.GS건설은 향후 인터넷 환경이 원활하지 않은 현장에서도 불편함 없이 사용할 수 있는 앱(응용 프로그램)으로 개발할 예정이다.GS건설이 자이보이스 도입을 알리며 자사SNS에 올린 릴스.GS건설 인스타그램GS건설은 2023년 10월 허윤홍 대표 취임 이후, 현장의 품질과 안전을 위해 디지털 전환(DX) 가속화를 위한 다양한 시도를 진행 중이다. 허 대표는 강원 춘천시 네이버 데이터센터 각 춘천, 인천 청라국제도시 하나금융그룹 인터넷데이터센터(IDC) 등을 시공하면서 데이터센터 사업도 본격적으로 확장하고 있다. 지난해에는 경기 안양시에 에포크 안양센터에 대해 시공과 개발, 운영에 나섰다.1979년생으로 젊은 리더인 허 대표는AI를 생존과 직결되는 문제로 보고 있다. 더 이상 건설현장을 주먹구구식 막노동이 아닌, 디지털 혁신을 통한 합리적 공간으로 만들 때 기업의 지속가능성이 높아진다고 보고 있는 것으로 분석된다.업계 관계자는 “GS건설이 오너 경영을 본격화하면서 더 멀리 내다보고 있다”며 “허 대표가 과거 부실시공으로 인한 문제를 근본부터 분석하고, 변화와 혁신을 이끄는 것으로 보인다”고 설명했다.서지영 기자seojy@edaily.co.kr"
      },
      {
        "title": "경기 침체에 사라진 충청권 건설근로자들… 일자리 공약도 실종",
        "date": "2025.05.26. 오후 6:32",
        "content": "대전 건설업 취업자 올 초 比 4000명 감소… 충남도 1000명 ↓일용·외국인 건설 근로자도 줄어… 건설업 침체에 고용 축소전망도 어두운 건설업… 회복 배경으로 한 일자리 공약 필요대전일보DB건설업을 중심으로 충청권 고용시장이 악화되고 있다. 일용 근로자 고용 한파는 이어지고 있고, 외국인 건설 근로자마저 줄어드는 등 건설업 취업자 감소세가 가파르다.더욱이 건설경기 침체가 장기화될 것으로 점쳐지는 상황에서 실질적인 일자리 대책 등 대선 공약마저 사실상 전무, 고용시장 회복을 위한 건설업 지원 방안이 필요하다는 목소리가 나온다.26일 통계청에 따르면 지난달 대전 지역 건설업 취업자는 6만 1000명으로, 6만 5000명이었던 올 1월보다 4000명 줄어든 것으로 집계됐다. 전체 취업자가 1월 78만 5000명에서 지난달 81만 1000명으로 2만 6000명 늘어난 것과 대조적이다.충남 지역도 해당 기간 전체 취업자가 121만 3000명에서 131만 1000명으로 9만 8000명 증가했지만, 건설업 취업자는 8만 1000명에서 8만 명으로 1000명 줄었다.대다수가 건설업에 종사하는 일용 근로자와 외국인 건설 근로자도 상황은 마찬가지다.올 1월까지만 해도 2만 6000명이었던 일용 근로자는 지난달 2만 명으로 6000명 감소했다.통상 일용 근로자의 수는 봄부터 늘어나게 된다. 겨울 동안 중단됐던 건설 현장이 작업을 재개하기 때문이다. 그러나 대전 지역의 경우 이례적으로 연초보다 일용 근로자가 줄어들었다.또 건설근로자공제회에 따르면 충청권 외국인 건설 근로자는 지난 2023년 3만 3803명에서 이듬해 3만 1763명으로 6% 사라졌다.건설 근로자들의 감소세는 건설업계의 침체가 원인으로 꼽힌다. 미분양 등으로 자금이 부족해진 건설사들은 건설 현장을 줄이고, 결국 일거리를 찾지 못한 건설업 근로자들이 떠나는 것이다.실제 올해 1-3월 충청권 건축 착공 면적은 258만 4958㎡로, 1년 전(297만 8297㎡)과 견줘 13.2% 줄었다. 반면 준공 물량은 지난해 405만 5797㎡에서 올해 429만 1576㎡로 5.8% 증가했다. 준공 현장이 늘어나면서 건설 근로자들은 취업 시장으로 내몰렸지만, 착공에 들어가는 건설 현장은 줄어든 실정이다.여기에 건설업 경기가 당분간 계속 나빠질 것이란 전망이 나오자, 지역 건설업계 안팎에선 대권주자들이 실질적인 일자리 공약을 내야 한다는 목소리가 제기되고 있다.건설 기성의 선행 지표인 올해 1분기 충청권 건설 수주액(경상)은 전년 동분기 대비 14.7% 줄어들었다. 보통 수주액은 1년에서 1년 반 정도 지나 건설 실적으로 반영된다.내년에도 건설업의 회복을 장담하기 어려운 상황인 만큼, 대권주자들이 건설 경기 회복을 배경으로 한 일자리 정책을 내놔야 한다는 게 건설업계의 주장이다. 현재 이재명 더불어민주당 후보는 '채용연계형 직업교육 프로그램'을, 김문수 국민의힘 후보는 대기업 신입 공채 시 법인세를 깎아주는 공채 도입 장려 등을 공약으로 내세웠다.지역 건설업계 관계자는 \"대권주자들이 청년층의 일자리 공약을 속속 내고 있지만, 업종별로 구체적인 방안은 제시하지 못하고 있다\"라며 \"건설업의 경우 침체가 주원인인 만큼, 건설업 회복을 기반으로 한 일자리 정책을 내놔야 한다\"라고 말했다."
      },
      {
        "title": "취준생, 건설업 외면…60대 이상 건설기술인, 40대 첫 추월",
        "date": "2025.05.26. 오전 5:05",
        "content": "60대 이상 인력 비중 26.8%…40대보다 1.9%p 높아전문가 \"고령화는 걸림돌…日처럼 스마트 기술 도입 필요\"ⓒNews1 김지영 디자이너(서울=뉴스1) 오현주 기자#. 수도권의 한 4년제 대학 건축학과에 재학 중인 박 모 씨는 건설 관련 자격증을 따며 한때 국내 10대 건설사 취업을 꿈꿨다. 하지만 졸업을 앞둔 지금은 부동산 자산운용사, 컨설팅사, 디벨로퍼(시행사) 분야에 취업하기로 방향을 틀었다. 박 씨는 \"취업 준비생 상당수가 건설 시장 진입을 꺼리고 있다\"고 말했다.젊은층 사이에서 건설업에 대한 선호도가 낮아지면서 건설 전문 인력의 고령화가 빠르게 진행되고 있다. 최근에는 60대 이상 건설 기술인 비중이 40대를 넘어선 것으로 나타났다.건설현장의 고령화는 시공 품질 저하와 현장 안정성을 악화로 이어질 수 있다는 점에서 심각한 문제다. 산업 전반의 활력을 떨어뜨릴 수 있어 대책 마련이 시급하다는 지적도 나온다.기술인 평균 연령 52세…젊은층 이탈에 산업 활력 '경고등'26일 한국건설인정책연구원에 따르면 올해 2월 기준 한국건설인협회에 등록된 건설 기술인 103만 5724명 가운데 60대 이상은 27만 7432명(26.8%)으로, 40대(25만 8143명·24.9%)보다 1.9%포인트(p) 높았다.건설 현장에서 중추적 역할을 맡는 건설 기술인은 건축사나 구조기술사 등 건설공사나 건설기술 용역에 관한 국가 자격증과 학력, 전문 경력을 갖춘 사람을 말한다.60대 이상 건설 기술인력이 40대보다 많아진 것은 한국건설인정책연구원이 관련 통계를 집계한 2020년 이후 처음이다. 연령별로 보면 50대 이상 인력은 62만 366명으로 전체의 59.9%를 차지했다. 반면 20대·30대는 전체 인력의 15% 수준에 그쳤다. 세부적으로는 20대가 3.2%, 30대가 11.8%였다.국내 건설기술인력의 평균 연령은 52.2세로, 2004년(37.5세) 이후 꾸준히 상승해 2023년 처음으로 50대를 넘어섰으며 매년 오르고 있다.건설 기술인력뿐만 아니라 건설 시장 인력 자체의 고령화도 심각한 상황이다. 건설근로자공제회가 발표한 '2024년 건설 근로자 종합생활 실태조사'에 따르면 건설 근로자의 평균 연령은 51.8세였다. 또 건설업 진입연령은 2020년 36.6세에서 2022년 37세, 지난해 39.4세로 점차 올라가는 추세다.두바이 빌딩 세운 기술도 위기…스마트 전환 시급전문가들은 젊은층의 건설업 기피와 건설 인력 고령화는 건설 산업의 지속 가능성을 위협할 수 있다고 경고한다.송창영 광주대학교 건축학과 교수는 \"건설기술 인력이 고령화되면 자연스레 전문성과 건설 기술의 디테일(세밀함)이 떨어질 수밖에 없다\"며 \"품질 저하와 안전 사고 가능성도 높다\"고 말했다.이어 \"전 세계에서 가장 높은 빌딩인 '두바이 부르즈 할리파'(높이 828m)까지 만든 국내 선진 건설 기술이 이제는 고령화 문제로 붕괴 위기에 처해 있다\"고 덧붙였다.업계에서는 건설 시장에서 스마트 건설 기술을 적극 활용해야 한다는 목소리가 커지고 있다. 일본은 인력부족 문제를 해결하고자 2016년부터 국토교통성 발주 공사에 드론, 3D(3차원) 스캐너 등 스마트 건설 기술을 적용하는 '아이-콘스트럭션'(i-construction) 로드맵을 시행하고 있다.업계 관계자는 \"건설 현장에서 스마트 시티 기술이 활성화된다면, 부족한 전문 인력의 빈자리가 상당히 채워질 것\"이라며 \"또 젊은층의 유입이 지금보다 늘어날 가능성이 있다\"고 전했다."
      },
      {
        "title": "충북 외국인근로자 2년 새 46.2%↑",
        "date": "2025.05.22. 오전 11:02",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[KBS청주]충북 지역 건설 현장에서 일하는 외국인 근로자들이 크게 는 것으로 나타났습니다.건설근로자공제회가 발간한 '건설 현장 리포트'를 보면 지난해 기준, 퇴직 공제에 가입한 충북의 외국인 건설 근로자는 만 4백여 명으로 2년 전인 2022년 7천 백여 명보다 46.2%인 3천 3백여 명이 증가했습니다.이에 따라 전체 근로자 가운데 외국인 비중도 2022년 10%에서 지난해 14.1%로 커지는 등 내국인 인력 공백을 외국인이 빠르게 대체하고 있는 것으로 집계됐습니다."
      },
      {
        "title": "반장 조선족·팀원 베트남인… 풍경 달라진 한국 건설현장",
        "date": "2025.05.22. 오전 2:06",
        "content": "노동자 15% 외국인… 평균 40대인력 늘어나며 번역기까지 등장자국민들끼리 팀 꾸려 일하기도게티이미지뱅크21일 서울의 한 아파트 건설현장. 현장에서 오가는 대화가 많지는 않지만 한국말과 중국어, 베트남어 등이 뒤섞여 들려온다. 얼핏 한국인처럼 보이는 이들이 중국어로 이야기를 하는 모습도 눈에 띈다. 이날 현장에 투입된 이들 10명 중 4명은 외국인이었다.외국인은 내국인 건설 노동자보다 평균적으로 더 젊고, 5년 이상 경력자가 맡는 ‘반장’도 빠르게 이들로 대체되고 있다. 현장의 한 관계자는 “예전에는 중간관리자인 반장들은 주로 한국인이었는데 최근 조선족으로 많이 교체됐고 국적도 다양해졌다”며 “이런 현상은 앞으로 더 심해질 것”이라고 말했다.외국인 노동자를 배제하면 한국 건설현장은 제대로 굴러가지 않는다. 건설근로자공제회가 퇴직공제 가입 외국인 건설노동자 데이터를 분석한 데 따르면, 지난해 국내 건설업에서 일한 외국인은 22만9541명(14.7%)이었다. 실제로는 외국인 노동자 비중이 더 클 것으로 보인다. 퇴직공제는 공공공사 1억원 이상, 민간공사 50억원 이상에만 의무 가입이라 소규모 현장은 빠지기 때문이다. 불법 체류 외국인도 통계에 잡히지 않는다는 점도 감안해야 한다.국내 건설현장에서 외국인 노동자는 필수 인력이 된 지 오래다. 내국인들이 꺼리는 현장을 외국인이 점차 채워가면서다. 외국인 노동자들은 평균적으로 더 젊은 편이다. 지난해 기준 외국인 건설노동자 입직 당시 평균 연령은 42.5세였다. 내국인(45.7세)보다 3.2세 어리다. 현재 일하고 있는 이들의 연령을 비교해도 외국인(47.4세)이 내국인(52.7세)보다 4.4세 젊다.언어와 출신 국가를 기준으로 건설 인력 시장이 갈라지는 모습도 보인다. 건설근로자공제회 관계자는 “서울 대림엔 중국동포, 동대문엔 고려인, 남구로엔 중국인과 네팔인, 용산엔 카자흐스탄인, 이태원엔 이집트인이 모이는 식”이라고 설명했다. 한 건설사 관계자도 “경험치가 쌓인 외국인 노동자들이 손발이 맞는 자국민들끼리 팀을 꾸리다 보니 지역마다 국적이 갈리는 모습이 나온다”고 했다. 외국인 건설 노동자는 조선족이 83.7%다. 최근에는 본토 중국인(5.9%) 베트남인(2.2%) 한국계 러시아인(고려인·1.7%) 우즈베키스탄인(1.6%) 미얀마인(1.3%) 캄보디아인(1.1%) 등 출신국가가 다양해지고 있다.노동자들 간 갈등도 있다. 한 내국인 일용직은 “우리 일자리가 줄어든 것 같아 마음이 답답하다”고 했다. 조선족 노동자도 “노임이 싼 한족이 들어오면서 우리도 밀려나고 있다”고 우려를 표하기도 했다. 박세중 건설산업연맹 건설노조 노동안전보건국장은 “더 싸고 더 쉽게 부릴 수 있는 불법적 고용행위가 사실상 방치됐다”고 주장했다. 반면 건설사 관계자는 “한국인들에게 월급을 더 준다고 해도 잘 안 온다”고 반박했다.건설업계는 변화에 발맞추고 있다.GS건설과DL이앤씨 등은 인공지능(AI) 번역 프로그램을 도입했다. 대우건설은 11개 언어로 외국인 노동자용 안전보건교육 영상을 별도 제작했다. 대한건설협회는 외국인 숙련기능인력 장기근속제도 활성화를 중점 사업으로 추진 중이다."
      },
      {
        "title": "충북 외국인근로자 2년 새 46.2%↑",
        "date": "2025.05.21. 오후 9:43",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[KBS청주]충북 지역 건설 현장에서 일하는 외국인 근로자들이 크게 는 것으로 나타났습니다.건설근로자공제회가 발간한 '건설 현장 리포트'를 보면 지난해 기준, 퇴직 공제에 가입한 충북의 외국인 건설 근로자는 만 4백여 명으로 2년 전인 2022년 7천 백여 명보다 46.2%인 3천 3백여 명이 증가했습니다.이에 따라 전체 근로자 가운데 외국인 비중도 2022년 10%에서 지난해 14.1%로 커지는 등 내국인 인력 공백을 외국인이 빠르게 대체하고 있는 것으로 집계됐습니다."
      }
    ]
  ],
  "박상효": [
    [
      {
        "title": "",
        "date": "",
        "content": "프랑스 리그1 우승 행사도 참석프랑스 오픈 관중석에서도 포착한국 축구 국가대표 이강인(24·파리 생제르맹)이 '두산가 5세'인 박상효 씨(26)와 열애설 이후 공식 석상에서 함께 있는 모습이 포착됐다. 앞서 지난 24일(현지시간) 파리 생제르맹은 프랑스 생드니 스타드 드 프랑스에서 열린 2024-2025시즌 쿠프 드 프랑스(프랑스컵) 결승에서 스타드 드 랭스를 3대0으로 물리치고 우승했다. 이날 교체 명단에 이름을 올렸지만, 그라운드를 밟진 못한 이강인은 경기 후 우승 세리머니에서 동료들과 기쁨을 함께했다.이강인도 가족, 지인들과 함께 이날 스타디움에서 이강인을 축하했다. 이들 중에는 지난해 이강인과 열애설이 불거진 박상효 씨가 모습을 나타내 눈길을 끌었다. 유튜브 영상 캡처이강인도 가족, 지인들과 함께 이날 스타디움에서 이강인을 축하했다. 이들 중에는 지난해 이강인과 열애설이 불거진 박상효 씨가 모습을 나타내 눈길을 끌었다. 박 씨는 경기가 끝나고 세리머니를 할 때 그라운드로 내려와 이강인과 함께 시간을 보냈다. 두 사람이 함께 셀카를 찍는 장면이 포착되기도 했다. 박 씨는 지난 18일 파리 생제르맹의 프랑스 리그1 우승 행사에도 참석했다. 두 사람은 이틀 후인 26일에도 공식 석상에서 포착됐다. 파리 롤랑가로스에서 열린 테니스 메이저 대회 프랑스오픈 관중석에서도 포착됐다. 둘은 야닉 시너와 아르튀르 랭데르크네슈의 1회전 경기를 함께 관전했다.이강인과 박 씨의 열애설은 지난해 9월 디스패치가 처음 보도했다. 디스패치에 따르면, 이강인의 친누나가 파리 한인 모임에서 박 씨를 알게 되면서 이강인과도 자연스럽게 친해졌다고 한다. 두 사람은 지난해 6월 잠실 야구장을 함께 찾아 두산을 응원하기도 했다. 박 씨는 두산가 5세로 알려져 있다. 박용성 전 두산그룹 회장의 장남 박진원 두산밥캣코리아 부회장이 아버지다. 두산 관계자는 \"사진 속 인물은 박 씨가 맞는다\"고 밝혔다.올 시즌 파리 생제르맹에서 리그1과 프랑스 컵 우승을 한 이강인은 내달 1일 UEFA 챔피언스리그 결승전을 앞두고 있다. 다만 최근 루이스 엔리케 감독의 중용을 받지 못해 결승에 출전할 가능성은 작다. 팀 내 입지가 불안한 이강인을 두고 아스널, 나폴리 등 유럽 주요 구단들이 관심을 보이며 이적설이 제기되고 있다."
      },
      {
        "title": "이강인 연애도 당당하게…'두산家 5세' 여친 어깨동무하고 우승컵 셀카",
        "date": "2025.05.27. 오후 3:00",
        "content": "('만돌TV'갈무리)(서울=뉴스1) 소봄이 기자 = 축구 선수 이강인(파리 생제르맹·24)이 2024-2025 프랑스컵 결승전과 롤랑가로스 2025 테니스 대회 등 공개 석상에서 여자 친구와 동행해 눈길을 끈다.지난 25일 이강인이 소속된 파리 생제르맹은 프랑스 생드니의 스타드 드 프랑스 스타디움에서 열린 2024-2025 프랑스컵 결승전에서 스타드 드 랭스를 3-0으로 물리치고 우승했다.이날 교체 명단에 이름을 올렸지만, 그라운드는 밟지 못한 이강인은 경기 후 동료들과 함께 우승 세리머니 하며 자축했다. 이어 가족과 지인을 그라운드로 불러 기념사진을 촬영했는데, 눈에 띄는 점은 지난해 열애설 상대인 '두산 그룹 5세' 박상효(26) 씨가 모습을 드러낸 것이다.해외 축구 유튜버 '만돌TV'가 공개한 영상을 보면, 이강인은 허리에 태극기를 두르고 한손엔 우승컵을 든 채 박 씨를 향해 손짓했다. 당시 박 씨는 검은색 재킷에 롱스커트, 아디다스 운동화를 신고 나타났다. 이강인은 박 씨와 함께 그라운드 위에서 셀카를 남겼다.(이강인SNS갈무리)이외에도 이강인이 박 씨 어깨에 손을 두른 모습, 박 씨가 이강인의 등허리를 쓰다듬는 모습 등이 포착되기도 했다.프랑스컵 우승 다음 날인 26일, 이강인은 박 씨와 함께 파리에서 열린 롤랑가로스 2025 테니스 대회 2일 차 경기를 관람하기도 했다. 이날 이강인은 분홍색 카디건을, 박 씨는 흰 셔츠에 라코스테 재킷을 걸치고 선글라스를 머리에 얹었다.이강인이 박 씨에게 무언가를 설명하듯 얼굴을 가까이 붙이고 말하는 모습이 목격되기도 했다. 특히 두 사람은 각각 왼손 약지에 커플링으로 보이는 반지를 끼고 있었다.한편 박 씨는 두산그룹 7대 회장을 지낸 박용성 명예 회장의 손녀이자, 박진원 두산밥캣코리아 부회장의 딸로 알려졌다. 박 씨는 미국 아이비리그 중 한 곳인 코넬대에서 도시학을 공부한 뒤 현재 프랑스에서 대학원 과정을 밟는 것으로 전해졌다.이들은 지난해 초 이강인의 친누나 소개로 인연을 맺었다는 후문이다. 이후 지난해 파리에서 데이트하는 모습이 포착되면서 열애설에 휩싸였고, 같은 해 6월 이강인이 박 씨와 함께 잠실 야구장을 찾아 화제를 모았다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:52",
        "content": "게티이미지 제공[뉴스엔 하지원 기자] 한국 축구 국가대표 이강인(24·파리 생제르맹)이 열애설이 있었던 두산가 5세 박상효(26)와 공식 석상에 모습을 드러내며 이목을 끌었다.이강인이 속한 파리 생제르맹은 5월 24일(현지시간) 프랑스 생드니 스타드 드 프랑스에서 열린 2024~2025 프랑스컵 결승전에서 스타드 드 랭스를 3-0으로 꺾고 우승을 차지했다.이강인은 이날 교체 명단에 포함됐지만 경기에는 출전하지 않았다. 이강인은 경기 종료 후에 동료들과 함께 우승의 순간을 만끽했다.게티이미지 제공현장에는 박상효도 함께했다. 박상효는 경기 종료 후 그라운드로 내려와 이강인과 나란히 시간을 보냈다.26일에는 프랑스 파리의 롤랑가로스에서 열린 2025 프랑스 오픈 테니스 대회 1회전에서 이탈리아의 야닉 시너와 프랑스의 아르튀르 린데르크네흐의 경기를 관람하는 이강인과 박상효의 모습도 목격됐다.두 사람의 열애설은 지난해 처음 불거졌다. 이강인은 파리에 유학 중인 박상효를 현지 한인 모임에서 알게 된 것으로 알려졌다. 이강인 친누나 이정은 씨가 이들의 인연을 이어준 역할을 했다고 전해진다.박상효는 1999년생으로 이강인보다 두 살 연상이다. 박상효는 박용성 전 두산그룹 회장의 손녀이자 박진원 두산밥캣코리아 부회장의 딸이다."
      },
      {
        "title": "이강인, 공개연애하나…'두산家 5세' 여자친구와 셀카",
        "date": "2025.05.27. 오후 2:50",
        "content": "이강인과 여자친구. (사진=SNS캡처) *재판매 및DB금지[뉴시스]정풍기 인턴 기자 = 축구 선수 이강인이FA컵 우승을 축하하는 자리에 여자친구 박상효씨를 데리고 나와 눈길을 끈다.지난 25일(한국시간) 오전 4시 이강인이 속한 '파리 생제르맹(PSG)'은 프랑스 생드니의 스타드 드 프랑스 스타디움에서 열린 2024~2025 프랑스컵 결승전에서 '스타트 드 랭스'를 3대0으로 꺾으며 완승했다.이날 이강인은 교체 명단에 이름은 올렸지만 경기에 나오지는 못했다. 대신 관중석에서 여자친구 박씨와 함께 경기를 지켜봤다. 두 사람은 시상식을 마치고 경기장에 내려와 사진을 찍는 등 우승의 기쁨을 나눴다.이강인이 공식 석상에 여자친구를 데리고 나온 것은 이번이 처음이다.박씨는 1999년생으로 2001년생인 이강인보다 2살 연상이다. 두산그룹 7대 회장을 지낸 박용성 명예회장의 손녀이자, 박진원 두산밥캣코리아 부회장의 딸로 알려졌다.이강인과 박씨의 열애설은 지난해 파리에서 데이트하는 사진이 포착되면서 처음 알려졌다. 그녀는 프랑스 파리에서 유학생활을 하며 이강인과 가까워진 것으로 전해졌다."
      },
      {
        "title": "우승 후 셀카 찍고, 테니스 경기도 관전… 이강인, ‘두산 5세’ 여친과 공개 행보",
        "date": "2025.05.27. 오후 2:31",
        "content": "한국 축구 국가대표 이강인(파리 생제르맹)과 열애설 상대인 ‘두산가(家) 5세’ 박상효씨가 공식 석상에 잇달아 모습을 드러냈다.파리 생제르맹의 이강인. /로이터 연합뉴스파리 생제르맹은 24일(현지 시각) 프랑스 생드니 스타드 드 프랑스에서 열린 2024-2025시즌 쿠프 드 프랑스(프랑스컵) 결승에서 스타드 드 랭스를 3대 0으로 물리치고 우승했다. 이날 이강인은 교체 명단에 이름을 올렸지만, 그라운드를 밟진 못했다. 그러나 경기 후 우승 세리머니에서 동료들과 기쁨을 함께했다.이강인의 가족과 지인들도 이날 스타디움에서 이강인을 축하했다. 특히 지난해 이강인과 열애설이 불거진 박씨가 함께했다. 이강인과 박씨는 경기장에서 다정하게 사진을 찍거나 어깨동무를 했다. 두 사람의 왼손 약지에는 비슷한 디자인의 반지가 끼워져 있었다.두 사람은 이틀 후인 26일 파리 롤랑가로스에서 열린 테니스 메이저 대회 프랑스오픈 관중석에도 나란히 참석했다. 이들은 야닉 시너와 아르튀르 랭데르크네슈의 1회전 경기를 함께 관전했다.이강인과 박상효의 열애설은 지난해 연예매체 디스패치의 보도로 시작됐다. 당시 해당 매체는 두 사람 측근의 말을 빌려 “이강인의 친 누나가 파리 한인 모임에서 박상효를 알게 됐고,PSG경기를 보면서 자연스레 친해졌다”고 보도했다.PSG소속인 이강인과 프랑스에서 대학원을 다니는 박상효가 현지에서 가까워졌다는 내용이었다.1999년생 박상효씨는 두산가 5세로 알려져 있다. 박용성 전 두산그룹 회장의 장남 박진원 두산밥캣코리아 부회장이 아버지다. 2001년생인 이강인보다는 두 살 연상이다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 1:51",
        "content": "한국 축구 국가대표 이강인(24·파리 생제르맹 CF)이 한 차례 열애설이 불거졌던 ‘두산가 5세’ 박상효(26)와 공식 석상에서 다정한 모습으로 포착됐다.이강인과 박상효씨가 26일(현지시간) 테니스 메이저 대회인 프랑스 오픈을 관전하며 이야기를 나누고 있다. 게티이미지코리아이강인 소속팀인 파리 생제르맹은 24일(현지시간) 프랑스 생드니의 스타드 드 프랑스 스타디움에서 열린 2024~2025시즌 프랑스컵 결승에서 스타트 드 랭스를 3-0으로 꺾고 우승했다.이날 이강인은 교체 명단에 이름을 올렸지만 그라운드를 밟지는 못했다. 그러나 우승이 확정된 후 시상식과 세리머니에 참여해 태극기를 몸에 두르고 동료들과 우승의 기쁨을 나눴다.이날 이강인의 가족과 지인들도 스타디움에 직접 찾아와 이강인을 축하했다. 특히 지난해 이강인과 열애설이 불거졌던 박상효도 이강인 가족들과 함께 모습을 드러내 눈길을 끌었다.박상효는 경기가 끝나자, 경기장으로 내려와 이강인과 함께 시간을 보냈다. 두 사람은 경기장에서 다정하게 어깨동무하고 셀카를 찍는 장면이 포착되기도 했다.이를 본 누리꾼들 사이에선 “사실상 공개 연애를 시작한 것 아니냐”는 반응이 나오고 있다. 박상효는 지난 18일 파리 생제르맹 프랑스 리그1 우승 행사에도 참석한 것으로 전해졌다.이강인과 박상효씨가 24일(현지시간) 파리 생제르맹의 프랑스컵 우승 세리머니에 함께한 모습. 게티이미지코리아이강인과 박상효는 이틀 후인 26일에도 공식 석상에서 포착됐다. 파리 롤랑가로스에서 열린 테니스 메이저 대회 프랑스오픈 관중석에 나타난 것. 두 사람은 야닉 시너와 아르튀르 랭데르크네슈의 1회전 경기를 함께 관전했다.두 사람의 열애설은 지난해 9월 연예매체 디스패치를 통해 처음 알려졌다. 해당 매체에 따르면, 이강인의 친누나와 프랑스에서 대학원을 다니는 박상효가 파리 한인 모임에서 만나 인연을 맺은 것이 계기가 돼 이강인과 자연스럽게 친해졌다. 지난해 6월에는 잠실 야구장을 함께 방문해 두산을 응원하는 모습이 목격되기도 했다.한편 박상효는 1999년생으로 이강인보다 두 살 연상이다. 두산그룹 7대 회장을 지낸 박용성 명예회장의 손녀이자, 박진원 두산밥캣코리아 부회장의 딸로 재계에서도 잘 알려진 인물이다.김지수 온라인 뉴스 기자 jisu@segye.com"
      },
      {
        "title": "",
        "date": "",
        "content": "이강인 SNS[스포츠서울 | 배우근 기자] 축구선수 이강인(24·파리 생제르맹)과 두산家 5세 박상효(26) 씨의 열애설이 사실상 ‘인정 수순’에 접어들었다는 관측이다. 프랑스컵 결승 우승 세리머니와 롤랑가로스 테니스 대회라는 공식석상에 이틀 연속 함께 등장했기 때문이다.이강인은 25일(현지시간) 프랑스 생드니 스타드 드 프랑스에서 열린 2024~2025시즌 쿠프 드 프랑스 결승에서 교체 명단에 이름을 올렸지만 출전 없이 팀의 3-0 우승을 함께했다. 우승이 확정된 뒤 이강인은 동료들과 함께 태극기를 두른 채 환호했고, 관중석에는 박상효 씨가 함께 있었다.카메라에 포착된 두 사람은 함께 셀카를 찍고, 어깨를 나란히 맞댄 모습까지 공개됐다. 특히 이강인은 왼손 약지에, 박 씨는 오른손 약지에 커플링으로 보이는 반지를 착용하고 있어 팬들의 궁금증에 불을 지폈다.공식 행사는 여기서 끝이 아니었다. 26일, 두 사람은 파리 롤랑가로스 테니스 대회에서도 함께 목격됐다. 관중석 나란히 앉은 두 사람은 각각 핑크색 카디건, 라코스테 재킷을 착용해 캐주얼하면서도 스타일리시한 커플룩 분위기를 연출했다.지난해 9월 디스패치가 보도한 열애설 이후, 두 사람은 각종 사적 모임이나 스포츠 행사에서 종종 함께 있는 모습이 목격됐다. 박 씨는 이강인의 친누나와도 가까운 사이로, 2023년 잠실야구장에서 함께 두산 경기를 관람한 장면이 알려지기도 했다.박상효 씨는 박용성 전 두산그룹 회장의 손녀, 박진원 두산밥캣코리아 부회장의 장녀다. 코넬대를 졸업하고 현재 프랑스에서 대학원 과정을 밟고 있는 재원으로, 이강인보다 2살 연상이다. 이미 ㈜두산과 두산에너빌리티의 지분도 소유한 주주다.kenny@sportsseoul.com"
      },
      {
        "title": "진짜 사귀는 거야?…이강인 옆 '2살 연상 재벌家 여성' 누구길래",
        "date": "2025.05.27. 오후 1:09",
        "content": "이강인, 열애설 난 '두산家 5세' 박상효와 어깨동무·셀카사진=SNS캡처한국 축구 국가대표 이강인(24·파리 생제르맹)이 열애설 상대였던 '두산가 5세' 박상효 씨와 함께 있는 모습이 공개석상에서 포착됐다.이강인의 소속팀인 파리 생제르맹은 25일 프랑스 생드니의 스타드 드 프랑스 스타디움에서 열린 2024~2025 프랑스컵 결승에서 스타트 드 랭스를 3대 0으로 꺾고 우승했다.이날 이강인은 교체 명단에 이름을 올렸으나, 그라운드를 밟진 못했다. 그는 경기가 끝난 후 우승 세리머니에 참여해 태극기를 몸에 두르고 동료들과 우승의 기쁨을 나눴다.특히 이날 경기장에는 지난해 이강인과 열애설이 불거졌던 박상효가 이강인 가족들과 함께 모습을 드러내 화제가 됐다. 이강인과 박상효가 경기장에서 다정하게 셀카를 찍거나 어깨동무를 하고 있는 모습이 포착되며 이들이 사실상 공개 연애를 시작한 게 아니냐는 반응도 따른다. 두 사람의 왼손 약지에 비슷한 디자인의 반지가 끼워져 있다는 점도 눈길을 끌었다.이강인과 박상효의 열애설은 지난해 연예매체 디스패치의 보도로 시작됐다. 당시 해당 매체는 두 사람 측근의 말을 빌려 \"이강인의 친 누나가 파리 한인 모임에서 박상효를 알게 됐고,PSG경기를 보면서 자연스레 친해졌다\"고 보도했다.PSG소속인 이강인과 프랑스에서 대학원을 다니는 박상효가 현지에서 가까워졌다는 내용이었다.박상효는 1999년생으로 이강인보다 2살 연상이다. 두산그룹 회장을 역임한 박용성 명예회장의 손녀이자 박진원 두산밥캣코리아 부회장의 딸로 알려졌다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 12:57",
        "content": "[텐아시아=정다연 기자]사진=이강인 SNS축구 국가대표 선수 이강인(24·파리 생제르맹)이 한 차례 열애설이 불거졌던 두산家 재벌 5세와 공식석상에서 포착됐다.지난 25일 이강인이 속한 파리 생제르맹은 프랑스 생드니 스타드 드 프랑스에서 열린 2024~2025 프랑스컵 결승전에서 스타드 드 랭스를 3-0으로 완파하고 트로피를 거머 쥐었다.이강인은 경기 후 우승 세리머니에 참여해 태극기를 두르고 동료들과 기쁨을 나눴다. 이때 지난해 열애설이 불거졌던 박상효와 다정하게 어깨동무를 하고 있는 순간이 포착돼 눈길을 끌었다.박상효는 파리 생제르맹의 프랑스 리그1 우승 세리머니 때도 이강인 가족들과 함께 참석했던 것으로 알려졌다.두 사람의 열애설은 지난해 불거졌다. 측근에 따르면 두 사람이 2024년 초 만났으며, 이강인의 친누나가 프랑스에서 대학원을 다니는 박상효와 '파리 한인 모임'에서 연을 맺고 이후 이강인을 알게 되면서 두 사람이 연인으로 발전했다는 것.이강인과 박상효는 프랑스 파리의 레스토랑과 길거리, 서울 잠실 야구장 등에서 목격됐다. 발렌시아 유스 출신인 이강인의 동료들도 박상효의 SNS 계정을 팔로우 하는 등 지인들 사이에서는 알려진 커플로 전해졌다.실제로 이강인은 지난해 7월, 손가락에 커플링을 낀 모습이 포착돼 한 차례 열애설에 휩싸인 바 있다. 당시 휴가를 떠났던 그의 사진 속 여성의 가방 등 소지품이 함께 게재되기도 해 이목을 끌었다.박상효는 1999년생으로 이강인보다 2살 연상이다. 두산그룹 7대 회장을 지낸 박용성 명예회장의 손녀이자 박진원 두산밥캣코리아 부회장의 딸이기도 하다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 12:13",
        "content": "축구선수 이강인이 '두산가 5세' 박상효와 열애설 이후 처음으로 공식 석상에 모습을 드러내자 박상효에 대한 관심이 집중되고 있다.지난 25일(한국 시각) 프랑스 생드니 스타드 드 프랑스에서 열린 2024-2025 프랑스컵 결승전에서 파리 생제르맹(PSG)이 스타드 드 랭스를 3-0으로 꺾고 우승을 차지했다.이날 이강인은 경기에 출전하지 않았지만 경기 후 진행된 시상식과 세리머니에는 태극기를 두르고 팀 동료들과 함께 우승의 기쁨을 나눴다.특히 시선을 모은 것은 이강인의 열애설 상대인 박상효가 그의 가족과 함께 우승을 축하하는 모습이었다. 두 사람이 공식 석상에서 함께 포착된 것은 이번이 처음으로, 현장 분위기에 더욱 이목이 집중됐다.이틀 뒤인 26일에는 두 사람이 함께 공식 석상에 등장했다. 이번엔 파리 롤랑가로스에서 열린 테니스 메이저 대회, 프랑스 오픈 관중석에서 포착된 것이다. 이강인과 박상효는 테니스 선수 야닉 시너와 아르튀르 랭데르크네슈의 1회전 경기를 나란히 앉아 관람했다.박상효는 1999년생으로 이강인보다 2살 많으며, 두산그룹 회장을 역임한 박용성 명예회장의 손녀이자 두산밥캣코리아 박진원 부회장의 딸로 알려졌다.현재 박상효는 프랑스 파리의 한 대학원에서 유학 중인 것으로 알려졌다. 2024년 초, 박상효는 파리의 한인 모임에서 이강인의 누나를 통해 처음 인연을 맺었고, 이를 계기로 이강인과도 자연스럽게 가까워졌다는 전언이다. 이후 두 사람이 함께 데이트하는 장면이 포착되면서 열애설이 불거졌다.사진= 만돌 TV"
      },
      {
        "title": "이강인, 공개석상에 여친과 첫 등장…“두살 연상, 두산가 5세”",
        "date": "2025.05.27. 오전 11:59",
        "content": "이강인이 여자친구 박상효씨와 26일(현지 시각) 프랑스 파리 롤랑가로스에서 열린 2025 프랑스 오픈 2일차 경기를 찾아 데이트를 즐기고 있다. [게티이미지][헤럴드경제=장연주 기자] 한국 축구 국가대표 이강인(24·파리 생제르맹CF)이 ‘두산가 5세’ 박상효와의 열애설 이후 처음으로 공식석상에서 함께 있는 모습이 포착돼 눈길을 끈다.이강인 소속팀인 파리 생제르맹은 25일(한국시간) 프랑스 생드니의 스타드 드 프랑스 스타디움에서 열린 2024~2025 프랑스컵 결승에서 스타트 드 랭스를 3-0으로 꺾고 우승했다.이날 이강인은 교체 명단에 이름은 올렸지만 경기에 나오지는 못했다. 하지만 우승이 확정된 후 시상식과 세리머니에 참여해 태극기를 몸에 두르고 동료들과 우승의 기쁨을 나눴다.특히 이날 경기장에는 지난해 열애설이 불거졌던 박상효가 이강인 가족들과 함께 공식석상에 모습을 드러내 시선을 끌었다. 이강인과 박상효는 경기장에서 단둘이 셀카를 찍는 장면이 포착되면서 팬들 사이에선 “사실상 공개 연애를 시작한 것 아니냐”는 반응이 나오고 있다.한국 축구 국가대표 이강인이 ‘두산가 5세’ 박상효와의 열애설 이후 처음으로 공식석상에서 함께 있는 모습이 포착됐다. [ 영상캡처]한편, 이강인과 박상효의 열애설은 지난해 처음 알려졌다.두 사람은 2024년 초 처음 만난 것으로 전해졌다. 이강인의 누나와 프랑스에서 대학원을 다니는 박상효가 파리 한인모임에서 만나 인연을 맺은 것이 계기가 된 것으로 알려졌다.1999년생인 박상효는 이강인 보다 2살 연상으로 두산그룹 7대 회장을 지낸 박용성 명예회장의 손녀이자, 박진원 두산밥캣코리아 부회장의 딸로 재계에서도 잘 알려진 인물이다."
      },
      {
        "title": "이강인과 ‘두산家 5세’ 박상효 씨, 열애설 이후 공식석상에서 잇달아 포착",
        "date": "2025.05.27. 오전 11:32",
        "content": "이강인과 박상효씨가 26일 테니스 메이저 대회인 프랑스 오픈을 관전하며 이야기를 나누고 있다. / 게티이미지코리아한국 축구 국가대표 이강인(24·파리 생제르맹)이 ‘두산가 5세’인 박상효(26)씨와 열애설 이후 공식 석상에서 함께 있는 모습이 포착됐다.파리 생제르맹은 24일(현지 시각) 프랑스 생드니 스타드 드 프랑스에서 열린 2024-2025시즌 쿠프 드 프랑스(프랑스컵) 결승에서 스타드 드 랭스를 3대0으로 물리치고 우승했다. 이날 교체 명단에 이름을 올렸지만, 그라운드를 밟진 못한 이강인은 경기 후 우승 세리머니에서 동료들과 기쁨을 함께했다.이강인의 가족과 지인들도 이날 스타디움에서 이강인을 축하했다. 특히 작년 이강인과 열애설이 불거진 박상효씨가 모습을 나타내 눈길을 끌었다. 박씨는 경기가 끝나고 세리머니를 할 때 그라운드로 내려와 이강인과 함께 시간을 보냈다. 두 사람이 함께 셀카를 찍는 장면이 포착되기도 했다. 박씨는 지난 18일 파리 생제르맹의 프랑스 리그1 우승 행사에도 참석했다.두 사람은 이틀 후인 26일에도 공식 석상에서 포착됐다. 파리 롤랑가로스에서 열린 테니스 메이저 대회 프랑스오픈 관중석에 나타난 것. 둘은 야닉 시너와 아르튀르 랭데르크네슈의 1회전 경기를 함께 관전했다.이강인과 박상효씨가 24일 파리 생제르맹의 프랑스컵 우승 세리머니에 함께한 모습. / 게티이미지코리아이강인과 박상효씨의 열애설은 지난해 9월 디스패치가 처음 보도했다. 디스패치에 따르면, 이강인의 친누나가 파리 한인 모임에서 박상효씨를 알게 되면서 이강인과도 자연스럽게 친해졌다고 한다. 두 사람은 지난해 6월 잠실 야구장을 함께 찾아 두산을 응원하기도 했다.박상효씨는 두산가 5세로 알려져 있다. 박용성 전 두산그룹 회장의 장남 박진원 두산밥캣코리아 부회장이 아버지다. 두산 관계자는 “사진 속 인물은 박상효씨가 맞는다”고 밝혔다.올 시즌 파리 생제르맹에서 리그1와 프랑스컵 우승을 한 이강인은 내달 1일UEFA챔피언스리그 결승전을 앞두고 있다. 다만 최근 루이스 엔리케 감독의 중용을 받지 못해 결승에 출전할 가능성은 낮다. 팀 내 입지가 불안한 이강인을 두고 아스널, 나폴리 등 유럽 주요 구단들이 관심을 보이며 이적설이 제기되고 있다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오전 11:25",
        "content": "대한민국 축구 국가대표 이강인(24·파리 생제르맹 FC)이 '재벌 5세'로 알려진 박상효 씨와의 열애설 이후 처음으로 공식석상에서 드러냈다.지난 25일 프랑스 생드니 스타드 드 프랑스에서 열린 2024~2025 프랑스컵 결승전에서 파리 생제르맹은 스타드 드 랭스를 3-0으로 제압하고 우승 트로피를 들어올렸다. 이강인은 벤치에 이름을 올렸지만 출전하지는 않았으며 경기 후 우승 세리머니에 참여해 태극기를 두르고 동료들과 기쁨을 나눴다.이날 관중석에는 이강인의 가족들과 지인들이 함께 자리했으며, 특히 눈길을 끈 인물은 지난해 열애설의 주인공 박상효 씨였다. 그는 이강인 가족들과 함께 모습을 드러냈고 경기 후 이강인과 나란히 셀카를 찍는 모습이 포착되며 팬들 사이에서는 \"이쯤이면 공개 연애\"라는 반응이 이어지고 있다.박상효는 앞서 지난 18일 리그1 우승 세리머니 현장에서도 이강인의 가족과 동행하며 다정한 분위기를 연출한 바 있다. 공식적인 자리에 잇따라 동반 등장하면서 두 사람의 관계가 더 이상 '설'이 아닌 사실상 '공개된 연인'에 가깝다는 평가가 나오고 있다.두 사람의 인연은 이강인의 친누나가 프랑스에서 유학 중이던 박상효와 파리의 한인 모임을 통해 처음 연결해준 것이 만남의 시작이었다고 전해진다.이강인과 박상효는 파리 도심의 고급 레스토랑에서 식사를 하거나 손을 맞잡고 거리를 걷는 모습 등이 여러 차례 목격됐다. 지난해 여름에는 이강인의 누나와 함께 한국에서 야구 경기를 관람하는 장면이 공개되며 다시 한번 화제가 되기도 했다.박상효는 1999년생으로 이강인보다 두 살 연상이며 박용성 전 두산그룹 회장의 손녀이자 박진원 두산밥캣코리아 부회장의 딸로 재계에서도 유명한 인물이다.연이은 공식석상 동반 등장으로 결혼설까지 불거지고 있는 가운데 두 사람의 향후 행보에도 이목이 쏠린다.사진= 이강인"
      },
      {
        "title": "이강인, '두산 5세' 여친과 첫 공식석상…어깨 감싸고 '우승 셀카'",
        "date": "2025.05.27. 오전 9:52",
        "content": "축구 선수 이강인(24·PSG)이FA컵 우승을 축하하는 자리에 여자친구 박상효씨를 데리고 나왔다. /사진=SNS캡처축구 선수 이강인(24·PSG)이FA컵 우승을 축하하는 자리에 여자친구 박상효씨를 데리고 나왔다.이강인의PSG는 지난 25일(한국 시간) 오전 4시 프랑스 생드니 스타드 드 프랑스에서 열린 스타드 드 랭스와 2024-2025시즌 쿠프 드 프랑스 결승전에서 3대0 완승을 거뒀다.이날 결장한 이강인은 관중석에서 여자친구 박씨와 함께 경기를 지켜봤다. 두 사람은 시상식을 마치고 경기장에 내려와 사진을 찍는 등 우승을 자축했다.이강인이 공식 석상에 여자친구를 데리고 나온 것은 이번이 처음이다.이강인이 18일(현지시간) 파리의 파르크 데 프랭스에서 열린PSG의 리그1 우승 기념 행사에 참석해 동료들과 기뻐하고 있다. /사진=(파리AFP=뉴스1) 우동명 기자박상효씨는 1999년생으로 2001년생인 이강인보다 두살 연상이다. 두산그룹 7대 회장을 지낸 박용성 명예회장의 손녀이자, 박진원 두산밥캣코리아 부회장의 딸로 알려졌다. 박씨는 프랑스 파리에서 유학하며 이강인과 가까워진 것으로 알려졌다.이강인과 박씨는 지난해 파리에서 데이트하는 사진이 포착돼 열애설에 휩싸였다. 이강인은 같은 해 6월에도 박씨와 함께 두산베어스 유니폼을 입고 잠실 야구장을 찾기도 했다.앞서 이강인은 2023년 걸그룹 에이프릴 출신 배우 이나은과도 한차례 열애설을 겪었다. 인도네시아 발리에서 둘을 봤다는 목격담이SNS(소셜미디어)에 올라오면서 불을 지폈다. 하지만 이나은 측은 \"두 사람은 지인 사이\"라고 해명했다."
      },
      {
        "title": "어깨동무하고 ‘찰칵’…생제르맹 우승 이강인, 공식석상 등장女의 정체",
        "date": "2025.05.27. 오전 9:30",
        "content": "한국 축구 국가대표 이강인(24·파리 생제르맹CF)이 ‘두산가 5세’ 박상효와의 열애설 이후 처음으로 공식석상에서 함께 있는 모습이 포착됐다. [사진출처 = 영상캡처]한국 축구 국가대표 이강인(24·파리 생제르맹CF)이 ‘두산가 5세’ 박상효와의 열애설 이후 처음으로 공식석상에서 함께 있는 모습이 포착됐다.이강인 소속팀인 파리 생제르맹은 25일(한국시간) 프랑스 생드니의 스타드 드 프랑스 스타디움에서 열린 2024~2025 프랑스컵 결승에서 스타트 드 랭스를 3-0으로 꺾고 우승했다.이날 이강인은 교체 명단에 이름은 올렸지만 경기에 나오지는 못했다. 그러나 우승이 확정된 후 시상식과 세리머니에 참여해 태극기를 몸에 두르고 동료들과 우승의 기쁨을 나눴다.특히 이날 경기장에는 지난해 열애설이 불거졌던 박상효가 이강인 가족들과 함께 공식석상에 모습을 드러내 시선을 끌었다. 이강인과 박상효는 경기장에서 단둘이 셀카를 찍는 장면이 포착되면서 팬들 사이에선 “사실상 공개 연애를 시작한 것 아니냐”는 반응이 나오고 있다.이강인과 박상효의 열애설은 지난해 한 매체를 통해 처음 알려졌다. 측근에 따르면 두 사람은 2024년 초 처음 만난 것으로 전해졌다. 이강인의 누나와 프랑스에서 대학원을 다니는 박상효가 파리 한인 모임에서 만나 인연을 맺은 것이 계기가 된 것으로 알려졌다.1999년생인 박상효는 이강인보다 두 살 연상으로 두산그룹 7대 회장을 지낸 박용성 명예회장의 손녀이자, 박진원 두산밥캣코리아 부회장의 딸로 재계에서도 잘 알려진 인물이다."
      },
      {
        "title": "‘이강인 여친’ 박상효 누구? “1999년생·두산家 5세·애칭 크루와상”",
        "date": "2025.05.27. 오전 8:41",
        "content": "ⓒ나무위키[데일리안 = 전기연 기자] 파리 생제르맹에서 활약 중인 축구선수 이강인의 여자친구 박상효에게 관심이 쏠리고 있다.1999년생으로 이강인보다 두 살 연상인 박상효는 두산그룹 7대 회장을 지낸 박용성 명예회장의 손녀이자, 박진원 두산밥캣코리아 부회장의 딸로 알려진 재벌 5세다.현재 프랑스 파리에서 유학 중이며, 영어와 프랑스어에 능통한 것으로 알려졌다.박상효에 대한 애칭은 크루와상으로, 지난해 이강인이 인스타그램에 올린 글에 크루와상 이모티콘이 발견돼 열애 증거로 거론됐다. 특히 이강인이 가방에 달고 있던 크루와상 키링이 한때 품절되기도 했다.25일(한국시간) 프랑스 생드니의 스타드 드 프랑스 스타디움에서 열린 2024~2025 프랑스컵 결승에서 파리 생제르맹은 스타드 드 랭스를 3-0으로 꺾고 우승을 차지했다.이날 출전 기회를 얻지 못한 이강인은 경기 후 시상식과 세리머니에 참여해 태극기를 몸에 두르고 동료들과 함께 우승의 기쁨을 나눴다.특히 지난해 이강인과 열애설이 불거졌던 박상효는 이강인 가족과 함께 우승을 축하했다. 특히 두 사람은 공식 석상에서 함께 있는 모습이 처음 포착돼 눈길을 끌었다.측근에 따르면 두 사람은 2024년 초 이강인의 친누나의 소개로 만나게 됐고, 이후 데이트를 즐기는 모습이 포착되면서 열애설이 불거졌다.ⓒ뉴시스"
      },
      {
        "title": "",
        "date": "2025.05.27. 오전 2:50",
        "content": "[OSEN=장우영 기자] 축구선수 이강인(파리 생제르맹)과 두산家 5세 박상효의 다정한 모습이 공식석상에서 포착됐다.이강인이 속한 파리 생제르맹은 지난 25일(한국시간) 프랑스 생드니에 위치한 스타드 드 프랑스 스타디움에서 열린 ‘2024-2025 쿠프 드 프랑스(프랑스컵)’ 결승전에서 스타드 드 랭스를 3-0으로 완파하고 우승컵을 들어 올렸다.이강인은 교체 명단에 이름을 올렸지만 끝내 출전하지 못했다. 출전은 하지는 못했지만 이강인은 우승 세리머니에 참석해 기쁨을 나눴고, 그라운드에는 선수들의 가족들도 함께 했다.이 가운데 이강인은 열애설이 불거졌던 박상효와 다정하게 어깨동무를 하고 있기도 해 눈길을 모았다. 박상효는 쿠프 드 프랑스 우승에 앞서 파리 생제르맹의 프랑스 리그1 우승 세리머니 때도 이강인 가족들과 함께 참석했던 것으로 알려졌다.이강인과 박상효의 열애설은 지난해 불거졌다. 측근에 따르면 두 사람은 2024년 초에 만났으며, 이강인의 친누나가 프랑스에서 대학원을 다니는 박상효와 파리 한인 모임에서 인연을 맺은 것을 계기로 연인으로 발전했다.당시 보도에 따르면 이강인과 박상효는 할리우드 셀럽들이 자주 찾는 레스토랑에서 데이트를 즐겼다. 파리 시내에서도 다정하게 스킨십을 하는 모습이 포착됐다. 박상효는 지난해 6월 이강인의 친누나와 야구 경기를 관람하기도 해 화제가 됐다.박상효는 1999년생으로 이강인보다 2살 연상이다. 두산그룹 7대 회장을 지낸 박용성 명예회장의 손녀이자 박진원 두산밥캣코리아 부회장의 딸이다.두 사람이 공식석상에 있는 모습이 포착되면서 사실상 열애 인정인 게 아니냐는 게 누리꾼들의 의견이다. /elnino8919@osen.co.kr"
      },
      {
        "title": "",
        "date": "2025.05.26. 오후 9:46",
        "content": "이강인이 열애설이 났던 박상효씨와 26일(현지 시각) 프랑스 파리 롤랑가로스에서 열린 2025 프랑스 오픈 2일차 경기를 찾아 데이트를 즐기고 있다. 사진=게티이미지[스포츠조선 조윤선 기자] 대한민국 축구 국가대표 이강인(24·파리 생제르맹 FC)이 '두산家 5세' 박상효와의 열애설 이후 처음으로 공식석상에서 함께 있는 모습이 포착됐다.이강인이 속한 파리 생제르맹은 25일(한국 시각) 프랑스 생드니의 스타드 드 프랑스 스타디움에서 열린 2024~2025 프랑스컵 결승에서 스타드 드 랭스를 3-0으로 꺾고 우승했다.이날 이강인은 교체 명단에 이름은 올렸지만 출전 기회는 얻지 못했다. 그러나 경기 후 시상식과 세리머니에 참여해 태극기를 몸에 두르고 소속팀 동료들과 우승의 기쁨을 나눴다.이날 경기장에는 이강인의 가족과 지인들도 함께했다. 특히 지난해 열애설이 불거졌던 박상효가 이강인 가족들과 함께 공식석상에 모습을 드러내 시선을 끌었다. 이강인과 박상효는 경기장에서 단둘이 셀카를 찍는 장면이 포착되면서 팬들 사이에선 \"사실상 공개 연애를 시작한 것 아니냐\"는 반응이 나오고 있다.앞서 박상효는 지난 18일 프랑스 리그1 우승 세리머니 때도 이강인 가족들과 함께 참석해 다정한 모습을 보인 것으로 전해졌다.이강인과 박상효의 열애설은 지난해 한 매체를 통해 처음 알려졌다. 측근에 따르면 두 사람은 2024년 초 처음 만났으며, 이강인의 친누나가 프랑스에서 대학원을 다니는 박상효와 파리 한인 모임에서 인연을 맺은 것이 계기가 된 것으로 알려졌다.둘은 경기 다음날 사복 차림으로 프랑스 오픈 테니스를 관전하며 주위의 시선을 아랑곳하지 않고 데이트를 즐겼다.이강인과 박상효는 할리우드 셀럽들이 자주 찾는 레스토랑에서 데이트를 즐기고, 다정한 스킨십을 나누며 파리 시내 데이트를 하는 모습 등이 포착됐다. 지난해 6월에는 이강인의 친누나와 함께 한국에서 야구 경기를 관람하는 모습이 공개되며 다시 한번 화제를 모았다.특히 이강인의 절친인 발렌시아 유스 출신 파블로 고살베스, 세사르 바니클로이 등이 박상효의 SNS를 팔로우하고 있어, 두 사람의 관계가 절친들 사이에서는 이미 '공식 커플'로 알려져 있다는 후문이다.한편 박상효는 1999년생으로 이강인보다 두 살 연상이다. 두산그룹 7대 회장을 지낸 박용성 명예회장의 손녀이자, 박진원 두산밥캣코리아 부회장의 딸로 재계에서도 잘 알려진 인물이다."
      }
    ]
  ],
  "토트넘 1115억 MF 영입": [
    [
      {
        "title": "",
        "date": "",
        "content": "[SPORTALKOREA] 황보동혁 기자= 토트넘 홋스퍼가 다가오는 여름 이적 시장에서 영입할 선수를 일찌감치 낙점한 것으로 보인다.토트넘 전문 매체 ‘토트넘 홋스퍼 뉴스’는 24일(한국시간) “토트넘은 이번 시즌 유로파리그 결승에서 맨체스터 유나이티드를 꺾고 우승을 차지하며 챔피언스리그 진출권을 확보했고, 이를 통해 이적 시장에서 유리한 위치를 선점했다”며, 토트넘이 이번 여름 많은 팀들의 관심을 받고 있는 크리스털 팰리스의 에베레치 에제 영입을 추진할 것이라고 보도했다.잉글랜드 국가대표인 에제는 2020년 여름 크리스털 팰리스에 합류하며 본격적으로 이름을 알리기 시작했다.뛰어난 기술과 빠른 발, 그리고 스탯 생산 능력까지 겸비한 그는 원래 측면 공격수로 기용되다가, 2022/23 시즌부터 로이 호지슨 감독 체제 아래 공격형 미드필더로 포지션을 변경하며 잠재력을 폭발시켰다.특히 2022/23 시즌에는 40경기에서 10골 4도움을 기록하며 최고의 한 해를 보냈고, 그 기세를 이어 이번 시즌에도 43경기 14골 11도움을 기록하며 맹활약 중이다.또한 최근 열린 FA컵 결승전에서는 맨체스터 시티를 상대로 결승골을 터뜨리며 팀에 120년 만의 트로피를 안겼고, 중요한 순간 클러치 능력까지 증명했다.토트넘은 해리 케인과 크리스티안 에릭센 등 창의적인 패스를 공급할 수 있는 선수들이 팀을 떠난 이후, 중원에서 해결책을 찾기 위해 고민해왔다. 이런 상황에서 잉글랜드 내 가장 주목받는 공격형 미드필더인 에제의 영입을 시도하는 건 자연스러운 수순으로 보인다.매체는 “에제의 바이아웃 금액은 6,000만 파운드(약 1,115억 원)로 다소 높은 편이지만, 그가 보여준 기량과 성장 가능성을 고려하면 충분히 투자할 가치가 있는 금액으로 평가된다”며 “토트넘이 에제를 영입하는 데 있어 이적료는 큰 걸림돌이 되지 않을 것이다. 유로파리그 우승팀인 토트넘은 이 금액을 감당할 수 있는 재정적 여유가 있다”고 덧붙였다.다만 토트넘이 에제를 영입하기 위해서는 빠르게 움직여야 할 것으로 보인다.토트넘 홋스퍼 뉴스는 \"맨유를 비롯한 다른 프리미어리그 팀들도 에제 영입에 관심을 보이고 있는 만큼, 토트넘은 빠르고 단호한 움직임으로 협상을 마무리해야 한다\"라고 강조했다.사진= 토트넘 홋스퍼 뉴스 캡처, 게티이미지코리아취재문의 sportal@sportalkorea.co.kr"
      }
    ]
  ],
  "최정우": [
    [
      {
        "title": "",
        "date": "2025.05.27. 오후 3:16",
        "content": "[데일리안 = 장수정 기자] 배우 최정우가 세상을 떠났다.연예계에 따르면 최정우는 27일 별세했다.정확한 사인은 알려지지 않았다. 다만 고인은 공황장애 및 우울감을 호소했던 것으로 알려졌다.ⓒ고인은 1975년 연극 '어느 배우의 생애'로 데뷔했다. 1980년 동양방송 성우로 데뷔해 성우로도 활동했다.이후 '신의 퀴즈' 시리즈, '주군의 태양', '푸른 바다의 전설', '시지프스' 등 다수의 드라마로 시청자들을 만났다. 지난해 JTBC 드라마 '옥씨부인전', KBS2 '수상한 그녀', 영화 '탈출: 프로젝트 사이런스'에 출연하는 등 최근까지도 활발하게 활동했다.빈소는 김포 우리병원 장례식장 5호실에 마련됐으며, 발인은 오는 29일 오전이다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:15",
        "content": "배우 최정우가 별세했다. 향년 68세. 블레스이엔티 제공배우 최정우가 별세했다. 향년 68세.27일 소속사 블레스이엔티 관계자는 본지에 \"최정우가 이날 별세했다\"라고 밝혔다.고인의 빈소는 경기 김포우리병원 장례식장 5호실에 마련됐다. 발인은 29일 오전 10시, 장지는 수원연화장이다. 정확한 사인은 확인되지 않았다.한편 1957년생인 최정우는 1975년 연극 '어느 배우의 생애'로 데뷔한 후 극단 활동으로 관객들을 만났다. 이후 드라마 '옥씨부인전 '수상한 그녀', 영화 '귀공자' '비공식 작전' 등 수많은 드라마와 영화에도 출연했다."
      },
      {
        "title": "'옥씨부인전' 최정우, 오늘 새벽 갑작스레 별세",
        "date": "2025.05.27. 오후 3:15",
        "content": "배우 최정우 / 블레스이엔티 /사진=뉴스1[파이낸셜뉴스] 배우 최정우가 27일 별세했다. 향년 68세.이날 최정우의 소속사 블레스이엔티에 따르면, 최정우는 이날 새벽 세상을 떠난 것으로 전해졌다. 정확한 사인은 아직 밝혀지지 않았다.최정우는 1975년 연극 '어느 배우의 생애'로 데뷔해 연극배우로 활동하다 드라마와 영화까지 영역을 넓혔다. 1996년 영화 '투캅스'부터 지난해 '탈출:프로젝트 사일런스'까지 다양한 작품에 출연했으며, 최근에는 '옥씨부인전','수상한 그녀' 등에 출연해 활발히 활동한 바 있다.고인의 빈소는 김포우리병원 장례식장에 마련됐다. 발인은 오는 29일 오전 10시이며, 장지는 수원 연화장이다.#배우 #사망 #최정우 #별세"
      },
      {
        "title": "배우 최정우, 향년 68세로 사망…\"평소 공황장애·우울감 호소\"",
        "date": "2025.05.27. 오후 3:14",
        "content": "배우 최정우가 29일 오후 온라인 생중계로 진행된KBS1TV일일드라마 '속아도 꿈결' 제작발표회에 참석해 질문에 답하고 있다. /사진제공=KBS드라마 '폭군','옥씨부인전' 등에 출연한 배우 최정우가 별세했다. 향년 68세.27일 업계에 따르면 최정우는 이날 세상을 떠났다. 사인은 밝혀지지 않았지만, 고인은 평소 공황장애와 우울감을 호소해온 것으로 알려졌다.소속사 블레스이엔티는 \"오늘 오전, 부고 연락을 받았다. 연세도 있고 평소 지병이 있으시기도 했다. 작년에는 구안와사가 와서 힘들어하셨다\"고 밝혔다.고인의 빈소는 경기도 김포 우리병원장례식장에 마련됐다. 발인은 오는 29일 오전 10시, 장지는 수원연화장이다. 아내 정안나씨와 처남 정진수씨가 상주로 조문객을 맞고 있다.1957년생인 고인은 1975년 연극 '어느 배우의 생애'로 데뷔해 극단 신시 등을 거쳤다. 상업 영화 데뷔는 1996년 '투캅스'를 통해서다. 그는 '투캅스'를 시작으로 '공공의 적 2','친절한 금자씨','천하장사 마돈나','의형제','고지전','연가시','마녀','귀공자','비공식작전','더 문','탈출: 프로젝트 사일런스' 등에 출연했다.드라마에서도 주로 조연으로 활약했다. 특히 '신의 퀴즈' 시리즈를 통해 젊은 층에도 사랑받았으며, 최근까지 '수상한 그녀','옥씨 부인전' 등에 출연했다. 유작은 지난 3월 종영한 드라마 '비밀사이'다.고인은 지난해 10월MBN'속풀이쇼 동치미'에서 삼혼 사실을 밝혔다. 그는 \"첫 번째 아내가 말도 없이 혼인신고를 해서 이혼했고 두 번째 아내는 부모님께 인사드리기 민망하다며 혼인신고를 요구해 해줬지만 결국 이혼했다. 두 번째 이혼 때는 빨리 끝내고 싶어서 재산도 다 넘겨줬다\"고 고백했다."
      },
      {
        "title": "배우 최정우, 오늘 사망…향년 68세",
        "date": "2025.05.27. 오후 3:10",
        "content": "배우 최정우가 향년 68세로 갑작스럽게 세상을 떠났습니다.최정우 유족 측은 배우 최정우가 오늘(27일) 숨져 장례 절차에 들어갔다고 밝혔습니다.하지만 최 씨의 정확한 사망 원인은 밝혀지지 않았습니다.고 최정우는 1975년 연극 '어느 배우의 생애'로 데뷔한 데 이어, 1980년 동양방송 성우로도 데뷔했습니다.고 최정우는 이후TV와 영화 등을 오가며 푸근한 이미지로 대중의 사랑을 받았습니다.고인은 최근에도JTBC드라마 '옥씨부인전'에 이어KBS2TV'수상한 그녀'를 통해 시청자들과 만났습니다.빈소는 경기도 김포우리병원 장례식장 5호실에 마련됐으며, 발인은 오는 29일입니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 :kbs1234@kbs.co.kr▷ 카카오톡 :'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서KBS뉴스를 구독해주세요!"
      },
      {
        "title": "중견배우 최정우, 향년 69세로 별세…“평소 지병 있어, 사인은 아직 몰라”",
        "date": "2025.05.27. 오후 3:05",
        "content": "배우 최정우. [블레스이엔티][헤럴드경제=장연주 기자] 중견배우 최정우가 27일 갑자기 세상을 떠났다. 향년 69세.27일 연예계 관계자에 따르면, 최정우는 이날 새벽 세상을 떠났다. 정확한 사인은 밝혀지지 않았으나 평소 지병으로 힘들어한 것으로 알려졌다.최정우는 1975년 연극 ‘어느 배우의 생애’로 데뷔했으며, 1980년 동양방송 성우로도 활동했다.이후 영화 ‘투캅스’,‘친절한 금자씨’,‘추격자’,‘마녀’,‘비공식작전’,드라마 ‘찬란한 유산’,‘바람의 화원’,‘검사 프린세스’,‘뿌리깊은 나무’,‘신의 퀴즈’,‘내 딸 서영이’,‘아이가 다섯’,‘시지프스:themyth’등의 작품에서 재벌 회장, 검찰, 경찰 등 다양한 배역을 맡아왔다.최근에는 ‘옥씨부인전’,‘수상한 그녀’에 출연해 활약했다.빈소는 김포 우리병원 장례식장에 차려졌다. 발인은 오는 29일 오전 10시이며 장지는 수원연화장이다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 3:01",
        "content": "(MHN 이윤비 기자) 배우 최정우가 세상을 떠났다.27일 소속사 블레스이엔티 측 관계자는 \"최정우 배우가 이날 세상을 떠났다\"며 \"구체적인 사인은 아직 밝혀지지 않았다\"고 밝혔다. 향년 68세.다만 평소 공황장애 및 우울감을 호소했던 것으로 알려졌다. 지난해 10월에는 '동치미' '아침 마당' 등을 통해 삼혼 사실을 고백하기도 했다.최정우는 1957년생으로 지난 1975년 연극 '어느 배우의 생애'로 데뷔해 연극배우와 성우를 거쳐 각종 드라마와 영화에서 활발히 활동했다.그는 '주군의 태양' '푸른 바다의 전설' '시지프스' 등에 출연했고, 지난 1월 종영한 '옥씨부인전'에서도 활약했다.한편, 빈소는 김포 우리병원 장례식장 5호실에 마련됐으며, 발인은 오는 29일 오전이다.사진=블레스이엔티"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:58",
        "content": "배우 최정우.배우 최정우가 별세했다. 향년 68세.소속사 블레스이엔티 관계자에 따르면 최정우는 27일 별세했다. 정확한 사인은 전해지지 않았다.1957년생인 최정우는 1975년 연극 ‘어느 배우의 생애’로 데뷔했다. 이후 매체 연기로 활동을 넓혀 다양한 드라마, 영화에 출연했다.최근까지도 드라마 ‘옥씨부인전’, ‘수상한 그녀’, 영화 ‘귀공자’, ‘비공식작전’, ‘더 문’, ‘탈출:프로젝트 사일런스’ 등에 출연해 활발하게 활동했다.고인의 빈소는 김포 우리병원 장례식장 5호실에 마련됐다. 발인은 오는 29일 오전 10시다.강주희 기자 kjh818@edaily.co.kr"
      },
      {
        "title": "배우 최정우 갑작스레 사망…“사인 아직 몰라”",
        "date": "2025.05.27. 오후 2:57",
        "content": "배우 최정우가 별세했다. 향년 68세.배우 최정우.KBS2 방송화면 캡처27일 관련 업계에 따르면 고인은 이날 새벽 갑작스럽게 세상을 떠났다. 정확한 사인은 밝혀지지 않았다. 소속사 블레스이엔티 측은 사인에 대해 “아직 모른다”고 전했다.유족들은 큰 슬픔에 잠긴 것으로 전해졌다. 평소 고인은 공황장애와 우울감 등을 호소했던 것으로 알려졌다.1957년생인 최정우는 1975년 연극 ‘어느 배우의 생애’로 데뷔 후 극단 신시 등에서 연극배우로 활동했다. 1980년 동양 방송 성우로도 활동했다.무대에서 쌓은 내공을 바탕으로 매체로도 활동 영역을 넓혔다. 고인은 생전 드라마 ‘옥씨 부인전’,‘신의 퀴즈’,‘앨리스’,‘태양의 계절’ 등에서 중후한 캐릭터를 선보였다. 유작은 지난 1월 종영한KBS2 드라마 ‘수상한 그녀’다.빈소는 김포 우리병원 장례식장 5호실에 마련됐다. 발인은 오는 29일 오전 10시다. 장지는 수원연화장이다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:57",
        "content": "[OSEN=곽영래 기자] 10일 오후 서울 여의도의 한 음식점에서 OCN 수목극 '신의 퀴즈: 리부트' 종방연이 열렸다.배우 최정우가 종방연 장소로 이동하고 있다./youngrae@osen.co.kr[OSEN=김채연 기자] 배우 최정우가 본인상을 당했다.27일 소속사 블레스이엔티 측 관계자는 OSEN에 “배우 최정우가 세상을 떠났다. 구체적인 사인은 아직 밝혀지지 않았다”고 입장을 밝혔다. 향년 68세.고인의 빈소는 김포 우리병원 장례식장 5호실에 마련됐다. 발인은 오는 29일 오전 10시로, 장지는 수원연화장이다.1957년생인 최정우는 1975년 연극 ‘어느 배우의 생애’를 통해 연기를 시작한 뒤 1980년 동양방송 성우로 활약하는 등 다양한 활동을 보여줬다.이후 영화 ‘투캅스’, ‘인디안 썸머’, ‘공공의 적2’, ‘친절한 금자씨’, ‘의형제’, ‘마녀’, ‘비공식작전’, ‘더 문’, 드라마 ‘죽도록 사랑해’, ‘최강칠우’, ‘바람의 화원’, ‘찬란한 유산’, ‘신의 퀴즈’, ‘뿌리깊은 나무’, ‘보좌관 시즌2’, ‘사랑이라 말해요’, ‘옥씨부인전’, ‘수상한 그녀’ 등에 출연했다./cykim@osen.co.kr[사진] OSEN DB"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:56",
        "content": "최정우 / 뉴스엔 DB[뉴스엔 박수인 기자] 배우 최정우가 오늘(27일) 세상을 떠났다.최정우 소속사 블레스이엔티 측은 5월 27일 뉴스엔에 \"최정우가 이날 별세했다\"고 밝혔다. 향년 만 68세. 정확한 사인은 밝혀지지 않았다.빈소는 경기도 김포에 위치한 김포 우리병원 장례식장에 마련됐으며 발인은 29일 오전 10시, 장지는 수원연화장이다.1968년생 최정우는 드라마 '바람의 화원', '검사 프린세스', '신의 퀴즈', '역전의 여왕', '49일', '시티헌터', '내 딸 서영이', '광고천재 이태백', '우와한 녀', '주군의 태양', '닥터 이방인', '아이가 다섯', '푸른 바다의 전설', '같이 살래요', '최고의 이혼', '속아도 꿈결', 영화 '연애소설', '공공의 적2', '친절한 금자씨', '우리들의 행복한 시간', '우리동네', '추격자', '의형제', '고지전', '연가시', '마녀', '더 문' 등에 출연했다. 최근에는 JTBC 드라마 '옥씨부인전', KBS 2TV '수상한 그녀'에 출연하며 중견 배우로 큰 사랑을 받았다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:55",
        "content": "최정우, 사진=KBS배우 최정우가 27일 별세했다. 향년 69세.소속사 블레스이엔티 측은 이날 ‘최정우 배우가 27일 새벽 세상을 떠났다’라고 전했다. 정확한 사인은 밝혀지지 않았다.최정우는 1975년 연극 ‘어느 배우의 생애’로 데뷔한 후 영상 매체로 활동 영역을 넓혀 대중에게 눈도장을 찍었다. 드라마 ‘수상한 그녀’ ‘옥씨 부인전’ 등 최근까지 여러 드라마에 출연했다.발인은 오는 29일 오전 10시다.전효진 동아닷컴 기자 jhj@donga.com"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:55",
        "content": "배우 최정우. KBS 제공.배우 최정우가 갑작스럽게 세상을 떠났다.27일 방송가에 따르면, 최정우는 이날 사망했다. 향년 68세. 정확한 사인은 확인되지 않았다. 유족들은 슬픔 속에서 경기 김포우리병원 장례식장 5호실에 빈소를 마련했다. 발인은 29일 오전 10시, 장지는 수원연화장이다.1957년생인 최정우는 1975년 연극 '어느 배우의 생애'로 데뷔한 후 극단 신시 등을 거쳤다. 1980년 동양방송 성우로 데뷔해 성우로도 활동했다. 무대 활동을 바탕으로 수많은 드라마와 영화에도 출연했다.주로 주인공의 아버지나 선생님 등 조력자 역할을 맡아 푸근한 매력을 드러내왔다. OCN '신의 퀴즈' 시리즈, JTBC '시지프스: 더 미스', 넷플릭스 '소년심판', tvN '스틸러: 일곱 개의 조선통보', JTBC '옥씨부인전' 등에 등장하며 시청자 인기를 모았다.올해에도 꾸준히 다양한 드라마에 모습을 드러내 그의 갑작스러운 사망이 더욱 안타까움을 자아내고 있다. 최정우는 1월 종영한 KBS 2TV '수상한 그녀'와 3월 왓챠로 공개된 '비밀사이'에 연달아 출연했다.유지혜 엔터뉴스팀 기자 yu.jihye1@hll.kr사진=KBS 제공"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:54",
        "content": "故 최정우. 스포츠조선DB[스포츠조선 정빛 기자] 배우 최정우가 별세했다. 향년 69세.최정우 소속사 블레스이엔티는 27일 스포츠조선에 \"오늘 새벽 최정우가 세상을 떠났다\"며 \"정확한 사인은 아직 확인되지 않았다\"고 밝혔다.1957년생인 고인은 1975년 연극 '어느 배우의 생애'로 데뷔해 극단 신시 등에서 연극배우로 활동했다. 이후 1980년 동양방송 성우로 활약하며 연기 스펙트럼을 넓혔고, 드라마와 영화에서도 깊은 인상을 남기며 50년 가까이 대중과 호흡했다.드라마에서는 '연개소문', '이산', '찬란한 유산', '검사 프린세스', '신의 퀴즈' 시리즈, '주군의 태양', '닥터 이방인', '사랑해서 남주나', '푸른 바다의 전설', '별별 며느리', '앨리스', '시지프스', '속아도 꿈결', '같이 살래요', '최고의 이혼', '폭군', '옥씨부인전', '수상한 그녀' 등에출연, 꾸준한 조연이자 극의 중심축으로 활약했다.'투캅스', '공공의 적2', '친절한 금자씨', '우리 동네', '추격자', '의형제', '고지전', '마녀', '비공식작전', '더 문', '탈출: 프로젝트 사일런스' 등 다수의 영화에 출연, 스크린에서도 묵직한 존재감을 드러냈다.올해 초에도 드라마 '옥씨부인전'과 '수상한 그녀'를 통해 활발한 연기 활동을 이어왔기에 갑작스러운 별세 소식은 팬들과 업계에 큰 충격을 안기고 있다.빈소는 김포 우리병원 장례식장 5호실에 마련됐으며, 발인은 29일 오전 10시다."
      },
      {
        "title": "중견배우 최정우, 향년 69세로 별세…\"사인 아직 미상\"",
        "date": "2025.05.27. 오후 2:52",
        "content": "'옥씨부인전' 등 선 굵은 연기사진=한경DB인기 드라마 '옥씨부인전'에서 중견배우 최정우가 향년 69세를 일기로 세상을 떠났다.27일 연예계 관계자에 따르면 최정우는 이날 새벽 세상을 떠났다. 정확한 사인은 밝혀지지 않았으나 평소 지병으로 힘들어한 것으로 알려졌다.1957년생인 고인은 1975년 연극 '어느 배우의 생애'로 데뷔했다. 1980년부터는 동양 방송 성우로도 활동했다. 1990년대엔 연극 무대에서 주로 활약했고, 2000년 이후부터 영화, 드라마를 종회무진하며 대중의 눈도장을 받았다.영화 '투캅스','친절한 금자씨','추격자','마녀','비공식작전',드라마 '찬란한 유산','바람의 화원','검사 프린세스','뿌리깊은 나무','신의 퀴즈','내 딸 서영이','아이가 다섯','시지프스:themyth'등의 작품에서 재벌 회장, 검찰, 경찰 등 다양한 배역을 맡아왔다.'옥씨부인전'에서 최종 빌런 박준기 역을 연기한 최정우올초 종영한 드라마 '옥씨부인전'에서 주인공 구덕이(임지연)의 정체를 의심하는 박준기 역을 맡아 날 선 연기를 선보였다.빈소는 김포 우리병원 장례식장에 차려졌다. 발인은 오는 29일 오전 10시이며 장지는 수원연화장이다."
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:51",
        "content": "배우 최정우. 사진 | 블레스이엔티[스포츠서울 | 윤수경기자] 배우 최정우가 27일 별세했다. 향년 68세.27일 소속사 블레스이엔티 측 관계자는 “배우 최정우가 오늘 세상을 떠났다”라며 “구체적인 사인은 아직 밝혀지지 않았다”고 밝혔다.1957년생인 최정우는 1975년 연극 ‘어느 배우의 생애’로 데뷔, 1980년 동양방송 성우로 활약했다.최근 최정우는 ‘동치미’ ‘아침 마당’ 등 토크 예능 프로그램에 나와 삼혼 사실을 최초로 고백한 바 있다. 최정우는 자신은 원하지 않았지만 전처들과 현 처의 고집으로 세 번 모두 혼인신고를 하게 됐던 속사정을 밝혔다.한편, 빈소는 김포 우리병원 장례식장이며 발인은 오는 29일 오전 10시다. yoonssu@sportsseoul.com"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:51",
        "content": "최정우. 사진 | 블레스이엔티[스포츠서울 | 박경호 기자] 배우 최정우가 갑작스럽게 사망했다. 향년 69세.소속사 블레스이엔티 관계자는 27일 “최정우 배우가 이날 새벽 세상을 떠났다”며 “정확한 사인은 밝혀지지 않았다”고 전했다. 고인은 평소 공황장애와 우울증을 호소한 것으로 알려졌다.1975년 연극 ‘어느 배우의 생애’로 데뷔한 최정우는 드라마 ‘신의 퀴즈’ 시리즈, ‘검사 프린세스’, ‘닥터 이방인’, ‘푸른 바다의 전설’, 영화 ‘고지전’, ‘마녀’, ‘탈출: 프로젝트 사일런스’ 등에 출연했다. 최정우는 올해 초 드라마 ‘수상한 그녀’, ‘옥씨 부인전’에도 출연해 인상 깊은 연기를 펼쳤다.고인의 빈소는 김포 우리병원 장례식장이며, 발인은 29일 오전 10시다. park5544@sportsseoul.com"
      },
      {
        "title": "",
        "date": "2025.05.27. 오후 2:51",
        "content": "[스포츠조선 조민정 기자] 배우 최정우가 27일 새벽 별세했다. 향년 69세.27일 연예계에 따르면 최정우 배우는 이날 새벽 세상을 떠났으며 정확한 사인은 아직 밝혀지지 않은 것으로 전해졌다.최정우는 1975년 연극 '어느 배우의 생애'로 데뷔해 극단 신시 등을 중심으로 연극 무대를 누비며 연기 인생을 시작했다. 이후 성우로도 활동하며 깊은 목소리와 탄탄한 연기력을 인정받았다.브라운관에서는 OCN '신의 퀴즈' 시리즈, '검사 프린세스', '닥터 이방인', '아이가 다섯', '속아도 꿈결' 등 다양한 작품에 출연하며 인상 깊은 조연으로 활약했다. 영화 '고지전', '마녀', 최근 개봉한 '탈출: 프로젝트 사일런스' 등 스크린에서도 묵직한 존재감을 드러내왔다.올해 초에는 드라마 '수상한 그녀', '옥씨 부인전'에도 모습을 비추며 꾸준한 활동을 이어왔다.평소 최정우는 공황장애와 우울감을 호소해온 것으로 전해졌다. 지난해 MBN '동치미', KBS1 '아침마당' 등 토크 프로그램에 출연하며 자신의 인생사를 솔직하게 털어놓기도 했다.지난해 10월 '동치미'에서는 삼혼 사실을 처음 공개해 화제를 모았다. 그는 \"첫 번째 아내가 말도 없이 혼인신고를 해서 이혼했고 두 번째 아내는 부모님께 인사드리기 민망하다며 혼인신고를 요구해 해줬지만 결국 이혼했다\"고 고백했다. 이어 \"두 번째 이혼 때는 빨리 끝내고 싶어서 재산도 다 넘겨줬다\"고 덧붙였다. 현재 아내에 대해서는 \"내가 만나본 여자 중 최강의 악처\"라며 11세 연하 배우자와의 현실적인 결혼생활을 솔직하게 전해 눈길을 끌었다.고인의 빈소는 김포 우리병원 장례식장에 마련됐으며 발인은 29일 오전 10시에 엄수된다."
      }
    ]
  ],
  "이낙연": [
    [
      {
        "title": "金 지지한 MB \"이재명은 국가통치, 김문수는 국가경영..누가 잘 하겠나\"",
        "date": "2025.05.27. 오후 3:16",
        "content": "김문수 후보, 이명박 전 대통령과 오찬MB\"김문수 후보 당선시키러 왔다\"\"이재명, 친미라 해도 美와 대화 안 될 것\"\"국민들이 김문수 진심 알아줄 것\"김문수 국민의힘 대통령 후보와 이명박 전 대통령이 27일 서울 여의도의 한 호텔에서 회동하고 있다. /사진=뉴스1화상[파이낸셜뉴스] 이명박(MB) 전 대통령이 27일 김문수 국민의힘 대선후보를 만나 지지의사를 피력한 가운데 \"이재명 (더불어민주당) 대선후보가 대통령이 되면 국가를 통치하는 게 되고 김문수 후보가 대통령이 되면 국가를 경영하는 대통령이 될 것\"이라고 강조했다.이 전 대통령은 이날 서울 여의도 한 호텔에서 김 후보와 오찬을 가지면서 \"이 시대에 국가를 통치하는 대통령이 맞냐, 국가를 경영할 수 있는 대통령이 맞겠나. 김문수 후보는 누구보다 노동자의 어려움을 잘 알고 기업 경영도 잘 알고, 기업을 유치한 행정가이기에 경험을 쌓아 국가를 경영할 좋은 대통령이 되길 바란다\"고 말했다고 배석했던 신동욱 국민의힘 수석대변인이 전했다.이 전 대통령은 김 후보를 만나자 포옹하면서 \"김문수 후보를 당선시키기 위해 왔다\"고 말하며 지지의사를 공개적으로 밝히기도 했다.이날 오찬에서 이 전 대통령은 \"김 후보 장점이 국민들에 많이 알려지고 있고 실제로 노동자도 잘 알고 기업도 잘 알고 행정경험도 해본 좋은 후보\"라면서 \"국민들이 반드시 알아줄 것이다. 끝까지 열심히 해줬음 좋겠다\"고 격려했다.기업하기 좋은 나라 정책 충고를 요청한 김 후보에게 이 전 대통령은 과거 자신이 실용주의 노선을 택했던 것을 언급, 행정 규제 철폐를 말하면서 \"한국 노동문제가 너무 기업하기 어려운 상황으로 가고 있어 노동자들의 문제로 파생되는 기업의 문제를 누구보다 잘 이해하는 사람이 김 후보인 만큼 꼭 당선돼 한국 기업이 남아서 많은 노동자 복지에 기여하는 대통령이 되달라\"고 말했다.국제문제와 관련, 이 전 대통령은 \"당선 이후 최대한 빨리 가장 이른 시간에 미국으로 가서 트럼프 대통령을 만나라\"면서 \"이재명 후보가 아무리 중도다, 친미다, 얘기하지만 정보화 사회라 이재명이 어떤 사람인지 미국은 누구보다 잘 알 것\"이라고 설명했다.특히 이 전 대통령은 \"아마 가서 겉으론 어떻게 얘기할지 몰라도 대화가 잘 안될 것\"이라면서 이재명 후보가 집권시 한미관계가 쉽게 돌아가진 않을 수 있다고 내다봣다.이 전 대통령은 \"우리는 중국과 다르다, 미국과FTA를 체결한 나라라는 강점 있어 김 후보가 잘 설득하면 이재명 후보가 가는 것보다 효과가 클 것\"이라고 격력했다.이준석 개혁신당 대선후보와의 단일화에 대해 이 전 대통령은 구체적인 언급 없이 \"끝까지 진정성 있게 국민에 호소하는 차원에서 최선을 다해줬으면 좋겠다\"고 말했다.신동욱 수석대변인은 \"MB오찬과 박근혜 전 대통령의 외출, 이낙연 전 국무총리의 김문수 후보 지지선언 이런 것들이 큰 틀에서 김 후보 쪽으로 여론이 모아지는 과정이라고 생각한다\"면서 \"한 사람이 말하면 숨도 못 쉬는 정당보다 저희가 민주적인 것이고 마음은 김문수로 모으는 것\"이라고 강조했다."
      },
      {
        "title": "이낙연 ‘김문수 지지’에…민주·진보 진영 “양심 팔아넘겼다”",
        "date": "2025.05.27. 오후 3:16",
        "content": "이낙연 새미래민주당 상임고문이 27일 여의도 당사에서 김문수 국민의힘 대선후보를 지지선언하는 긴급 기자회견을 하고 있다. 윤운식 선임기자yws@hani.co.kr이낙연 새미래민주당 상임고문이 27일 김문수 국민의힘 대통령 후보 지지를 선언하자 민주·진보 진영 안팎에선 “이낙연은 끝났다”, “권력을 향한 탐욕에 신념과 양심을 팔아넘겼다” 등의 강도 높은 비판이 쏟아졌다. 민주당 정부에서 성장한 정치인이 ‘반이재명’ 노선에만 매몰돼 12·3 내란사태를 비호해 온 세력과 손을 잡는 극단적 선택에 이르렀다는 평가다.김민석 더불어민주당 중앙선대위 상임공동선대위원장은 이날 민주당 중앙당사에서 열린 ‘진짜 보수 민주 보수’ 공동선언식에서 김 후보와 이 상임고문의 연대를 “망하는 연합”이라며 “공도동망이라는 말이 떠오른다”고 말했다. 공도도망은 ‘넘어져도 같이 넘어지고 망해도 같이 망한다’는 뜻의 사자성어다. 이 상임고문이 개헌 등을 연결고리로 김 후보 지지 선언을 할 것이라는 보도가 나오자 “함께 망할 것”이라며 불쾌감을 드러낸 것이다. 김 위원장은 “김문수와 결합해서 본격 내란세력 일원이 된 이 상임고문은 이제 본인이 일관되게 젊은 시절부터 추구한 사쿠라(변절) 행보의 끝을, 대단원을 이뤘다”고도 했다.민주·진보 진영 안팎에선 이 상임고문이 이재명 민주당 대통령 후보에 대한 반감에 경도된 나머지 향후 정치생명을 이어가기 어렵게 됐다는 평가가 지배적이다.우선 “민주당 괴물 정권의 탄생을 막겠다”며 극우 세력과의 절연에 미적대는 김문수 후보와 손을 잡는 것 자체가 모순적이라는 지적이 나온다. 박경미 민주당 선대위 대변인은 이날 “권력을 향한 탐욕에 신념과 양심을 팔아넘긴 사람이 ‘괴물’이 아니면 무엇이냐”며 “국민에게 총구를 겨누며 헌정 질서를 유린하려고 한 ‘독재’ 세력과 결탁해 놓고 독재를 우려하느냐. 온갖 궤변으로 자신의 내란 본색을 정당화하는 모습이 참으로 뻔뻔하다”고 했다.비명계인 박용진 민주당 사람사는세상 국민화합위원장도 이날 페이스북 글에서 “이낙연 전 총리가 괴물독재국가 막기 위해 김문수 후보와 손잡는다고 하셨는데, 계엄으로 내란을 ‘실행’하려 했던 괴물독재잔당세력과 손을 잡으시면서 그런 말씀을 하시느냐. 완전히 길을 잃으셨다”고 비판했다. 조국혁신당 당대표 권한대행인 김선민 민주당 공동선대위원장도 이날 페이스북에 “이재명 후보가 밉다고 내란 세력을 돕느냐”며 “이미 정치인으로서 이낙연(은) 끝났다”고 썼다.이 상임고문은 이를 의식한 듯 김 후보가 윤석열 전 대통령과 결별하라는 자신의 목소리를 “경청했다”고 자평했으나, 윤 전 대통령은 대선 승리를 구실로 제 발로 당을 나갔고 김 후보는 되레 윤 전 대통령 측근들에게 “윤 전 대통령은 탈당하지 말아달라”고 요청한 것으로 전해진 바 있다.지난해 22대 총선 과정에서 이 상임고문에게 힘을 보탰던 인사들도 김 후보와의 연대를 강하게 비판했다. 정의당을 떠나 이 상임고문 쪽에 합류했던 박원석 전 의원은 이날 페이스북에 글을 올려 “누군가에 대한 원망이나 미움, 남 탓 같은 것이 내면의 감정을 넘어 결정과 판단을 지배한다면 공적인 일에서 물러나야 한다”며 “멈추고 물러나야 할 때 하지 않으면 알량하고 볼품없이 자신을 내던지는 꼴을 그간 정치에서 숱하게 목격했다. 민주헌정을 파괴하려 했던 내란동조 세력과 헌법을 매개로 연대한다는 말도 안 되는 소리를 하는 이 모습이 아니라고 할 수 있겠느냐”고 했다. 앞서 이 상임고문의 50년 지기를 자처하며 신당 창당을 함께했던 이석연 전 국회부의장 등 측근들이 이 상임고문을 비판하며 민주당으로 원대 복귀한 것도 비슷한 맥락이다.이 상임고문이 민주당과 민주당 정부 아래서 거물급 정치인으로 성장한 만큼 ‘괘씸죄’도 더해지는 분위기다. 김대중 전 대통령의 발탁으로 정계에 입문했고, 노무현 전 대통령 당선자 시절 대변인을 맡았으며, 문재인 정부에서 국무총리까지 지낸 자신의 정치 이력을 송두리째 부정하는 선택이라는 이유에서다. 이 상임고문은 5선 국회의원 중 4선을 호남에서 지냈고, 전남지사와 민주당 대표 등도 역임했다.박지원 민주당 의원은 이날 페이스북에 ‘이낙연은 사람도 아니’라는 호남 유세 현장 반응을 전하면서 “정치배신자의 말로는 인생 패륜아보다 더 가혹한 것 같다”고 꼬집었다. 박 의원은 그에 앞서 올린 페이스북 글에도 “그의 과거와 현재 미래가 송두리째 불타버리네요”라고 적었다. 김경수 민주당 총괄선대위원장도 이날 페이스북에 글을 올려 “자신의 생각만이 옳고, 다른 사람들의 생각은 다 틀렸다는 아집이 낳은 결과”라며 “험난한 시대를 함께 했던 한 정치인의 허무한 몰락을 보는 것 같아 착잡하다”고 했다."
      },
      {
        "title": "민주당 전북도당 \"이낙연 고문 '호남 정신' 외면\".. \"정계 은퇴해야\"",
        "date": "2025.05.27. 오후 3:09",
        "content": "[전주MBC자료사진]민주당 전북자치도당이, 김문수 후보를 지지하고 나선 새미래민주당 이낙연 상임고문을 맹비난했습니다.전북도당 공보단은 오늘(27일) 논평을 통해 \"김대중 대통령이 발탁한 이낙연 고문이 호남 정치와 호남 정신을 끝내 외면했다\"며 김문수·이낙연 연대를 '반헌법·내란 야합'으로 규정한다고 밝혔습니다.그러면서 \"이낙연 고문이 호남의 지지와 성원을 부끄러움으로 전락시켰다\"며 즉각적인 정계 은퇴로 호남 유권자에게 사죄해야 한다고 덧붙였습니다."
      },
      {
        "title": "이준석 \"김문수로는 이재명 못이긴다…이제 결단의 시간\"",
        "date": "2025.05.27. 오후 3:07",
        "content": "긴급 기자회견\"계엄세력도 포퓰리즘 세력도 밀어내야\"최근 여론조사 추이 짚으면서\"이 추세면 金·李 뛰어넘을 수 있다\"\"이준석만이 이재명 잡을 수 있다는 확산 빠르게 퍼지고 있다\"\"TV토론 이후 판단 더 명확해질 것\"이준석 개혁신당 대통령 후보가 27일 오후 서울 여의도 국회 소통관 앞에서 긴급 기자회견을 하기 위해 이동하고 있다. 뉴스1[파이낸셜뉴스] 이준석 개혁신당 대통령 후보가 27일 \"원내 189석의 부패 골리앗 이재명을 막을 수 있는 방법은 단 하나뿐\"이라며 \"압도적으로 새로운 다윗이 나서야 한다. 계엄세력도 포퓰리즘 세력도 모두 밀어내야 한다\"고 강조했다. 완주 의사와 함께 자신을 중심으로 표심을 구축하면 이재명 더불어민주당 대통령 후보를 꺾을 수 있다는 주장이다.이준석 후보는 이날 서울 여의도 국회 소통관 앞에서 긴급 기자회견을 열고 \"더 이상 김문수 후보를 선택할 그 어떤 명분도 남지 않은 상황에서 이제 국민 여러분이 대한민국을 위한 결단을 내려달라\"면서 이처럼 호소했다.이준석 후보는 \"오늘 공개된 갤럽 여론조사에서 이준석과 김문수 후보의 경쟁력 격차가 1%로 줄었다\"며 \"이 추세대로라면 오늘 진행되는 조사에서는 제가 김 후보를 뛰어넘을 것이고, 내일 조사에서는 이재명 후보를 뛰어넘는 조사 결과가 나올 수 있을 것\"이라고 주장했다.이준석 후보는 김문수 국민의힘 대통령 후보에 대해 \"단일화 이외에는 내세울 게 없는 후보\"라며 경쟁력에 한계가 있다는 점을 지적했다.이준석 후보는 \"김 후보로는 이재명 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다\"며 \"그럼에도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문\"이라고 질타했다.이준석 후보는 김 후보에 대해 \"전광훈 목사를 풀어달라고 눈물 흘리는 영상이 돌아다닌 것 이외 김 후보가 보여준 국가 경영의 비전은 무엇인가\"라며 \"비전이 없어 겨우 생각해낸 것이 '반이재명'이라는 기치 아래 역사 속으로 사라졌어야 할 이낙연, 전광훈과 같은 이상한 재료들을 모아 잡탕밥을 만드는 것인가\"라고 되물었다.이준석 후보는 국민의힘을 향해서도 \"윤석열 탄핵에 반대하고, 전광훈 목사의 자유통일당 대표를 지냈으며, 부정선거 음모론에 빠져 있던 분을 후보로 내세웠으니 이건 기본적으로 국민에 대한 예의가 없는 것\"이라고 비판했다.\"결단의 시간\"이라고 강조한 이준석 후보는 \"이준석만이 이재명을 잡을 수 있다는 판단이 빠르게 확산되고 있다\"며 \"2030세대에서 시작한 이 혁명의 바람은 놀라운 속도로 전 세대로 확장되고 있다\"고 짚었다.이어 \"이준석이 만들 나라와 이재명이 망칠 나라의 차이는 분명하다\"며 \"오늘 밤 마지막TV토론을 보시면 판단은 더욱 분명해질 것\"이라고 덧붙였다.#대통령 #이재명 #김문수 #이준석 #더불어민주당 #결단 #후보 #국민의힘 #개혁신당"
      },
      {
        "title": "이낙연 \"괴물 독재국가 저지 위해 김문수에 한 표\"···민주당 \"이낙연·김문수 결탁은 배신과 야합\"",
        "date": "2025.05.27. 오후 3:06",
        "content": "이낙연 새미래민주당 상임고문은 괴물 독재국가를 저지하기 위해 김문수 국민의힘 대선 후보에 한 표를 주기로 했다고 선언했습니다.이 상임고문은 5월 27일 서울 여의도 당사에서 기자회견을 열고 \"괴물 독재국가의 출현을 막고 제7 공화국을 준비하기 위해 각자의 방식으로 협력하기로 합의했다\"라고 밝혔습니다.\"우리 두 사람은 국민통합을 위한 공동정부 구성과 운영, 제7 공화국 출범을 위한 개헌 추진 협력, 2028년 대선 총선 동시 실시를 통한 대통령과 국회의 임기 불일치 해소 및 3년 임기 실천 등에 원칙적으로 의견을 같이하고, 구체적 협의는 양당에 맡기기로 했다\"라면서 \"저는 비상계엄과 잇따른 대통령 파면에 대한 성찰로서 대선 이후에 국민의힘을 비롯한 정계의 대대적 개편이 일어날 것으로 전망했고, 그는 수긍했다. 저는 윤석열 전 대통령과의 결별을 거론했고, 그는 경청했다\"라고 말했습니다.그러면서 \"그는 저에게 선거 지원을 요청했고, 저는 괴물 독재국가 출현을 저지하기 위한 저 나름의 노력을 계속하겠다고 응답했다\"라고 덧붙였습니다.이 상임고문은 \"김 후보의 극단적 인식과 특정 종교인과의 관계가 특히 아쉽다\"라면서도 \"그럼에도 불구하고, 그의 치열하고 청렴한 삶의 궤적과 서민 친화적이고 현장 밀착적인 공직 수행은 평가받을 만하다고 생각한다\"라고 평가했습니다.\"특히 평택 반도체단지 조성처럼 멀리 보는 정책의 결정과 추진은 아무나 하는 일이 아니다. 무엇보다도 당장 눈앞에 닥친 괴물 독재국가 출현을 막는 데 그가 가장 적합한 후보인 것은 분명한 사실\"이라면서 \"그래서 저는 저의 한 표를 그에게 주기로 했다\"라고 밝혔습니다.더불어민주당을 향해서는 따갑게 질책했는데, \"민주당이 다른 후보를 내면 협력하겠다고 여러 차례 밝혔다. 범죄 혐의 없는 다른 후보라면 입법권과 행정권에 이어 사법권까지 장악하며 삼권분립과 민주주의를 파괴하지는 않을 것이기 때문\"이라면서 \"그러나 그런 순리를 거부하고, 사법 리스크가 하나도 해결되지 않은 후보를 내놓았다. 그 결과로 더불어민주당은 한 사람의 사법 리스크를 없애기 위해 입법권, 행정권, 사법권을 모두 장악하는 괴물 독재국가로 가는 길을 선택했다\"라고 꼬집었습니다.이어 \"민주당은 제가 협력할 수 있는 여지를 처음부터 차단해 버렸다\"라면서 \"아버지에 이어 2대째 민주당 당원이었고, 민주당에서 의무를 다하며 성장했고 기회도 누렸지만, 법치주의와 민주주의를 파괴하는 괴물 독재국가의 길까지 동행할 수는 없다고 저는 결론지었다\"라고 말했습니다.이에 대해 민주당 중앙 선대위 공보단은 5월 27일 \"국민은 이낙연과 김문수의 결탁을 배신과 야합의 역사로 기억할 것\"이라고 따갑게 비판했습니다.민주당은 \"자신을 키워준 민주당 당원과 국민에 대한 배신이자 반역\"이라면서 \"이낙연 상임고문은 더 이상 민주주의를 입에 올릴 자격이 없다\"라고 꼬집었습니다.이어 \"이재명 후보와 더불어민주당을 향한 근거 없는 음해와 저주를 퍼붓는 이낙연 상임고문이야말로 괴물\"이라면서 \"온갖 궤변으로 자신의 내란 본색을 정당화하는 모습이 참으로 뻔뻔하다\"라고도 했습니다.그러면서 \"내란 세력, 극우세력도 모자라 온갖 구태 세력을 끌어모아 내란 연장을 획책하는 국민의힘의 텅 빈 내란 텐트에 탐욕과 배신의 썩은내만 진동한다\"라고 지적했습니다.민주당은 \"내란 종식 대선이 다가올수록 내란 잔당들의 정체가 또렷해지고 있다. 국민을 배신한 자들이 권력을 놓지 않기 위해 최후의 몸부림을 치고 있다\"라면서 \"국민을 배신한 내란 추종 세력, 민주주의를 배신한 짝퉁 민주 세력 간의 야합은 국민과 역사의 가혹한 심판을 받을 것\"이라고 덧붙였습니다.이준석 개혁신당 대선 후보는 5월 27일 자신의SNS를 통해 이낙연 상임고문의 발표를 비판했습니다.이 후보는 \"김문수-이낙연 공동 정부라는 해괴한 개념으로는 중도 보수 진영의 가치를 담아낼 수 없다\"라고 주장했습니다.그러면서 '사각형 원' 같은 그려지지 않는 그림이 미래일 수는 없다\"라면서 \"이제 오늘부로 견실한 재정정책과 강건한 대북 안보태세, 확고한 한미동맹을 지향한다고 힘주어 말할 수 있는 선택은 이준석 정부밖에 없게 되었다\"라고 강조했습니다."
      },
      {
        "title": "김경수, 김문수 지지한 이낙연에 \"허무한 몰락 보는 것 같아 착잡\"",
        "date": "2025.05.27. 오후 3:06",
        "content": "[the300][김해=뉴시스] 조성우 기자 = 이재명(앞줄 왼쪽) 더불어민주당 대선후보가 고 노무현 전 대통령 16주기인 23일 경남 김해시 진영읍 봉하마을 노 전 대통령 사저에서 문재인 전 대통령과 권양숙 여사 등 참석자들과 기념촬영을 하고 있다. 앞줄 왼쪽부터 반 시계방향 이 후보, 권양숙 여사, 문재인 전 대통령, 김경수 총괄선대위원장, 이춘석 의원, 한명숙 전 총리, 김영록 전남도지사. (사진=더불어민주당 제공) 2025.05.23.photo@newsis.com*재판매 및DB금지 /사진=김경수 더불어민주당 중앙선거대책위원회 총괄선대위원장이 김문수 국민의힘 후보와 손을 잡은 이낙연 새미래민주당 상임고문을 향해 \"험난한 시대를 함께 했던 한 정치인의 허무한 몰락을 보는 것 같아 착잡하다\"고 27일 밝혔다.김 선대위원장은 이날SNS(소셜미디어)에 '이낙연, 김문수 지지 선언'이란 제목의 기사를 공유하며 \"많은 정당과 시민사회가 이재명 (민주당 대선) 후보와 연대한 광장 연합정부는 독재국가가 되고 계엄·내란에 동조한 김문수 후보와 국민의힘 정부는 민주정부라는 것이냐\"며 이같이 적었다.이 상임고문은 이날 서울 여의도 새미래민주당 중앙당사에서 기자회견을 열고 \"(이재명 민주당 대선 후보의 당선으로 인한) 괴물독재국가 출현을 막는 일이야말로 대한민국이 당면한 최대의 숙제가 됐다\"며 \"김문수 국민의힘 후보와 국민통합을 위한 공동정부 구성, 제7공화국을 위한 개헌 추진 협력 등에 원칙적으로 의견을 같이한다\"고 밝혔다. 사실상의 지지 선언이었다.김경수 선대위원장은 \"자기 생각만이 옳고 다른 사람들의 생각은 다 틀렸다는 아집이 낳은 결과\"라며 \"정치에서 가장 경계해야 할 것은 '천동설'이라고들 한다. 세상이 나를 중심으로 돌아가야 한다는 생각\"이라고 썼다. 이어 \"이낙연 전 총리께서 빠져 있는 함정\"이라며 \"저 또한 끊임없이 스스로를 경계하면서 살아갈 것\"이라고 덧붙였다."
      },
      {
        "title": "이준석 \"김문수로 이재명 못 이겨\"…단일화 거부 또 선언(종합)",
        "date": "2025.05.27. 오후 3:05",
        "content": "\"김문수 스스로 이룬 것 없어…이낙연·전광훈 모아다 잡탕밥\"\"김문수 선택 명분도 없다\"…마지막TV토론 후 무박유세 선언이준석 개혁신당 대통령 후보가 27일 오후 서울 여의도 국회 소통관 앞에서 긴급 기자회견을 하기 위해 이동하고 있다. 2025.5.27/뉴스1 ⓒNews1 김민지 기자(서울=뉴스1) 이기림 손승환 기자 = 이준석 개혁신당 대통령 후보는 27일 \"더 이상 김문수 (국민의힘 대통령) 후보를 선택할 그 어떤 명분도 남지 않은 상황에서 이제는 국민 여러분이 대한민국을 위한 결단을 내려달라\"고 밝혔다.이 후보는 이날 오후 서울 여의도 국회 소통관 앞에서 긴급 기자회견을 열고 \"이준석에게 압도적 지지를 몰아달라\"며 이같이 말했다. 전날 한국방송기자클럽 초청 토론회에서 \"단일화 가능성 0%\"라며 대선 완주를 공식화 한 뒤 하루 만의 대국민 선언이다.사전투표가 시작되기 전 단일화 데드라인을 하루 앞두고도 계속되는 국민의힘과의 단일화 가능성을 원천 차단한 것으로 풀이된다.이 후보는 \"거듭 말했지만 비상계엄에 책임이 있는 세력으로의 후보 단일화는 이번 선거에 없다\"며 \"끝까지 싸워 끝내 이기겠다\"고 밝혔다.이어 \"훗날 우리의 후손들이 전설처럼 이야기하는 날이 분명 있을 것\"이라며 \"이 반전의 역사 위에 제가 퍼스트펭귄의 역할을 마다하지 않겠다\"고 말했다.이 후보는 \"김 후보로는 이재명 후보를 이길 수 없다는 사실은 국민의힘 모두가 잘 알고 있지만 버티는 이유는 그들에게 당선보다 당권이 우선이기 때문\"이라며 \"한덕수 총리와 단일화를 하겠다는 공약으로 후보가 됐던 김 후보는 목적을 달성하자마자 그 약속을 무시했고, 난데없이 저와의 단일화만 주야장천 외치면서 대국민 가스라이팅을 계속하고 있다. 단일화 외에는 내세울 게 없는 후보\"라고 강조했다.또한 이 후보는 \"제가 이재명 후보의 무능과 무식, 지성을 파헤쳐 반사이익을 얻은 것 이외에 김 후보 스스로 이룬 것이 대체 뭔가\"라며 \"전광훈 목사를 풀어달라고 눈물 흘리는 영상이 돌아다니는 것 이외에 김 후보가 보여준 국가 경영의 비전은 뭔가\"라고 지적했다.이어 \"비전이 없어 겨우 생각해낸 것이 '반이재명'이라는 기치 아래 역사 속으로 사라졌어야 이낙연, 전광훈과 같은 이상한 재료들을 모아다 잡탕밥을 만드려는 것 아닌가\"라며 \"고정표를 바탕으로 여론조사 최대치까지 올랐다가 이제 추락만 남은 김문수 후보가 있고, 추세로 밀고 올라가 끝내 이재명 후보를 뒤집을 에너지가 충분한 저 이준석이 있다\"고 말했다.이 후보는 \"비상계엄에 책임이 있는 국민의힘은 이번 대통령선거에 후보를 낼 자격이 없는 정당\"이라며 \"원내 189석의 부패 골리앗 이재명을 막을 수 있는 방법은 단 하나뿐으로, 압도적으로 새로운 다윗이 나서야 하고 계엄세력도 포퓰리즘 세력도 모두 밀어내야 한다\"고 밝혔다.이어 \"이준석이 만들 나라와 이재명이 망칠 나라의 차이는 분명하다\"며 \"대통령을 두려워하는 나라가 아니라 대통령과 토론할 수 있는 나라를 만들겠다. 총통이 아니라 국민의 시대를 열겠다\"고 강조했다.아울러 이 후보는 기자들에게 \"김 후보에게 사퇴는 이미 요구했고, 김 후보로는 이기지 못한다면 할 수 있는 판단은 명확하다\"며 \"국민의힘 측에서 (단일화 거부를) 뭉개려는 전술을 사용하기 때문에 저희도 입장을 강하게 표명할 수밖에 없고, 민주당은 선거 막바지 두려움에 떠는지 거짓으로 판명될 입장을 반복하며 표심을 요동치게 하려 해 굳건한 의지를 표명할 필요가 있다고 생각했다\"고 밝혔다.이어 \"(다음TV토론에) 외교안보가 포함됐기 때문에 이재명의 위험성을 드러낼 부분이 굉장히 많다\"며 \"한국 정치를 혼란에 빠뜨린 당사자로, 스스로 바꿔야 할 부분이 있다\"고 말했다.그러면서 \"제가 사퇴요정도 아니고 계속 만나서 김 후보한테 (사퇴를) 얘기할 필요는 없다\"며 \"(별도회동 계획은) 전혀 없다\"고 밝혔다.특히 이 후보는 \"마지막 토론이 끝난 직후부터는 무박유세를 선언할 계획\"이라며 \"걷고, 사람과 면대면으로 인사하고 구석구석 찾아가면서 정치와 시대 교체 필요성을 설파할 계획이다. 몸을 갈아 넣겠다\"고 말했다."
      },
      {
        "title": "이준석 \"정치판 갈아엎을 기회… '무박유세'로 개혁 필요성 설파\"",
        "date": "2025.05.27. 오후 3:04",
        "content": "\"양자대결 지지율 퀀텀점프… 김문수·이재명 넘길 것\"김문수·이낙연 연대에 '가벼운 행보' 지적향후 유세 계획엔 \"몸 갈아 넣겠다\" 강조이준석 개혁신당 대선 후보가 27일 기자회견을 통해 대선 승리 의지를 다졌다. 사진은 기자회견을 진행하는 이준석 후보. /사진=김동욱 기자이준석 개혁신당 대선 후보가 대선 완주 의지를 재차 강조하며 유권자들의 지지를 호소했다. 자신이 정치판을 재구성할 수 있는 적임자라고 평가한 이준석 후보는 27일 밤 예정된 3차TV토론 이후 무박 유세에 돌입해 전국 곳곳 유권자들에게 개혁의 필요성을 강조할 계획이다.이준석 후보는 이날 오후 서울 여의도 국회 소통관 앞에서 기자회견을 열고 \"(이번 대선은)여야를 가리지 않고 능력 있는 사람 중심으로 내각과 정치판을 재구성할 좋을 기회\"라며 \"정치권이 마음에 안 들어서 한 번 싹 갈아엎었으면 좋겠다는 말씀 많이 하셨는데 이번이 싹 갈아엎을 기회\"라고 말했다.이재명 더불어민주당 대선 후보의 승리를 막기 위해서는 김문수 국민의힘 후보가 아닌 자신을 선택해야 한다는 게 이준석 후보 시각이다. 이준석 후보는 이번 기자회견을 통해 단일화 가능성을 일축하며 대선 완주 의지를 다시 한번 강조했다.이준석 후보는 \"지난 조사에서 29%였던 저의 양자대결 지지율은 이번 조사에서 40%로 퀀텀점프 했다\"며 \"이 추세대로라면 이날 진행되는 조사에서는 제가 김문수 후보를 뛰어넘을 것\"이라고 강조했다. 그러면서 \"내일 조사에서는 이재명 후보를 뛰어넘는 조사 결과가 나올 수도 있을 것\"이라며 \"저는 여론조사 공표 전 마지막 조사에서는 10% 뒤져있다가 실제 개표 결과 3% 앞질러 동탄에서 (국회의원으로) 당선됐다\"고 부연했다.이준석 후보는 이날 김문수 후보와 이낙연 새미래민주당 상임고문의 연대에 대한 비판적 입장도 내놨다. 그는 \"호남이나 합리적인 중도 유권자의 기대를 저버린 것\"이라며 \"선거가 다가오니 엉덩이가 무겁지 못한 사람들이 양 진영으로 달려가는 것을 통합이라고 말한 경우가 있는데 통합이라기엔 행보가 너무 가볍다\"고 꼬집었다.정치개혁 필요성을 강조하고 유권자들의 지지를 호소하기 위해 이날 예정된TV토론이 끝난 직후부터 무박 유세에 나설 것이란 게 이준석 후보 계획이다. 이준석 후보는 \"이동 중에 잠깐 휴식을 취하는 시간을 제외하고는 사람과 면대면으로 인사하고 구석구석까지 국민을 찾아뵐 것\"이라며 \"개혁의 필요성, 정치 및 시대 교체 필요성을 설파할 계획이다. 몸을 갈아 넣겠다\"고 했다."
      },
      {
        "title": "이낙연 ‘헤어질 결심’에…민주당 “변절자”, 친문 포럼서도 제명",
        "date": "2025.05.27. 오후 3:04",
        "content": "李, 한솥밥 먹던 민주당에 “협력 순리 거부”민주당 “변절한 정치인, 내란 세력에 연합”“문 전 대통령도 이낙연 행보에 깊은 우려”김문수 국민의힘 대선 후보와 이낙연 전 국무총리. 서울신문·뉴시스새미래민주당 상임고문을 맡고 있는 이낙연 전 국무총리가 27일 김문수 국민의힘 대선 후보 지지를 선언하며 새로운 연대 노선을 구축하자 더불어민주당은 “배신이자 반역”이라고 비판했다. 이 전 총리는 문재인 정부 출신 인사들로 구성된 정책 연구모임에서도 즉각 제명됐다.이 전 총리는 이날 여의도 새미래민주당 당사에서 긴급 기자회견을 열고 “국민의힘 김문수 후보와 괴물 독재국가 출현을 막고 새로운 희망의 제7 공화국을 준비하는 데 협력하자는데 원칙적으로 합의했다”고 밝혔다.민주당 당 대표와 문재인 정부 국무총리를 지낸 이 전 총리는 민주당을 향해서는 “일찍부터 민주당이 (이재명 후보가 아닌) 범죄 혐의가 없는 다른 후보를 내기를 기대했고 그러면 협력하겠다고 여러 차례 밝혔다”며 “그러나 민주당이 그런 순리를 거부했다”고 지적했다.김민석 더불어민주당 상임공동선대위원장이 27일 서울 여의도 중앙당사에서 이낙연 전 국무총리와 김문수 국민의힘 후보의 개헌·공동정부 구성 연대 선언을 비판하고 있다. 2025.5.27 뉴스1민주당에서는 규탄과 비판이 잇따랐다. 김민석 민주당 상임공동선대위원장은 “‘사쿠라’(변절한 정치인) 행보의 끝을 보여줬다”면서 “두 분(김 후보와 이 전 총리)의 모습을 보고 ‘공도동망’(함께 넘어지고 같이 망함)이라는 단어가 떠올랐다. 반헌법적이기 때문에 망하는 연합, 지는 연합”이라고 비판했다.이어 “민주 세력으로부터 온갖 단물 다 빨아먹고 이제는 내란 세력 품에 안긴 변절자들의 연합이자 사쿠라들의 연합이자 네거티브 연합이어서 한국 정치의 폐해를 이번 선거로 마무리할 것을 기대한다”고 혹평했다.윤건영 민주당 의원은 페이스북에서 “이 전 총리의 이런 행보는 문재인 전 대통령을 욕보이는 것”이라며 “평산에 계신 문 전 대통령과 어떤 상의도 한 적 없다. 오히려 문 전 대통령은 (이 전 총리의) 최근 행보에 깊은 우려를 표했다”고 전했다.문재인 정부 청와대 참모와 장관 등을 지낸 인사들로 꾸려진 ‘포럼 사의재’도 긴급 이사회를 열고 이 전 총리를 고문 명단에서 제명하기로 했다. 포럼 사의재는 “반헌법적인 12·3 비상계엄에 책임이 있고 이를 옹호하는 세력을 지지하며 이들과 공동정부를 구성한다는 입장은 포럼 사의재의 목적을 심각하게 위반하는 것으로 정관에서 규정하고 있는 제명 사유에 해당한다“고 밝혔다."
      },
      {
        "title": "이준석 “스스로 이룬 것 없는 김문수…국민이 결단 내려달라”",
        "date": "2025.05.27. 오후 3:04",
        "content": "“계엄 세력과 단일화 없어” 재차 강조“관건은 추세···金·李 뛰어넘는 조사 나올 것”이준석 개혁신당 대선 후보가 27일 서울 여의도 국회 소통관 앞에서 긴급 기자회견을 하고 있다. 뉴스1[서울경제]이준석 개혁신당 대선 후보가 “비상계엄에 책임이 있는 세력으로의 후보 단일화는 이번 선거에 없다”며 완주 의지를 재확인했다. 또 “국민의힘은 이번 대선에 후보를 낼 자격이 없는 정당”이라면서 사실상 김문수 후보의 사퇴를 촉구했다.이 후보는 27일 국회에서 긴급 기자회견을 열고 “끝까지 싸워 끝내 이기겠다”며 이같이 말했다. 그는 “반전의 역사 위에 퍼스트펭귄의 역할을 마다하지 않겠다”며 “국민의 선택은 분명하다”고 목소리를 높였다.최근 여론조사에서 김 후보와 경쟁력 격차가 대폭 줄어든 것을 가리켜 “관건은 추세”라고 강조했다. 이 후보는 “지난 조사에서 29%였던 저의 양자대결 지지율은 이번 조사에서 40%로 퀀텀 점프를 했다”며 “이 추세대로라면 오늘 진행되는 조사에서는 제가 김 후보를 뛰어넘을 것이고, 내일 조사에서는 이재명 후보를 뛰어넘는 조사 결과가 나올 수 있을 것”이라고 자신했다.이어 “여론조사 공표 전 마지막 조사에서는 10%포인트 뒤져 있다가 실제 개표 결과에서는 3%포인트 앞질러 저는 동탄에서 당선됐다”며 “더불어민주당은 그때의 악몽이 두려울 것”이라고 밝혔다. 또 “김문수 후보로는 이재명 민주당 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있지만 그럼에도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문”이라고 짚었다.이 후보는 “한덕수 총리와 단일화를 하겠다는 공약으로 후보가 됐던 김 후보는 목적을 달성하자마자 그 약속을 무시했고 국민의힘 후보가 되고 나서도 난데없이 저와의 단일화만 주야장천 외치면서 대국민 가스라이팅을 계속하고 있다”고 비판했다. 이어 “제가 이재명 후보의 무능과 무식, 반지성을 파헤쳐 반사이익을 얻은 것 이외에 김 후보 스스로 이룬 것이 대체 무엇이냐”며 “비전이 없어 겨우 생각해낸 것이 ‘반이재명’이라는 기치 아래 역사 속으로 사라졌어야 이낙연, 전광훈과 같은 이상한 재료들을 모아다 잡탕밥을 만드는 것이냐”고 날을 세웠다.그러면서 “더 이상 김 후보를 선택할 그 어떤 명분도 남지 않은 상황에서 이제는 국민 여러분이 대한민국을 위한 결단을 내려달라”고 지지를 호소했다."
      },
      {
        "title": "오늘 마지막 TV토론회…이준석, 단일화 거부 재확인",
        "date": "2025.05.27. 오후 3:04",
        "content": "[앵커]오늘(27일) 마지막 3차 방송토론회를 앞두고, 정치권 움직임은 분주했습니다.더불어민주당은 국민의힘 김문수 후보에 공세 초점을 맞췄고, 김 후보는 지지층 결집에 공을 들였는데요.개혁신당 이준석 후보는 단일화 거부 방침을 재확인했습니다.자세한 내용은 국회 취재기자 연결해 들어보죠.조한대 기자, 전해주시죠.[기자]네, 먼저 더불어민주당은 이재명 후보가 오늘밤에 열리는 방송토론 준비에 매진하는 가운데, 당 선대위 차원에서 김문수 후보에 대한 공세에 나섰습니다.윤호중 중앙선대위 총괄본부장은 김 후보를 겨냥해 \"정직은 가면이고 도덕은 장식품\"이라며 흑색·거짓 선전을 일삼는다고 날을 세웠습니다.<윤호중/더불어민주당 중앙선대위 총괄본부장> \"김문수 후보는 삶의 전반부 20년은 볼셰비키로 살았고 후반부 30년은 파시스트로 산 사람입니다. 이분은 볼셰비키 선동가 레닌이나 나치 선전상인 괴벨스를 존경하고 살아온 사람입니다.\"또한 김 후보가 경기도지사 시절 쌍용차 기술유출 의혹을 받던 중국인 피의자의 출국금지 해제를 요청해 기술 유출이라는 결과를 낳았다고 비판했습니다.이어 김 후보의 배우자 설난영 여사의 '노조 발언 사과'에 대해서도 진정성이 없다고 비판했습니다.김문수 후보는 오전에 직접 기자회견을 열어, 30조원 규모의 민생 추가 경정 예산안 편성, 국민 내각 추진위 구성 등 당선 시 즉각 추진할 6대 사안을 발표했습니다.김 후보는 \"비상경제 워룸을 설치하겠다\"며 대통령실 중심의 경제팀을 가동하겠다고도 밝혔습니다.<김문수/국민의힘 대선 후보> \"대통령실을 중심으로 경제팀을 조속히 가동하고 여기에는 기업인과 소상공인들도 꼭 참여시키겠습니다. 특히 민생과 통상 문제를 최우선에 두고 관련 조직이 즉각 가동되도록 하겠습니다.\"김 후보가 어제 이낙연 새미래민주당 상임고문과 비공개 회동을 가진 사실도 공개됐는데, 이 상임고문은 오전 기자회견에서 '국민통합을 위한 공동정부' 구성 등에 합의했다며 김 후보 지지를 선언했습니다.이에 이 상임고문의 '친정'인 민주당에서는 \"내란 세력과 야합하다니 경악을 금할 수 없다\", \"민주당원과 국민에 대한 배신이자 반역\" 등 거친 비난이 쏟아졌습니다.김 후보는 오늘 이명박 전 대통령과도 오찬을 함께 했는데, 이 전 대통령은 진정성 있는 단일화 설득을 요청했고, 김 후보가 나라를 경영하는 대통령이 될 것이라며 힘을 실어주기도 했습니다.김 후보는 입장문을 통해 대통령 가족 비리 근절을 위해 특별감찰관을 즉시 임명하고, 영부인이 국정에 일절 관여하지 않도록 하겠다고 밝히기도 했습니다.한편, 개혁신당 이준석 후보는 조금 전 기자회견에서 이재명·김문수 후보를 모두 공격하며 단일화는 없다고 재차 밝혔습니다.[앵커]네, 대선 후보 4인이 참석하는 오늘밤 마지막 방송토론회 내용도 전해주시겠어요.[기자]네, 이재명 후보, 김문수 후보, 이준석 후보 그리고 민주노동당 권영국 후보가 '정치 분야'를 주제로 오늘밤 8시 마지막 방송토론에 나섭니다.후보들은 먼저 '정치 양극화 해소 방안'에 대한 입장 발표와 6분 30초 시간총량제 토론을 벌이고, 정치 개혁·외교안보 정책을 주제로 공약 검증 토론과 주도권 토론 등을 진행합니다.'지지율 선두' 이재명 후보는 수성에 주력하면서, 대통령 거부권 제한, 4년 연임제 개헌, 국익 중심 실용외교 등의 공약을 강조할 전망입니다.차기 대통령 임기 3년을 공언한 '추격자' 김문수 후보는 이재명 후보를 향해 개헌 의지의 진정성을 집중 추궁할 것으로 보입니다.이준석 후보는 이재명 후보의 과거 부정선거 발언, 거북섬 인공서핑장 언급 논란을 거론하며 공세를 펼치고, 권영국 후보는 국회의원 정수 확대 등의 공약을 제시할 전망입니다.지금까지 국회에서 전해드렸습니다.연합뉴스TV기사문의 및 제보 : 카톡/라인jebo23"
      },
      {
        "title": "[티조 Clip] 이준석, 김문수 작정하고 때렸다 \"기껏 생각한 게 이낙연 잡탕밥이냐\"",
        "date": "2025.05.27. 오후 3:03",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancelPlay0Play (space/k)Play00:000:00:00Play (space/k)PlayMute (m)Mute00:00/00:00LiveSettingsEnter fullscreen (f)QualitycurrentTrackSubtitlesSubtitles OffSpeedNaNxMark popular sectionsQualitySubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00이준석, 김문수와 단일화 없다고 엄포놨다"
      },
      {
        "title": "김문수 만난 이명박 \"끝까지 단일화 설득하는 모습 보여주길\"",
        "date": "2025.05.27. 오후 3:03",
        "content": "[the300] 이명박 전 대통령 \"빨간 넥타이 맸다…깨끗한 김문수 당선시키려고 왔다\"(서울=뉴스1) 김민지 기자 = 김문수 국민의힘 대통령 후보와 이명박 전 대통령이 27일 서울 여의도의 한 호텔에서 회동하고 있다. 2025.5.27/뉴스1Copyright(C) 뉴스1.Allrightsreserved.무단 전재 및 재배포,AI학습 이용 금지. /사진=(서울=뉴스1) 김민지 기자이명박 전 대통령이 6·3 대선 본투표를 일주일 앞둔 27일 김문수 국민의힘 대선 후보를 만났다. 이 전 대통령은 김 후보에게 보수 후보 단일화와 관련해 \"끝까지 진정성 있게 설득하는 모습을 국민들께 보여줬으면 좋겠다\"고 말했다.이 전 대통령은 이날 서울 여의도 한 호텔에서 김 후보와 오찬 회동했다. 김 후보는 호텔 로비에 먼저 나와 도착한 이 전 대통령을 맞았다. 빨간 넥타이를 맨 이 전 대통령은 김 후보를 끌어안은 뒤 \"깨끗한 김문수 후보를 반드시 당선시키기 위해 왔다\"고 말했다.약 1시간10분의 회동을 마친 뒤 신동욱 국민의힘 선거대책위원회 수석대변인은 이날 기자들을 만나 김 후보가 이 전 대통령으로부터 보수 단일화, 경제 정책, 외교 전략 전반에 대한 조언을 들었다고 전했다.특히 이 전 대통령은 이준석 개혁신당 대선 후보와의 단일화 문제를 조언하면서 김 후보에게 과거 2007년 대선 당시 이회창 후보의 자택을 여러 차례 찾아갔던 일화를 언급했다.신 수석대변인은 \"이 전 대통령은 '쉽지 않겠지만 김 후보의 장점이 지금 국민들에게 많이 알려졌다. 실제로 노동자와 기업을 다 잘 알고 행정 경험도 해 본 좋은 후보이기 때문에 국민들이 반드시 알아줄 것'이라고 말했다\"고 전했다. 그러면서 \"이 전 대통령은 최근에 있는 단일화 등 문제에 대해서도 끝까지 본인(이 전 대통령)의 과거 경험을 말씀하시면서 '끝까지 진정성 있게 설득하는 모습을 국민들에게 보여줬으면 좋겠다'고 말했다\"고 했다.이에 김 후보는 이 전 대통령에게 \"어제 이낙연 새미래민주당 상임고문을 만나 받은 편지와 오늘 아침에 발표한 메시지가 비슷한 내용이었다\"며 \"이 상임고문에게 개인적인 인연을 언급하며 '이재명 더불어민주당 대통령 후보 같은 사람이 대통령이 돼서는 안 되지 않겠느냐'고 말하며 도움을 요청했다\"고 말한 것으로 알려졌다.[서울=뉴시스] 고승민 기자 = 김문수 국민의힘 대선 후보와 이명박 전 대통령이 27일 서울 여의도 켄싱턴 호텔 로비에서 만나 오찬장으로 향하기 전 허그를 하고 있다. 2025.05.27.kkssmm99@newsis.com/사진=고승민이 전 대통령은 김 후보의 1호 정책인 '기업하기 좋은 나라'를 언급하며 \"너무 뭉뚱그리지 말고 대기업, 중소기업, 소상공인, 자영업자 등 잘 세분화한 구체적 공약이나 정책 대안을 내줬으면 좋겠다\"고 조언했다.그러자 김 후보는 \"우리 기업들이 외국으로 떠나지 않고 국내에서 기업하기 좋은 나라를 만들려면 어떻게 해야 할지 지혜를 달라\"고 요청했고, 이 전 대통령은 \"행정 규제를 철폐해야 하고, 한국의 노동 문제가 기업하기 어려운 방향으로 가고 있다. 기업들이 함께 남아 많은 노동자의 복지에도 도움이 되면 좋겠다\"고 말했다.김 후보는 \"정말 경제가 문제다. (재계를 만나보니) 대기업 국내 투자도 다 꺼리고 있더라\"며 \"이 후보나 민주당이 집권하면 정말 큰일 날지도 모르겠다는 절박감으로 열심히 유세하고 있다\"라고도 밝혔다.한미 관계와 외교 전략에 대해서도 조언이 이어졌다. 이 전 대통령은 \"도널드 트럼프 미국 대통령 당선 이후에 한미 관계를 걱정하는 분들이 아주 많고 관세 장벽 문제가 해결되지 않고 있다\"며 \"최대한 빨리, 가장 이른 시간 내 미국에 가서 트럼프 대통령을 만나라\"고 말했다.또 \"이 후보가 '중도 후보다' '미국을 좋아한다' '친미다'라고 얘기해도 정보화 사회이기 때문에 미국에서도 이 후보가 어떤 사람인지 누구보다 잘 알 것\"이라며 \"(이 후보가 당선되면) 가서 겉으로 어떻게 얘기할지 몰라도 대화 잘 안될 것\"이라고 우려했다.이 전 대통령은 \"우리는 중국과는 다르다. 한미동맹의 문제라든지, 자유무역협정(FTA)을 체결한 나라란 강점이 있다\"며 \"김 후보가 잘 설득하면 이 후보가 대통령이 돼서 미국을 방문하는 것보다 훨씬 효과 클 것\"이라고 덧붙였다.이 전 대통령은 김 후보의 자질에 대해서도 긍정적으로 평가했다. \"이 후보가 대통령이 되면 국가를 통치하는 대통령이 되고 김 후보가 되면 국가를 경영하는 대통령이 될 것\"이라며 \"김 후보는 누구보다 노동자의 어려움을 잘 알고 기업 경영도 잘 알고 기업을 유치해 본 경험이 있는 행정가로서도 충분한 경험을 쌓았기 때문에 국가를 경영할 수 있는 좋은 대통령이 되면 좋겠다\"고 격려했다."
      },
      {
        "title": "[맞수다] \"윤상현 등판, 친한계 뒤통수?\"‥\"이낙연의 김문수 지지, 자기분노 결과?\"",
        "date": "2025.05.27. 오후 3:03",
        "content": "0 seconds0 secondsVideo will play after AdNext videosubjectauthorCancel[맞수다] \"윤상현 등판, 친한계 뒤통수?\"‥\"이낙연의 김문수 지지, 자기분노 결과?\"newsPlay7Play (space/k)Play45:410:00:00Play (space/k)PlayMute (m)Mute00:00/45:41LiveSettingsEnter fullscreen (f)QualityAutoSubtitlesSubtitles OffSpeed1.0x (default)Mark popular sectionsQualityAuto144pSubtitlesSettingsSubtitles OffOptionFont sizeBackground colorSpeed0.5x1.0x (default)1.5x2.0xAn unknown error has occurred.HelpMutedHelpLicenseDownload debug infoHigh-definition playback is available for this video.Change the resolution in Settings.Learn more00:00[뉴스외전]출연: 장성철 공론센터 소장 / 김상일 정치평론가Q.김용태 \"3자 구도서 승리\"‥단일화 배제?Q.이준석 \"단일화 가능성 0%\"‥속내는?Q.김문수-이준석, 사전투표 직전 전격 단일화?Q.단일화 불발 시, 유권자 표심은?이준석 \"후보 단일화, 이번 선거에서는 없어\"‥완주 선언이준석 \"국민의힘, 후보 낼 자격 없다\"‥사실상 김문수 사퇴 촉구Q.김문수·한동훈, 첫 합동유세‥효과는?Q.친한계, '윤상현 선대위원장'에 집단 반발‥왜?Q.김문수, 한덕수 만나 선대위 합류 요청‥전망은?Q.이낙연, '김문수 지지' 선언‥파급력은?Q.민주, '대법관 법안' 철회 배경은?경찰, '내란 혐의' 한덕수·최상목·이상민 출국금지Q.경찰, 한덕수·최상목·이상민 소환조사‥의견은?기사 본문의 인터뷰 내용을 인용할 경우, [MBC뉴스외전]과의 인터뷰라고 밝혀주시기 바랍니다.MBC뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보"
      }
    ]
  ],
  "갤럽여론조사": [
    [
      {
        "title": "이준석, “‘12·3 비상계엄’ 세력으로의 단일화 없다!”",
        "date": "2025.05.27. 오후 3:15",
        "content": "27일 오후 이준석 개혁신당 대선 후보가 국회 소통관 앞에서 기자회견을 하고 있다. 사진 | 이상배 전문기자[스포츠서울 | 이상배 전문기자] 27일 오후 이준석 개혁신당 대선 후보는 “‘12·3 비상계엄’에 책임이 있는 세력으로의 후보 단일화는 이번 선거에 없다”라고 밝혔다.이 후보는 이날 국회 소통관 앞에서 기자회견을 열고, “저를 응원해 주시는 모든 분에게 또렷하게 응답한다”. “끝까지 싸워 끝내 이기겠다”라고 주장했다.아울러 이 후보는 자신이 “김문수 후보와의 경쟁에서 상승세를 타고 있다”라며, “이재명 더불어민주당 후보를 꺾을 유일한 대안”임을 강조했다.이 후보는 “오늘 공개된 갤럽 여론조사에서 저 이준석과 김문수 후보의 경쟁력 격차가 1%로 줄었다”라며, “추세대로라면 오늘 진행되는 조사에서는 제가 김문수 후보를 뛰어넘을 것이고, 내일 조사에서는 이재명 후보를 뛰어넘는 조사 결과가 나올 수 있을 것”이라고 말했다.또한 이 후보는 “김문수 후보로는 이재명 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다”라며, “그런데도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문”이라고 비판했다.끝으로 이 후보는 “오늘 밤 마지막TV토론을 보시면 판단은 더욱 분명해질 것”이라며 “이준석에게 압도적 지지를 몰아달라. 반드시 승리하겠다”라고 다짐했다.sangbae0302@sportsseoul.com"
      },
      {
        "title": "이준석 \"김문수로는 이재명 못이긴다…이제 결단의 시간\"",
        "date": "2025.05.27. 오후 3:07",
        "content": "긴급 기자회견\"계엄세력도 포퓰리즘 세력도 밀어내야\"최근 여론조사 추이 짚으면서\"이 추세면 金·李 뛰어넘을 수 있다\"\"이준석만이 이재명 잡을 수 있다는 확산 빠르게 퍼지고 있다\"\"TV토론 이후 판단 더 명확해질 것\"이준석 개혁신당 대통령 후보가 27일 오후 서울 여의도 국회 소통관 앞에서 긴급 기자회견을 하기 위해 이동하고 있다. 뉴스1[파이낸셜뉴스] 이준석 개혁신당 대통령 후보가 27일 \"원내 189석의 부패 골리앗 이재명을 막을 수 있는 방법은 단 하나뿐\"이라며 \"압도적으로 새로운 다윗이 나서야 한다. 계엄세력도 포퓰리즘 세력도 모두 밀어내야 한다\"고 강조했다. 완주 의사와 함께 자신을 중심으로 표심을 구축하면 이재명 더불어민주당 대통령 후보를 꺾을 수 있다는 주장이다.이준석 후보는 이날 서울 여의도 국회 소통관 앞에서 긴급 기자회견을 열고 \"더 이상 김문수 후보를 선택할 그 어떤 명분도 남지 않은 상황에서 이제 국민 여러분이 대한민국을 위한 결단을 내려달라\"면서 이처럼 호소했다.이준석 후보는 \"오늘 공개된 갤럽 여론조사에서 이준석과 김문수 후보의 경쟁력 격차가 1%로 줄었다\"며 \"이 추세대로라면 오늘 진행되는 조사에서는 제가 김 후보를 뛰어넘을 것이고, 내일 조사에서는 이재명 후보를 뛰어넘는 조사 결과가 나올 수 있을 것\"이라고 주장했다.이준석 후보는 김문수 국민의힘 대통령 후보에 대해 \"단일화 이외에는 내세울 게 없는 후보\"라며 경쟁력에 한계가 있다는 점을 지적했다.이준석 후보는 \"김 후보로는 이재명 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다\"며 \"그럼에도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문\"이라고 질타했다.이준석 후보는 김 후보에 대해 \"전광훈 목사를 풀어달라고 눈물 흘리는 영상이 돌아다닌 것 이외 김 후보가 보여준 국가 경영의 비전은 무엇인가\"라며 \"비전이 없어 겨우 생각해낸 것이 '반이재명'이라는 기치 아래 역사 속으로 사라졌어야 할 이낙연, 전광훈과 같은 이상한 재료들을 모아 잡탕밥을 만드는 것인가\"라고 되물었다.이준석 후보는 국민의힘을 향해서도 \"윤석열 탄핵에 반대하고, 전광훈 목사의 자유통일당 대표를 지냈으며, 부정선거 음모론에 빠져 있던 분을 후보로 내세웠으니 이건 기본적으로 국민에 대한 예의가 없는 것\"이라고 비판했다.\"결단의 시간\"이라고 강조한 이준석 후보는 \"이준석만이 이재명을 잡을 수 있다는 판단이 빠르게 확산되고 있다\"며 \"2030세대에서 시작한 이 혁명의 바람은 놀라운 속도로 전 세대로 확장되고 있다\"고 짚었다.이어 \"이준석이 만들 나라와 이재명이 망칠 나라의 차이는 분명하다\"며 \"오늘 밤 마지막TV토론을 보시면 판단은 더욱 분명해질 것\"이라고 덧붙였다.#대통령 #이재명 #김문수 #이준석 #더불어민주당 #결단 #후보 #국민의힘 #개혁신당"
      },
      {
        "title": "이재명, 김문수에 최대 14%p 앞서…공표 금지 전 '오차 밖 우세'",
        "date": "2025.05.27. 오후 2:57",
        "content": "[한국갤럽] 이재명 49％·김문수 35%·이준석 11%[리서치앤리서치]  이재명 45.9％·김문수 34.4％·이준석 11.3％6·3 대통령 선거 여론조사 공표 금지 기간을 하루 앞둔 오늘(27일), 이재명 더불어민주당 후보가 선두를 달리고 있다는 여론조사 결과가 잇따라 발표됐습니다.더불어민주당 이재명 대선 후보가 26일 수원시 팔달구 팔달문 영동시장에서 열린 집중 유세에서 시민들에게 지지를 호소하고 있다. / 사진 = 연합뉴스 [공동취재][한국갤럽] 이재명 49％·김문수 35%·이준석 11%중앙일보가 한국갤럽에 의뢰해 지난 24∼25일 만 18세 이상 남녀 1천4명을 대상으로 실시해 이날 공개한 여론조사(95％ 신뢰수준에 표본오차 ±3.1％ 포인트)에서 이재명 후보는 49％로 선두를 달렸습니다.김문수 국민의힘 후보가 35％, 이준석 개혁신당 후보가 11%의 지지율을 얻으며 그 뒤를 이었고, 권영국 민주노동당 후보는 1％를 얻었습니다. 이재명과 김문수 두 후보 간 격차는 14％ 포인트로 오차범위 밖이었습니다.지난 5월 3~4일 동일 조사기관이 실시한 조사 대비 이재명 후보의 지지율은 유지되고, 김문수·이준석 후보는 각각 2%포인트 상승한 수치입니다.양자 대결 구도에서도 이재명 후보는 강세를 보였습니다. 이재명 대 김문수 구도에서는 이재명 52%, 김문수 42%였고, 이준석과의 양자 구도에서도 이재명 51%, 이준석 40%로 조사됐습니다.지역별로도 이재명 후보의 우세는 두드러졌습니다.주요 승부처인 서울과 인천·경기 등 수도권 지역에서 이재명 후보는 각각 46%와 52%의 지지율을 얻었고, 대선 스윙보터로 꼽히는 충청권에서는 49%를 기록하며 과반에 육박하는 지지율을 보였습니다. 호남권 지지율은 79%였습니다.반면 김문수 후보는 대구·경북(TK) 지역에서 49%를, 부산·울산·경남(PK) 지역에서 47%를 기록하며 이재명 후보를 앞섰습니다.국민의힘 김문수 대선 후보가 26일 서울 도봉구 방학사거리에서 집중유세를 하고 있다. / 사진 = 연합뉴스 [공동취재][리서치앤리서치(R&R)]  이재명 45.9％·김문수 34.4％·이준석 11.3％동아일보가 리서치앤리서치(R&R)에 의뢰해 지난 24∼25일 성인 남녀 1천8명을 대상으로 한 여론조사(95％ 신뢰수준에 표본오차 ±3.1％ 포인트)에서는 이재명 후보가 45.9％, 김 후보 34.4％, 이준석 후보는 11.3％를 기록했습니다.해당 여론조사 역시 이재명 후보와 김 후보 간 격차는 11.5％ 포인트로 역시 오차범위 밖이었습니다.양자 대결에서도 이재명 후보는 김문수 후보를 50.0%대 41.6%로 앞섰고, 이준석 후보와의 대결에서는 49.3%대 34.9%로 우위를 나타냈습니다.동아일보가 여론조사 전문기관 리서치앤리서치에 의뢰해 이뤄진 이번 조사는 전화 면접(100%) 방식으로 무선RDD를 표본으로 실시됐습니다. 표본오차는 95% 신뢰수준에 ±3.1%포인트, 응답률은 10.8%입니다.자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 통해 확인하실 수 있습니다."
      },
      {
        "title": "이준석 \"단일화, 이번 선거엔 없어…김문수가 책임져야\" 긴급회견",
        "date": "2025.05.27. 오후 2:56",
        "content": "개혁신당 이준석 대선 후보 /연합뉴스개혁신당 이준석 대선 후보가 27일 긴급 기자회견을 열고 \"후보 단일화는 없다\"고 못박았다.이 후보는 이날 오후 국회 소통관 앞에서 긴급 기자회견을 열고 \"명쾌한 입장을 밝힌다. 단 한번도 단일화에 동의한 적 없다\"며 이같이 말했다.기자회견을 자청한 이유에 대해서는 \"국민의힘에서 뭉개려는 전술을 사용하고 있기 때문에 입장을 강하게 표명할 수밖에 없다\"며 \"특히 민주당은 두려움에 떨고 있는지 거짓으로 판명될 입장을 반복하며 표심을 훔치려하는데, 굳건한 의지 표명이 필요하다고 봤다\"고 설명했다.김문수 후보에게 사퇴 요구를 할 것이냔 질문에는 \"답이 나와있는데 받아들이기 어려운 상황이 있을 것\"이라며 \"김문수 후보가 어떤 판단을 할 지는 개인의 자유고, 책임도 김 후보가 져야 할 것\"이라고 했다.또 오늘 공개된 중앙일보-갤럽 여론조사를 언급하며 \"이재명 후보의 지지율이 어디까지 낮아지느냐가 중요하다\"며 \"이준석이 나섰을 때 낮아진다는 게 오늘 여론조사의 함의점이다. 이재명 지지율이 40%로 줄어들고 유권자께서 이준석에 표를 몰아줬을 때 이재명을 꺾는 모델이 가능하다\"고 주장했다.김 후보와의 회동 계획에 대해서는 \"전혀 없다\"고 선을 그었고 남은 선거기간 동안에는 무박유세를 계획하고 있다고 밝혔다."
      },
      {
        "title": "이준석 \"단일화 없이 끝까지 싸운다…김문수, 이재명 못 이겨\"",
        "date": "2025.05.27. 오후 2:55",
        "content": "이준석 \"비상 계엄 세력과 단일화 없어\"\"김문수, 이낙연·전광훈 모아다 잡탕밥 만들어\"\"원내 189석 부패 골리앗 이재명, 새로운 다윗 나서야\"\"오늘 밤 마지막TV토론 보고 판단해 달라\"◆…개혁신당 이준석 대선 후보가 23일 경남 김해시 진영읍 봉하마을을 방문, 노무현 전 대통령 묘역을 참배한 뒤 발언하고 있다.[사진=연합뉴스]이준석 개혁신당 대선 후보가 27일 \"이번 선거에서 단일화는 없다\"고 재차 못 박았다. 그는 \"김문수 국민의힘 대선 후보로는 이재명 더불어민주당 대선 후보를 이길 수 없다\"며 \"당선보다 당권이 우선이기 때문\"이라고 비판했다.이 후보는 이날 국회 소통관 앞에서 긴급 기자회견을 열고 \"거듭 말씀드렸다. 비상계엄에 책임이 있는 세력으로의 후보 단일화는 이번 선거에 없다\"고 밝혔다.이어 \"저를 응원해주시는 모든 분들에게 또렷하게 응답한다. 끝까지 싸워 끝내 이기겠다\"며 \"이 반전의 역사 위에 제가 퍼스트 펭귄의 역할을 마다하지 않겠다\"고 단일화 가능성에 다시 한 번 선을 그었다.그는 \"최근 며칠간 민주당이 급발진 버튼을 누른 듯 가짜뉴스를 퍼뜨리면서 저를 몰아치는 이유가 있다\"며 \"오늘 공개된 갤럽 여론조사에서 저 이준석과 김문수 후보의 경쟁력 격차가 1%로 줄었다. 관건은 추세다\"라고 강조했다.또 \"지난 조사에서 29%였던 저의 양자대결 지지율은 이번 조사에서 40%로 퀀텀 점프를 했고, 이 추세대로라면 오늘 진행되는 조사에서는 제가 김문수 후보를 뛰어넘을 것이고, 내일 조사에서는 이재명 후보를 뛰어넘는 조사 결과가 나올 수 있을 것\"이라고 자신감을 내비쳤다.특히 그는 \"여론조사 공표 전 마지막 조사에서는 10% 뒤져 있다가, 실제 개표 결과에서는 3% 앞질러 저는 동탄에서 당선됐다\"며 \"민주당은 그때의 악몽이 두려울 것이다. 민주당에게는 악몽이지만 국민에게는 희망이다. 동탄의 기적이 대한민국의 기적으로 되살아나는 순간\"이라고 말했다.이 후보는 \"김문수 후보로는 이재명 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다\"며 \"그럼에도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문\"이라고 지적했다.또 \"한덕수 총리와 단일화를 하겠다는 공약으로 후보가 됐던 김문수 후보는 목적을 달성하자마자 그 약속을 무시했고, 국민의힘 후보가 되고 나서도 난데없이 저와의 단일화만 주야장천 외치면서 대국민 가스라이팅을 계속하고 있다\"며 \"단일화 이외에는 내세울 게 없는 후보\"라고 비판했다.그러면서 \"제가 이재명 후보의 무능과 무식, 반지성을 파헤쳐 반사이익을 얻은 것 이외에 김문수 후보 스스로 이룬 것이 대체 무엇이냐. 전광훈 목사를 풀어달라고 눈물 흘리는 영상이 돌아다니는 것 이외에 김문수 후보가 보여준 국가 경영의 비전은 무엇이냐\"며 \"비전이 없어 겨우 생각해낸 것이 '반이재명'이라는 기치 아래 역사 속으로 사라졌어야 할 이낙연, 전광훈과 같은 이상한 재료들을 모아다 잡탕밥을 만드는 것이냐\"고 반문했다.그는 이어 \"둥근 사각형, 따뜻한 아이스커피는 존재할 수 없는 물건이기에 이재명 후보에 대한 비교우위도 없다\"며 \"고정표를 바탕으로 여론조사 최대치까지 올랐다가 이제 추락만 남은 김문수 후보가 있고, 추세로 밀고 올라가 끝내 이재명 후보를 뒤집을 에너지가 충분한 저 이준석이 있다\"고 목소리를 높였다.또한 \"이준석만이 이재명을 잡을 수 있다는 판단이 빠르게 확산되고 있다\"며 \"2030세대에서 시작한 이 혁명의 바람은 놀라운 속도로 전 세대로 확장되고 있고 지금 민주당은 두려울 것\"이라고 주장했다.이 후보는 \"비상계엄에 책임이 있는 정당 국민의힘은 이번 대통령선거에 후보를 낼 자격이 없는 정당이고 이는 국민 모두가 동의하는 사항\"이라며 \"원내 189석의 부패 골리앗 이재명을 막을 수 있는 방법은 단 하나. 압도적으로 새로운 다윗이 나서야 한다\"고 강조했다.이어 \"계엄세력도 포퓰리즘 세력도 모두 밀어내야 한다. 이제 더 이상 김문수 후보를 선택할 그 어떤 명분도 남지 않은 상황에서 국민 여러분이 대한민국을 위한 결단을 내려달라\"며 \"총통이 아니라 국민의 시대를 열겠다. 그게 바로 이준석 정부다\"라고 말했다.마지막으로 그는 \"오늘 밤 마지막TV토론을 보면 판단은 더욱 분명해질 것\"이라며 \"이준석에게 압도적 지지를 몰아 달라. 반드시 승리하겠다\"며 지지를 호소했다."
      },
      {
        "title": "[뉴스퀘어 2PM] 대선 D-7, 지지층 결집 주력...마지막 3차 TV 토론회",
        "date": "2025.05.27. 오후 2:53",
        "content": "■ 진행 : 이세나 앵커, 정지웅 앵커■ 출연 : 김유정 더불어민주당 선대위 국민화합위 수석부위원장, 정광재 국민의힘 대변인* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN뉴스퀘어 2PM] 명시해주시기 바랍니다.[앵커]오늘로 대선이 정확히 일주일 남았습니다. 대선 정국, 정치권의 주요 이슈 함께 이야기해 보겠습니다. 오늘은 김유정 더불어민주당 선대위 국민화합위 수석부위원장, 정광재 국민의힘 대변인과 이야기 나눠 보겠습니다. 어서 오세요. 오늘 이 얘기부터 해보겠습니다. 21대 대통령 선거 재외투표율이 80%에 근접하면서 역대 최고치를 기록했다고 하는데 어떤 의미가 있다고 보시나요?[정광재]일단 이번 선거가 계엄과 탄핵으로 이어지는 선거이기 때문에 정치적 관심이 그만큼 높다고 봐야겠죠. 그래서 양측 모두 지지자들이 결집하고 있다고 봅니다. 민주당을 지지하는 분들은 계엄과 탄핵에 이르렀던 윤석열 정권을 심판해야 한다는 논리로 부지런히 투표장을 찾았을 거고요. 우리 당을 지지하는 분들은 해외에 계시다 보면 저절로 애국심이 생긴다고 하는데 그런 대한민국의 앞으로 지속 가능한 발전을 위해서 국민의힘에 계속 정권을 맡겨주는 것이 그래도 낫다라는 생각으로 투표장을 많이 찾았을 것이라고 생각합니다. 그 저변에는 이재명 독주체제가 대한민국을 상당히 위험한 나라로 이끌 수도 있다라는 위기감도 작용했을 거라고 보고 있습니다.[앵커]김유정 위원장님 생각도 들어보죠.[김유정]해외에 계신 재외국민들은 정말 대한민국이 K컬처를 비롯해서 날로 성장해가는 모습 속에서 굉장한 자부심을 느끼고 살아가는 우리 국민들인데 지난번에 불법계엄과 내란사태로 인해서 아마 땅이 꺼지는, 하늘이 무너지는 그런 절망감과 분노를 느꼈을 거라고 생각합니다. 그런 점에서 이번 조기대선의 시대정신인 내란 극복, 헌정수호라는 그런 차원에서 내 한 표를 보태겠다.반드시 다시 대한민국이 세계에 우뚝 서는 자랑스러운 내 조국이어야만 한다라는 그런 사명감, 그런 마음을 가지고 투표장으로 그 먼 곳으로 달려가시지 않았을까 생각하고요. 특히 이분들의 마음은 지난 겨울 그리고 봄까지 이어졌던 수많은 탄핵집회에서 세계 곳곳에서 또 국내 곳곳에서 많은 분들이 지지 응원하기 위해서 선결제하면서 집회에 참석했던 국민들에게 많은 지원을 아끼지 않았었는데. 마찬가지로 해외에 계신 우리 국민들도 그 많은 선결제를 통해서 당신들의 마음을 국민들에게 뜨겁게 전달했던 바가 있었거든요.그런 마음들이 하나둘씩 다 모여서 아마 역대 최고치의 재외국민 투표율이 나오지 않았을까 생각하고요. 아마 이분들의 마음이 사전투표, 본투표로 이어져서 반드시 내란세력을 극복하라는 그런 명령의 마음이 아닐까 이렇게 생각합니다.[앵커]대선을 일주일 앞둔 오늘 마지막TV토론이 예정돼 있습니다. 정치 분야인 만큼 후보들 간에 좀 더 치열한 공방이 예상이 되는데 어떻게 예상하세요?[정광재]일단 주제가 정치 분야에 국한돼 있으니까 첫 번째 가장 이견을 많이 노출하고 있는 것은 개헌과 관련한 논의라고 봅니다. 우리 당 김문수 후보 같은 경우 3년 하고 다음 총선에 임기를 맞춰서 다시 대통령을 중임까지 허용하는 대통령 중임제를 개헌의 목표로 내세우고 있죠. 반면에 이재명 후보는 대통령 연임제를 얘기하고 있는데 개헌과 관련해서는 권력 분산이 가장 핵심이라고 보는데 우리 당은 국회가 갖고 있는 막강한 권력을 나눌 필요가 있다는 점을 말씀드리고 있습니다. 반면에 이재명 후보는 대통령의 권한을 일부 나누는 식으로 추진하고 있는데. 지금 이번 탄핵 과정을 거치면서 대통령제가 갖고 있었던 문제도 드러났지만 거대 야당이 등장해서 입법권력을 완전히 독점했을 때의 부작용도 충분히 목도했다고 생각합니다.실제로 국회의원들은 많은 특권을 갖고 있죠. 불체포특권, 면책특권 이런 것들 가장 대표적인 특권인데 국회 권력을 견제할 수 있는 방법에 대해서 다양한 논의가 필요하다고 저희는 주장하고 있습니다. 두 번째로는 외교안보와 관련해서 이재명 후보가 이른바 셰셰 외교를 거듭 얘기했잖아요. 이 셰셰 외교에 대해서 동맹국가인 미국 조야에서는 한국의 유력 대선후보가 어떻게 저런 발언을 할 수 있을까라고 굉장히 걱정을 하고 있습니다. 우리 국민들도 실제로 이재명 후보가 갖고 있는 외교관에 대해서 많은 걱정을 하고 있기 때문에 김문수 후보 측에서는 이재명 후보의 외교관 이런 것들을 철저히 검증하기 위한 질문을 준비할 것으로 알고 있습니다.[앵커]개헌과 외교가 특히 쟁점이 될 것이다라고 짚어주셨는데. 오늘 대선 전 마지막 토론회인 만큼 후보들도 단단히 준비를 할 것 같거든요. 오늘 어떻게 예상하세요?[김유정]D-7일 딱 일주일 앞으로 다가왔고요. 어떤 의미에서는 내일모레 곧 사전투표가 시작이 되기 때문에 사실상 며칠 안 남은 셈이라서 마지막 오늘 토론회가 더 굉장히 중요하다라는 생각이 듭니다. 그래서 1, 2차 때 무차별적인 네거티브 공격을 1위 후보인 이재명 후보가 많이 받았다고 생각을 하거든요. 그런데 오늘 보니까 다수의 후보들이 이 토론에 굉장히 집중하면서 유세도 생략하고 준비를 하고 있는 것으로 보도가 됐는데요. 1위 후보로서 안정감, 그리고 품 넓은 리더로서의 모습을 보여주면 좋겠다라고 개인적으로 생각하고 있고. 특히 정치 분야 토론인데 개헌 문제건, 외교안보 문제건사실상 정치 분야에는 모든 이야기가 다 녹아들어갈 수 있는 주제라고 생각하기 때문에 아마 후회 없도록 뒤돌아서서 두 시간이 흐른 뒤에 내가 이 말을 했어야 되는데라는 후회 없도록 굉장히 철저한 준비를 하고 있지 않을까 생각하고요.특히 지난 2022년 대선에서도 대선 후에 갤럽 조사를 통해서 보니까 일주일 새에 후보를 결정했다고 하는 유권자가 4분의 1가량이 되더라고요. 그러니까 지금이 굉장히 중요한 시기이고 어떤 의미에서는 네 후보가 같이 모여서 토론하는 마지막 자리이기 때문에 더군다나 오늘의 토론이 굉장히 중요하지 않을까, 이렇게 생각합니다.[앵커]대선이 다가오면서 후보들 사이 공방전, 고발전은 더 치열해지고 있습니다. 화면으로 함께 보시죠. 지난 24일,김문수 국민의힘 후보의 경북 상주 유세 현장입니다. 한 지지자의 자녀의 손에 있던 노란보자기가 김문수 후보에게 전달됩니다. 민주당 선거대책위원회에서는 이 상황을 보고 김문수 후보를 경찰에 고발했습니다. 김 후보가 정치자금법에 규정하지 않은 방법으로 해당 물품을 받았다는 겁니다.그러자 국민의힘도 맞받아쳤습니다. 지금 보고 계신 장면은 지난 17일 나주에서 열린 이재명 후보 유세 현장인데요. 선거운동원에게서 건네 받은 나주의 특산품, 배 바구니를 이 후보가 번쩍 들어 올렸죠. 국민의힘은 이 후보가 19일 홍대에서 스케이트보드도 받았다며 내로남불이라고 반박했습니다. 이에 대해 민주당 선대위에서는 이 후보는 받은 물품 일부는 돌려줬고, 일부는 대금을 지급했다고 주장했고요. 국민의힘 측도 김 후보에게 전달된 특산품 일부를 돌려줬다며 문제가 안 된다고 밝혔습니다. 잠깐 여쭤볼까요? 곶감과 나주배까지 공방의 소재가 되고 있는데 이런 상황은 어떻게 보시나요?[정광재]이 정도로 대통령 후보를 고발하는 것은 저는 바람직하지 않다고 봅니다. 그리고 양측 모두 해명을 하고 있죠, 돌려줬다고. 실제 돌려줬을 거라고 저는 생각하고 있고요. 정치적인 이슈에 대해서 자꾸만 법원에 가서 판단을 받아보겠다라고 하는 것은 오늘 토론의 주제가 정치 양극화 해소도 있던데 그런 측면에서 바람직한 일은 아니라고 생각합니다.[앵커]민주당 입장도 들어보겠습니다.[김유정]특히나 지방선거나 총선도 아니고 대통령 선거에서는 그야말로 정책과 비전과 향후 대한민국을 어떻게 이끌어갈 것인가에 대한 원대한 정책이나 공약을 가지고 서로 경쟁하면 좋을 텐데, 물론 그렇게도 하고 있습니다마는 이런 모습은 상주곶감이나 배 굉장히 유명한 지역의 특산품들 아닙니까? 어떻게 보면 인정머리 없어졌다, 선거가, 이런 생각도 한편 들게 될 겁니다, 국민들 보시기에는. 그러나 과거와 달리 지금은 모든 후보들의 일정이 너무 투명하게 다 공개가 되거든요.하나하나 표정과 발언과 이런 것들을 국민 모두가 모니터링하고 있다고 해도 과언이 아닐 겁니다. 수많은SNS를 통해서요. 그래서 서로 막바지로 갈수록 굉장히 예민하고 서로 꼬투리 잡으려고 서로 기를 쓰고 감시하고 있다고 해야 될까요. 그런 상황이어서 이런 일들까지 벌어지고 있는데. 이준석 후보 어머니의 떡 얘기까지 나오고 있지 않습니까? 경고 받았다고 하는데. 그 정도로 공직선거법과 관련해서는 굉장히 민감하고. 또 철저하게 지켜야 한다는 차원에서 이런 얘기들이 서로 공방이 가고 있는데 너무 과열되는 모습도 국민들이 보시기에는 바람직하지 않은 것 같아서 서로 자제하고 훨씬 더 차분하게. 세부적으로 잘 들여다보면서 이런 것들을 조심해야 되지 않을까 이런 생각도 아울러 하게 됩니다.[앵커]이제 정치권 주요 이슈를 짚어볼 텐데요. 오늘 이재명 후보 별다른 일정 없이 마지막TV토론회를 준비한다고 하는데 이 질문은 부위원장님께 드리도록 하겠습니다. 총력전을 마지막 다한다, 이렇게 볼 수 있겠죠?[김유정]그렇습니다. 1위 후보가 갖는 숙명이라고 해야 할까요? 1, 2차 토론회를 다 마치고 나서 이재명 후보가 했던 이야기들이 전체 토론회 이후를 다 휩쓸어버린다고 해야 될까요. 다른 후보들은 본인의 공약이나 비전이 무엇인지는 좀처럼 보이지 않고 이재명 후보가 얘기했던 부분을 꼬투리 잡고 왜곡하고 이런 것들로 이후 토론까지 계속 이어졌던 것 같아요. 그런 측면에서 지난번에 허점은 없었는지 또 약점은 없었는지, 그때 설명하지 못한 부분은 없었는지를 차분하게 다 돌아보면서 오늘 모든 할 얘기들을 담아야겠다라는 생각으로 마지막 총력전을 갖고 있는 것 같고요. 또 많은 유권자들이 직접적으로 후보자를 볼 기회가 별로 없고 유튜브나SNS나 이런 걸 통해서 후보들을 만나고 있잖아요.아니면 공약집이나 홍보물을 통해서 만나고 있는데. 그런 의미에서는 마지막 토론회가 전체 판세를 완전히 흔들 만큼 그렇게 영향력을 미칠까? 그건 아니라고 보여지지만 그래도 마지막 한 번 남은 오늘 저녁의 토론회가 어떤 의미에서는 판세를 굳히는 차원, 그리고 아직까지도 마음을 정하지 못한 유권자들에게 상당한 소구력을 갖는다는 측면에서 오늘 모든 후보들이 긴장하면서 준비할 거고요. 특히 이재명 후보도 마지막 마무리 토론을 위해서 전력을 다하고 있는 중입니다.[앵커]김문수 후보는 지난 2차 토론회가 끝나고 나서 쏘는 대로 명중이었다, 이렇게 말을 했나요? 굉장히 자신감을 보였었는데 이번에는 어떨까요?[정광재]이재명 후보가 1위 후보여서 토론회 이후에 계속 논란이 되는 것이 아니라 논란이 되는 발언들을 많이 하기 때문에 논란이 된다고 생각합니다. 실제로 최근에 부각된 거북섬의 웨이브파크 문제라든가 그전에 부각됐었던 커피 원가 120원, 호텔경제론 이런 것들은 충분히 이재명 대표가 어떤 경제관을 갖고 있는가. 행정의 치적에 대해서 자랑을 하지만 실제 그 뒤까지 잘 살폈는가 이 부분에 대해서 문제를 제기할 수밖에 없기 때문에 논란이 되고 있는 거고요.김문수 후보가 쏘는 대로 다 맞췄다, 이렇게 얘기한 것은 과녁이 워낙 크니까 그러니까 이재명 후보가 논란이 될 만한 부분이 그만큼 많으니까 쏘는 대로 다 맞을 수 있었다고 봅니다. 저는 정책검증 대단히 중요하다고 생각합니다. 이번에는 공약집을 국민들이 받아보기도 전에 투표가 이루어진다고 해요. 공약집이 워낙 늦게 작성이 돼서. 그 과정에서TV토론의 영향력은 더 커질 수밖에 없다고 보는데 1, 2차 토론회 과정에서 저는 이재명 후보 본인도 본인의 실점이 많았다는 것을 아마 자각하고 있을 거라고 생각합니다. 그래서 세 번째 토론회는 더 열심히 준비하겠다는 생각으로 아마 다른 일정 잡지 않고 토론회를 준비하는 게 아닌가 싶은데. 그만큼 이재명 후보의 초조함 이런 것들도 커진 게 아닌가 생각합니다.[앵커]오늘 허은아 전 개혁신당 대표 등 최근에 민주당에 합류한 보수 인사들이 있지 않습니까? 이재명 후보 지지를 공개 선언하면서 이런 단어를 꺼냈습니다. 진짜 보수다. 애국 보수다. 이런 단어들을 언급했는데 이건 어떤 의미를 가지고 있나요?[김유정]하와이 가 계시는 홍준표 전 시장도 그러시고 한동훈 전 대표도 지금의 국민의힘의 모습을 진짜 그동안 국민의힘이 견지해왔던 진짜 보수라고 생각하고 있지 않잖아요. 왜냐, 내란세력과 절연하지 못하고 특히 전광훈 목사와 선을 긋지 못한다거나 부정선거 영화 보고 윤석열 전 대통령과도 관계 청산하지 못하고 어찌 됐건 당에서 제명하거나 또는 탈당시키거나 이러지 않고 자발적으로 나가기까지 기다렸던 거 아닙니까? 그런 상황들. 그리고 최근에 선대위 구성의 문제랄지 이런 것들을 보면서 김상욱 의원도 그렇고요.전직 국민의힘 의원이었던 김용남, 허은아 의원도 마찬가지로 진짜 보수의 가치와는 상당히 멀어진 모습을 보이고 있구나. 그래서 지금 국민의힘은 진짜 보수가 아니다라고 그 당에 몸 담았던 분들을 통해서 우리가 알게 되는 것 아닙니까? 그분들이 증언하듯이 얘기하고 있기 때문에. 특히 보수라 함은 헌법적 가치, 법치주의 이런 것들에 기반해서 그분들이 얘기해 왔던 것인데 지난 불법계엄과 내란을 통해서 그게 아니라는 거를 현저히 드러냈고요.더군다나 지금은 그렇게 생각하지 않습니다마는 안보는 보수다, 이런 얘기를 했습니다마는 지난번에 불법계엄을 통해서 북한을 통해서 뭔가를 외환까지를 벌이려 했다는 그런 흔적들이 엿보이고 있는 이런 상황에서 어떻게 국민의힘을 진짜 보수 정당이라고 할 수 있겠는가. 그건 아니다라는 차원에서 이분들이 민주당으로 와서 이재명 후보를 지지하고 있는 것이고 그들이 그토록 치려고 했던 빅텐트는 오히려 민주당 안에서 이루어지고 있다라고 생각합니다.[앵커]김문수 후보도 진짜를 계속 강조하고 있잖아요. 이 같은 발언들 어떻게 들으셨습니까?[정광재]진짜를 강조하는 건 이재명 후보죠. 진짜 대한민국을 만들겠다고 하니까. 그런데 실제 만들려는 진짜 대한민국이 본인의 살아온 삶의 궤적을 봤을 때 진짜 대한민국인지 가짜 대한민국인지 모르겠다는 문제 제기를 하고 있는 거고요. 허은아 전 의원이나 김용남 전 의원, 이런 분들이 보수의 정치를 과연 민주당에 가서 실현할 수 있을까. 과연 그분들의 정치적 말로가 민주당에서 어떻게 마무리될 수 있을까. 굉장히 걱정이 많이 됩니다.일각에서는 이분들이 개딸의 매운맛을 아직 못 봤기 때문에 민주당 가서 본인들의 뜻을 펼칠 수 있을 것이라고 생각하는 것 아닌가라는 이런 평가까지 한단 말이에요. 그래서 지금 당장은 민주당이 중도에 있는 표 한 표라도 더 얻어오기 위해서 이렇게 여러 사람들 오는 사람 마다하지 않고 받아들이고 있지만 그분들이 실제 민주당에서 보수의 가치를 실현할 수 있을까에 대해서는 굉장히 의문이고요. 보수의 가치를 정말 실현하고자 했다면 우리 당에 남거나 보수 정당을 표방하는 개혁신당에 남아서 잘못된 부분을 고치려는 노력을 했었어야 하는 게 아닌가 싶습니다.[앵커]이런 가운데 오늘 오전에 이낙연 새미래민주당 상임고문이김문수 국민의힘 대선후보 지지를 공식적으로 선언했는데요. 긴급 기자회견 모습 잠시 보고 오겠습니다. 내용을 들어보면 공동정부 구상 등을 언급을 했는데 이 장면을 어떻게 보셨어요?[김유정]굉장히 안타깝고 씁쓸한 마음입니다. 인생도 그렇고 정치도 그렇고 마무리가 참 중요하지 않습니까? 그런데 얼마 전까지만 해도 이번 대선에서...[앵커]말씀 중에 죄송합니다. 지금 이준석 개혁신당 대선후보가 긴급 기자회견을 열었는데요. 현장 가보겠습니다.[이준석 / 개혁신당 대선 후보]어제 저는 저희 당 당원과 그리고 국민 여러분께 문자 메시지와 이메일을 발송했습니다. 거듭 말씀드렸습니다. 비상계엄의 책임 있는 세력과의 후보 단일화는 이번 선거에 없습니다. 저를 응원해 주시는 모든 분들께 또렷하게 응답하겠습니다. 끝까지 싸워서 이기겠습니다. 어제 편지에서 말씀드렸던 것처럼 오늘 우리가 함께 만드는 역사를 훗날 우리의 후손들이 전설처럼 이야기하는 날이 분명 있을 겁니다.거침없이 전진합시다. 이 반전의 역사 위에 제가 가장 먼저 뛰어드는 퍼스트 펭귄의 역할을 마다하지 않겠습니다. 국민 여러분, 최근 며칠간 민주당이 급발진 버튼을 누른 듯 가짜뉴스를 퍼뜨리면서 저를 몰아붙이는 이유가 있었습니다. 오늘 공개된 갤럽의 여론조사에서 저 이준석과 김문수 후보의 경쟁력 격차가 1% 정도로 줄었습니다. 관건은 추세입니다. 지난 조사에서 29%였던 저의 양자대결 지지율은 이번 조사에서 40%로 퀀텀점프를 했습니다. 동탄의 기적을 만들었던 바람이 다시 불고 있습니다.이 추세대로라면 아마 오늘 진행된 조사에서는 제가 김문수 후보를 뛰어넘을 것이고 아마 내일 조사에서는 이재명 후보를 뛰어넘는 조사 결과가 나올 수도 있을 것입니다. 여론조사 공표 전 마지막 조사에서는 10% 이상 뒤처져 있다가 실제 개표 결과에서는 3% 차이로 지난 동탄에서 당선됐습니다. 민주당은 그때의 악몽이 두려울 것입니다. 민주당에게는 악몽이지만 국민에게는 그것이 희망입니다. 동탄의 기적이 대한민국의 기적으로 되살아나는 그런 순간이 다가오고 있습니다.국민 여러분, 김문수 후보로는 이재명 후보를 이길 수 없다는 사실을 이제 국민의힘 모두가 잘 알 것입니다. 그럼에도 그들이 버티려는 이유는 그들에게는 당선보다 당권이 우선이기 때문입니다. 한덕수 총리와 단일화하겠다는 공약으로 후보가 됐던 김문수 후보는 목적을 달성하자마자 그 약속을 무시했고 국민의힘 후보가 된 다음에도 난데없이 저와의 단일화만 주구장창 얘기하면서 대국민 가스라이팅을 계속하고 있습니다. 단일화 이외에는 내세울 것이 없는 후보라는 것이 증명되고 있습니다. 제가 이재명 후보의 무능과 무식, 반지성을 파헤쳐서 반사이익을 얻는 것 외에 김문수 후보가 지난 선거운동 기간 동안 스스로 이룬 것이 대체 무엇입니까?전광훈 목사를 풀어달라고 눈물을 흘리는 영상이 돌아다니는 것 외에 김문수 후보가 보여준 국가 경영의 비전은 무엇입니까? 비전이 없어서 겨우 생각해낸 것이 반이재명이라는 기치 아래 역사 속으로 사라져야 했을 이낙연, 전광훈과 같은 이상한 재료들을 모아다 잡탕밥을 만들려고 하는 것 아닙니까? 둥근 사각형, 따뜻한 아이스아메리카노처럼 존재할 수 없는 물건을 팔기 때문에 이재명 후보에 비해 비교우위도 없는 것입니다. 고정표를 바탕으로 여론조사 최대치까지 올랐다가 이제 추락만 남은 김문수 후보가 있고, 추세로 밀고 올라가 끝까지 내 이재명 후보를 뒤집을 에너지가 충분한 저 이준석이 있습니다.국민의 선택은 분명할 것입니다. 이준석만이 이재명을 잡을 수 있다는 판단이 빠르게 확산되고 있습니다. 2030 세대에서 시작된 이 혁명의 바람은 놀라운 속도로 전 세대로 확장되고 있습니다. 지금 민주당은 두려울 것입니다. 공포에 질려 있습니다. 국민 여러분, 비상계엄의 책임이 있는 정당 국민의힘은 이번 대통령 선거에 후보를 낼 자격이 없는 정당입니다. 국민 모두가 아마 동의할 사항일 겁니다. 그럼에도 윤석열 탄핵에 반대하고 전광훈 목사의 자유통일당 대표를 지냈으며 부정선거 음모론에 빠져 있던 분을 후보로 내세웠으니 이것은 기본적으로 국민에 대한 예의가 없다고 할 수 있습니다.원내 189석의 부패 골리앗 이재명을 막을 수 있는 방법은 단 하나뿐입니다. 압도적으로 새로운 다윗이 나서야 합니다. 계엄 세력도 포퓰리즘 세력도 모두 밀어내야 합니다. 이제 더 이상 김문수 후보를 선택할 그 어떤 명분도 남지 않은 상황에서 이제는 국민 여러분께서 대한민국을 위한 결단을 내려주십시오. 이준석입니까? 이재명입니까? 이준석이 만들 나라와 이재명이 망칠 나라의 차이는 분명합니다.대한민국을 중국보다 기술 경쟁력 있는 혁신 국가로 거듭나게 할 것인가. 중국과 대만 사이에서 셰셰만 하다가 국제사회에서 완전히 고립되는 나라로 전락할 것인가. 바로 그 차이입니다. 보수와 진보를 가리지 않고 최고로 실력 있는 사람들이 모여 토론하고 타협하는 정치로 갈 것인가. 서초동, 광화문, 시청, 여의도로 갈려서 전쟁 같은 대결을 반복하는 국가로 갈 것인지 바로 그 차이입니다.대통령을 두려워하는 나라가 아니라 대통령과 토론할 수 있는 나라를 만들겠습니다. 총통이 아니라 국민의 시대를 만들겠습니다. 그게 바로 이준석 정부입니다. 국민 여러분, 결단의 시간입니다. 어둠이 물러나니 해가 뜨는 것이 아니라 해가 뜨기 때문에 어둠이 물러나는 것입니다. 겨울이 물러나서 봄이 오는 것이 아니라 봄이 차올라서 겨울을 밀어내는 것입니다. 어둠의 편이 된 햇볕은 어둠을 밝힐 수가 없습니다. 이재명은 세상을 바꿀 수 없습니다. 오늘 밤 마지막TV토론을 보시면 판단은 더욱 분명해질 것입니다. 이준석에게 압도적 지지를 몰아주십시오. 감사합니다. 반드시 승리해서 보답하겠습니다.[앵커]개혁신당 이준석 대선후보의 긴급 기자회견 연결해서 전해드렸는데요. 화면이 고르지 못한 부분이 있었습니다. 시청자 여러분의 양해 부탁드리겠고요. 이준석 후보 끝까지 싸워서 이기겠다라면서 단일화 의사가 없음을 다시 한 번 강조를 했고 김문수 후보로는 이재명 후보를 이길 수 없다. 이준석만이 이재명을 잡을 수 있다라고 강조했습니다. 그리고 비상계엄 책임 있는 국민의힘은 후보를 낼 자격이 없다라고 말을 하면서 김문수 후보를 저격하는 모습을 보였고요. 그리고 이준석이 만들 나라, 그리고 이재명이 망칠 나라와 차이가 난다. 이재명은 세상을 바꾸지 못하지만 이준석에 지지를 몰아달라. 이준석 개혁신당 후보는 바꿀 수 있다, 이런 식으로 발언을 했습니다. 국민의힘에서는 이 같은 이준석 후보의 입장, 어떻게 받아들일까요?[정광재]단일화가 되면 가장 좋은 시나리오라고 생각했지만 시간이 갈수록 단일화 가능성은 낮아질 수밖에 없다라는 생각을 하고 있었습니다. 최근에 나오는 김용태 비대위원장이나 후보의 이야기들을 들어봐도 단일화 없이도 성공해야 한다, 승리할 수 있다라는 확신을 지지자들에게 심어주는 게 중요하다는 쪽으로 전략적인 변화를 선택하고 있는 것 같아요. 실제로 목요일과 금요일 이틀간에 걸쳐서 사전투표가 실시되는데 사전투표 전에 단일화가 이뤄지지 않으면 이건 무의미하다고 봐야 되거든요.사전투표율이 대략 35%에 육박하고 있기 때문에. 오늘까지 이렇게 단일화와 관련해서 본인의 완주 의사를 강하게 주장하고 있는 것을 보면 오늘 토론회가 진행된 이후에도 실제 단일화가 이루어질 가능성은 이제 그만큼 더 낮아졌다고 봐야겠죠. 지금 이준석 후보는 자꾸만 동탄 모델을 이야기하고 있습니다. 동탄에서 본인이 승리한 승리 방정식이 있다는 거죠. 42% 얻어서 당선이 됐는데 실제 대한민국의 유권자 지형과 당시 동탄에서 됐을 때 그 지역의 유권자 지형은 굉장히 큰 차이가 있습니다. 본인이 42%를 얻을 수 있는 게 불가능할 뿐만 아니라 실제 전체적인 지형은 여론조사를 통해서 다 나타나고 있는 거잖아요.반대로 부산 수영구에서도 3자 모델이 진행됐었는데 우리 후보가 51%를 얻어서 당선이 됐고 무소속으로 뛰었던 장예찬 후보가 9%밖에 얻지 못하면서 우리 당 후보가 승리할 수 있었는데 저는 수영구 모델이 우리가 앞으로 추구해야 할 전략적 모델이라고 생각하고요. 지지자들 한 명 한 명을 투표장으로 더 끌어올리면 그 수영구 모델로 승리할 수 있다라고 지지자 여러분들께 말씀드립니다.[앵커]앞서 이낙연 상임고문이 김문수 후보를 지지한 것에 대한 생각을 김 선대위 부위원장님께 여쭤보고 있었는데 이 발언도 있었어요. 이낙연, 전광훈 모아서 잡탕밥을 만들려고 하나. 이준석 후보의 말 어떻게 들으셨습니까?[김유정]표현이 그렇습니다마는 동의합니다. 잡탕밥 같은 거죠. 그러니까 이낙연 전 총리의 경우에는 도지사도 했고요, 민주정부에서. 그리고 총리까지 하신 분 아닙니까? 또 국회의원 5선까지 하고. 무엇보다 당 대표까지 하신 분인데 어떻게 정치의 마무리를 이렇게 하시는지에 대해서는 안타깝고 뭐라 할 말이 없습니다. 굉장히 이것도 놀랄 만한 일이고요. 손학규 전 대표만큼이나 왜 마무리를 이렇게 할까라는 것에 대해서 안타까운 마음인데요.특히나 이번 대선에서는 누구도 지지하지 않고 대선에 관여하지 않겠다고 말한 지가 불과 며칠 전 이야기인데 도대체 무슨 이유와 명분으로 이렇게 하는지. 큰 정치를 하겠다고 했고 본인도 대선의 꿈을 품었던 그런 분으로서 국민통합이건 내란세력을 극복하겠다는 어떤 그런 시대정신과 전혀 부합하지 않고 오히려 내란세력과 부화뇌동하는 이런 모습을 통해서 본인이 보여주려고 하는 정치가 무엇인지 도무지 알 길이 없고요. 특히 새미래당 같은 경우 여론조사에도 전혀 잡히지 않고 자당에서 후보를 낸 바도 없고 당에 대한 지지율이 얼마나 있는지 알 수 없는 그런 당과 공동정부를 어떤 방식으로 구성하겠다는 것인지 그것도 알 길이 없습니다.그래서 다시금 정치가 마무리가 중요한데 무엇을 위해서 이런 결정을 했는가에 대해서 참 안타깝고 거듭 비판하지 않을 수 없다는 말씀을 드립니다.[앵커]그런가 하면 오늘 박근혜 전 대통령이 고 박정희 전 대통령과 육영수 여사의 생가를 찾았는데요. 관련한 정치권의 목소리 듣고 오도록 하겠습니다. 이길 수 있는 가능성이 보인다, 이런 발언도 나왔는데. 박근혜 전 대통령이 김문수 후보를 만난 뒤에 어떻게 보면 첫 번째 공개행보입니다.일종의 지원사격이다 이렇게 볼 수 있을까요?[정광재]박근혜 전 대통령이 사저에 굉장히 오랫동안 칩거를 하고 있죠. 외부일정을 거의 소화하고 있지 않은데. 김문수 후보가 박근혜 전 대통령을 예방한 이후에 며칠 안 돼서 그리고 또 대선이 일주일밖에 남지 않은 정치 일정 속에서 박정희 전 대통령과 육영수 여사의 생가를 방문한다는 것 자체가 유영하 의원은 부인하고 있지만 실질적으로 유권자들은 어떻게 받아들이겠습니까? 박근혜 전 대통령이 김문수 후보를 측면 지원하는 쪽으로 해석하지 않겠습니까? 민주당에서 다양한 반응 나옵니다.그런데 그 반응도 박근혜 전 대통령의 행보로 인해서 보수가 결집되고 그것이 중도 진영에까지 일정 부분 영향을 줄 수 있기 때문이라는 위기감 때문에 이런 경계심 있는 얘기들을 하는 게 아닌가 싶고요. 박 전 대통령이 지난번에 한 얘기가 있습니다. 김문수 후보가 방문했었을 때. 과거에 연연하지 말고 승리할 수 있는 방법을 찾아야 한다. 보수가 대통합해야 한다, 이런 말씀을 하셨으니까 이번 행보도 정치적으로는 그렇게 해석해 봅니다.[앵커]이렇게 박근혜 전 대통령에 이어서 오늘 김문수 후보가 이명박 전 대통령을 만났습니다. 오찬을 함께했는데 이 전 대통령이 김 후보를 꼭 안으면서 깨끗한 김문수 당신시키러 왔다, 이런 말을 했다고 하더라고요. 이 같은 박근혜, 이명박 이렇게 보수 진영의 전 대통령들의 움직임, 민주당에서는 어떻게 보세요?[김유정]뇌물죄로 감옥 갔다 온 이명박 전 대통령이 김문수 후보를 포옹하면서 당선시켜달라고 하면 당선이 됩니까? 저는 박근혜 전 대통령도 그렇고요. 명예회복을 해야 된다, 명예회복이 필요하다, 이런 얘기를 김문수 후보가 했던데. 그렇다면 윤석열 전 대통령도 사면시켜줘야 된다, 이런 얘기까지 나오지 않을까 걱정하는 국민들이 벌써부터 많아졌다고 저는 생각합니다. 그래서 이 장면을 놓고 보면 국정농단으로 탄핵, 파면당한 대통령과 그다음에 불법계엄과 내란사태로 파면당한 대통령을 등에 업고 뇌물죄로 감옥 다녀온 이명박 전 대통령과 함께 보수를 결집하겠다, 그래서 당선돼보겠다, 이런 전략인가요?아마 이 모습 보면서 굉장히 초현실적이다. 우리 국민들이 그렇게 생각하실 것 같습니다. 더군다나 이번 조기대선이 왜 일어난 겁니까? 대통령 파면, 탄핵으로 인해서 조기대선이 이루어진 것이고 불법계엄과 내란 때문에 이루어지는 이런 상황에서 국민의힘에서 배출한 세 분의 대통령 모두 다 심각한 문제를 안고 있는데. 이분들과 어떤 관계 정립도 못하면서 명예회복 얘기하고 직접적인 원인이 됐던 윤석열 전 대통령과도 선을 긋지 못하는 그런 상황 아닙니까? 그러면서 어떤 결집을 원한다는 것인지. 국민들이 보시기에 자괴감을 느낄 거라고 생각하고요. 이분들을 통해서 결집할 세력, 또 이미 얻을 표는 다 얻었다고 생각합니다. 지금의 지지율에 반영이 다 됐다고 생각하기 때문에 저는 큰 의미는 두고 싶지 않습니다.[앵커]김문수 후보, 이낙연 총리의 지지를 얻어낸 데 이어서 자당 출신 대통령들까지 힘을 모아주고 있지만 조금 전에 기자회견 저희가 전해드린 바와 같이 이준석 개혁신당 후보와의 단일화는 녹록지 않은 모습으로 보입니다. 이와 관련해서 정치권의 목소리 듣고 오겠습니다. 하나씩 정리를 해보겠습니다. 김용태 비대위원장 개혁신당 뜻을 존중하겠다 하면서 달라진 기류를 보였고요. 그리고 윤재옥 총괄선대본부장은 공개적으로 단일화 얘기하지 않겠다, 이렇게 말을 했습니다. 어떻게 보셨어요?[정광재]사실 이준석 후보가 처음에 출마를 선언했을 때부터 본인은 완주하겠다는 의지가 굉장히 강했습니다. 그럼에도 불구하고 우리 당으로서는 왜 이준석 후보에게 자꾸만 단일화를 이야기할 수밖에 없었느냐? 이번 선거의 구도가 워낙 어렵게 형성돼 있단 말이죠. 12월 3일에 있었던 비상계엄과 윤석열 전 대통령의 파면 성격의 재보궐선거이기 때문에 대통령을 뽑는 건 전망적 투표예요. 앞으로 우리나라를 어떻게 누가 잘 이끌어갈 것인가라는 전망적 투표가 돼야 되는데. 회고적 투표가 돼서 전 정권에 대해서 심판하겠다는 구도로 형성된 거잖아요.가뜩이나 어려운 구도에서 보수 중도 후보가 분열해서 2명의 후보가 나섰을 때 과연 이재명 후보를 이길 수 있겠느냐. 누구도 그렇게 생각은 못 하는 거잖아요. 그런 불가능한 것을 승리할 수 있도록 하기 위해서는 단일화가 필수적이다라고 생각해서 계속해서 진정성 있는 말씀을 드렸는데 이준석 후보가 아마도 그 뜻을 꺾지 않을 것 같아요. 그렇다면 자강해서 이겨야 하는데 자강해서 이길 수 있는 방법은 결국에는 우리 지지자들의 결집과 그분들을 실제 투표장으로 이끌어내야 하거든요. 그렇기 위해서는 단일화를 이렇게 열심히 했는데도 안 됐습니다라는 표를 더 달라는 명분을 만들 수도 있었다고 생각합니다. 그래서 김용태 위원장이 얘기한 것처럼 우리 당의 자강 노력을 통해서도 이길 수 있다는 생각을 남은 일주일간 유권자들에게 확신을 심어줘야겠죠.[앵커]반면 민주당에서는 이준석 후보를 향해 제2의 안철수가 되느냐 마느냐 기로에 놓인 것이다, 이렇게 단일화에 대해서 부정적인 입장을 강하게 어필했는데. 앞서 이준석 후보 얘기 들어보면 단일화가 멀어진 것 같아 보이거든요. 끝까지 결과는 알 수 없습니다마는. 민주당으로서는 이런 분위기가 내심 안심되는 상황 아닌가요?[김유정]이미 이준석 후보의 경우 여러 차례 단일화는 없다고 밝혔고 지난번 기자회견을 통해서 얘기를 했었는데. 오늘 굳이 또 저런 기자회견을 하는 걸 보니까 단일화 논란 자체가 본인의 지지율에 도움이 된다고 생각하는 것 같아요. 그래서 오늘 갤럽 조사 이런 얘기를 꺼내는 거 보니까 본인에게 이 국면을 지지율 상승에 이용하려 한다는 인상을 강하게 받았는데요. 본인은 마크롱 얘기도 하고 했습니다마는 이준석 후보는 마크롱은 아니잖아요.그 현실을 깨달아야 될 텐데. 그리고 아무리 본인이 개혁신당을 창당해서 나와서 다른 노선을 걷고 있다고 합니다마는 뿌리는 같다고 생각합니다. 더군다나 윤석열 전 대통령을 탄생시킨 당시의 대표로서 지금의 이 내란 사태에 대해서 저는 일말의 책임을 져야 된다고 생각하거든요. 그런데 본인은 굉장히 결이 다르다고 얘기하고 있습니다마는 그렇게까지 달라 보이지 않는다는 말씀도 동시에 드리고요. 더군다나 본인이 일관되게 단일화를 부인해 왔고 어제인가 그제인가는 당원 11만 명 모두에게 완주한다, 함께 가자는 취지의 문자도 보냈다고 하는데 그렇게 해놓고 만약에 철수한다면 그야말로 안철수 의원과 같은 대선 첫 출전에 철수 사태를 보이는 거 아니냐. 그렇다면 젊은 청년 정치인으로서의 불신, 신뢰가 확 꺾이는 거기 때문에 미래는 없다고 민주당에서는 판단하는 것이고요. 그런 부분에 대해서 비판하고 지적하고 있습니다.[앵커]단일화 잠시만 미뤄두고 국민의힘 내부도 시끄러워지는 모양새거든요. 김문수 후보가 공동선대위원장으로 윤상현 의원을 임명한 뒤에 친한계에서 상당히 반발하는 모습을 보이고 있습니다. 즉각 철회하지 않으면 선거운동 중단하겠다, 이런 말까지 나왔어요.[정광재]조경태 위원장이 그런 말씀을 하신 것으로 알고 있는데 저도 어제 밤늦게 나온 추가 인선 관련한 자료를 쌩뚱맞게 봤습니다. 굉장히 밤늦게 이루어졌을 뿐만 아니라 윤상현 의원이 이제 일주일도 남지 않은 시기에 굳이 선대위원장을 맡는 것이 어떤 실익이 있기에 이렇게 그 시간에 임명했을까라는 부분에 대해서 의문이었는데. 한동훈 대표를 지지했던 의원분들이 아주 민감하게 반응하는 것 같아요. 그런데 한편으로는 이렇게 생각합니다.우리가 어차피 일주일밖에 남지 않은 시기에 당이 분열해서는 가뜩이나 어려운 선거를 어떻게 이기겠습니까? 일주일이라는 시간 동안 공동의 목표 하나만, 그러니까 99가지가 달라도 정치는 하나의 목표만 같아도 동지가 될 수 있다고 하잖아요. 그런 측면에서는 함께 열심히 김문수 후보의 당선을 위해서 돕는 노력이 있어야 하지 않나 싶습니다.[앵커]윤재옥 총괄선거대책본부장도 용광로 선대위를 언급하긴 했습니다마는 윤상현 의원은 친윤 중에서도 친윤이잖아요. 어떻게 보세요?[김유정]한동훈 전 대표를 포함한 친한계 의원들 입장에서는 저희 민주당에서 국민의힘의 공동선대위원장, 상임고문이었나요. 정호용 전 장관을 임명하는 것만큼이나 아마 충격이었을 거라고 생각합니다. 더군다나 어제는 한동훈 대표가 처음으로 김문수 후보와 공동유세를 했던 날이고 그리고 동시에 많은 친한계 의원들도 선대위에 같이 합류하면서 마지막 일주일을 열심히 해보자는 결의를 다지는 날었는데 완전히 찬물 끼얹은 거 아닙니까? 갑자기 윤상현 의원이 웬말입니까?윤석열의 아바타라고 할 수 있는 윤상현 의원을 공동선대위원장으로 동시에 친한계 의원들하고 발표함으로써 상당히 모욕감을 느꼈을 것 같고요. 더군다나 한동훈 후보가 요구했던 사항들이 있잖아요. 자유통일당을 비롯한 부정선거 세력이랄지 윤석열전 대통령과의 절연이랄지. 특히 몇몇 요구하는 조건들이 있었어요. 권성동. 말도 안 되는 단일화를 이루려고 했던 그런 당내 쿠데타라고 불렸던 그거에 책임을 지고 권성동 원내대표도 물러나야 된다는 몇 가지 조건들이 있었는데 그런 것들 중에서 하나도 수용되는 건 없고 오히려 윤상현 선대위원장을 턱 갖다 아무 얘기 없이 공개하고 합류를 시킴으로써 굉장히 모욕감을 느꼈을 거라고 생각하고요. 당내에서 하나되는 모습도 보이지 않고 심지어는 윤상현 공동선대위원장이 합류하는 모습 보면서 더군다나 이런 상황에서 이준석 후보에게 단일화를 하자, 이런 얘기는 너무나 앞뒤가 안 맞는 이야기잖아요. 선거에 전략도 없고 당내 통합의 의지도 없는 모습만 연달아 보이고 있기 때문에 집안 정리부터 먼저 하는 게 우선이겠다 싶습니다.[앵커]방금 들어온 속보 전해 드리겠습니다. 경찰특수단이 내란동조 혐의를 받는 한덕수 전 총리, 최상목 전 경제부총리에 대해서 출국금지 조치를 내렸다는 속보가 들어왔습니다. 앞서 12.3 내란사태를 수사 중인 경찰청 국가수사본부 비상계엄특별수사단, 한 전 총리와 최 전 부총리에 대해서 조사를 진행하기도 했었죠. 이에 대해서 경찰은 진술내용과 국무회의CCTV영상 간 차이가 발견됐었다고 말하기도 했었는데요. 조금 전 출국금지 조치까지 내려졌다는 소식입니다.계속해서 얘기를 이어가보도록 하겠습니다. 대선이 얼마 남지 않은 상황에서 국민의힘 내부에서도 이런 얘기들이 계속해서 나오고 있는데 실제로 어떻게 보세요? 국민의힘이 당헌 개정을 위해서 비대위 소집을 하지 않았습니까? 대통령의 당무개입 금지 명시하는 것을 골자로 소집을 하기도 했었는데 당시에는 윤 전 대통령과 절연을 하는 게 아니냐 이런 얘기도 나왔었어요. 어떤 의도에서 했을까요? [정광재] 김유정 의원님은 한동훈 전 대표가 요구했었던 것을 김문수 후보가 전혀 받아들이지 않고 있다고 얘기하셨지만 한 전 대표가 생각한 것은 조금 다른 것 같습니다.지금 얘기하신 대통령의 당무개입 금지 같은 것은 지난 윤석열 정부 3년 동안 우리 당이 수직적인 당정관계로 인해서 굉장히 고전했고요. 윤석열 정권이 결국 실패하는 데 가장 큰 원인을 줬던 게 당정관계가 지나치게 수직적이었다는 거잖아요. 이것을 개선하기 위한 조치를 얘기했고 수용했다는 것은 과거에 대한 반성의 측면이 있었기 때문에 저는 윤석열 전 대통령과의 절연을 김문수 후보가 일정 부분 받아들였다고 인식하고 있고. 한동훈 전 대표도 그런 식으로 이야기를 한 것으로 알고 있습니다.또 부정선거와 관련해서 거리를 둬야 한다고 했는데 김문수 후보가 본인이 사전선거하겠다고 했잖아요.제도적으로 사전선거가 존치된 이상 이번에는 사전선거를 하는 것이 옳다. 대신 사전선거에 대한 관리감독은 충실히 하겠다는 이야기를 한 것도 부정선거와는 거리를 두는 메시지였다고 파악해볼 수 있겠습니다. 그래서 한동훈 전 대표가 김문수 후보를 돕는 것은 저는 결과적으로는 중도층에서 일부 이준석 후보를 지지하겠다고 하는 분들이 많이 있거든요. 그분들을 다시 국민의힘으로 되돌려오는 데 큰 힘이 될 수 있을 것이라고 생각하고요. 중도 보수 결집의 구심력을 키울 수 있는 계기가 될 것으로 생각합니다. 당헌당규 규정은 늦었지만 그런 식으로 조금씩 조금씩 개선해 나가는 것이 앞으로의 실패를 막을 수 있는 방법이라고 생각하기 때문에 환영하는 바입니다.[앵커]오늘 밤 3차TV토론회에 관심이 쏠리고 있는데 이 토론회를 단일화의 분수령으로 정치권에서는 보고 있습니다. 막판 부동층 표심이 좌우되는 아주 중요한 토론회기도 하지만 특히 과거 이 사례가 언급되고 있기 때문인데요. 화면으로 함께 보시죠. 3년 전인 지난 대선 당시로 거슬러 올라가 보겠습니다. 지난 2022년에도 지금처럼 3자 구도였던 것 아마 기억하실 텐데요. 민주당에서는 이재명 대선 후보가 있었고요보수가 갈라져서 윤석열 국민의힘 후보와안철수 국민의당 후보가 단일화 협상에 난항을 거듭하고 있었습니다. 그러다 마지막TV토론회 직후 두 후보가 심야 회동을 하고단일화에 전격 합의했는데요. 그게 바로 사전투표 하루 전이었습니다.다만 김문수-이준석 후보는 3년 전 안철수 후보와 다르다는 분석도 많습니다. 무엇보다 지지율 면에서 1, 2위 그러니까 이재명-김문수 후보 격차가 당시 윤석열-이재명 후보 때보다는 벌어져 있는 상황이고요. 비상계엄과 내란 사태에 대해 김문수-이준석 후보가 다른 행보를 걸어왔던 만큼 의미 있는 결합은 어려울 것이다라는분석도 나오고 있습니다. 두 분께 짧게 의견 듣고 오늘 대담 마무리해야 될 것 같은데 단일화 가능성 정말 0%라고 보시나요?[정광재]0%는 아니지만 0%에 가깝다고 생각합니다. 지난 2022년에는 앵커리포트에서 말씀하신 것처럼 윤석열 후보와 이재명 후보가 상당히 붙어 있는 여론조사를 보였기 때문에 안철수 후보가 윤석열 후보에게 힘을 실어주면 당선될 수 있다는 확신을 했을 것 같아요. 그런데 현실적으로 지금 이준석 후보는 그런 확신이 없기 때문에 단일화에 대한 동인이 그만큼 떨어지지 않았나 싶습니다.[김유정]내란세력과 함께하는 단일화에 극적으로 지난 대선처럼 동조해서 단일화를 이룬다? 그렇다면 이준석 후보에게 정치적 미래는 저는 없다고 생각합니다. 과연 명분도 실리도 없는 그런 선택을 할까요? 저는 그런 일은 없을 거라고 생각하고요. 그렇다면 개혁신당이라는 이름 자체가 무색할 정도의 상황이 오지 않을까요? 그래서 정치는 생물이라고 합니다마는 저는 0%라고 생각합니다. 어제 이준석 후보가 얘기했던 대로요. 그거 아니고는 다른 방법이 없지 않습니까?[앵커]이제 일주일 남았는데요. 일주일 안에 어떤 돌발변수가 나타날지 끝까지 지켜봐야겠습니다. 지금까지 김유정 더불어민주당 선대위 국민화합위 수석부위원장, 정광재 국민의힘 대변인과 함께했습니다. 고맙습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡]YTN검색해 채널 추가[전화] 02-398-8585[메일]social@ytn.co.kr"
      },
      {
        "title": "[속보]이준석 “계엄 세력과 단일화 없어…‘부패 골리앗’ 이재명 막을 다윗 되겠다”",
        "date": "2025.05.27. 오후 2:51",
        "content": "“김문수, 단일화 빼곤 내세울 게 없는 후보”한국갤럽, 양자대결서 이준석 지지율 상승세이준석 개혁신당 대선후보가 25일 서울 종로구 종묘 인근 서순라길에서 거리 유세를 하고 있다. 연합뉴스(공동취재단)이준석 개혁신당 대선 후보가 27일 “비상 계엄에 책임있는 세력과 단일화는 없다”라며 “끝까지 싸워서 이기겠다”라며 완주 의지를 분명히 했다.이 후보는 이날 오후 2시20분 국회 소통관에서 긴급 기자회견을 열고 “최근 며칠간 민주당이 급발진 버튼을 누른 듯 가짜 뉴스를 퍼뜨리며 저를 몰아붙이는 이유가 있었다”라면서 “오늘 공개된 갤럽 여론조사에서 저 이준석과 김문수 후보의 경쟁력 격차가 1%포인트(p)로 줄었다”라고 설명했다.그러면서 “관건은 추세다. 지난 조사에서 29%였던 저의 양자 대결 지지율은 이번 조사에서 40%로 퀀텀점프했다. 동탄의 기적을 만들었던 바람이 다시 불고 있다”라면서 “이 추세대로라면 아마 오늘 진행된 조사에서 제가 김문수 후보를 뛰어넘을 거고, 내일 조사에서는 이재명 후보를 넘을 수 있다”라고 자신했다.한국갤럽이 중앙일보의 의뢰로 지난 24~25일 만 18세 이상 1004명을 대상으로 조사한 결과, 보수 진영 단일화를 전제로 가상 양자 대결을 가정하면 이재명 후보(52%)와 김문수 후보(42%)는 10%p 차, 이재명 후보(51%)와 이준석 후보(40%)의 양자 대결에서는 11%p 차이를 기록했다.이 후보는 “저는 지난 총선에서 여론조사 공표 전 마지막 조사에서 상대 후보에게 10%p 이상 뒤쳐졌지만 실제 선거에선 3%p 차이로 당선됐다”라며 “민주당은 그때의 악몽이 두려울 것이지만, 국민에게는 그것이 희망”이라고 강조했다.그는 김문수 후보는 이재명 후보에게 이길 수 없다고 거듭 강조했다.이 후보는 “한덕수 전 총리와 단일화 하겠다며 후보가 된 김문수 후보는 목적을 달성하자마자 이를 무시했고, 후보가 되자마자 저와 단일화를 한다며 가스라이팅을 했다. 단일화 빼곤 내세울 게 없는 후보”라고 비판했다.이어 “제가 이재명 후보의 무능·무식·반지성을 파헤쳐 반사이익을 얻는 거 외에 김문수 후보가 스스로 얻은 게 무엇이냐”라면서 “전광훈을 풀어달라고 눈물 흘린 영상 외에 김문수 후보가 보여준 비전 뭐냐”라고 비꼬았다.그러면서 “겨우 생각해 낸 것이 반이재명 기치하에 역사 속에 사라져야 했던 이낙연·전광훈을 모아다 잡탕밥을 만든 것”라며 “따뜻한 아메리카노처럼 존재할 수 없는 물건을 파니 비교우위가 없다. 이제 추락만 남은 김문수 후보가 있고 추세로 밀고 올라가 끝내 이재명 후보를 뒤집을 저 이준석이 있다”라고 목소리를 높였다.이 후보는 “원내 189석 ‘부패 골리앗’ 이재명을 막을 수있는 방법은 단 하나다. 다윗이 나서야 한다”라며 “계엄도 포퓰리즘도 모두 밀어내야 한다. 이준석이 만들 나라와 이재명이 망칠 나라는 분명하다”고 주장했다.그는 “대한민국이 기술 혁신 국가로 갈 것인가, 중국에 셰셰(謝謝·중국어로 감사합니다) 하다 고립될 국가가 될 것인가, 타협할 정치를 할 것인가 서초동 광화문 여의도로 갈려 전쟁같은 대결로 갈 것인가”라고 반문하면서 “대통령을 두려워 하는 나라가 아니라 대통령과 토론하는 나라를 만들겠다. 총통이 아니라 국민의 시대를 만들겠다”라고 강조했다.끝으로 이 후보는 “결단의 시간”이라면서 “이재명은 세상을 바꿀 수 없다.TV토론을 보면 판단이 확실해 질 것”이라고 자신했다.한편, 기사에 인용된 여론조사는 휴대전화 면접 조사 방식으로 진행됐으며, 표본오차는 95% 신뢰수준에 ±3.1%포인트다. 응답률은 24.4%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다."
      },
      {
        "title": "이준석 \"김문수로는 이재명 못 꺾어…패배 책임져야\" [종합]",
        "date": "2025.05.27. 오후 2:49",
        "content": "이준석 개혁신당 대통령 후보 긴급 기자회견\"김문수론 이재명 못 이겨\"…후보 사퇴 촉구\"용기 있는 판단 못 하면 책임져야 할 수도\"이준석 개혁신당 대통령 후보가 27일 오후 서울 여의도 국회 소통관 앞에서 긴급 기자회견을 하고 있다.  / 사진=뉴스1이준석 개혁신당 대선후보는 27일 \"김문수 국민의힘 대선후보로는 이재명 더불어민주당 대선후보를 이기지 못한다. 그렇다면 김 후보가 할 수 있는 판단은 명확할 것\"이라고 김 후보에게 후보직 사퇴를 요구했다.이준석 후보는 이날 국회 소통관 앞에서 긴급 기자회견을 열고 \"김 후보에 대한 사퇴는 이미 요구한 바 있다. 답은 나와 있다. 김 후보가 어떤 판단 할지는 개인의 자유겠지만, 결국 이재명 후보를 꺾을 수 있는 방법이 있음에도 용기 있는 판단을 못 한 데 대한 책임은 김 후보가 져야 할 수도 있을 것\"이라면서 이렇게 말했다.이준석 후보는 \"비상계엄에 책임이 있는 정당 국민의힘은 이번 대통령선거에 후보를 낼 자격이 없는 정당이다. 국민 모두가 동의하는 사항인데도, 윤석열 탄핵에 반대하고, 전광훈 목사의 자유통일당 대표를 지냈으며, 부정선거 음모론에 빠져 있던 분을 후보로 내세웠으니 이건 기본적으로 국민에 대한 예의가 없는 것\"이라며 \"원내 189석의 부패 골리앗 이재명을 막을 수 있는 방법은 단 하나뿐이다. 압도적으로 새로운 다윗이 나서야 한다\"고 했다.이준석 후보는 김 후보를 향해 \"제가 이재명 후보의 무능과 무식, 반지성을 파헤쳐 반사이익을 얻은 것 이외에 김문수 후보 스스로 이룬 것이 대체 무엇인가. 전광훈 목사를 풀어달라고 눈물 흘리는 영상이 돌아다니는 것 이외에 김문수 후보가 보여준 국가 경영의 비전은 무엇이냐\"며 \"비전이 없어 겨우 생각해낸 것이 '반이재명'이라는 기치 아래 역사 속으로 사라져야 했을 이낙연, 전광훈과 같은 이상한 재료들을 모아다 잡탕밥을 만들려는 것 아니냐\"고 했다.이어 \"둥근 사각형, 따뜻한 아이스커피는 존재할 수 없는 물건이기에 이재명 후보에 대한 비교우위도 없다. 고정표를 바탕으로 여론조사 최대치까지 올랐다가 이제 추락만 남은 김문수 후보가 있고, 추세로 밀고 올라가 끝내 이재명 후보를 뒤집을 에너지가 충분한 저 이준석이 있다. 국민의 선택은 분명하다\"며 \"이준석이냐, 이재명이냐\"고 덧붙였다.이준석 개혁신당 대통령 후보가 27일 오후 서울 여의도 국회 소통관 앞에서 긴급 기자회견을 하고 있다. / 사진=뉴스1이준석 후보는 이날 공표된 이재명 후보를 상대로 한 양자 대결 경쟁력이 김 후보와 별 차이가 없었던 한 여론조사를 언급하면서 \"지난 조사에서 29%였던 저의 양자 대결 지지율은 이번 조사에서 40%로 퀀텀 점프를 했다. 이 추세대로라면 오늘 진행되는 조사에서는 제가 김문수 후보를 뛰어넘을 것이고, 내일 조사에서는 이재명 후보를 뛰어넘는 조사 결과가 나올 수 있을 것\"이라며 \"여론조사 공표 전 마지막 조사에서는 10% 뒤져 있다가, 실제 개표 결과에서는 3% 앞질러 저는 동탄에서 당선됐다\"고 했다.이준석 후보는 \"민주당은 그때의 악몽이 두려울 것이다. 민주당에는 악몽이지만 국민에게는 희망이다. 동탄의 기적이 대한민국의 기적으로 되살아나는 순간\"이라며 \"이준석만이 이재명을 잡을 수 있다는 판단이 빠르게 확산하고 있다\"며 \"20·30세대에서 시작한 이 혁명의 바람은 놀라운 속도로 전 세대로 확장되고 있다. 지금 민주당은 두려울 것이다. 공포에 질려 있다\"고 했다.한편, 이준석 후보가 기자회견에서 언급한 여론조사는 한국갤럽이 중앙일보 의뢰로 지난 24~25일 전국 만 18세 이상 유권자 1004명을 대상으로 실시해 이날 공표한 것이다. 이에 따르면 대선 가상 양자 대결에서 이재명 후보와 김 후보 구도는 각각 52%, 42%, 이재명 후보와 이준석 후보 구도는 51%, 40%였다. 3자 구도에서는 이재명 후보 49%, 김 후보 35%, 이준석 후보 11%였다.이준석 후보로 단일화하면 김 후보 지지층 대부분은 이준석 후보 지지자가 됐지만, 김 후보로 단일화하면 이준석 후보 중 김 후보 지지자가 되는 비율은 상대적으로 낮았다. 구체적으로 보면 김 후보로 단일화할 경우 기존 이준석 후보 지지층의 52%만이 김 후보를 지지했다. 이재명 후보 지지자로 바뀌는 비율은 29%에 달했고, '지지 후보가 없다'는 응답도 19%로 나타났다.반면 이준석 후보가 단일 후보로 나설 경우 김 후보 지지층의 76%가 이준석 후보 지지자가 됐다. 이재명 후보 지지자가 되는 경우는 6%였다. '지지 후보가 없다'(17%), '모름·응답 거절'(1%) 응답은 차이가 크지 않았다. 이번 조사는 휴대폰(가상번호) 면접 조사 방식으로 진행했다. 표본오차는 95% 신뢰 수준에서 최대 ±3.1%포인트, 응답률은 24.4%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다."
      },
      {
        "title": "[속보] 이준석 “후보 단일화, 이번 선거에 없다…김문수로 못 이겨”",
        "date": "2025.05.27. 오후 2:48",
        "content": "이준석 개혁신당 대통령 후보가 26일 서울 양천구 한국방송회관에서 열린 한국방송기자클럽 초청 토론회에서 참석자들과 대화를 나누고 있다. 공동취재사진이준석 개혁신당 대통령 후보가 사전투표일을 이틀 앞둔 27일 “비상계엄에 책임이 있는 세력으로의 후보 단일화는 이번 선거에 없다”며 김문수 국민의힘 후보와의 단일화 가능성을 거듭 차단했다.이 후보는 이날 오후 국회에서 긴급 기자회견을 열어 “저를 응원해주시는 모든 분들에게 또렷하게 응답한다. 끝까지 싸워 끝내 이기겠다”고 말했다.그는 “오늘 공개된 갤럽 여론조사에서 저 이준석과 김문수 후보의 경쟁력 격차가 1%(포인트)로 줄었다”며 “이 추세대로라면 오늘 진행되는 조사에서는 제가 김문수 후보를 뛰어넘을 것이고, 내일 조사에서는 이재명 후보를 뛰어넘는 조사 결과가 나올 수 있을 것”이라고 했다.이 후보가 언급한 여론조사는, 중앙일보가 한국갤럽에 의뢰해 지난 24~25일 전국 만 18살 이상 유권자 1004명을 대상으로 한 전화 면접 조사(표본오차는 95% 신뢰수준에서 ±3.1%포인트)로, 보수 진영 후보 단일화가 성사되는 걸 전제로 가상 양자 대결을 할 경우 이재명 후보(52%)와 김문수 후보(42%)는 10%포인트 차였고, 이재명 후보(51%)와 이준석 후보(40%)는 11%포인트 차로 나타났다.김문수 후보에 대해서는 “단일화 이외에는 내세울 게 없는 후보”라고 날을 세웠다. 이 후보는 “김문수 후보로는 이재명 후보를 이길 수 없다는 사실은 국민의힘 의원 모두가 잘 알고 있다”며 “그럼에도 버티는 이유는 그들에게는 당선보다 당권이 우선이기 때문”이라고 말했다.그러면서 “전광훈 목사를 풀어달라고 눈물 흘리는 영상이 돌아다니는 것 이외에 김문수 후보가 보여준 국가 경영의 비전은 무엇이냐”며 “비전이 없어 겨우 생각해낸 것이 ‘반이재명’이라는 기치 아래 역사 속으로 사라졌어야 이낙연, 전광훈과 같은 이상한 재료들을 모아다 잡탕밥을 만드는 것이냐”라고 비판했다.이 후보는 “비상계엄에 책임이 있는 정당, 국민의힘은 이번 대통령 선거에 후보를 낼 자격이 없는 정당”이라며 “그럼에도 윤석열 탄핵에 반대하고, 전광훈 목사의 자유통일당 대표를 지냈으며, 부정선거 음모론에 빠져 있던 분을 후보로 내세웠으니 이건 기본적으로 국민에 대한 예의가 없는 것”이라고 덧붙였다.이재명 더불어민주당 후보에 대해서도 “이준석이 만들 나라와 이재명이 망칠 나라의 차이는 분명하다”며 “대한민국을 중국보다 기술 경쟁력 있는 혁신국가로 거듭나게 할 것인가, 중국과 대만 사이에서 ‘쎄쎼’(감사합니다)만 하다가 국제사회에서 완전히 고립되는 나라로 전락할 것인가, 바로 그 차이”라고 비판했다."
      }
    ]
  ],
  "에이비엘바이오": [
    [
      {
        "title": "코스피, 장중 낙폭 키워 2,630선 공방…코스닥 하락 전환",
        "date": "2025.05.27. 오전 11:27",
        "content": "기관 '팔자',외인 현·선물 순매도 …삼성전자 낙폭 확대하이닉스는 하락폭 줄여…이차전지주 동반 약세하락으로 출발하는 코스피(서울=연합뉴스) 김인철 기자 = 27일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다.이날 코스피 지수는 전 거래일 대비 14.11포인트(0.53%) 내린 2,630.29에, 코스닥은 1.73포인트(0.24%) 오른 727.00에 개장했다.원ㆍ달러 환율은 3.6원 오른 1,368.0원에 개장했다. 2025.5.27yatoya@yna.co.kr(서울=연합뉴스) 이민영 기자 = 코스피가 27일 장중 낙폭을 소폭 키워 2,630선 공방을 벌이고 있다. 코스닥지수는 내림세로 돌아섰다.이날 오전 11시 24분 현재 코스피는 전장보다 13.52포인트(0.51%) 내린 2,630.88이다.지수는 전장보다 14.11포인트(0.53%) 내린 2,630.29로 출발해 낙폭을 줄여 한때 2,640선을 회복했으나, 다시 낙폭을 키우고 있다.유가증권시장에서 외국인과 기관이 각각 15억원, 591억원 순매도하며 지수에 하방 압력을 가하고 있다. 개인은 399억원 매수 우위를 보이고 있다.외국인은 코스피200선물시장에서도 365억원 순매도 중이다. 외국인은 장 초반 코스피200선물을 순매수했으나 장중 '팔자'로 돌아섰다.삼성전자(-1.10%)가 장 초반 대비 하락폭을 키우고 있으며,SK하이닉스(-0.12%)는 내림폭을 줄인 채 하락 중이다.삼성바이오로직스(-0.86%),LG에너지솔루션(-2.70%),KB금융(-1.08%), 현대차(-0.60%) 등도 내리고 있다.고려아연(-4.25%)은 순환출자 고리 형성을 둘러싼 탈법 의혹과 관련해 공정거래위원회가 조사에 나섰다는 소식에 장 초반 대비 낙폭을 키우고 있다.반면 한화에어로스페이스(6.00%),HD현대중공업(0.61%), 셀트리온(0.72%) 등은 상승 중이다.업종별로 보면 전기전자(-1.07%), 운송창고(-1.07%), 금융(-0.90%) 등이 내리고 있으며, 의료정밀(4.40%), 건설(1.56%) 등은 상승 중이다.같은 시각 코스닥지수는 전장보다 1.24포인트(0.17%) 하락한 724.03이다.지수는 전장보다 1.73포인트(0.24%) 오른 727.00으로 출발해 보합권 내 등락하다 하락세로 돌아섰다.에코프로비엠(-4.56%), 에코프로(-3.04%) 등 이차전지주와HLB(-0.95%), 레인보우로보틱스(-1.49%), 파마리서치(-0.90%) 등이 하락 중이다.알테오젠(2.64%), 휴젤(0.56%), 리가켐바이오(2.43%), 에이비엘바이오(13.20%), 코오롱티슈진(8.32%) 등은 상승 중이다.mylux@yna.co.kr"
      },
      {
        "title": "코스피, 차익 실현 매물에 2630선 후퇴…외인·기관 '팔자'",
        "date": "2025.05.27. 오전 11:10",
        "content": "사진=연합뉴스코스피지수가 27일 외국인과 기관투자자의 동반 매도세에 소폭 하락해 2630선으로 밀렸다. 전날 급등에 따른 부담으로 차익 실현 매물이 출회된 영향으로 풀이된다.이날 오전 10시58분 현재 코스피지수는 전날보다 11.61포인트(0.44%) 내린 2632.79를 기록하고 있다.유가증권시장에서 외국인과 기관이 각각 88억원과 507억원 매도 우위인 반면 개인은 401억원 매수 우위다.이날 새벽 미국 증시는 '메모리얼 데이'(현충일)로 휴장했다.코스피 시가총액 상위 종목 중 삼성전자,SK하이닉스, 삼성바이오로직스,LG에너지솔루션,KB금융, 현대차,HD현대중공업, 기아, 네이버 등이 내리는 반면 한화에어로스페이스와 셀트리온 등은 오르고 있다.S-Oil은 5년 주기의 저점을 찍고 반등할 것이란 증권사 분석에 7%대 급등세를 보이고 있다.코스닥지수는 같은 시각 0.65포인트(0.09%) 내린 724.62를 나타내고 있다. 이날 지수는 0.24% 오름세로 출발 후 보합권에서 등락을 거듭하다 오전 10시38분께부터 하락세를 유지하는 모습이다.코스닥시장에서도 외국인과 기관이 각각 434억원과 74억원 매도 우위인 반면 개인은 603억원 매수 우위다.코스닥 시총 상위 종목 중 에코프로비엠,HLB,에코프로, 레인보우로보틱스, 파마리서치 등이 내리는 반면 알테오젠, 휴젤, 리가켐바이오, 클래시스, 에이비엘바이오, 삼천당제약 등이 오르고 있다.해양 케이블 업체LS마린솔루션은 2800억원 규모의 유상증자를 단행하기로 결정했다는 소식에 6%대 급락세다. 장중 한때 12%대까지 밀리기도 했다.이날 서울 외환시장에서 원·달러 환율은 전장보다 3.6원 오른 1368원으로 개장했다."
      },
      {
        "title": "코스피, 외인·기관 동반 순매도에 하락…\"차익실현 매물\"",
        "date": "2025.05.27. 오전 10:18",
        "content": "코스피가 외국인과 기관의 동반 순매도에 하락하고 있다.연합뉴스코스피는 27일 오전 10시10분 기준 전거래일 대비 10.91포인트(0.41%) 내린 2633.49를 기록했다.투자자별로는 외국인과 기관이 각각 28억원과 500억원을 순매도하고 있다. 반면 개인은 449억원을 순매수했다.업종별로는 전기·가스가 2.92% 밀리고 있으며 증권, 전기·전자, 보험 등이 1% 이상 빠지고 있다. 반면 의료·정밀은 4.74% 오르고 있으며 건설도 1.02% 상승하고 있다.시가총액 상위종목에서는 삼성전자가 전거래일 대비 500원(0.91%) 밀린 5만4200원에 거래됐다.NAVER는 2.29% 밀리고 있으며SK하이닉스, 삼성바이오로직스,LG에너지솔루션도 1% 이상 빠지고 있다. 반면 한화에어로스페이스는 4.92% 오르고 있으며 셀트리온도 1.37% 상승하고 있다.코스닥은 전거래일 대비 0.31포인트(0.04%) 밀린 724.96을 기록했다.투자자별로는 외국인과 기관이 각각 486억원과 79억원을 순매도했다. 반면 개인은 623억원을 순매수했다.업종별로는 전기전자가 1.15% 밀리고 있다. 반면 일반서비스는 1.72% 오르고 있다.시총 상위종목에서는 알테오젠이 전거래일 대비 1만원(3.02%) 오른 34만1500원에 거래됐다. 또 에이비엘바이오는 8.01% 뛰고 있으며 코오롱티슈진도 4.97% 상승 중이다. 또 리가켐바이오, 에스엠은 2% 이상 상승 중이다. 반면 에코프로비엠은 3.86% 밀리고 있으며 에코프로와 레인보우로보틱스는 각각 2.03%, 1.95% 빠지고 있다."
      },
      {
        "title": "\"드디어 빛 본다\"…K-제약 바이오, '기술 수출' 수입 빵빵",
        "date": "2025.05.27. 오전 9:50",
        "content": "종근당·유한양행·ABL·알테오젠 등연구 진전 따른 기술료 수익 발생[서울=뉴시스] 제약바이오 기업들이 그동안 성사시켰던 기술 수출 계약의 연구 진전에 따른 수익을 거두고 있다. (사진=뉴시스DB)photo@newsis.com[서울=뉴시스]송연주 기자 = 제약바이오 기업들이 그동안 성사시켰던 기술 수출 계약의 연구 진전에 따른 수익을 거두고 있다.27일 관련업계에 따르면 종근당은 글로벌 제약기업 노바티스에 기술 수출한 신약 후보물질 관련 첫 마일스톤(단계적 기술료)을 수령할 예정이다. 노바티스에 기술 수출한'CKD-510'(HDAC6 저해제)의 단계별 마일스톤 달성에 따라 기술료 500만 달러(약 69억원)를 수령한다고 지난 22일 공시했다.이는 노바티스가 미국 식품의약국(FDA)에CKD-510 첫 번째 임상시험계획(IND)을 제출한 것에 따른 기술료다. 앞서 종근당은 지난 2023년 노바티스와CKD-510에 대한 총 13억500만 달러(약 1조7302억원) 규모의 기술 수출 계약을 체결했다. 노바티스는 종근당이 개발 중인 저분자 화합물질 히스톤탈아세틸화효소6(HDAC6) 억제제CKD-510의 개발·상업화에 대해 한국을 제외한 세계 독점적 권리를 갖게 됐다.유한양행의 1분기 라이선스(기술 이전 관련) 수익은 40억원으로 전년 동기보다 56% 증가했다. 이런 영향을 받아 1분기에 별도기준 매출 4694억원을 기록하며 전년 동기보다 8.4% 증가했고, 영업이익은 86억원으로 40.8% 증가했다.유한양행은 지난 2018년 폐암 신약 '렉라자'의 글로벌 개발·판매 권리를 미국 얀센에 총 1조4000억원 규모로 기술 수출했다. 렉라자의 개발 및 허가에 따른 마일스톤과 판매 매출 관련 로열티를 받고 있다.알테오젠 역시 기술 수출 영향으로 지난 1분기에 역대 최대 분기 매출을 기록했다. 1분기 매출 837억원, 영업이익 610억원으로 전년 동기 대비 각 139.8%, 253.5% 증가했다.이번 실적은 글로벌 제약사 아스트라제네카로부터 받은 기술 수출 계약금과'ALT-B4' 상업화 물질 공급에 따른 제품 매출이 주요 요인으로 작용했다.ALT-B4는 인간 재조합 히알루로니다제 효소로, 정맥주사 제형 의약품을 보다 편리한 피하주사 제형으로 전환해준다.지난 3월 아스트라제네카와 체결한 기술 수출 계약은 3종의 항암 치료제에ALT-B4를 독점적으로 사용할 수 있는 권리를 부여하는 내용이다. 총 13억5000만 달러 규모이며 계약금만 해도 알테오젠 역대 최대인 4500만 달러(약 637억원) 상당이다. 또ALT-B4가 적용된 첫 피하주사제형 치료제의 상업화를 앞두고, 파트너사에 히알루로니다제 원료를 공급하면서 관련 제품 매출 약 100억원이 발생했다.에이비엘바이오는 지난달 체결된GSK대상 기술 수출 계약의 계약금 약 739억원을 최근 수령했다. 에이비엘바이오는GSK에 뇌 전달 플랫폼 기술을 최대 3조9623억원(20억6300만 파운드) 규모로 기술 이전하는 계약을 체결한 바 있다.에이비엘바이오는 계약금 739억원(3850만 파운드)을 포함해 최대 1480억원(7710만 파운드)의 계약금 및 단기 마일스톤(기술료)을 수령하게 된다. 또 복수의 프로그램에 대한 개발·허가·상업화 성공 시 마일스톤으로 최대 3조9623억원(20억6300만 파운드)을 받게 된다.바이오업계 관계자는 \"플랫폼이나 신약 후보물질의 임상 진전 및 기술 수출 성과가 바이오 기업 실적에 긍정적으로 반영되고 있다\"고 말했다．"
      },
      {
        "title": "코스피, 전일 차익 실현으로 약보합 출발…코스닥은 오락가락",
        "date": "2025.05.27. 오전 9:20",
        "content": "[개장시황]도널드 트럼프 미국 대통령이 25일(현지시간) 뉴저지에서 주말을 보낸 뒤 모리스타운 공항서 워싱턴 행 전용기를 타기 전에 취재진을 만나 “EU에 대해 내달 1일부터 부과하겠다고 경고한 50% 관세를 7월9일까지 유예할 것이다”고 말하고 있다. /사진=AFP(뉴스1)국내 증시가 전 거래일 있었던 장 후반 급등세에 대한 조정으로 하락 출발했다. 상승 출발했던 코스닥도 강보합과 약보합을 오가며 혼조세를 보인다.27일 오전 9시 15분 코스피는 전 거래일 대비 2.09포인트(0.08%) 내린 2642.31을 나타낸다. 개인이 508억원, 외국인이 2억원 순매수 중이며, 기관이 556억원 순매도하고 있다.한지영 키움증권 연구원은 \"어제 국내 증시는EU(유럽연합) 관세 연기 소식으로 장 중 좋은 흐름을 보인 가운데, 장 막판 금융투자의 현물매수, 투신의 선물 매수가 대규모로 유입되면서 급등했다\"며 \"오늘은 전일 장 후반 급등에 따른 차익실현성의 되돌림이 장 초반 출현할 것으로 보인다\"고 했다.업종별로는 의료·정밀이 8%대, 운송장비·부품이 1%대 강세를 보인다. 유통, 섬유·의류, 오락·문화, 제약, 금속, 부동산, 화학, 건설, 음식료·담배는 강보합세, 비금속, 종이·목재, 일반서비스, 제조, 운송·창고, 보험, 금융, 증권, 통신,IT서비스는 약보합세다. 전기·전자, 기계·장비, 전기·가스는 1%대 약세다.시가총액 상위종목에서는 한화에어로스페이스, 삼성물산이 2%대, 셀트리온이 1%대 강세고, 신한지주는 강보합권에 머무르고 있다.HD현대중공업, 삼성바이오로직스, 기아,KB금융, 현대차, 삼성전자는 약보합권이다.SK하이닉스,LG에너지솔루션, 두산에너빌리티는 1%대,NAVER는 2%대 약세다.코스닥은 전 거래일 대비 0.21포인트(0.03%) 오른 725.48을 보인다. 코스닥은 장 초반 강보합권과 약보합권을 반복하고 있다. 코스닥 시장에서는 개인이 539억원 순매수, 외국인과 기관이 각각 450억원, 76억원 순매도 중이다.업종별로는 일반서비스, 섬유·의류, 오락·문화, 운송장비·부품, 음식료·담배, 의료·정밀기기, 화학,IT서비스, 통신, 종이·목재, 기타제조, 금융 등이 강보합, 제약, 금속, 제조, 유통, 운송·창고, 기계·장비, 비금속, 전기·전자, 건설이 약보합권을 보인다.시가총액 상위종목에서는 에이비엘바이오가 3%대, 클래시스가 2%대, 알테오젠, 코오롱티슈진, 휴젤이 1%대 강세고, 리가켐바이오, 에스엠이 강보합권을 보인다. 삼천당제약, 레인보우로보틱스, 에코프로, 파마리서치는 약보합권이다. 펩트론, 에코프로비엠은 1%대HLB는 2%대 약세다.서울 외환시장에서 원/달러 환율은 전 거래일 대비 3.6원 오른 1368원에 주간거래를 시작했다."
      },
      {
        "title": "코스피, 외인·기관 동반 매도에 약세…코스닥 보합권 등락",
        "date": "2025.05.27. 오전 9:17",
        "content": "사진=연합뉴스코스피지수가 27일 장 초반 외국인과 기관투자자의 동반 매도세에 약세를 보이고 있다. 전날 급등분에 대한 차익 실현 매물이 출회된 영향으로 풀이된다.이날 오전 9시7분 현재 코스피지수는 9.27포인트(0.35%) 내린 2635.13을 나타내고 있다. 지수는 이날 0.53% 하락 출발 후 낙폭을 일부 축소한 상태다.유가증권시장에서 외국인과 기관이 각각 89억원과 582억원 매도 우위인 반면 개인은 645억원 매수 우위다.이날 미국 증시는 '메모리얼 데이'(현충일)로 휴장했다.코스피 시가총액 상위 종목 중 삼성전자,SK하이닉스, 삼성바이오로직스,LG에너지솔루션,KB금융, 현대차, 기아, 네이버, 신한지주 등이 내리는 반면 한화에어로스페이스,HD현대중공업, 셀트리온 등이 오르고 있다.에스디바이오센서는 3380억원 규모의 국세 환급금을 수령한다는 소식에 18%대 급등하고 있다.코스닥지수는 보합권에서 등락을 거듭하고 있다. 같은 시각 코스닥지수는 전 거래일보다 0.47포인트(0.06%) 오른 725.74를 기록 중이다.코스닥시장에서도 외국인과 기관이 각각 320억원과 44억원 매도 우위인 반면 개인은 373억원 매수 우위다.코스닥 시총 상위 종목 중 알테오젠, 파마리서치, 휴젤, 리가켐바이오, 클래시스, 삼천당제약, 에이비엘바이오 등이 오르는 반면 에코프로비엠,HLB,에코프로, 펩트론, 레인보우로보틱스 등이 내리고 있다.서울 외환시장에서 원·달러 환율은 전장보다 3.6원 오른 1368원으로 개장했다."
      },
      {
        "title": "코스피, 기관·외국인 매도에 2640선 하회…코스닥도 약보합",
        "date": "2025.05.27. 오전 9:16",
        "content": "전날 상승에 따른 차익실현 움직임전기·가스, 기계·장비 등 약세한국전력, 네이버 등 2%대 하락[이데일리 김응태 기자] 코스피가 0.4%가량 하락하며 장 초반 2630선에서 등락하고 있다.27일 엠피닥터에 따르면 오전 9시7분 코스피 지수는 전거래일 대비 9.64포인트(0.36%) 하락한 2634.76을 기록하고 있다.트럼프 미국 대통령의 유럽연합(EU)에 대한 관세 부과 유예 소식에 전날 국내 증시가 호조세를 보인 가운데, 이날 차익실현 움직임이 확산하면서 코스피가 하락 출발한 것으로 풀이된다.한지영 키움증권 연구원은 “전날 국내 증시는EU관세 연기 소식으로 장중 좋은 흐름을 보인 가운데, 장 막판 금융투자의 현물 매수, 투자신탁회사의 선물 매수가 대규모로 유입되면서 급등했다”며 “오늘은 전일 장 후반 급등에 따른 차익실현성격의 되돌림이 장 초반 출현할 것으로 보인다”고 말했다.이어 “장 중에는 원·달러 환율, 내일 새벽 예정된 미 2년물 국채 입찰 등 매크로 변수들을 둘러싼 대기 심리에 영향을 받으며 종목 장세를 나타낼 전망”이라고 덧붙엿다.수급별로는 기관이 583억원, 외국인이 89억원 각각 순매도하고 있다. 반면 개인은 646억원 순매수 중이다.업종별로는 하락하는 업종이 우위다. 전기·가스, 기계·장비 등은 1% 넘게 밀리고 있다. 전기·전자, 보험,IT서비스, 증권, 통신, 금융, 제조 등은 1% 미만 약세다. 반면 의료·정밀 8% 넘게 뛰고 있다. 유통은 1%대 상승세다.시가총액 상위 종목도 하락하는 종목이 더 많다. 한국전력(015760),NAVER(035420) 등은 2%대 약세다. 삼성SDI(006400), 두산에너빌리티(034020), 고려아연(010130),LG화학(051910), 크래프톤(259960) 등은 1% 넘게 떨어지고 있다. 이와 달리 삼성중공업(010140)은 5%대 강세다.LIG넥스원(079550)은 4%, 삼성물산(028260)은 3%대 각각 상승 중이다.코스닥 시장은 전거래일 대비 0.05% 내린 724.95를 기록하고 있다.코스닥 시장에선 외국인 374억원, 기관 65억원 각각 순매도하고 있다. 반면 개인은 447억원 순매수하고 있다.코스닥 시장 업종별 등락을 보면 건설은 1% 넘게 하락 중이다. 전기·전자, 운송·창고, 비금속, 기계·장비 등은 1% 미만 내리고 있다. 반면 필수소비재는 2%대 강세다. 섬유·의류, 일반서비스, 운송·부품은 1% 미만 오르고 있다.코스닥 내 시장 시총상위주도 하락하는 종목이 더 많다. 케어젠(214370)은 3%대 약세다. 하이젠알앤엠(160190), 에코프로비엠(247540), 테크윙(089030), 리노공업(058470), 비에이치아이(083650) 등은 2%대 하락 중이다. 이와 달리 브이티(018290)는 6%대 강세다. 에이비엘바이오(298380)는 3% 넘게 뛰고 있다."
      }
    ]
  ]
}